{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Methenamine hippurate EQL Pharma är och vad det används för 2. Vad du behöver veta innan du använder Methenamine hippurate EQL Pharma 3. Hur du använder Methenamine hippurate EQL Pharma 4. Eventuella biverkningar 5. Hur Methenamine hippurate EQL Pharma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Methenamine hippurate EQL Pharma är och vad det används för Methenamine hippurate EQL Pharma är ett urinvägsantiseptikum (mot bakterier) som används för att förhindra återkommande urinvägsinfektioner. Methenamine hippurate EQL Pharma används också vid undersökningar och behandlingar av urinvägarna för att minska infektionsrisken. Methenamine hippurate EQL Pharma ges också till personer som bär urinvägskateter under lång tid. Den profylaktiska behandlingen enligt dessa instruktioner minskar risken för nya urinvägsinfektioner med återkommande smärtsamma vattenkastningar och illaluktande urin. Metenaminhippurat som finns i Methenamine hippurate EQL Pharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följa alltid deras instruktion.",
        "indication": "Methenamine hippurate EQL Pharma är ett urinvägsantiseptikum (mot bakterier) som används för att förhindra återkommande urinvägsinfektioner. Methenamine hippurate EQL Pharma används också vid undersökningar och behandlingar av urinvägarna för att minska infektionsrisken. Methenamine hippurate EQL Pharma ges också till personer som bär urinvägskateter under lång tid. Den profylaktiska behandlingen enligt dessa instruktioner minskar risken för nya urinvägsinfektioner med återkommande smärtsamma vattenkastningar och illaluktande urin. Metenaminhippurat som finns i Methenamine hippurate EQL Pharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följa alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Methenamine hippurate EQL Pharma Använd inte Methenamine hippurate EQL Pharma om du är allergisk mot metenaminhippurat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Om du är överkänslig mot formalin Om du har nedsatt njurfunktion, är svårt uttorkad eller har gikt Om du har nedsatt leverfunktion Om du har så kallad metabolisk acidos (hög mängd sura ämnen i kroppen som orsakar ökad hjärtrytm, huvudvärk och illamående) Om du har njurinfektion Andra läkemedel och Methenamine hippurate EQL Pharma Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är viktigt att tala om för läkare om du tar något av följande: Läkemedel som används mot halsbränna, då dessa kan minska effekten av Methenamine hippurate EQL Pharma genom att göra din urin mindre sur Läkemedel som kallas sulfonamider, även kallade ”sulfa”, då det kan öka risken för att få kristaller i urinen (så kallad kristalluri) Om du ska lämna urinprov, ska du berätta för läkaren eller sjuksköterskan att du använder Methenamine hippurate EQL Pharma, eftersom metenaminhippurat kan orsaka felaktiga resultat för vissa ämnen t ex steroider. Methenamine hippurate EQL Pharma med mat, dryck och alkohol Methenamine hippurate EQL Pharma kan tas med eller utan mat och dryck. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga kända risker vid graviditet. Fråga din läkare om du kan använda Methenamine hippurate EQL Pharma under graviditeten. Metenaminhippurat går över i modersmjölk men påverkar troligen inte barn som ammas. Rådgör med läkare vid mer än tillfälligt bruk av Methenamine hippurate EQL Pharma under amning. Data saknas vad gäller fertilitet och Methenamine hippurate EQL Pharma hos människa. Körförmåga och användning av maskiner Ingen känd påverkan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bickpacksidel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Methenamine hippurate EQL Pharma innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Methenamine hippurate EQL Pharma om du är allergisk mot metenaminhippurat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Om du är överkänslig mot formalin Om du har nedsatt njurfunktion, är svårt uttorkad eller har gikt Om du har nedsatt leverfunktion Om du har så kallad metabolisk acidos (hög mängd sura ämnen i kroppen som orsakar ökad hjärtrytm, huvudvärk och illamående) Om du har njurinfektion",
        "interaction": "Andra läkemedel och Methenamine hippurate EQL Pharma Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är viktigt att tala om för läkare om du tar något av följande: Läkemedel som används mot halsbränna, då dessa kan minska effekten av Methenamine hippurate EQL Pharma genom att göra din urin mindre sur Läkemedel som kallas sulfonamider, även kallade ”sulfa”, då det kan öka risken för att få kristaller i urinen (så kallad kristalluri) Om du ska lämna urinprov, ska du berätta för läkaren eller sjuksköterskan att du använder Methenamine hippurate EQL Pharma, eftersom metenaminhippurat kan orsaka felaktiga resultat för vissa ämnen t ex steroider.",
        "interaction-food": "Methenamine hippurate EQL Pharma med mat, dryck och alkohol Methenamine hippurate EQL Pharma kan tas med eller utan mat och dryck.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Inga kända risker vid graviditet. Fråga din läkare om du kan använda Methenamine hippurate EQL Pharma under graviditeten. Metenaminhippurat går över i modersmjölk men påverkar troligen inte barn som ammas. Rådgör med läkare vid mer än tillfälligt bruk av Methenamine hippurate EQL Pharma under amning. Data saknas vad gäller fertilitet och Methenamine hippurate EQL Pharma hos människa.",
        "driving": "Körförmåga och användning av maskiner Ingen känd påverkan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bickpacksidel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Methenamine hippurate EQL Pharma innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Methenamine hippurate EQL Pharma Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för vuxna är 1 tablett 2 gånger dagligen. Hos patienter med kateter kan dosen ökas till 1 tablett 3 gånger dagligen. Användning för barn och ungdomar Rekommenderad dos för barn 6-12 år: ½ tablett 2 gånger dagligen. Rekommenderad dos för barn äldre än 12 år: 1 tablett 2 gånger dagligen. Tabletten kan delas i två lika stora doser. Tabletterna kan halveras eller krossas och tas tillsammans med vatten om patienten inte kan svälja hela tabletter eller så kan andra beredningar med metenaminhippurat användas om det finns tillgängligt. Om du använt för stor mängd av Methenamine hippurate EQL Pharma De vanligaste symtomen på överdos är illamående, kräkningar och eventuellt blod i urinen, yrsel och tinnitus. Drick rikligt med vatten. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Methenamine hippurate EQL Pharma Fortsätt med behandlingen enligt läkarens ordination, ta din nästa dos som planerat. Ta inte dubbel dos för att kompensera för glömd dos.",
        "usage-children": "Användning för barn och ungdomar Rekommenderad dos för barn 6-12 år: ½ tablett 2 gånger dagligen. Rekommenderad dos för barn äldre än 12 år: 1 tablett 2 gånger dagligen. Tabletten kan delas i två lika stora doser. Tabletterna kan halveras eller krossas och tas tillsammans med vatten om patienten inte kan svälja hela tabletter eller så kan andra beredningar med metenaminhippurat användas om det finns tillgängligt.",
        "overdosage": "Om du använt för stor mängd av Methenamine hippurate EQL Pharma De vanligaste symtomen på överdos är illamående, kräkningar och eventuellt blod i urinen, yrsel och tinnitus. Drick rikligt med vatten. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Methenamine hippurate EQL Pharma Fortsätt med behandlingen enligt läkarens ordination, ta din nästa dos som planerat. Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): illamående, kräkningar, hudutslag, irritation i urinblåsan. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): blod i urinen Ingen känd frekvens (kan inte uppskattas från tillgängliga data): diarré, buksmärta, klåda",
        "storage": "5. Hur Methenamine hippurate EQL Pharma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Fuktkänsligt. Används före utgångsdatum som anges på kartongen eller flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är metenaminhippurat, 1 g per tablett - Övriga innehållsämnen är kolloidal kiseldioxid, povidon, magnesiumstearat och kroskarmellosnatrium. Läkemedlets utseende och förpackningsstorlekar Vita, kapselformade tabletter, brytskåra på båda sidorna. Förpackningar: 20, 21, 60, 100 och 105 tabletter (glasburk) Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Methenamine hippurate EQL Pharma Norge: Methenamine hippurate EQL Pharma Sverige: Methenamine hippurate EQL Pharma Storbritannien: Methenamine hippurate Denna bipacksedel ändrades senast 2021-10-08 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration - Den aktiva substansen är metenaminhippurat, 1 g per tablett - Övriga innehållsämnen är kolloidal kiseldioxid, povidon, magnesiumstearat och kroskarmellosnatrium.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vita, kapselformade tabletter, brytskåra på båda sidorna. Förpackningar: 20, 21, 60, 100 och 105 tabletter (glasburk) Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Methenamine hippurate EQL Pharma Norge: Methenamine hippurate EQL Pharma Sverige: Methenamine hippurate EQL Pharma Storbritannien: Methenamine hippurate Denna bipacksedel ändrades senast 2021-10-08",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Methenamine hippurate EQL Pharma 1 g tabletter",
        "composition": "En tablett innehåller metenaminhippurat 1 g.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita till benvita, kapselformade odragerade tabletterDimension 18,9 x 7,9 mmTabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Methenamine hippurate EQL Pharma är indicerat för profylax av okomplicerade infektioner i nedre urinvägarna: 1. För långtidsprofylax efter initial behandling med lämpligt kemoterapeutikum vid recidiverande urinvägsinfektioner. 2. För långtidsbehandling vid profylax av recidiverande cystit.3. För profylax hos patienter med kateter, urinuppsamlare etc och för att minska förekomsten av kateterblockering.4. För profylax mot introduktion av infektion i urinvägarna vid instrumentella ingrepp.5. Asymtomatisk bakterieuri. 4.2 Dosering och administreringssätt Dosering Vuxna: 1 g 2 gånger dagligen. Hos patienter med kateter kan doseringen ökas till 1 g 3 gånger dagligen. Barn 6 - 12 år: 0,5 g 2 gånger dagligen. Barn över 12 år: 1 g 2 gånger dagligen. I fall av alkaliskt urin-pH, kan tillförsel av surgörande medel behövas. Administreringssätt För oral administrering.Tabletterna kan halveras eller krossas och tas med vatten om patienten inte kan svälja hela tabletter. 4.3 Kontraindikationer Methenamine hippurate EQL Pharma är kontraindicerat för patienter med: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Intolerans eller allergisk reaktion mot formalin. Njurinsufficiens, svår dehydrering och gikt. Nedsatt leverfunktion. Metabolisk acidos. Njurinfektion. Methenamine hippurate EQL Pharma ska inte ges samtidigt med sulfonamider på grund av risken för kristalluri. Alkaliska ämnen minskar effekten av metenamin och ska undvikas, antacida kan orsaka ökning av urin-pH och därmed minska effekten av Methenamine hippurate EQL Pharma. 4.4 Varningar och försiktighet Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Alkaliska ämnen minskar effekten av metenamin och ska undvikas, antacida kan orsaka ökning av urin-pH och därmed minska effekten av Methenamine hippurate EQL Pharma.Samtidig användning av sulfonamider ökar risken för kristalluri.Beroende på analysmetod, kan metenamin påverka bestämningen av steroid, katekolamin och 5-hydroxyindolättikssyra och leda till felaktiga resultat. 4.6 Fertilitet, graviditet och amning Graviditet En måttlig mängd av data på gravida (mellan 300 – 1000 graviditeter) har inte visat tecken på missbildningar och fetal/neonatal toxicitet. Djurstudier har inte visat på reproduktionstoxikologiska effekter (se avsnitt 5.3). Om nödvändigt, kan användningen av Methenamin hippurate EQL Pharma övervägas vid graviditet. Amning Methenamine hippurate utsöndras i modersmjölk, men risk för påverkan på barnet vid terapeutiska doser synes osannolik. Fertilitet Det finns inga studier på människa avseende fertilitet och metenaminhippurat.Djurstudier tyder inte på direkt eller indirekt skadliga effekter avseende reproduktionstoxicitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Methenamine hippurate EQL Pharma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningsfrekvenserna anges enligt följande: Mycket vanliga (≥ 1/10)Vanliga (>1/100, <1/10)Mindre vanliga (≥1/1000 till <1/100)Sällsynta (≥ 1/10 000 till <1/1000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Rapporterade biverkningar Vanliga Sällsynta Ingen känd frekvens Magtarmkanalen Illamående, kräkningar Diarré, buksmärta Hud och subkutan vävnad Utslag Pruritus Njurar och urinvägar Blåsirritation Hematuri Ibland kan superinfektion med jäst förekomma. Kemisk cystit som kan leda till dysuri kan förekomma vid hög dosering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via detaljer nedanLäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Toxicitet: 8 g till en 2 ½ -åring gav måttlig intoxikation. Symtom: Illamående, kräkningar, yrsel, tinnitus och metabolisk acidos kan förekomma. Retande effekt på urinvägarna med albuminuri och hematuri. Behandling: Behandlingen är symtomatisk och stödjande, användning av antiemetikum och intag av rikliga mängder vatten. Symtom från urinblåsan kan behandlas genom intag av rikliga mängder vatten och 2-3 teskedar bikarbonat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Urinvägsantiseptikum, ATC-kod: J01XX05 Verkningsmekanism Methenamine hippurate EQL Pharma innehåller metenaminhippurat, ett salt av metenamin och hippursyra som absorberas och utsöndras snabbt. I sura miljöer hydrolyseras metenamin till formaldehyd, som, tillsammans med hippursyran medierar den antibakteriella effekten i urinen. Bakteriologiska studier har visat antibakteriell effekt i urinen redan 30 minuter efter intag av läkemedlet. Farmakodynamiska effekter Methenamine hippurate EQL Pharma är verksamt mot mikroorganismer, som vanligtvis orsakar urinvägsinfektion t ex Escherichia coli och Aerobacter aerogenes. Substansen har reducerad effekt på ureanedbrytande bakterier t ex Pseudomonas och några stammar av Proteus. Ureanedbrytande bakterier hydrolyserar urea till ammoniumhydroxid som är basisk och ökar urin-pH. Detta resulterar i reducerad hydrolys av metenamin till formaldehyd. 5.2 Farmakokinetiska egenskaper Absorption Methenamine hippurate EQL Pharma absorberas lätt från magtarmkanalen och utsöndras via njurarna. Distribution Eter en engångsdos nås maximala plasmakoncentrationer av metenaminhippurat efter 1-2 timmar och minskar sedan med en halveringstid på cirka 4 timmar. Den antibakteriella effekten uppmäts 30 minuter efter administrering av medlet som nämns i sektion 5.1. Metenamin som återfinns i urinen motsvarar ungefär 80 % av den givna dosen. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kolloidal kiseldioxidPovidonMagnesiumstearatKroskarmellosnatrium 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll 20, 21, 60, 100 eller 105 tabletter i färgad glasburk med vitt transparent skruvlock av polypropen.Eventuellt kommer inte alla förpackningar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "EQL Pharma ABStortorget 1222 23 Lund",
        "approval-number": "57397",
        "approval-first-date": "Första godkännandet: 2019-05-06",
        "revision-date": "2023-07-04"
    },
    "fass_text": {
        "indication": "Methenamine hippurate EQL Pharma är indicerat för profylax av okomplicerade infektioner i nedre urinvägarna: 1. För långtidsprofylax efter initial behandling med lämpligt kemoterapeutikum vid recidiverande urinvägsinfektioner. 2. För långtidsbehandling vid profylax av recidiverande cystit. 3. För profylax hos patienter med kateter, urinuppsamlare etc och för att minska förekomsten av kateterblockering. 4. För profylax mot introduktion av infektion i urinvägarna vid instrumentella ingrepp. 5. Asymtomatisk bakterieuri.",
        "contraindication": "Methenamine hippurate EQL Pharma är kontraindicerat för patienter med: Överkänslighet mot den aktiva substansen eller mot något hjälpämne. Intolerans eller allergisk reaktion mot formalin. Njurinsufficiens, svår dehydrering och gikt. Nedsatt leverfunktion. Metabolisk acidos. Njurinfektion. Methenamine hippurate EQL Pharma ska inte ges samtidigt med sulfonamider på grund av risken för kristalluri. Alkaliska ämnen minskar effekten av metenamin och ska undvikas, antacida kan orsaka ökning av urin-pH och därmed minska effekten av Methenamine hippurate EQL Pharma.",
        "dosage": "Dosering Vuxna: 1 g 2 gånger dagligen. Hos patienter med kateter kan doseringen ökas till 1 g 3 gånger dagligen. Barn 6 - 12 år: 0,5 g 2 gånger dagligen. Barn över 12 år: 1 g 2 gånger dagligen. I fall av alkaliskt urin-pH, kan tillförsel av surgörande medel behövas. Administreringssätt För oral administrering. Tabletterna kan halveras eller krossas och tas med vatten om patienten inte kan svälja hela tabletter.",
        "caution": "Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s är näst intill \"natriumfritt\".",
        "interaction": "Alkaliska ämnen minskar effekten av metenamin och ska undvikas, antacida kan orsaka ökning av urin-pH och därmed minska effekten av Methenamine hippurate EQL Pharma. Samtidig användning av sulfonamider ökar risken för kristalluri. Beroende på analysmetod, kan metenamin påverka bestämningen av steroid, katekolamin och 5-hydroxyindolättikssyra och leda till felaktiga resultat.",
        "pregnancy": "Graviditet En måttlig mängd av data på gravida (mellan 300 – 1000 graviditeter) har inte visat tecken på missbildningar och fetal/neonatal toxicitet. Djurstudier har inte visat på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Om nödvändigt, kan användningen av Methenamin hippurate EQL Pharma övervägas vid graviditet.",
        "breastfeeding": "Methenamine hippurate utsöndras i modersmjölk, men risk för påverkan på barnet vid terapeutiska doser synes osannolik.",
        "fertility": "Det finns inga studier på människa avseende fertilitet och metenaminhippurat. Djurstudier tyder inte på direkt eller indirekt skadliga effekter avseende reproduktionstoxicitet.",
        "driving": "Methenamine hippurate EQL Pharma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningsfrekvenserna anges enligt följande: Mycket vanliga (≥ 1/10) Vanliga (>1/100, <1/10) Mindre vanliga (≥1/1000 till <1/100) Sällsynta (≥ 1/10 000 till <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Rapporterade biverkningar Vanliga Sällsynta Ingen känd frekvens Magtarmkanalen Illamående, kräkningar Diarré, buksmärta Hud och subkutan vävnad Utslag Pruritus Njurar och urinvägar Blåsirritation Hematuri Ibland kan superinfektion med jäst förekomma. Kemisk cystit som kan leda till dysuri kan förekomma vid hög dosering.",
        "overdosage": "Toxicitet: 8 g till en 2 ½ -åring gav måttlig intoxikation. Symtom: Illamående, kräkningar, yrsel, tinnitus och metabolisk acidos kan förekomma. Retande effekt på urinvägarna med albuminuri och hematuri. Behandling: Behandlingen är symtomatisk och stödjande, användning av antiemetikum och intag av rikliga mängder vatten. Symtom från urinblåsan kan behandlas genom intag av rikliga mängder vatten och 2-3 teskedar bikarbonat.",
        "pharmacodynamic": "Verkningsmekanism Methenamine hippurate EQL Pharma innehåller metenaminhippurat, ett salt av metenamin och hippursyra som absorberas och utsöndras snabbt. I sura miljöer hydrolyseras metenamin till formaldehyd, som, tillsammans med hippursyran medierar den antibakteriella effekten i urinen. Bakteriologiska studier har visat antibakteriell effekt i urinen redan 30 minuter efter intag av läkemedlet. Farmakodynamiska effekter Methenamine hippurate EQL Pharma är verksamt mot mikroorganismer, som vanligtvis orsakar urinvägsinfektion t ex Escherichia coli och Aerobacter aerogenes. Substansen har reducerad effekt på ureanedbrytande bakterier t ex Pseudomonas och några stammar av Proteus. Ureanedbrytande bakterier hydrolyserar urea till ammoniumhydroxid som är basisk och ökar urin-pH. Detta resulterar i reducerad hydrolys av metenamin till formaldehyd.",
        "pharmacokinetic": "Absorption Methenamine hippurate EQL Pharma absorberas lätt från magtarmkanalen och utsöndras via njurarna. Distribution Eter en engångsdos nås maximala plasmakoncentrationer av metenaminhippurat efter 1-2 timmar och minskar sedan med en halveringstid på cirka 4 timmar. Den antibakteriella effekten uppmäts 30 minuter efter administrering av medlet som nämns i Farmakodynamiska effekter. Metenamin som återfinns i urinen motsvarar ungefär 80 % av den givna dosen.",
        "preclinical-info": "Prekliniska studier visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller metenaminhippurat 1 g. Förteckning över hjälpämnen Kolloidal kiseldioxid Povidon Magnesiumstearat Kroskarmellosnatrium",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Methenamine hippurate EQL Pharma, Tablett 1 g"
    }
}