{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Suxamethonium Aguettant är och vad det används för 2. Vad du behöver veta innan du använder Suxamethonium Aguettant 3. Hur Suxamethonium Aguettant ges 4. Eventuella biverkningar 5. Hur Suxamethonium Aguettant ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Suxamethonium Aguettant är och vad det används för Suxamethonium Aguettant tillhör en grupp läkemedel som kallas muskelavslappnande medel. De verkar genom att blockera kopplingen mellan nerver och vissa muskler, vilket får musklerna att slappna av genom att de tillfälligt förlamas. Det används till vuxna och barn över 12 års ålder under narkos (nedsövning) eller i nödsituationer. Suxamethonium Aguettant ges när en tub förs in i luftstrupen (endotrakeal intubation), om en person behöver hjälp att andas. Under proceduren måste musklerna som används för andning förlamas. Suxametoniumklorid som finns i Suxamethonium Aguettant kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Suxamethonium Aguettant tillhör en grupp läkemedel som kallas muskelavslappnande medel. De verkar genom att blockera kopplingen mellan nerver och vissa muskler, vilket får musklerna att slappna av genom att de tillfälligt förlamas. Det används till vuxna och barn över 12 års ålder under narkos (nedsövning) eller i nödsituationer. Suxamethonium Aguettant ges när en tub förs in i luftstrupen (endotrakeal intubation), om en person behöver hjälp att andas. Under proceduren måste musklerna som används för andning förlamas. Suxametoniumklorid som finns i Suxamethonium Aguettant kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Suxamethonium Aguettant Du får inte ges Suxamethonium Aguettant: om du är allergisk mot suxameton eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du som patient är vid medvetande; om du eller någon i din familj har haft en negativ reaktion på narkos tidigare, såsom väldigt hög kroppstemperatur (malign hypertermi); om du har brist på ett enzym kallat pseudokolinesteras som bryter ner suxameton i kroppen; om du har höga kaliumnivåer i blodet (hyperkalemi); om du har genomgått en allvarlig olycka, operation eller svåra brännskador; om du har haft en ryggmärgsskada, nervskada eller plötslig muskelförtvining; om du inte har kunnat röra dig på lång tid, till exempel för att låta ett brutet ben läka eller om du varit sängbunden en längre period; om du har muskelsvaghet eller muskelförtvining (såsom Duchennes muskeldystrofi); om du eller någon i din familj har en sjukdom som orsakar muskelsvaghet (myotonia congenita, dystrofia myotonika); om du nyligen haft en ögonskada; om du lider av komplikationer orsakat av för högt tryck i ögat (glaukom), såvida inte de möjliga fördelarna överväger de möjliga riskerna för ögat. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Suxamethonium Aguettant: om du någonsin har haft en allergisk reaktion mot något muskelavslappnande medel som getts som en del av en operation om du lider av myastenia gravis, en sjukdom som orsakar svår muskelsvaghet, eller av någon annan nerv- eller muskelsjukdom om du är gravid eller har fött barn inom de senaste sex veckorna om du har stelkramp, en infektion som kan uppstå genom att ett sår infekteras om du har tuberkulos eller någon annan allvarlig eller långvarig bakteriell infektion om du har någon långvarig sjukdom som gjort dig försvagad om du lider av en blodsjukdom som kallas anemi (blodbrist) om du är undernärd eller oförmögen att absorbera näring från mat (malnutrition) om du har lever- eller njurstörningar om du lider av en sjukdom orsakad av att din kropp angriper sig själv (autoimmun sjukdom) såsom en sjukdom som påverkar sköldkörteln (myxödem) om du lider av en sjukdom som orsakar ledproblem (kollagensjukdomar) om du undergår eller har undergått blodbehandling som kallas plasmaferesbehandling om du nyligen har genomgått en hjärt-lungbypass. Barn Det här läkemedlet rekommenderas inte för barn under 12 år eftersom delgraderingen av den förfyllda sprutan inte möjliggör en korrekt administrering av läkemedlet till denna grupp. Särskild försiktighet ska vidtas när detta läkemedel ges till barn över 12 år. Andra läkemedel och Suxamethonium Aguettant Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. I synnerhet bör du informera läkare, apotekspersonal eller sjuksköterska om du tar eller behandlas med något av följande: psykiatriska läkemedel (t.ex. fenelzin, promazin) cancerläkemedel (t.ex. cyklofosfamid, tiotepa, irinotekan) anestetiska (sövande) läkemedel (t.ex. ketamin, halotan, enfluran, desfluran, propofol) lokalbedövningsmedel (t.ex. lidokain, prokain, prokainamid) ett läkemedel som används för att behandla eller motverka illamående eller kräkningar (metoklopramid) läkemedel som används mot Alzheimers sjukdom eller myastenia gravis (antikolinesteras såsom donepezil, edrofonium, galantamin, neostigmin, pyridostigmin, rivastigmin och takrin) läkemedel för att behandla astma eller andra andningsbesvär (t.ex. bambuterol, terbutalin; organiska ämnen som innehåller fosfor ett läkemedel som används för att minska blödning (aprotinin) östrogener och p-piller som innehåller östrogen ett läkemedel för livmodersammandragning (oxytocin) läkemedel för inflammatoriska tillstånd (t.ex. steroider mot reumatism m.m.) läkemedel som används för att behandla störningar i hjärtrytmen (antiarytmika såsom t.ex. kinidin, verapamil) vissa antibiotika som används för att behandla bakteriella infektioner (t.ex. linkosamider, polymyxiner och aminoglykosider) antiepileptika som används för att förhindra epileptiska anfall (t.ex. karbamazepin, fenytoin) ett betablockerande läkemedel som används för att sakta ner hjärtrytmen (esmolol) ett läkemedel för att dämpa immunförsvaret (azatioprin) ett läkemedel för att motverka mani och/eller depression (litium) magnesiumsalter läkemedel som ökar hjärtmuskelsammandragning (hjärtglykosider såsom digoxin) ett läkemedel för att behandla högt tryck i ögat, d.v.s. glaukom (ekotiopat). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Suxamethonium Aguettant ska endast användas under graviditet när din läkare anser att fördelarna för dig överväger eventuella risker för barnet. Försiktighet bör iakttas efter att suxameton givits till patienter som är gravida eller som nyligen har fött barn. Det är inte känt om suxameton utsöndras i bröstmjölk. Eftersom suxameton snabbt bryts ner till en inaktiv restprodukt (metabolit) förutses dock inga effekter på det ammande barnet. Körförmåga och användning av maskiner Det kan vara farligt att framföra fordon eller använda maskiner inom alltför kort tid efter att ha fått detta läkemedel. Din läkare informerar dig om hur länge du bör vänta med att framföra fordon eller använda maskinerier. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Suxamethonium Aguettant innehåller natrium. Detta läkemedel innehåller 27,9 mg natrium (huvudkomponenten i bordssalt). Det motsvarar 1,4 % av det rekommenderade dagliga intaget av natrium för en vuxen människa.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Suxamethonium Aguettant: om du någonsin har haft en allergisk reaktion mot något muskelavslappnande medel som getts som en del av en operation om du lider av myastenia gravis, en sjukdom som orsakar svår muskelsvaghet, eller av någon annan nerv- eller muskelsjukdom om du är gravid eller har fött barn inom de senaste sex veckorna om du har stelkramp, en infektion som kan uppstå genom att ett sår infekteras om du har tuberkulos eller någon annan allvarlig eller långvarig bakteriell infektion om du har någon långvarig sjukdom som gjort dig försvagad om du lider av en blodsjukdom som kallas anemi (blodbrist) om du är undernärd eller oförmögen att absorbera näring från mat (malnutrition) om du har lever- eller njurstörningar om du lider av en sjukdom orsakad av att din kropp angriper sig själv (autoimmun sjukdom) såsom en sjukdom som påverkar sköldkörteln (myxödem) om du lider av en sjukdom som orsakar ledproblem (kollagensjukdomar) om du undergår eller har undergått blodbehandling som kallas plasmaferesbehandling om du nyligen har genomgått en hjärt-lungbypass.",
        "children": "Barn Det här läkemedlet rekommenderas inte för barn under 12 år eftersom delgraderingen av den förfyllda sprutan inte möjliggör en korrekt administrering av läkemedlet till denna grupp. Särskild försiktighet ska vidtas när detta läkemedel ges till barn över 12 år.",
        "interaction": "Andra läkemedel och Suxamethonium Aguettant Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. I synnerhet bör du informera läkare, apotekspersonal eller sjuksköterska om du tar eller behandlas med något av följande: psykiatriska läkemedel (t.ex. fenelzin, promazin) cancerläkemedel (t.ex. cyklofosfamid, tiotepa, irinotekan) anestetiska (sövande) läkemedel (t.ex. ketamin, halotan, enfluran, desfluran, propofol) lokalbedövningsmedel (t.ex. lidokain, prokain, prokainamid) ett läkemedel som används för att behandla eller motverka illamående eller kräkningar (metoklopramid) läkemedel som används mot Alzheimers sjukdom eller myastenia gravis (antikolinesteras såsom donepezil, edrofonium, galantamin, neostigmin, pyridostigmin, rivastigmin och takrin) läkemedel för att behandla astma eller andra andningsbesvär (t.ex. bambuterol, terbutalin; organiska ämnen som innehåller fosfor ett läkemedel som används för att minska blödning (aprotinin) östrogener och p-piller som innehåller östrogen ett läkemedel för livmodersammandragning (oxytocin) läkemedel för inflammatoriska tillstånd (t.ex. steroider mot reumatism m.m.) läkemedel som används för att behandla störningar i hjärtrytmen (antiarytmika såsom t.ex. kinidin, verapamil) vissa antibiotika som används för att behandla bakteriella infektioner (t.ex. linkosamider, polymyxiner och aminoglykosider) antiepileptika som används för att förhindra epileptiska anfall (t.ex. karbamazepin, fenytoin) ett betablockerande läkemedel som används för att sakta ner hjärtrytmen (esmolol) ett läkemedel för att dämpa immunförsvaret (azatioprin) ett läkemedel för att motverka mani och/eller depression (litium) magnesiumsalter läkemedel som ökar hjärtmuskelsammandragning (hjärtglykosider såsom digoxin) ett läkemedel för att behandla högt tryck i ögat, d.v.s. glaukom (ekotiopat).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Suxamethonium Aguettant ska endast användas under graviditet när din läkare anser att fördelarna för dig överväger eventuella risker för barnet. Försiktighet bör iakttas efter att suxameton givits till patienter som är gravida eller som nyligen har fött barn. Det är inte känt om suxameton utsöndras i bröstmjölk. Eftersom suxameton snabbt bryts ner till en inaktiv restprodukt (metabolit) förutses dock inga effekter på det ammande barnet.",
        "driving": "Körförmåga och användning av maskiner Det kan vara farligt att framföra fordon eller använda maskiner inom alltför kort tid efter att ha fått detta läkemedel. Din läkare informerar dig om hur länge du bör vänta med att framföra fordon eller använda maskinerier. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Suxamethonium Aguettant innehåller natrium. Detta läkemedel innehåller 27,9 mg natrium (huvudkomponenten i bordssalt). Det motsvarar 1,4 % av det rekommenderade dagliga intaget av natrium för en vuxen människa.",
        "usage-and-administration": "3. Hur Suxamethonium Aguettant gesDu förväntas aldrig ge läkemedlet till dig själv. Det kommer alltid att ges av utbildad hälso- och sjukvårdspersonal. Din läkare bestämmer vilken dos du kommer att få. Dosen beror på ditt individuella behov, kroppsvikt, och hur stark muskelavslappning som krävs. Suxamethonium Aguettant ges som en injektion i en ven (intravenöst bruk). Den förfyllda sprutan är inte lämpad för användning i en sprutpump. Om du har fått för stor mängd av Suxamethonium Aguettant Eftersom detta läkemedel alltid administreras under noga kontrollerade förhållanden är det osannolikt att du får en större dos än som behövs. Om en överdos har getts kommer dina muskler att vara avslappnade längre än vad som behövs. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av Suxamethonium Aguettant Eftersom detta läkemedel alltid administreras under noga kontrollerade förhållanden är det osannolikt att du får en större dos än som behövs. Om en överdos har getts kommer dina muskler att vara avslappnade längre än vad som behövs. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) synliga ryckningar i musklerna under huden muskelsmärta efter operationen - din läkare kommer att övervaka om detta sker. Vanliga (kan förekomma hos upp till 1 av 10 personer) allergiska reaktioner: klåda, hudutslag, kollaps ökat vätsketryck i ögat vilket kan orsaka huvudvärk eller dimsyn ökat tryck i magen ökning eller minskning av hjärtrytmen lågt blodtryck protein i blod eller urin på grund av muskelskador höga kaliumnivåer i blodet hudrodnad hudutslag Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) andningssvårigheter hög kroppstemperatur svårigheter att öppna munnen Ingen känd frekvens (kan inte beräknas från tillgängliga data) svullnad (Quinckes ödem, angioödem) hjärtstillestånd högt eller lågt blodtryck kraftigt ökad salivproduktion kraftigt ökad slemproduktion tillfällig andfåddhet muskelskador Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Suxamethonium Aguettant ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Du bör ej ges detta läkemedel efter utgångsdatumet som anges på den förfyllda sprutans etikett, blister och kartong. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C–8 ºC). Får ej frysas. Förvara den förfyllda sprutan i dess oöppnade blister tills den ska användas. När förpackningen öppnats måste läkemedlet användas direkt. Under korta perioder kan detta läkemedel förvaras vid temperaturer som ej överstiger 25 °C. När läkemedlet har tagits ut från kylskåpsförvaring måste det under alla omständigheter kasseras efter 30 dagar. Använd inte detta läkemedel om du märker synliga tecken på försämring. Alla förfyllda sprutor, även bara delvis använda, ska kasseras på lämpligt vis efter användande. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är suxametoniumklorid. Varje ml injektionsvätska, lösning innehåller 10 mg vattenfri suxametoniumklorid (i form av 11 mg suxametoniumkloriddihydrat). Varje 10 ml förfylld spruta innehåller 100 mg vattenfri suxametoniumklorid (i form av 110 mg suxametoniumkloriddihydrat). Övriga innehållsämnen är natriumklorid, bärnstenssyra, natriumhydroxid eller saltsyra (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Suxamethonium Aguettant är en klar färglös lösning för injektion, i en 10 ml förfylld polypropenspruta, individuellt paketerad i en genomskinlig blisterförpackning. Kartonger med 1 eller 10 förfyllda sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Denna bipacksedel ändrades senast 2019-07-22 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning: Den förfyllda sprutan är inte lämpad för användning i en sprutpump. Förbered sprutan enligt följande anvisningar Den förfyllda sprutan är enbart avsedd för användning till en patient. Kassera sprutan efter användning. Ska ej återanvändas. Läkemedlet bör inspekteras visuellt avseende partiklar eller missfärgning före administrering. Endast klar lösning fri från partiklar eller fällningar ska användas. Läkemedlet ska ej användas om säkerhetsförseglingen på sprutan är bruten. Sprutans utsida är steril tills blistret öppnas. Blistret får ej öppnas innan sprutan ska användas. När det hanteras med en aseptisk metod, kan detta läkemedel placeras på en steril yta när det har tagits ut från blistret. 1) Ta ut den sterila förfyllda sprutan från blistret. 2) Tryck in kolven för att frigöra proppen. Steriliseringsprocessen kan ha lett till vidhäftning mellan proppen och sprutkroppen. 3) Vrid av säkerhetshylsan för att bryta förseglingen. För att undvika kontaminering, vidrör ej den blottade luerkopplingen. 4) Kontrollera att sprutans förseglingsspets är helt borttagen. Om inte, sätt tillbakahylsan och vrid igen. 5) Driv ut luften genom att långsamt trycka in kolven. 6) Koppla sprutan till venkateter eller kanyl. Tryck in kolven långsamt för att injicera nödvändig volym.",
        "composition": "Innehållsdeklaration Den aktiva substansen är suxametoniumklorid. Varje ml injektionsvätska, lösning innehåller 10 mg vattenfri suxametoniumklorid (i form av 11 mg suxametoniumkloriddihydrat). Varje 10 ml förfylld spruta innehåller 100 mg vattenfri suxametoniumklorid (i form av 110 mg suxametoniumkloriddihydrat). Övriga innehållsämnen är natriumklorid, bärnstenssyra, natriumhydroxid eller saltsyra (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Suxamethonium Aguettant är en klar färglös lösning för injektion, i en 10 ml förfylld polypropenspruta, individuellt paketerad i en genomskinlig blisterförpackning. Kartonger med 1 eller 10 förfyllda sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Denna bipacksedel ändrades senast 2019-07-22",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning: Den förfyllda sprutan är inte lämpad för användning i en sprutpump. Förbered sprutan enligt följande anvisningar Den förfyllda sprutan är enbart avsedd för användning till en patient. Kassera sprutan efter användning. Ska ej återanvändas. Läkemedlet bör inspekteras visuellt avseende partiklar eller missfärgning före administrering. Endast klar lösning fri från partiklar eller fällningar ska användas. Läkemedlet ska ej användas om säkerhetsförseglingen på sprutan är bruten. Sprutans utsida är steril tills blistret öppnas. Blistret får ej öppnas innan sprutan ska användas. När det hanteras med en aseptisk metod, kan detta läkemedel placeras på en steril yta när det har tagits ut från blistret. 1) Ta ut den sterila förfyllda sprutan från blistret. 2) Tryck in kolven för att frigöra proppen. Steriliseringsprocessen kan ha lett till vidhäftning mellan proppen och sprutkroppen. 3) Vrid av säkerhetshylsan för att bryta förseglingen. För att undvika kontaminering, vidrör ej den blottade luerkopplingen. 4) Kontrollera att sprutans förseglingsspets är helt borttagen. Om inte, sätt tillbakahylsan och vrid igen. 5) Driv ut luften genom att långsamt trycka in kolven. 6) Koppla sprutan till venkateter eller kanyl. Tryck in kolven långsamt för att injicera nödvändig volym."
    },
    "produktresume": {
        "tradename": "Suxamethonium Aguettant 10 mg/ml, injektionsvätska, lösning i förfylld spruta",
        "composition": "Varje ml injektionsvätska innehåller 10 mg vattenfri suxametoniumklorid (i form av 11 mg suxametoniumkloriddihydrat). Varje 10 ml förfylld spruta innehåller 100 mg vattenfri suxametoniumklorid (i form av 110 mg suxametoniumkloriddihydrat). Hjälpämne med känd effekt Varje ml injektionsvätska innehåller 2,79 mg motsvarande 0,12 mmol natrium.Varje 10 ml förfylld spruta innehåller 27,9 mg motsvarande 1,2 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektionsvätska).Klar och färglös lösning.pH: 3,0–4,5Osmolalitet: 250–350 mOsm/kg",
        "clinical": "4.1 Terapeutiska indikationer Suxamethonium Aguettant är avsett för användning som muskelrelaxerande medel för att underlätta endotracheal intubation vid induktion av generell anestesi eller i akutsituationer hos vuxna och barn över 12 år. 4.2 Dosering och administreringssätt Suxametonium ska endast administreras av eller under noggrann övervakning av en erfaren kliniker (narkosläkare, intensivvårdsläkare, akutläkare) förtrogen med dess verkan, egenskaper och risker, med kompetens för intubation och andningsunderstöd och endast där adekvat utrustning för omedelbar endotrakeal intubation med syretillförsel genom intermittent övertrycksventilation finns tillgänglig. Det ges intravenöst efter induktion av anestesi och ska inte administreras till en patient som är vid medvetande. Dosering Vuxna För att uppnå endotrakeal intubation administreras suxametoniumklorid vanligtvis via intravenös bolusinjektion av en dos på 1 mg/kg kroppsvikt. Denna dos ger vanligtvis muskelrelaxation efter cirka 30 till 60 sekunder och har en varaktighet av cirka 2 till 6 minuter. Större doser resulterar i längre muskelrelaxation, men dubblering av dosen resulterar inte nödvändigtvis i dubbelt så lång varaktighet.Suxamethonium Aguettant är begränsad till en engångsadministrering.Användandet av små doser av ickedepolariserande muskelrelaxantia som getts några minuter innan administrering av suxametonium har förespråkats för att reducera förekommandet och svårighetsgraden av muskelsmärtor kopplade till användandet av suxametonium. Denna teknik kan kräva doser av suxametoniumklorid större än 1 mg/kg för att uppnå tillfredställande förhållanden inför endotrakeal intubation (se avsnitt 4.4). Speciella patientgrupper Äldre Doseringsbehov av suxametonium för äldre patienter är jämförbara med de som gäller för vuxna. Nedsatt njurfunktion En engångsdos suxametonium kan administreras till patienter med njursvikt i avsaknad av hyperkalemi. Flera eller större doser kan orsaka kliniskt betydelsefulla ökningar av serumkalium och ska ej användas. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion. Upphörandet av suxametoniums verkan beror på plasmakolinesteras, som syntetiseras i levern. Även om nivåerna av plasmakolinesteras ofta sjunker hos patienter med leversjukdom, är nivåerna sällan så låga att de signifikant förlänger suxametoniumframkallad apné (se avsnitt 4.4). Pediatrisk population Ungdomar över 12 år: doseringen är densamma som för vuxna.Suxamethonium Aguettant ska inte ges till barn under 12 år eftersom delgraderingen av den förfyllda sprutan inte tillåter en korrekt administrering av läkemedlet i denna population. Administreringssätt Suxamethonium Aguettant är avsett för intravenöst bruk. Den förfyllda sprutan är inte lämpad för användning i en sprutpump. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Suxametonium har ingen effekt på medvetandenivå och ska inte administreras till patienter som inte är under generell anestesi (se avsnitt 4.2). Personlig eller familjär anamnes av malign hypertermi. Suxametonium kan utlösa ihållande myofibrillära sammandragningar hos känsliga individer (se avsnitt 4.4). Patienter som har en känd ärftlig atypisk plasmakolinesteras (butyrylkolinesteras)-aktivitet (anamnes med tidigare ihållande och/eller förstärkt reaktion - se avsnitt 4.4). Patienter med befintlig, eller ökad risk för, hyperkalemi (se avsnitt 4.4). Suxametonium är kontraindicerat för patienter: med befintlig hyperkalemi. Vid avsaknad av hyperkalemi och neuropati är njursvikt inte en kontraindikation till administreringen av en normal engångsdos av suxametoniuminjektion, men flera eller större doser kan orsaka kliniskt betydelsefulla ökningar av serumkalium och ska ej användas. som återhämtar sig efter allvarligt trauma eller svåra brännskador. Perioden av ökad risk för hyperkalemi kan förlängas ytterligare om det föreligger ihållande infektioner med försenad läkning. med neurologiska skador och akut allvarlig muskelförtvining (såsom skador på övre och/eller nedre motorneuron); risken för att kalium utsöndras sker inom de första 6 månaderna efter det akuta insättandet av den neurologiska skadan och korrelerar med svårighetsgraden och omfattningen av muskelförlamning. Patienter som har immobiliserats under längre perioder kan ha liknande risker. Patienter med skelettmuskelsjukdomar (såsom Duchennes muskeldystrofi), då administrering av suxametonium kan vara associerat med malign hypertermi, ventrikulära rytmrubbningar och hjärtstillestånd sekundärt till akut rabdomyolys med hyperkalemi. Personlig eller familjär anamnes av medfödda myotoniska sjukdomar såsom myotonia congenita och dystrofia myotonika (risk för allvarliga myotoniska spasmer och stelhet). Suxametonium leder till signifikant kortvarig ökning av intraokulärt tryck, och ska därför inte användas vid öppna ögonskador eller då en ökning av intraokulärt tryck inte är önskvärt, såvida inte de potentiella fördelarna uppväger de potentiella riskerna för ögat. 4.4 Varningar och försiktighet Suxametonium paralyserar både andningsmusklerna och andra skelettmuskler men har ingen effekt på medvetande. Användning av en lämplig neuromuskulär övervakningsteknik rekommenderas för bedömning av neuromuskulär blockering och återhämtning. Anafylaktisk reaktion Allergisk eller icke-allergisk anafylaktisk reaktion under induktion av anestesi, rapporteras ibland hos patienter som aldrig utsatts för curare. De vanligaste manifestationerna är hudrodnad (erytemliknande) eller utslag, generaliserat eller enbart runt injektionsstället, vilket kan utvecklas till anafylaktisk chock och/eller bronkospasm. I vissa fall är bronkospasm och/eller anafylaktisk chock inte kopplat till kutana manifestationer. Quinckes ödem (angioödem) har också rapporterats. Så snart det första tecknet uppkommer ska tillförseln av Suxamethonium Aguettant stoppas, om administreringen inte redan är fullt utförd, och symtombehandling ska administreras.Vid allergisk reaktion ska symtombehandling administreras. Allergitest bör även utföras (omedelbar provtagning, sedan pricktest) (se avsnitt 4.8). Korsöverkänslighet Höga frekvenser av korsöverkänslighet (större än 50 %) mellan neuromuskulärt blockerande läkemedel har rapporterats. Om möjligt bör därför överkänslighet mot andra neuromuskulärt blockerande läkemedel uteslutas innan suxametonium administreras. Suxametonium bör endast användas när det är absolut nödvändigt för patienter med sådan känslighet. Patienter som får överkänslighetsreaktioner under generell anestesi bör därefter testas för överkänslighet mot andra neuromuskulära blockerare. Reducerad aktivitet eller brist på plasmakolinesteras Suxametonium hydrolyseras snabbt av plasmakolinesteras som därigenom begränsar intensiteten och varaktigheten av den neuromuskulära blockeringen. Individer med nedsatt plasmakolinesterasaktivitet uppvisar ett förlängt svar på suxametonium. Ungefär 0,05 % av befolkningen har en ärftligt orsakad reducerad kolinesterasaktivitet som resulterar i en förlängd varaktighet av suxametoniums verkan med mer än 1 timme. Vid förlängd curarisering måste kontrollerad ventilation fortsätta tills spontanandning sker och muskulära funktioner normaliseras.Förlängd och intensifierad neuromuskulär blockering till följd av injektion av suxametonium kan förekomma sekundärt till reducerad plasmakolinesterasaktivitet vid följande tillstånd eller sjukdomsförhållanden: fysiologiska variationer såsom under graviditet och puerperium (se avsnitt 4.6) genetiskt betingad avvikande plasmakolinesteras (se avsnitt 4.3) allvarlig generaliserad tetanus, tuberkulos, andra allvarliga eller kroniska infektioner svåra brännskador (se avsnitt 4.3) kronisk funktionsnedsättande sjukdom, malignitet, kronisk blodbrist och undernäring terminal leversjukdom, akut eller kronisk njursvikt (se avsnitt 4.2) autoimmuna sjukdomar: myxödem kollagena sjukdomar iatrogena: till följd av plasmabyte, plasmaferes, hjärt-lungbypass och som ett resultat av samtidig läkemedelsbehandling (se avsnitt 4.5). Malign hypertermi Då suxametonium kan användas samtidigt som andra anestetiska läkemedel (halogenerade) och eftersom malign hypertermi kan förekomma även i avsaknad av en känd utlösande faktor, ska läkare vara förtrogna med de tidiga tecknen på, diagnosen och behandlingen av malign hypertermi. Isolerade spasmer i tuggmuskeln kan förekomma och förhindra intubation medan andra muskler är relaxerade, men det kan även vara ett tidigt tecken på malign hypertermi, varför andra tecken på en malign hypertermikris bör sökas.Om malign hypertermi uppkommer ska all behandling med anestesiläkemedel kända för att vara kopplade till detta (inklusive suxametonium) avbrytas och fullständiga stödåtgärder sättas in omedelbart. Intravenöst dantrolennatrium är det huvudsakliga terapeutiska läkemedlet och ska administreras så snart som möjligt efter att diagnosen är fastställd. Muskelsmärta Muskelsmärta är vanligt förekommande efter administrering av suxametonium och förekommer oftast för uppegående patienter som genomgår korta operationer under generell anestesi (se avsnitt 4.8). Det tycks inte finnas någon direkt koppling mellan graden av synliga muskelfascikulationer efter administrering av suxametonium och förekomsten av smärta eller dess svårighetsgrad. Suxametonium bör användas med försiktighet för patienter med frakturer eller muskelspasmer eftersom de inledande muskelfascikulationerna kan orsaka ytterligare skada. Hyperkalemi En akut kortvarig ökning av serumkalium förekommer ofta till följd av administreringen av suxametonium hos normala individer; omfattningen av denna ökning uppgår till 0,5 mmol/liter. I vissa sjukdomsförhållanden eller tillstånd kan denna ökning av serumkalium till följd av administrering av suxametonium bli för kraftig och resultera i allvarliga hjärtarytmier och hjärtstillestånd. För patienter med allvarlig sepsis verkar risken för hyperkalemi vara relaterad till infektionens allvarlighetsgrad och varaktighet. Myastenia gravis och andra myastena syndrom Det är inte tillrådligt att administrera suxametonium till patienter med avancerad myastenia gravis. Även om dessa patienter är resistenta mot suxametonium utvecklas ett tillstånd av fas II-blockering vilket kan resultera i fördröjd återhämtning. Patienter med Lambert-Eatons myastena syndrom är mer känsliga än normalt för suxametonium, vilket kräver en reduktion av doseringen. Bradykardi och andra hjärtrytmrubbningar Suxametonium har ingen direkt påverkan på myokardiet, men genom stimulering av både autonoma ganglier och muskarinreceptorer kan suxametonium resultera i förändringar av hjärtrytm, inklusive hjärtstillestånd.Hos friska vuxna kan suxametonium ibland orsaka en lindrig kortvarigt förlångsammad hjärtfrekvens under inledande administrering. Bradykardi är mer vanligt förekommande hos barn och vid upprepad administrering av suxametonium hos både barn och vuxna. Suxametonium kan även potentiera bradykardi orsakad av halotan eller andra läkemedel. Detta måste hållas i åtanke när båda läkemedlen används under anestesiprocedurer. Förbehandling med intravenöst atropin eller glykopyrrolat reducerar betydligt förekomsten och allvarlighetsgraden av suxametoniumrelaterad bradykardi.I avsaknad av befintlig eller framkallad hyperkalemi ses ventrikulära arytmier sällan efter administrering av suxametonium. Patienter som tar digitalisliknande läkemedel är däremot mer känsliga för sådana arytmier. Muskarineffekter Muskarineffekterna av suxametonium, såsom t.ex. ökad bronkial- och salivsekretion kan förebyggas genom profylaktisk administrering av atropin. Förhöjt intraokulärt tryck Administrering av suxametonium rekommenderas inte till patienter som genomgår öppen ögonoperation. Natriumhalt Detta läkemedel innehåller 27,9 mg natrium per 10 ml, motsvarande 1,4 % av WHO:s rekommenderade maximala dagliga intag på 2 g natrium för en vuxen. Pediatrisk population Detta läkemedel rekommenderas inte för barn under 12 år, eftersom delgraderingen av den förfyllda sprutan inte tillåter en korrekt administrering av produkten i denna population. Vid användning hos populationen över 12 år bör försiktighet iakttas, eftersom yngre patienter är mer benägna att ha en odiagnostiserad myopati eller en okänd predisposition för malign hypertermi och rabdomyolys, vilket gör att de har en ökad risk för allvarliga biverkningar orsakade av suxametonium (se avsnitt 4.3 och 4.8). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det är känt att vissa läkemedel eller kemikalier reducerar normal plasmakolinesterasaktivitet och därför kan förlänga de neuromuskulära blockeringseffekterna av suxametonium: Antipsykotika: fenelzin, promazin Cytotoxika: cyklofosfamid, tiotepa, irinotekan Läkemedel för generell anestesi: ketamin Histaminantagonister: hög koncentration av cimetidin kan hämma pseudokolinesteras Lokalbedövningsmedel och/eller antiarytmika: prokain, klorprokain, lidokain och prokainamid Metoklopramid Parasympatiska medel: donepezil, galantamin, neostigmin, pyridostigminbromid, rivastigmin, edrofonium, takrinhydroklorid Sympatomimetika (betastimulerare): bambuterol och terbutalin Organiska fosfatföreningar: diazinon, malation, klorpyrifos, diklorvos, propetamfos, dimpylat Ekotiopatögondroppar Selektiva serotoninåterupptagshämmare (SSRI) Andra läkemedel med eventuellt skadlig effekt på plasmakolinesterasaktivitet: aprotinin, klorpromazin, östrogener och p-piller som innehåller östrogen, oxytocin, högdossteroider. Vissa läkemedel eller substanser kan förstärka eller förlänga de neuromuskulära blockeringseffekterna av suxametonium via mekanismer orelaterade till plasmakolinesterasaktivitet: Antiarytmika: kinidin, verapamil Antibakteriella medel (förstärkta effekter av suxametonium): aminoglykosider, linkosamider (såsom klindamycin och linkomycin), polymyxiner (såsom kolistin och polymyxin B) och vankomycin Antikonvulsiva medel: karbamazepin, fenytoin Betablockerare (förstärkt/förlängd neuromuskulär blockering): esmolol Immunmodulatorer (förlängd neuromuskulär blockering): azatioprin Litiumkarbonat Kinin och klorokin Magnesium: parenteralt magnesium (förstärkt neuromuskulär blockering) Inhalationsanestetika: halotan, enfluran, desfluran, isofluran, dietyleter och metoxifluran har föga effekt på fas I blockering vid injektion av suxametonium men kommer att accelerera debuten och intensiteten av suxametoniumframkallad fas II blockering Vissa läkemedel eller ämnen kan komma att försvåra några av biverkningarna av suxametonium: Hjärtglykosider: Patienter som får digitalisliknande läkemedel är känsligare för effekterna av suxametoniumförvärrad hyperkalemi. Läkemedel för generell anestesi: propofol (ökad risk för myokarddepression och bradykardi) Övriga interaktioner Kompetitiva neuromuskulära blockerare: kombination av kompetitiva neuromuskulära blockerare kan ha additiva eller synergistiska effekter. Dock kan ordningsföljden för administrering även påverka interaktionen. Ett tidigare bruk av små doser av neuromuskulära icke-depolariserande medel (såsom vekuronium) reducerar generellt effekterna av suxametonium, men om suxametonium ges under återhämtning från en kompetitiv neuromuskulär blockerare, kan antagonism, förstärkning eller en kombination av båda ske. Effekterna av en kompetitiv neuromuskulär blockerare kan förstärkas om den ges efter suxametonium. 4.6 Fertilitet, graviditet och amning Graviditet Suxametonium har ingen direkt verkan på livmodern eller annan glatt muskulatur. I normala terapeutiska doser passerar det inte placentabarriären i tillräcklig mängd för att påverka fostrets andningrörelser.Fördelen med att använda suxametonium som en del av RSI (rapid sequence induction) för generell anestesi överväger vanligen den möjliga risken för fostret. Plasmakolinesterasnivåerna minskar under graviditetens första trimester till runt 70 till 80 % av nivåerna före graviditeten; en ytterligare minskning till runt 60 till 70 % av nivåerna före graviditeten sker inom 2 till 4 dagar efter förlossning. Plasmakolinesterasnivåerna ökar därefter och når normala nivåer inom loppet av 6 veckor. En hög andel patienter som är gravida eller i postpartumperioden kan således uppvisa lindrigt förlängd neuromuskulär blockering efter en injektion av suxametonium (se avsnitt 4.4). Suxametonium är inte embryotoxiskt eller teratogent i två djurarter. Användning av suxametonium under graviditet kan övervägas, om det är nödvändigt. Dock bör försiktighet iakttas efter administrering av suxametonium till patienter som är gravida eller i postpartumperioden. Amning Det är inte känt om suxametonium eller dess metaboliter utsöndras i bröstmjölk. Eftersom suxametonium hydrolyseras snabbt av plasmakolinesteras (pseudokolinesteras) till en inaktiv metabolit, förutses dock inga effekter på det ammade/nyfödda barnet. Fertilitet Det finns inga data från användning av suxametonium avseende fertilitet. Eftersom suxametonium hydrolyseras snabbt av plasmakolinesteras (pseudokolinesteras) till en inaktiv metabolit, förutses dock inga effekter på fertilitet när dess farmakologiska effekt upphört. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Suxamethonium Aguettant har påtaglig effekt på förmågan att framföra fordon och använda maskiner.Suxametonium kommer alltid att användas i kombination med generell anestesi och därför gäller de vanliga försiktighetsåtgärderna relaterade till utförandet av uppgifter efter generell anestesi. 4.8 Biverkningar Biverkningar anges i listan nedan baserat på klassificering av organsystem och frekvens. Uppskattade frekvenser beräknades baserat på publicerade data. Frekvenserna är definierade enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1,000); mycket sällsynta (<1/10 000). Immunsystemet Vanliga Anafylaktiska reaktioner, antingen allergiska eller icke-allergiska (ospecifika histaminutsöndringar), pruritus, kardiovaskulära störningar, bronkospasm, allvarlig anafylaktisk chock (kan vara dödlig) (se avsnitt 4.4). Ingen känd frekvens Quinckes ödem (angioödem) Centrala och perifera nervsystemet Vanliga Kortvarig ökning av intrakraniellt tryck* Ögon Vanliga Förhöjt intraokulärt tryck* Hjärtat Vanliga Arytmi (inklusive ventrikulär arytmi), bradykardi, takykardi Ingen känd frekvens Hjärtstillestånd Blodkärl Vanliga Hudrodnad, hypotoni Ingen känd frekvens Hypertoni Andningsvägar, bröstkorg och mediastinum Sällsynta Bronkospasm, förlängd andningsdepression Ingen känd frekvens Kraftig bronkial utsöndring, apné Magtarmkanalen Vanliga Ingen känd frekvens Ökat intragastriskt tryck* Kraftig gastrisk sekretion Förstoring av spottkörteln Kraftig salivering har också rapporterats Hud och subkutan vävnad Vanliga Utslag Muskuloskeletala systemet och bindväv Mycket vanliga Muskelfascikulation, postoperativ muskelsmärta (se avsnitt 4.4) Vanliga Myoglobinemi, myoglobinuri Sällsynta Trismus Ingen känd frekvens Rabdomyolys, (se avsnitt 4.3 och 4.4). Allmänna symtom och/eller symtom vid administreringsstället Vanliga Erytem vid injektionsstället Sällsynta Malign hypertermi (se avsnitt 4.4) Undersökningar Vanliga Kortvariga ökningar av blodkaliumnivåer *Inledande förhöjning av intrakraniellt, intraokulärt och intragastriskt tryck normaliseras efter några minuter. Beskrivning av utvalda biverkningar Det har kommit fallrapporter om hyperkalemirelaterat hjärtstillestånd till följd av administrering av suxametonium till patienter med medfödd cerebral pares, tetanus, ryggmärgsskador, muskeldystrofi och sluten skallskada. Sådana händelser har även rapporterats i ovanliga fall för barn med tidigare odiagnostiserade muskelsjukdomar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Apné och förlängd muskelparalys är de vanligaste allvarliga effekterna av överdosering. Det är därför nödvändigt att upprätthålla fri luftväg och adekvat ventilation tills spontanandning återupptas.Neostigmin och andra antikolinesterasläkemedel är inte antidoter till suxametonium men torde normalt sett intensifiera depolarisationseffekten. I vissa fall då verkan av suxametonium förlängs, kan dock den karakteristiska depolariserande (fas I) blockeringen komma att förändras till en med egenskaperna hos en icke depolariserande (fas II) blockering. Beslutet att använda neostigmin för att häva en suxametoniumframkallad fas II-blockering beror på läkarens bedömning i varje enskilt fall. Viktig information för beslutet kan fås via övervakning av neuromuskulära funktioner. Om neostigmin används bör dess administrering åtföljas av lämpliga doser av ett antikolinergiskt läkemedel såsom atropin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: rörelseapparaten; muskelavslappande medel, perifert verkande; kolinderivat, ATC-kod: M03AB01 Verkningsmekanism Suxametonium är ett ultrasnabbverkande depolariserande neuromuskulärt blockerande medel. Farmakodynamisk effekt Strukturellt sett är suxametonium nära relaterat till acetylkolin. I likhet med acetylkolin verkar suxametonium på skelettmuskulaturens motorändplatta, för att framkalla slapp pares (fas I-blockering). Suxametonium diffunderar långsamt till ändplattan och halterna vid ändplattan kvarstår länge nog för att framkalla förlust av elektrisk retbarhet. Depolariseringen av muskeländplattan skapar en spänningsgradient som öppnar muskelns spänningsberoende jonkanaler, vilket leder till en kortvarig muskelsammandragning. Även om ändplattan fortsätter vara depolariserad, reagerar muskelmembranet på depolariseringen och slappheten bibehålls.Vid kontinuerlig infusion av suxametonium återfår membranet sakta sin vilopotential i och med återställandet av neuromuskulär transmission (takyfylaxi); för att bibehålla effekten behövs därför en högre infusionstakt. Vid kontinuerlig infusion sjunker neuromuskulär transmission igen (fas II-blockering) även om ändplattans membranpotential hålls relativt oförändrad. En fas II-blockering har samma kliniska egenskaper som en icke-depolariserande blockering. En fas II-blockering kan vara kopplad till förlängd neuromuskulär blockering och apné. Mekanismen för denna blockering är inte känd, men bidragande faktorer är kanalblockering genom penetration av suxametonium in i cytoplasman under ändplattan, intracellulär ackumulering av kalcium och natrium, förlust av intracellulärt kalium, och aktivering av natrium-kaliumpumpen.Suxametoniums korta verkningstid anses bero på dess snabba metabolisering i blodet. Suxametonium hydrolyseras snabbt av plasmakolinesteras till succinylmonokolin vilket har kliniskt obetydliga depolariserande muskelrelaxerande egenskaper. 5.2 Farmakokinetiska egenskaper Efter intravenös injektion verkar suxametonium inom cirka 30 till 60 sekunder och med en varaktighet av 2 till 6 minuter, då det hydrolyseras av plasmakolinesteras (pseudokolinesteras). En kolinmolekyl delas snabbt av och formar succinylmonokolin (en svag muskelrelaxant), som sedan långsamt hydrolyseras till bärnstenssyra och kolin. Endast en liten andel av suxametonium utsöndras oförändrat i urinen.Genen som styr uttrycket av plasmakolinesteras uppvisar polymorfism och enzymaktivitet varierar mellan individer. Enstaka patienter har rapporterats uppvisa förlängd apné efter administrering av suxametonium. De flesta av dessa patienter uppvisade atypisk brist på plasmakolinesteras eller kolinesteras på grund av alleliska variationer, lever- eller njursjukdom, eller näringsrubbningar som påverkar clearance av det aktiva ämnet. Vissa läkemedelsprodukter kan hämma enzymsyntes eller ändra dess aktivitet (se avsnitt 4.5). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data som är relevanta för förskrivaren utöver de som redan inkluderats i andra avsnitt av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridBärnstenssyraNatriumhydroxid eller saltsyra (för pH-justering)Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.När förpackningen öppnats måste läkemedlet användas direkt.Under korta perioder kan detta läkemedel förvaras vid temperaturer som ej överstiger 25 °C. När läkemedlet har tagits ut från kylskåpsförvaring måste det under alla omständigheter kasseras efter 30 dagar. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas.Förvara den förfyllda sprutan i dess oöppnade blister tills den ska användas.Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 ml injektionsvätska, lösning i förfylld spruta (polypropen ), med kolvpropp (klorbutyl), utan kanyl, med en graderad självhäftande genomskinlig etikett (delgradering av 0,5 ml från 0 till 10 ml). En skyddshylsa (polypropen) skyddar sprutans spets.Den förfyllda sprutan paketeras individuellt i genomskinligt blister.Tillgänglig i kartonger med 1 eller 10 förfyllda sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Anvisningar för användning: Förbered sprutan enligt följande anvisningar Den förfyllda sprutan är enbart avsedd för användning till en patient. Kassera sprutan efter användning. Ska ej återanvändas.Läkemedlet bör inspekteras visuellt avseende partiklar eller missfärgning före administrering. Endast klar lösning fri från partiklar eller fällningar ska användas.Läkemedlet ska ej användas om säkerhetsförseglingen på sprutan är bruten.Sprutans utsida är steril tills blistret öppnas. Blistret får ej öppnas innan sprutan ska användas.När det hanteras med en aseptisk metod, kan detta läkemedel placeras på en steril yta när det har tagits ut från blistret.1) Ta ut den sterila förfyllda sprutan från blistret. 2) Tryck in kolven för att frigöra proppen. Steriliseringsprocessen kan ha lett till vidhäftning mellan proppen och sprutkroppen. 3) Vrid av säkerhetshylsan för att bryta förseglingen. För att undvika kontaminering, vidrör ej den blottade luerkopplingen. 4) Kontrollera att sprutans förseglingsspets är helt borttagen. Om inte, sätt tillbaks hylsan och vrid igen. 5) Driv ut luften genom att långsamt trycka in kolven. 6) Koppla sprutan till venkateter eller kanyl. Tryck in kolven långsamt för att injicera nödvändig volym.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoire Aguettant1 rue Alexander Fleming69007 LyonFrankrike",
        "approval-number": "56973",
        "approval-first-date": "Första godkännandet: 2019-07-22",
        "revision-date": "2019-07-22"
    },
    "fass_text": {
        "indication": "Suxamethonium Aguettant är avsett för användning som muskelrelaxerande medel för att underlätta endotracheal intubation vid induktion av generell anestesi eller i akutsituationer hos vuxna och barn över 12 år.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Suxametonium har ingen effekt på medvetandenivå och ska inte administreras till patienter som inte är under generell anestesi (se avsnitt Dosering). Personlig eller familjär anamnes av malign hypertermi. Suxametonium kan utlösa ihållande myofibrillära sammandragningar hos känsliga individer (se avsnitt Varningar och försiktighet). Patienter som har en känd ärftlig atypisk plasmakolinesteras (butyrylkolinesteras)-aktivitet (anamnes med tidigare ihållande och/eller förstärkt reaktion - se avsnitt Varningar och försiktighet). Patienter med befintlig, eller ökad risk för, hyperkalemi (se avsnitt Varningar och försiktighet). Suxametonium är kontraindicerat för patienter: med befintlig hyperkalemi. Vid avsaknad av hyperkalemi och neuropati är njursvikt inte en kontraindikation till administreringen av en normal engångsdos av suxametoniuminjektion, men flera eller större doser kan orsaka kliniskt betydelsefulla ökningar av serumkalium och ska ej användas. som återhämtar sig efter allvarligt trauma eller svåra brännskador. Perioden av ökad risk för hyperkalemi kan förlängas ytterligare om det föreligger ihållande infektioner med försenad läkning. med neurologiska skador och akut allvarlig muskelförtvining (såsom skador på övre och/eller nedre motorneuron); risken för att kalium utsöndras sker inom de första 6 månaderna efter det akuta insättandet av den neurologiska skadan och korrelerar med svårighetsgraden och omfattningen av muskelförlamning. Patienter som har immobiliserats under längre perioder kan ha liknande risker. Patienter med skelettmuskelsjukdomar (såsom Duchennes muskeldystrofi), då administrering av suxametonium kan vara associerat med malign hypertermi, ventrikulära rytmrubbningar och hjärtstillestånd sekundärt till akut rabdomyolys med hyperkalemi. Personlig eller familjär anamnes av medfödda myotoniska sjukdomar såsom myotonia congenita och dystrofia myotonika (risk för allvarliga myotoniska spasmer och stelhet). Suxametonium leder till signifikant kortvarig ökning av intraokulärt tryck, och ska därför inte användas vid öppna ögonskador eller då en ökning av intraokulärt tryck inte är önskvärt, såvida inte de potentiella fördelarna uppväger de potentiella riskerna för ögat.",
        "dosage": "Suxametonium ska endast administreras av eller under noggrann övervakning av en erfaren kliniker (narkosläkare, intensivvårdsläkare, akutläkare) förtrogen med dess verkan, egenskaper och risker, med kompetens för intubation och andningsunderstöd och endast där adekvat utrustning för omedelbar endotrakeal intubation med syretillförsel genom intermittent övertrycksventilation finns tillgänglig. Det ges intravenöst efter induktion av anestesi och ska inte administreras till en patient som är vid medvetande. Dosering Vuxna För att uppnå endotrakeal intubation administreras suxametoniumklorid vanligtvis via intravenös bolusinjektion av en dos på 1 mg/kg kroppsvikt. Denna dos ger vanligtvis muskelrelaxation efter cirka 30 till 60 sekunder och har en varaktighet av cirka 2 till 6 minuter. Större doser resulterar i längre muskelrelaxation, men dubblering av dosen resulterar inte nödvändigtvis i dubbelt så lång varaktighet. Suxamethonium Aguettant är begränsad till en engångsadministrering. Användandet av små doser av ickedepolariserande muskelrelaxantia som getts några minuter innan administrering av suxametonium har förespråkats för att reducera förekommandet och svårighetsgraden av muskelsmärtor kopplade till användandet av suxametonium. Denna teknik kan kräva doser av suxametoniumklorid större än 1 mg/kg för att uppnå tillfredställande förhållanden inför endotrakeal intubation (se avsnitt Varningar och försiktighet). Speciella patientgrupper Äldre Doseringsbehov av suxametonium för äldre patienter är jämförbara med de som gäller för vuxna. Nedsatt njurfunktion En engångsdos suxametonium kan administreras till patienter med njursvikt i avsaknad av hyperkalemi. Flera eller större doser kan orsaka kliniskt betydelsefulla ökningar av serumkalium och ska ej användas. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion. Upphörandet av suxametoniums verkan beror på plasmakolinesteras, som syntetiseras i levern. Även om nivåerna av plasmakolinesteras ofta sjunker hos patienter med leversjukdom, är nivåerna sällan så låga att de signifikant förlänger suxametoniumframkallad apné (se avsnitt Varningar och försiktighet). Pediatrisk population Ungdomar över 12 år: doseringen är densamma som för vuxna. Suxamethonium Aguettant ska inte ges till barn under 12 år eftersom delgraderingen av den förfyllda sprutan inte tillåter en korrekt administrering av läkemedlet i denna population. Administreringssätt Suxamethonium Aguettant är avsett för intravenöst bruk. Den förfyllda sprutan är inte lämpad för användning i en sprutpump.",
        "caution": "Suxametonium paralyserar både andningsmusklerna och andra skelettmuskler men har ingen effekt på medvetande. Användning av en lämplig neuromuskulär övervakningsteknik rekommenderas för bedömning av neuromuskulär blockering och återhämtning. Anafylaktisk reaktion Allergisk eller icke-allergisk anafylaktisk reaktion under induktion av anestesi, rapporteras ibland hos patienter som aldrig utsatts för curare. De vanligaste manifestationerna är hudrodnad (erytemliknande) eller utslag, generaliserat eller enbart runt injektionsstället, vilket kan utvecklas till anafylaktisk chock och/eller bronkospasm. I vissa fall är bronkospasm och/eller anafylaktisk chock inte kopplat till kutana manifestationer. Quinckes ödem (angioödem) har också rapporterats. Så snart det första tecknet uppkommer ska tillförseln av Suxamethonium Aguettant stoppas, om administreringen inte redan är fullt utförd, och symtombehandling ska administreras. Vid allergisk reaktion ska symtombehandling administreras. Allergitest bör även utföras (omedelbar provtagning, sedan pricktest) (se avsnitt Biverkningar). Korsöverkänslighet Höga frekvenser av korsöverkänslighet (större än 50 %) mellan neuromuskulärt blockerande läkemedel har rapporterats. Om möjligt bör därför överkänslighet mot andra neuromuskulärt blockerande läkemedel uteslutas innan suxametonium administreras. Suxametonium bör endast användas när det är absolut nödvändigt för patienter med sådan känslighet. Patienter som får överkänslighetsreaktioner under generell anestesi bör därefter testas för överkänslighet mot andra neuromuskulära blockerare. Reducerad aktivitet eller brist på plasmakolinesteras Suxametonium hydrolyseras snabbt av plasmakolinesteras som därigenom begränsar intensiteten och varaktigheten av den neuromuskulära blockeringen. Individer med nedsatt plasmakolinesterasaktivitet uppvisar ett förlängt svar på suxametonium. Ungefär 0,05 % av befolkningen har en ärftligt orsakad reducerad kolinesterasaktivitet som resulterar i en förlängd varaktighet av suxametoniums verkan med mer än 1 timme. Vid förlängd curarisering måste kontrollerad ventilation fortsätta tills spontanandning sker och muskulära funktioner normaliseras. Förlängd och intensifierad neuromuskulär blockering till följd av injektion av suxametonium kan förekomma sekundärt till reducerad plasmakolinesterasaktivitet vid följande tillstånd eller sjukdomsförhållanden: fysiologiska variationer såsom under graviditet och puerperium (se avsnitt Graviditet) genetiskt betingad avvikande plasmakolinesteras (se avsnitt Kontraindikationer) allvarlig generaliserad tetanus, tuberkulos, andra allvarliga eller kroniska infektioner svåra brännskador (se avsnitt Kontraindikationer) kronisk funktionsnedsättande sjukdom, malignitet, kronisk blodbrist och undernäring terminal leversjukdom, akut eller kronisk njursvikt (se avsnitt Dosering) autoimmuna sjukdomar: myxödem kollagena sjukdomar iatrogena: till följd av plasmabyte, plasmaferes, hjärt-lungbypass och som ett resultat av samtidig läkemedelsbehandling (se avsnitt Interaktioner). Malign hypertermi Då suxametonium kan användas samtidigt som andra anestetiska läkemedel (halogenerade) och eftersom malign hypertermi kan förekomma även i avsaknad av en känd utlösande faktor, ska läkare vara förtrogna med de tidiga tecknen på, diagnosen och behandlingen av malign hypertermi. Isolerade spasmer i tuggmuskeln kan förekomma och förhindra intubation medan andra muskler är relaxerade, men det kan även vara ett tidigt tecken på malign hypertermi, varför andra tecken på en malign hypertermikris bör sökas. Om malign hypertermi uppkommer ska all behandling med anestesiläkemedel kända för att vara kopplade till detta (inklusive suxametonium) avbrytas och fullständiga stödåtgärder sättas in omedelbart. Intravenöst dantrolennatrium är det huvudsakliga terapeutiska läkemedlet och ska administreras så snart som möjligt efter att diagnosen är fastställd. Muskelsmärta Muskelsmärta är vanligt förekommande efter administrering av suxametonium och förekommer oftast för uppegående patienter som genomgår korta operationer under generell anestesi (se avsnitt Biverkningar). Det tycks inte finnas någon direkt koppling mellan graden av synliga muskelfascikulationer efter administrering av suxametonium och förekomsten av smärta eller dess svårighetsgrad. Suxametonium bör användas med försiktighet för patienter med frakturer eller muskelspasmer eftersom de inledande muskelfascikulationerna kan orsaka ytterligare skada. Hyperkalemi En akut kortvarig ökning av serumkalium förekommer ofta till följd av administreringen av suxametonium hos normala individer; omfattningen av denna ökning uppgår till 0,5 mmol/liter. I vissa sjukdomsförhållanden eller tillstånd kan denna ökning av serumkalium till följd av administrering av suxametonium bli för kraftig och resultera i allvarliga hjärtarytmier och hjärtstillestånd. För patienter med allvarlig sepsis verkar risken för hyperkalemi vara relaterad till infektionens allvarlighetsgrad och varaktighet. Myastenia gravis och andra myastena syndrom Det är inte tillrådligt att administrera suxametonium till patienter med avancerad myastenia gravis. Även om dessa patienter är resistenta mot suxametonium utvecklas ett tillstånd av fas II-blockering vilket kan resultera i fördröjd återhämtning. Patienter med Lambert-Eatons myastena syndrom är mer känsliga än normalt för suxametonium, vilket kräver en reduktion av doseringen. Bradykardi och andra hjärtrytmrubbningar Suxametonium har ingen direkt påverkan på myokardiet, men genom stimulering av både autonoma ganglier och muskarinreceptorer kan suxametonium resultera i förändringar av hjärtrytm, inklusive hjärtstillestånd. Hos friska vuxna kan suxametonium ibland orsaka en lindrig kortvarigt förlångsammad hjärtfrekvens under inledande administrering. Bradykardi är mer vanligt förekommande hos barn och vid upprepad administrering av suxametonium hos både barn och vuxna. Suxametonium kan även potentiera bradykardi orsakad av halotan eller andra läkemedel. Detta måste hållas i åtanke när båda läkemedlen används under anestesiprocedurer. Förbehandling med intravenöst atropin eller glykopyrrolat reducerar betydligt förekomsten och allvarlighetsgraden av suxametoniumrelaterad bradykardi. I avsaknad av befintlig eller framkallad hyperkalemi ses ventrikulära arytmier sällan efter administrering av suxametonium. Patienter som tar digitalisliknande läkemedel är däremot mer känsliga för sådana arytmier. Muskarineffekter Muskarineffekterna av suxametonium, såsom t.ex. ökad bronkial- och salivsekretion kan förebyggas genom profylaktisk administrering av atropin. Förhöjt intraokulärt tryck Administrering av suxametonium rekommenderas inte till patienter som genomgår öppen ögonoperation. Natriumhalt Detta läkemedel innehåller 27,9 mg natrium per 10 ml, motsvarande 1,4 % av WHO:s rekommenderade maximala dagliga intag på 2 g natrium för en vuxen. Pediatrisk population Detta läkemedel rekommenderas inte för barn under 12 år, eftersom delgraderingen av den förfyllda sprutan inte tillåter en korrekt administrering av produkten i denna population. Vid användning hos populationen över 12 år bör försiktighet iakttas, eftersom yngre patienter är mer benägna att ha en odiagnostiserad myopati eller en okänd predisposition för malign hypertermi och rabdomyolys, vilket gör att de har en ökad risk för allvarliga biverkningar orsakade av suxametonium (se avsnitt Kontraindikationer och Biverkningar).",
        "interaction": "Det är känt att vissa läkemedel eller kemikalier reducerar normal plasmakolinesterasaktivitet och därför kan förlänga de neuromuskulära blockeringseffekterna av suxametonium: Antipsykotika: fenelzin, promazin Cytotoxika: cyklofosfamid, tiotepa, irinotekan Läkemedel för generell anestesi: ketamin Histaminantagonister: hög koncentration av cimetidin kan hämma pseudokolinesteras Lokalbedövningsmedel och/eller antiarytmika: prokain, klorprokain, lidokain och prokainamid Metoklopramid Parasympatiska medel: donepezil, galantamin, neostigmin, pyridostigminbromid, rivastigmin, edrofonium, takrinhydroklorid Sympatomimetika (betastimulerare): bambuterol och terbutalin Organiska fosfatföreningar: diazinon, malation, klorpyrifos, diklorvos, propetamfos, dimpylat Ekotiopatögondroppar Selektiva serotoninåterupptagshämmare (SSRI) Andra läkemedel med eventuellt skadlig effekt på plasmakolinesterasaktivitet: aprotinin, klorpromazin, östrogener och p-piller som innehåller östrogen, oxytocin, högdossteroider. Vissa läkemedel eller substanser kan förstärka eller förlänga de neuromuskulära blockeringseffekterna av suxametonium via mekanismer orelaterade till plasmakolinesterasaktivitet: Antiarytmika: kinidin, verapamil Antibakteriella medel (förstärkta effekter av suxametonium): aminoglykosider, linkosamider (såsom klindamycin och linkomycin), polymyxiner (såsom kolistin och polymyxin B) och vankomycin Antikonvulsiva medel: karbamazepin, fenytoin Betablockerare (förstärkt/förlängd neuromuskulär blockering): esmolol Immunmodulatorer (förlängd neuromuskulär blockering): azatioprin Litiumkarbonat Kinin och klorokin Magnesium: parenteralt magnesium (förstärkt neuromuskulär blockering) Inhalationsanestetika: halotan, enfluran, desfluran, isofluran, dietyleter och metoxifluran har föga effekt på fas I blockering vid injektion av suxametonium men kommer att accelerera debuten och intensiteten av suxametoniumframkallad fas II blockering Vissa läkemedel eller ämnen kan komma att försvåra några av biverkningarna av suxametonium: Hjärtglykosider: Patienter som får digitalisliknande läkemedel är känsligare för effekterna av suxametoniumförvärrad hyperkalemi. Läkemedel för generell anestesi: propofol (ökad risk för myokarddepression och bradykardi) Övriga interaktioner Kompetitiva neuromuskulära blockerare: kombination av kompetitiva neuromuskulära blockerare kan ha additiva eller synergistiska effekter. Dock kan ordningsföljden för administrering även påverka interaktionen. Ett tidigare bruk av små doser av neuromuskulära icke-depolariserande medel (såsom vekuronium) reducerar generellt effekterna av suxametonium, men om suxametonium ges under återhämtning från en kompetitiv neuromuskulär blockerare, kan antagonism, förstärkning eller en kombination av båda ske. Effekterna av en kompetitiv neuromuskulär blockerare kan förstärkas om den ges efter suxametonium.",
        "pregnancy": "Suxametonium har ingen direkt verkan på livmodern eller annan glatt muskulatur. I normala terapeutiska doser passerar det inte placentabarriären i tillräcklig mängd för att påverka fostrets andningrörelser. Fördelen med att använda suxametonium som en del av RSI (rapid sequence induction) för generell anestesi överväger vanligen den möjliga risken för fostret. Plasmakolinesterasnivåerna minskar under graviditetens första trimester till runt 70 till 80 % av nivåerna före graviditeten; en ytterligare minskning till runt 60 till 70 % av nivåerna före graviditeten sker inom 2 till 4 dagar efter förlossning. Plasmakolinesterasnivåerna ökar därefter och når normala nivåer inom loppet av 6 veckor. En hög andel patienter som är gravida eller i postpartumperioden kan således uppvisa lindrigt förlängd neuromuskulär blockering efter en injektion av suxametonium (se avsnitt Varningar och försiktighet). Suxametonium är inte embryotoxiskt eller teratogent i två djurarter. Användning av suxametonium under graviditet kan övervägas, om det är nödvändigt. Dock bör försiktighet iakttas efter administrering av suxametonium till patienter som är gravida eller i postpartumperioden.",
        "breastfeeding": "Det är inte känt om suxametonium eller dess metaboliter utsöndras i bröstmjölk. Eftersom suxametonium hydrolyseras snabbt av plasmakolinesteras (pseudokolinesteras) till en inaktiv metabolit, förutses dock inga effekter på det ammade/nyfödda barnet.",
        "fertility": "Det finns inga data från användning av suxametonium avseende fertilitet. Eftersom suxametonium hydrolyseras snabbt av plasmakolinesteras (pseudokolinesteras) till en inaktiv metabolit, förutses dock inga effekter på fertilitet när dess farmakologiska effekt upphört.",
        "driving": "Suxamethonium Aguettant har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Suxametonium kommer alltid att användas i kombination med generell anestesi och därför gäller de vanliga försiktighetsåtgärderna relaterade till utförandet av uppgifter efter generell anestesi.",
        "side-effects": "Biverkningar anges i listan nedan baserat på klassificering av organsystem och frekvens. Uppskattade frekvenser beräknades baserat på publicerade data. Frekvenserna är definierade enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1,000); mycket sällsynta (<1/10 000). Immunsystemet Vanliga Anafylaktiska reaktioner, antingen allergiska eller icke-allergiska (ospecifika histaminutsöndringar), pruritus, kardiovaskulära störningar, bronkospasm, allvarlig anafylaktisk chock (kan vara dödlig) (se avsnitt Varningar och försiktighet). Ingen känd frekvens Quinckes ödem (angioödem) Centrala och perifera nervsystemet Vanliga Kortvarig ökning av intrakraniellt tryck* Ögon Vanliga Förhöjt intraokulärt tryck* Hjärtat Vanliga Arytmi (inklusive ventrikulär arytmi), bradykardi, takykardi Ingen känd frekvens Hjärtstillestånd Blodkärl Vanliga Hudrodnad, hypotoni Ingen känd frekvens Hypertoni Andningsvägar, bröstkorg och mediastinum Sällsynta Bronkospasm, förlängd andningsdepression Ingen känd frekvens Kraftig bronkial utsöndring, apné Magtarmkanalen Vanliga Ingen känd frekvens Ökat intragastriskt tryck* Kraftig gastrisk sekretion Förstoring av spottkörteln Kraftig salivering har också rapporterats Hud och subkutan vävnad Vanliga Utslag Muskuloskeletala systemet och bindväv Mycket vanliga Muskelfascikulation, postoperativ muskelsmärta (se avsnitt Varningar och försiktighet) Vanliga Myoglobinemi, myoglobinuri Sällsynta Trismus Ingen känd frekvens Rabdomyolys, (se avsnitt Kontraindikationer och Varningar och försiktighet). Allmänna symtom och/eller symtom vid administreringsstället Vanliga Erytem vid injektionsstället Sällsynta Malign hypertermi (se avsnitt Varningar och försiktighet) Undersökningar Vanliga Kortvariga ökningar av blodkaliumnivåer *Inledande förhöjning av intrakraniellt, intraokulärt och intragastriskt tryck normaliseras efter några minuter. Beskrivning av utvalda biverkningar Det har kommit fallrapporter om hyperkalemirelaterat hjärtstillestånd till följd av administrering av suxametonium till patienter med medfödd cerebral pares, tetanus, ryggmärgsskador, muskeldystrofi och sluten skallskada. Sådana händelser har även rapporterats i ovanliga fall för barn med tidigare odiagnostiserade muskelsjukdomar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Apné och förlängd muskelparalys är de vanligaste allvarliga effekterna av överdosering. Det är därför nödvändigt att upprätthålla fri luftväg och adekvat ventilation tills spontanandning återupptas. Neostigmin och andra antikolinesterasläkemedel är inte antidoter till suxametonium men torde normalt sett intensifiera depolarisationseffekten. I vissa fall då verkan av suxametonium förlängs, kan dock den karakteristiska depolariserande (fas I) blockeringen komma att förändras till en med egenskaperna hos en icke depolariserande (fas II) blockering. Beslutet att använda neostigmin för att häva en suxametoniumframkallad fas II-blockering beror på läkarens bedömning i varje enskilt fall. Viktig information för beslutet kan fås via övervakning av neuromuskulära funktioner. Om neostigmin används bör dess administrering åtföljas av lämpliga doser av ett antikolinergiskt läkemedel såsom atropin.",
        "pharmacodynamic": "Verkningsmekanism Suxametonium är ett ultrasnabbverkande depolariserande neuromuskulärt blockerande medel. Farmakodynamisk effekt Strukturellt sett är suxametonium nära relaterat till acetylkolin. I likhet med acetylkolin verkar suxametonium på skelettmuskulaturens motorändplatta, för att framkalla slapp pares (fas I-blockering). Suxametonium diffunderar långsamt till ändplattan och halterna vid ändplattan kvarstår länge nog för att framkalla förlust av elektrisk retbarhet. Depolariseringen av muskeländplattan skapar en spänningsgradient som öppnar muskelns spänningsberoende jonkanaler, vilket leder till en kortvarig muskelsammandragning. Även om ändplattan fortsätter vara depolariserad, reagerar muskelmembranet på depolariseringen och slappheten bibehålls. Vid kontinuerlig infusion av suxametonium återfår membranet sakta sin vilopotential i och med återställandet av neuromuskulär transmission (takyfylaxi); för att bibehålla effekten behövs därför en högre infusionstakt. Vid kontinuerlig infusion sjunker neuromuskulär transmission igen (fas II-blockering) även om ändplattans membranpotential hålls relativt oförändrad. En fas II-blockering har samma kliniska egenskaper som en icke-depolariserande blockering. En fas II-blockering kan vara kopplad till förlängd neuromuskulär blockering och apné. Mekanismen för denna blockering är inte känd, men bidragande faktorer är kanalblockering genom penetration av suxametonium in i cytoplasman under ändplattan, intracellulär ackumulering av kalcium och natrium, förlust av intracellulärt kalium, och aktivering av natrium-kaliumpumpen. Suxametoniums korta verkningstid anses bero på dess snabba metabolisering i blodet. Suxametonium hydrolyseras snabbt av plasmakolinesteras till succinylmonokolin vilket har kliniskt obetydliga depolariserande muskelrelaxerande egenskaper.",
        "pharmacokinetic": "Efter intravenös injektion verkar suxametonium inom cirka 30 till 60 sekunder och med en varaktighet av 2 till 6 minuter, då det hydrolyseras av plasmakolinesteras (pseudokolinesteras). En kolinmolekyl delas snabbt av och formar succinylmonokolin (en svag muskelrelaxant), som sedan långsamt hydrolyseras till bärnstenssyra och kolin. Endast en liten andel av suxametonium utsöndras oförändrat i urinen. Genen som styr uttrycket av plasmakolinesteras uppvisar polymorfism och enzymaktivitet varierar mellan individer. Enstaka patienter har rapporterats uppvisa förlängd apné efter administrering av suxametonium. De flesta av dessa patienter uppvisade atypisk brist på plasmakolinesteras eller kolinesteras på grund av alleliska variationer, lever- eller njursjukdom, eller näringsrubbningar som påverkar clearance av det aktiva ämnet. Vissa läkemedelsprodukter kan hämma enzymsyntes eller ändra dess aktivitet (se avsnitt Interaktioner).",
        "preclinical-info": "Det finns inga prekliniska data som är relevanta för förskrivaren utöver de som redan inkluderats i andra avsnitt av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml injektionsvätska innehåller 10 mg vattenfri suxametoniumklorid (i form av 11 mg suxametoniumkloriddihydrat). Varje 10 ml förfylld spruta innehåller 100 mg vattenfri suxametoniumklorid (i form av 110 mg suxametoniumkloriddihydrat). Hjälpämne med känd effekt Varje ml injektionsvätska innehåller 2,79 mg motsvarande 0,12 mmol natrium. Varje 10 ml förfylld spruta innehåller 27,9 mg motsvarande 1,2 mmol natrium. Förteckning över hjälpämnen Natriumklorid Bärnstenssyra Natriumhydroxid eller saltsyra (för pH-justering) Vatten för injektionsvätskor.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Suxametonium Miljörisk: Risk för miljöpåverkan av suxametonium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att suxametonium är persistent, då data saknas. Bioackumulering: Suxametonium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = calculated with F pen refined (2018 draft guideline) PEC = 0.0027 μg/L Where: With : DOSEai = Maximum daily dose consumed per inhabitant = 100 mg Fpen = Percentage of market penetration = 0.01 WASTEWinhab = Amount of wastewater per inhabitant per day = 200 L/inh/day DILUTION = dilution factor = 10 PECSURFACEWATER= 0.5 µg/L Since this value is higher than 0.01 µg/L a Fpen refined has been used. With : PREGION Prevalence for the region = 0.02 tTreatment Duration of one period treatment : ll type of surgery are performed in one day nTreatment Number of treatment / year : as calculated : 1 Nd : Number of day / year : 365 Fpen refined=0.02x1x1/365 Fpen refined = 0.0000548 PECSURFACEWATER=(100 x 0.0000548)/(200 x 10) PECSURFACEWATER = 0.0027 µg/L Log Kow: The partition coefficient experimental determination could not have been determined with the OECD Guidelines due to the stability and the solubility of the product but there are values for log Kow found in the literature: The log Kow from the EPA (Environmental United States Protection Agency) is evaluated at -4. The calculated log Kow by the ACD/Chemsketch software is -5.9. Litterature data show that the Log Kow of suxamethonium chloride is highly negative, the substance is therefore considered to have low potential for bioaccumulation. References Abbott TEF., Fowler AJ., Dobbs TD., Harrison EM., Gillies MA., Pearse RM. Frequencyof surgical treatment and related hospital procedures in the UK: a national ecological study using hospital episode statistics. Brit. J Anaesth. 2017; 119(2): 249–57 Bitter DB - Institute of Biochemistry, Food Science and Nutrition, Faculty of Agriculture, The Hebrew University of Jerusalem – Succinylcholine Chloride – 2018 CTS 2018 – Surgery and the NHS in numbers - https://www.rcseng.ac.uk/news-andevents/media-centre/media-background-briefings-and-statistics/surgery-and-the-NHSin-numbers/ EPA 2018 https://comptox.epa.gov/dashboard/dsstoxdb/results?utf8=%E2%9C%93&search=306-40-1 MHRA 2018 – Public Assessment Report – UKPAR - Suxamethonium chloride 50mg§/mL solution for injection (suxamethonium chloride) – UK Licence No: PL00156/0110 – Dated 03 August 2018. Experimental report. Report RP-CRR-1324/2 – Partition coefficient determination report for suxamethonium hydrochloride, 2H2O in the mix Water/Octanol. Date 02/10/2018.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. När förpackningen öppnats måste läkemedlet användas direkt. Under korta perioder kan detta läkemedel förvaras vid temperaturer som ej överstiger 25 °C. När läkemedlet har tagits ut från kylskåpsförvaring måste det under alla omständigheter kasseras efter 30 dagar. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvara den förfyllda sprutan i dess oöppnade blister tills den ska användas. Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt Hållbarhet. Särskilda anvisningar för destruktion och övrig hantering Anvisningar för användning: Förbered sprutan enligt följande anvisningar Den förfyllda sprutan är enbart avsedd för användning till en patient. Kassera sprutan efter användning. Ska ej återanvändas. Läkemedlet bör inspekteras visuellt avseende partiklar eller missfärgning före administrering. Endast klar lösning fri från partiklar eller fällningar ska användas. Läkemedlet ska ej användas om säkerhetsförseglingen på sprutan är bruten. Sprutans utsida är steril tills blistret öppnas. Blistret får ej öppnas innan sprutan ska användas. När det hanteras med en aseptisk metod, kan detta läkemedel placeras på en steril yta när det har tagits ut från blistret. 1) Ta ut den sterila förfyllda sprutan från blistret. 2) Tryck in kolven för att frigöra proppen. Steriliseringsprocessen kan ha lett till vidhäftning mellan proppen och sprutkroppen. 3) Vrid av säkerhetshylsan för att bryta förseglingen. För att undvika kontaminering, vidrör ej den blottade luerkopplingen. 4) Kontrollera att sprutans förseglingsspets är helt borttagen. Om inte, sätt tillbaks hylsan och vrid igen. 5) Driv ut luften genom att långsamt trycka in kolven. 6) Koppla sprutan till venkateter eller kanyl. Tryck in kolven långsamt för att injicera nödvändig volym. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Suxametonium Miljörisk: Risk för miljöpåverkan av suxametonium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att suxametonium är persistent, då data saknas. Bioackumulering: Suxametonium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = calculated with F pen refined (2018 draft guideline) PEC = 0.0027 μg/L Where: With : DOSEai = Maximum daily dose consumed per inhabitant = 100 mg Fpen = Percentage of market penetration = 0.01 WASTEWinhab = Amount of wastewater per inhabitant per day = 200 L/inh/day DILUTION = dilution factor = 10 PECSURFACEWATER= 0.5 µg/L Since this value is higher than 0.01 µg/L a Fpen refined has been used. With : PREGION Prevalence for the region = 0.02 tTreatment Duration of one period treatment : ll type of surgery are performed in one day nTreatment Number of treatment / year : as calculated : 1 Nd : Number of day / year : 365 Fpen refined=0.02x1x1/365 Fpen refined = 0.0000548 PECSURFACEWATER=(100 x 0.0000548)/(200 x 10) PECSURFACEWATER = 0.0027 µg/L Log Kow: The partition coefficient experimental determination could not have been determined with the OECD Guidelines due to the stability and the solubility of the product but there are values for log Kow found in the literature: The log Kow from the EPA (Environmental United States Protection Agency) is evaluated at -4. The calculated log Kow by the ACD/Chemsketch software is -5.9. Litterature data show that the Log Kow of suxamethonium chloride is highly negative, the substance is therefore considered to have low potential for bioaccumulation. References Abbott TEF., Fowler AJ., Dobbs TD., Harrison EM., Gillies MA., Pearse RM. Frequencyof surgical treatment and related hospital procedures in the UK: a national ecological study using hospital episode statistics. Brit. J Anaesth. 2017; 119(2): 249–57 Bitter DB - Institute of Biochemistry, Food Science and Nutrition, Faculty of Agriculture, The Hebrew University of Jerusalem – Succinylcholine Chloride – 2018 CTS 2018 – Surgery and the NHS in numbers - https://www.rcseng.ac.uk/news-andevents/media-centre/media-background-briefings-and-statistics/surgery-and-the-NHSin-numbers/ EPA 2018 https://comptox.epa.gov/dashboard/dsstoxdb/results?utf8=%E2%9C%93&search=306-40-1 MHRA 2018 – Public Assessment Report – UKPAR - Suxamethonium chloride 50mg§/mL solution for injection (suxamethonium chloride) – UK Licence No: PL00156/0110 – Dated 03 August 2018. Experimental report. Report RP-CRR-1324/2 – Partition coefficient determination report for suxamethonium hydrochloride, 2H2O in the mix Water/Octanol. Date 02/10/2018."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Suxamethonium Aguettant, Injektionsvätska, lösning i förfylld spruta 10 mg/ml"
    }
}