{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "Varje ml innehåller 10 mg oxikodonhydroklorid, motsvarande 9 mg oxikodon. Hjälpämne(n) med känd effekt: Varje ml innehåller 7,5 mg natriumkloridFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösningOxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning är en klar, färglös till svagt gulaktig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Svår smärta som endast kan behandlas adekvat med opioidanalgetika.Endast avsett för vuxna. 4.2 Dosering och administreringssätt Dosering Dosen anpassas efter smärtans intensitet, patientens allmäntillstånd, tidigare eller samtidig medicinering samt patientens individuella känslighet för behandlingen.Följande allmänna doseringsrekommendationer gäller:Följande startdoser rekommenderas. En gradvis dosökning kan vara nödvändig om smärtbehandlingen är otillräcklig eller om graden av smärta ökar. Vuxna (≥ 18 år) Intravenöst (som bolus): Späd till 1 mg/ml i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. Administrera en bolusdos på 1 till 10 mg långsamt under 1‑2 minuter till opioidnaiva patienter.Doser ska inte ges oftare än var fjärde timme. Intravenöst (som infusion): Späd till 1 mg/ml i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. En startdos på 2 mg/timme rekommenderas till opioidnaiva patienter. Intravenöst (som patientkontrollerad analgesi [PCA]): Späd till 1 mg/ml i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. Bolusdoser på 0,03 mg/kg ska administreras med administreras med ett minsta intervall på 5 minuter till opioidnaiva patienter. Subkutant (som bolus): Använd en koncentration på 10 mg/ml. En startdos på 5 mg med upprepning var fjärde timme vid behov rekommenderas till opioidnaiva patienter. Subkutant (som infusion): Späd vid behov i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. En startdos på 7,5 mg/dag rekommenderas för opioidnaiva patienter med gradvis titrering till symptomkontroll. Cancerpatienter som byter från oralt oxikodon kan behöva mycket högre doser (se nedan). Byte mellan oralt och parenteralt oxikodon Dosen ska baseras på följande förhållande: 2 mg oralt oxikodon motsvarar 1 mg parenteralt oxikodon, om endast ett fåtal doser har givits. Vid byte av opioid till en patient som har stått på långtidsbehandling (opioidrotation) bör det understrykas att ovan nämnda ekvipotenta doser endast är riktlinjer. Ofta behövs det mindre dosminskning än den ekvipotenta rekommendationen. Baserat på detta och på patienternas interindividuella skillnader kräver ett byte att dosen titreras noggrant för varje enskild patient. Användning vid icke-malign smärta Opioider är inte förstahandsbehandling för kronisk icke-malign smärta, och rekommenderas heller inte som enda behandling. Särskilda populationer Äldre Behandling av äldre patienter ska ske med försiktighet. Den lägsta dosen ska administreras med noggrann titrering tills smärtkontroll uppnås. Nedsatt njur- eller leverfunktion Dosinitieringen bör följa en restriktiv hållning. Den för vuxna rekommenderade startdosen bör reduceras med 50 % och varje patient ska titreras till adekvat smärtlindring enligt deras kliniska situation. Andra riskpatienter Till opioidnaiva patienter med låg kroppsvikt eller långsam läkemedelsmetabolism bör den rekommenderade startdosen minskas till hälften av den normalt rekommenderade startdosen för vuxna. Pediatrisk population Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning rekommenderas inte till barn och ungdomar under 18 år. Administreringssätt Subkutan injektion eller infusion.Intravenös injektion eller infusion. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Behandlingstid Oxycodone G.L. ska inte tas längre än nödvändigt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Oxikodon får inte användas i någon situation där opioder är kontraindicerade: allvarlig andningsdepression med hypoxi och/eller hyperkapni förhöjd koldioxidnivå i blodet allvarlig kronisk obstruktiv lungsjukdom cor pulmonale svår bronkialastma paralytisk ileus 4.4 Varningar och försiktighetsmått Försiktighet ska iakttas för äldre eller försvagade patienter, patienter med svårt nedsatt lung- lever- eller njurfunktion, central sömnapné, myxödem, hypotyreos, samtidig användning av cns-depressiva medel, Addisons sjukdom (binjurebarksvikt), drogutlöst psykos (t.ex. av alkohol), prostataförstoring, alkoholism, känt opioidberoende drogberoende, läkemedels- eller alkoholmissbruk, delirium tremens, pankreatit, sjukdomar i gallvägarna, gall- eller njurkolik, obstruktiva eller inflammatoriska tarmsjukdomar, tillstånd med ökat tryck i hjärnan (inklusive skallskador), störningar i den cirkulatoriska regleringen (inklusive hypotoni, hypovolemi), patienter som tar MAO-hämmare, Opioider som oxikodonhydrochlorid kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskningar av plasmakortisol ochtestosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar.Oxikodon ska inte användas då det finns risk för paralytisk ileus. Om paralytisk ileus förekommer eller misstänks ska behandling med Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning avbrytas omedelbart. Perioperativ användning, bukkirurgi Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning ska användas med försiktighet pre- eller intraoperativt och inom de första 12‑24 timmarna postoperativt. Beroende på typen och omfattningen av operationen, det valda anestesiförfarandet, annan samtidig medicinering och patientens individuella tillstånd, beror den exakta tidpunkten för att påbörja postoperativ behandling med oxikodon på en noggrann risk-nytta-bedömning för varje enskild patient.Liksom alla opioidpreparat ska oxikodonläkemedel användas med försiktighet efter bukkirurgi eftersom opioider är kända för att försämra gastrointestinal motilitet och läkemedlet ska inte användas förrän läkaren har försäkrats sig om att tarmfunktionen är normal.För lämpliga patienter med kroniskt icke-malign smärta ska opioider användas som del av ett omfattande behandlingsprogram som innefattar andra läkemedel och behandlingsmetoder. En viktig del av bedömningen av en patient med kronisk icke-malign smärta är patientens historia av beroende och drogmissbruk.Om opioidbehandling bedöms lämplig för patienten är det främsta målet med behandlingen inte att minimera opioiddosen utan snarare att uppnå en dos som ger adekvat smärtlindring med så få biverkningar som möjligt. Andningsdepression Den största risken med för stora mängder opioider är andningsdepression. Försiktighet måste iakttas när oxikodon ges till försvagade äldre patienter, patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion, patienter med myxödem, hypotyreos, Addisons sjukdom, toxisk psykos, prostataförstoring, binjurebarksinsufficiens, alkoholism, delirium tremens, sjukdomar i gallgången, pankreatit, inflammatoriska tarmsjukdomar, hypotoni, hypovolemi, skallskador (på grund av ökad risk för intrakraniellt tryck) eller patienter som tar MAO-hämmare. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Oxycodone G.L. injektions-/infusionsvätska och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Binjurebarkssvikt Opioider, som oxikodonhydroklorid, kan ibland orsaka reversibel binjurebarksvikt, med vissa hormonella förändringar inklusive ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan t.ex. inkludera svår buksmärta, illamående och kräkningar, lågt blodtryck, extrem trötthet, minskad aptit och viktminskning. Binjurebarksvikt kan kräva övervakning och glukokortikoidersättningsterapi. MAO- hämmare Oxikodon ska användas med försiktighet till patienter som administreras MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.5). Tolerans, fysiskt beroende och utsättande Patienten kan utveckla tolerans mot läkemedlet vid långvarig användning och kräva allt högre doser för att upprätthålla smärtkontroll.Långvarig användning av oxikodonhydroklorid kan leda till fysiskt beroende och utsättningssyndrom kan förekomma efter abrupt avbrytande av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att trappa ner dosen gradvis för att förhindra utsättningssymtom. Opioidabstinens eller utsättningssyndrom utmärks av några eller samtliga av följande symtom: rastlöshet, lakrimation, rinorré, gäspning, svettningar, frossa, myalgi, pupillutvidgning och hjärtklappning. Andra symtom kan också utvecklas, däribland: irritabilitet, ångest, ryggsmärta, ledvärk, svaghet, bukkramper, sömnlöshet, illamående, anorexi, kräkningar, diarré, förhöjt blodtryck och förhöjd andningsfrekvens eller hjärtfrekvens. Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Oxycodone G.L. injektions-/infusionsvätska kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone G.L. injektions-/infusionsvätska kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Oxycodone G.L. injektions-/infusionsvätska påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare.Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas.Liksom för andra opioider kan spädbarn födda av beroende mödrar uppvisa utsättningssymtom och kan ha andningsdepression vid födelsen (se avsnitt 4.6). Parenteralt missbruk Missbruk av orala beredningsformer genom parenteral administrering kan förväntas resultera i allvarliga biverkningar som kan vara dödliga. Alkohol Samtidig användning av Oxycodone G.L. och alkohol ska undvikas eftersom alkohol kan öka frekvensen av biverkningar.Oxikodone G.L. ska användas med särskild försiktighet hos patienter med en historia av alkohol- och drogmissbruk. Natriumklorid Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Alkohol Alkohol kan förstärka de farmakodynamiska effekterna av Oxycodone G.L., samtidig användning bör undvikas. Centralt depressiva medel Den CNS-depressiva effekten kan förstärkas vid samtidig behandling med läkemedel som påverkar CNS såsom sedativa, hypnotika, fenotiaziner, neuroleptika, antidepressiva läkemedel, antihistaminer, antiemetika och andra opioider som kan förstärka biverkningar, särskilt andningsdepression. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknandeläkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4). Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Antikolinergika (t.ex. antipsykosmedel, tricykliska antidepressiva medel, antihistaminer, antiemetika, muskelavslappnande medel, antiparkinsonmedel) kan öka de antikolinergiska biverkningarna av oxikodon (såsom förstoppning, muntorrhet och urineringssvårigheter). Monoaminooxidas (MAO)-hämmare är kända för att interagera med narkotiska analgetika och framkallar CNS-excitation eller depression med hyper- eller hypotensiv kris. Oxikodon ska användas med försiktighet hos patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.4). Kliniskt relevanta ändringar i INR-värdet (International Normalised Ratio) i båda riktningarna har observerats hos individer som har använt kumarinantikoagulantia tillsammans med oxikodon. Interaktioner via CYP-systemet Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Aktiviteterna av dessa metaboliska vägar kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. CYP3A4-hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), antisvampmedel av azoltyp (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och sakvinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxidodon vilket kan leda till en ökning av oxikodons plasmakoncentration. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Itrakonazol, en potent CYP3A4-hämmare som gavs i dosen 200 mg oralt i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 2,4 gånger högre (intervall 1,5‑3,4). Vorikonazol, en CYP3A4-hämmare, som gavs i dosen 200 mg två gånger dagligen i fyra dagar (400 mg gavs som de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 3,6 gånger högre (intervall 2,7‑5,6). Telitromycin, en CYP3A4-hämmare, som gavs i dosen 800 mg oralt i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,8 gånger högre (intervall 1,3‑2,3). Grapefruktjuice, en CYP3A4-hämmare, som gavs i dosen 200 ml tre gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,7 gånger högre (intervall 1,1‑2,1). CYP3A4-inducerare såsom rifampicin, karbamazepin, fenytoin och johannesört kan öka metabolismen av oxikodon och öka clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Johannesört, en CYP3A4-inducerare, som gavs i dosen 300 mg tre gånger dagligen i femton dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 50 % lägre (intervall 37‑57 %). Rifampicin, en CYP3A4-inducerare, som gavs i dosen 600 mg en gång dagligen i sju dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 86 % lägre. Läkemedel som hämmar CYP2D6-aktiviteten såsom paroxetin och kinidin kan ge en minskad clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon. 4.6 Graviditet och amning Användning av oxikodon till patienter som är gravida eller ammande bör begränsas till enskilda fall där fördelarna klart överväger riskerna. Graviditet Det finns begränsade data från användning av oxikodon hos gravida kvinnor. Spädbarn vars mödrar har fått opioider under de sista 3 till 4 veckorna före förlossningen ska övervakas för andningsdepression. Utsättningssymtom kan förekomma hos nyfödda barn till mödrar som behandlas med oxikodon. Amning Oxikodon kan utsöndras i bröstmjölk och kan leda till andningsdepression hos det nyfödda barnet. Oxikodon bör därför inte användas av ammande mödrar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Oxikodon kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt vid inledning av behandlingen med oxikodon, efter dosökning eller förändringar i behandlingen, och om oxikodon kombineras med alkohol eller andra CNS-depressiva medel. Vid stabil behandling är det inte nödvändigt med ett generellt förbud mot fordonskörning. Den behandlande läkaren måste därför bedöma för varje enskild patient om denne får framföra fordon eller använda maskiner. 4.8 Biverkningar Oxikodon kan orsaka andningsdepression, mios, bronkospasm och spasmer i glatt muskulatur och kan dämpa hostreflexen.De vanligast rapporterade biverkningarna är illamående (särskilt i början av behandlingen) och förstoppning. Andningsdepression är den största risken vid opioidöverdos och förekommer främst hos äldre eller försvagade patienter.De biverkningar som anses åtminstone eventuellt relaterade till behandlingen anges nedan efter organsystem och absolut frekvens. Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Organsystem Frekvens Biverkning Blodet och lymfsystemet sällsynta Lymfadenopati Immunsystemet Mindre vanliga Överkänslighet Ingen känd frekvens Anafylaktiska reaktioner Endokrina systemet Mindre vanliga SIADH (inadekvat ADH-sekretion) Metabolism och nutrition Vanliga Minskad aptit Mindre vanliga Dehydrering Psykiska störningar Vanliga Ångest Förvirringstillstånd Depression Sömnlöshet Nervositet Onormalt tänkande Mindre vanliga Agitation Affektlabilitet Eufori Hallucinationer Minskad libido Läkemedelsberoende (se avsnitt 4.4) Ingen känd frekvens Aggression Centrala och perifera nervsystemet Mycket vanliga Somnolens Yrsel Huvudvärk Vanliga Tremor Mindre vanliga Amnesi Konvulsioner Hypertoni Hypoestesi Ofrivilliga muskelsammandragningar Talstörningar Synkope Parestesi Dysgeusi Sällsynta Krampanfall, särskilt hos epileptiska patienter eller patienter med tendens till krampanfall Muskelkramper Ingen känd frekvens Hyperalgesi Ögon Mindre vanliga Synnedsättning Mios Hjärtat Vanliga Blodtrycksfall, i sällsynta fall med sekundära symtom såsom hjärtklappning, synkope, bronkospasm Mindre vanliga Hjärtklappning (i samband med utsättningssymtom) Supraventrikulär takykardi Blodkärl Mindre vanliga Vasodilatation Sällsynta Hypotoni Orthostatic hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Mindre vanliga Andningsdepression Ökad hosta Faryngit Rinit Röstförändringar Ingen känd frekvens Centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga Förstoppning Illamående Kräkningar Vanliga Muntorrhet, i sällsynta fall med törst och sväljsvårigheter Buksmärta Diarré Dyspepsi Mindre vanliga Dysfagi Munsår Gingivit Stomatit Flatulens Rapningar Ileus Sällsynta Tandköttsblödning Ökad aptit Tjärliknande avföring Ingen känd frekvens Tandkaries Lever och gallvägar Mindre vanliga Förhöjda leverenzymer Ingen känd frekvens Kolestas Gallkolik Hud och subkutan vävnad Mycket vanliga Klåda Vanliga Utslag Hyperhidros Mindre vanliga Torr hud Sällsynta Urtikaria Manifestationer av herpes simplex Ökad ljuskänslighet Mycket sällsynta Exfoliativ dermatit Njurar och urinvägar Mindre vanliga Urineringsstörningar (urinretention, men även ökat urineringsbehov) Sällsynta Hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga Minskad libido Erektil dysfunktion Ingen känd frekvens Amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga Svettningar Asteniska tillstånd Mindre vanliga Frossa Sjukdomskänsla Olycksrelaterade skador Smärta (t.ex. bröstsmärta) Ödem, perifert ödem Migrän Fysiskt beroende med utsättningssymtom Läkemedelstoleras Törst Sällsynta Viktförändringar (ökning eller minskning) Cellulit Ingen känd frekvens Utsättningssyndrom hos nyfödda Beskrivning av utvalda biverkningar Läkemedelsberoende Upprepad användning av Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkningtill (se detaljer nedan)LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Symtom Akut överdosering med oxikodon kan visa sig genom mios, andningsdepression, somnolens som utvecklas till stupor eller koma, reducerad tonus i skelettmuskulaturen, blodtrycksfall och död. I svåra fall kan cirkulationskollaps, bradykardi och icke-kardiogent lungödem förekomma; missbruk av höga doser av starka opioider såsom oxikodon kan leda till döden. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling Primär uppmärksamhet ska ges till att upprätta fria luftvägar och insättning av assisterad eller kontrollerad ventilering.Vid svåra fall av överdosering kan intravenös administrering av en opioidantagonist (t.ex. 0,4‑2 mg naloxon intravenöst) vara befogad. Administrering av engångsdoser måste upprepas beroende på den kliniska situationen i intervall om 2 till 3 minuter. Intravenös infusion av 2 mg naloxon i 500 ml isoton koksaltlösning eller 5 % glukoslösning (motsvarande 0,004 mg naloxon/ml) kan ges. Infusionshastigheten bör justeras efter tidigare bolusinjektioner och patientens svar.Vid mindre allvarlig överdosering ska 0,2 mg naloxon ges intravenöst och vid behov följas upp med kompletterande injektioner med 0,1 mg varannan minut.Understödjande åtgärder (konstgjord andning, syretillförsel, administrering av vasopressorer och infusionsbehandling) ska vid behov sättas in vid behandling av en åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtmassage eller defibrillering vara indicerad. Vid behov assisterad ventilering liksom upprätthållande av vätske- och elektrolytbalans.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Naturliga opiumalkaloider, opiaterATC-kod: N02AA05Oxikodon visar affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan och ryggmärgen. Det verkar vid dessa receptorer som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är främst analgetisk, ångestdämpande och sedativ. 5.2 Farmakokinetiska egenskaper Absorption Farmakokinetiska studier på friska försökspersoner har visat en ekvivalent tillgänglighet av oxikodon från oxikodon injektions-/infusionsvätska när det administreras intravenöst eller subkutant som en bolusdos, eller som kontinuerlig infusion över 8 timmar.Maximal plasmakoncentration av oxikodon uppnås efter 0,5 timme efter en subkutan injektion. Distribution Cirka 45 % är bundet till plasmaprotein.Distributionsvolymen vid steady state är 2,6 l/kg. Metabolism Oxikodon metaboliseras i levern via CYP3A4 och CYP2D6 till noroxikodon, oxymorfon och noroxymorfon samt flera glukuronidkonjugat. Metaboliternas analgetiska verkan anses inte vara kliniskt betydelsefull. Eliminering Oxikodon och dess metaboliter utsöndras via urin och feces. Oxikodon har en halveringstid på cirka 3 timmar. Särskilda populationer Plasmakoncentrationer av oxikodon påverkas endast i ringa grad av ålder och är 15 % högre hos äldre jämfört med yngre patienter.Kvinnliga patienter har i genomsnitt upp till 25 % högre plasmakoncentrationer av oxikodon än män med kroppsvikten som utgångspunkt.Patienter med lätt till allvarligt nedsatt leverfunktion kan högre plasmakoncentrationer av oxikodon och noroxikodon och lägre plasmakoncentrationer av oximorfon jämfört med patienter med normal njurfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter.Patienter med lätt till allvarligt nedsatt njurfunktion kan högre plasmakoncentrationer av oxikodon och dess metaboliter jämfört med patienter med normal leverfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter. 5.3 Prekliniska säkerhetsuppgifter I studier hade oxikodon ingen effekt på fertilitet eller tidig embryoutveckling hos han- eller honråttor vid doser upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råttor vid doser upp till 8 mg/kg eller hos kaniner vid doser upp till 125 mg/kg kroppsvikt. Hos kaniner, när individuella foster användes för statistisk utvärdering, observerades dock, en dosrelaterad ökning av variationer i utvecklingen (ökad incidens av 27 presakrala ryggkotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökade endast incidensen för 27 presakrala ryggkotor, och endast i gruppen som fick 125 mg/kg, en dosnivå som orsakade allvarliga farmakotoxiska effekter på de dräktiga djuren. I en studie på pre- och postnatal utveckling hos råttor var F1-kroppsvikterna lägre vid 6 mg/kg/dag jämfört med kroppsvikterna i kontrollgruppen vid doser som reducerade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det fanns varken effekter på parametrar för fysisk, reflexologisk eller sensorisk utveckling eller på beteende eller reproduktion.Inga långtidsstudier på karcinogenicitet med oxikodon har utförts på grund av den långa kliniska erfarenheten med läkemedelssubstansen. Oxikodon visar en klastogen potential i in vitro-analyser. Inga liknande effekter observerades dock under in vivo-förhållanden, inte ens vid toxiska doser. Resultaten tyder på att man med tillräcklig säkerhet kan utesluta att oxikodon är förenat med en mutagen risk för människa vid terapeutiska koncentrationer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridCitronsyramonohydratNatriumhydroxid (för pH-justering)Saltsyra (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel utom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 5 årKemisk och fysikalisk stabilitet efter öppnande har visats under 48 timmar vid rumstemperatur. Ur en mikrobiologisk synvinkel, ska läkemedlet används omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkoren före administrering användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte beredning, spädning genomförts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Får ej frysas.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Klara, färglösa glasampuller med enpunktsbrytning (OPC, one point cut) innehållande 1 ml eller 2ml lösning förpackade i kartonger med 1, 3, 5 eller 10 ampuller.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Detta läkemedel är endast avsett för engångsbruk. All överbliven lösning ska kastas.Oxycodone G.L.10 mg/ml injektions-/infusionsvätska, lösning och Oxycodone G.L. 20 mg/2 ml injektions-/infusionsvätska, lösning kan spädas med: vatten för injektionsvätskor natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning glukos 50 mg/ml (5 %) injektionsvätska, lösning Ringers lösning, injektionsvätska natriumklorid och glukos, injektionsvätska, lösning (natriumklorid 1,8 mg/ml (0,18 %) och glukos 40 mg/ml (4 %) och glukos) Ringers laktat injektionsvätska, lösning (Ringers laktatlösning och 50 mg/ml (5 %) glukoslösning. Oxikodonhydroklorid, som användes outspädd eller utspädd till 1 mg/ml i olika studier med olika infusionslösningar och med användning av representativa märken på polypropen- eller polykarbonatsprutor, polyeten- eller PVC-slangar och PVC- eller EVA-infusionspåsar, behöver inte skyddas mot ljus.",
        "prod-license": "G.L. Pharma GmbHSchlossplatz 18502 LannachÖsterrike",
        "approval-number": "MTnr: 56244",
        "approval-first-date": "Första godkännandet: 2018-06-05Förnyat godkännande: 2023-04-24",
        "revision-date": "2023-08-31"
    },
    "fass_text": {
        "indication": "Svår smärta som endast kan behandlas adekvat med opioidanalgetika. Endast avsett för vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Oxikodon får inte användas i någon situation där opioder är kontraindicerade: allvarlig andningsdepression med hypoxi och/eller hyperkapni förhöjd koldioxidnivå i blodet allvarlig kronisk obstruktiv lungsjukdom cor pulmonale svår bronkialastma paralytisk ileus",
        "dosage": "Dosering Dosen anpassas efter smärtans intensitet, patientens allmäntillstånd, tidigare eller samtidig medicinering samt patientens individuella känslighet för behandlingen. Följande allmänna doseringsrekommendationer gäller: Följande startdoser rekommenderas. En gradvis dosökning kan vara nödvändig om smärtbehandlingen är otillräcklig eller om graden av smärta ökar. Vuxna (≥ 18 år) Intravenöst (som bolus): Späd till 1 mg/ml i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. Administrera en bolusdos på 1 till 10 mg långsamt under 1‑2 minuter till opioidnaiva patienter. Doser ska inte ges oftare än var fjärde timme. Intravenöst (som infusion): Späd till 1 mg/ml i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. En startdos på 2 mg/timme rekommenderas till opioidnaiva patienter. Intravenöst (som patientkontrollerad analgesi [PCA]): Späd till 1 mg/ml i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. Bolusdoser på 0,03 mg/kg ska administreras med administreras med ett minsta intervall på 5 minuter till opioidnaiva patienter. Subkutant (som bolus): Använd en koncentration på 10 mg/ml. En startdos på 5 mg med upprepning var fjärde timme vid behov rekommenderas till opioidnaiva patienter. Subkutant (som infusion): Späd vid behov i 9 mg/ml (0,9 %) natriumklorid, 50 mg/ml (5 %) glukos eller vatten för injektionsvätskor. En startdos på 7,5 mg/dag rekommenderas för opioidnaiva patienter med gradvis titrering till symptomkontroll. Cancerpatienter som byter från oralt oxikodon kan behöva mycket högre doser (se nedan). Byte mellan oralt och parenteralt oxikodon Dosen ska baseras på följande förhållande: 2 mg oralt oxikodon motsvarar 1 mg parenteralt oxikodon, om endast ett fåtal doser har givits. Vid byte av opioid till en patient som har stått på långtidsbehandling (opioidrotation) bör det understrykas att ovan nämnda ekvipotenta doser endast är riktlinjer. Ofta behövs det mindre dosminskning än den ekvipotenta rekommendationen. Baserat på detta och på patienternas interindividuella skillnader kräver ett byte att dosen titreras noggrant för varje enskild patient. Användning vid icke-malign smärta Opioider är inte förstahandsbehandling för kronisk icke-malign smärta, och rekommenderas heller inte som enda behandling. Särskilda populationer Äldre Behandling av äldre patienter ska ske med försiktighet. Den lägsta dosen ska administreras med noggrann titrering tills smärtkontroll uppnås. Nedsatt njur- eller leverfunktion Dosinitieringen bör följa en restriktiv hållning. Den för vuxna rekommenderade startdosen bör reduceras med 50 % och varje patient ska titreras till adekvat smärtlindring enligt deras kliniska situation. Andra riskpatienter Till opioidnaiva patienter med låg kroppsvikt eller långsam läkemedelsmetabolism bör den rekommenderade startdosen minskas till hälften av den normalt rekommenderade startdosen för vuxna. Pediatrisk population Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning rekommenderas inte till barn och ungdomar under 18 år. Administreringssätt Subkutan injektion eller infusion. Intravenös injektion eller infusion. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). Behandlingstid Oxycodone G.L. ska inte tas längre än nödvändigt.",
        "caution": "Försiktighet ska iakttas för äldre eller försvagade patienter, patienter med svårt nedsatt lung- lever- eller njurfunktion, central sömnapné, myxödem, hypotyreos, samtidig användning av cns-depressiva medel, Addisons sjukdom (binjurebarksvikt), drogutlöst psykos (t.ex. av alkohol), prostataförstoring, alkoholism, känt opioidberoende drogberoende, läkemedels- eller alkoholmissbruk, delirium tremens, pankreatit, sjukdomar i gallvägarna, gall- eller njurkolik, obstruktiva eller inflammatoriska tarmsjukdomar, tillstånd med ökat tryck i hjärnan (inklusive skallskador), störningar i den cirkulatoriska regleringen (inklusive hypotoni, hypovolemi), patienter som tar MAO-hämmare, Opioider som oxikodonhydrochlorid kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskningar av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. Oxikodon ska inte användas då det finns risk för paralytisk ileus. Om paralytisk ileus förekommer eller misstänks ska behandling med Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning avbrytas omedelbart. Perioperativ användning, bukkirurgi Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning ska användas med försiktighet pre- eller intraoperativt och inom de första 12‑24 timmarna postoperativt. Beroende på typen och omfattningen av operationen, det valda anestesiförfarandet, annan samtidig medicinering och patientens individuella tillstånd, beror den exakta tidpunkten för att påbörja postoperativ behandling med oxikodon på en noggrann risk-nytta-bedömning för varje enskild patient. Liksom alla opioidpreparat ska oxikodonläkemedel användas med försiktighet efter bukkirurgi eftersom opioider är kända för att försämra gastrointestinal motilitet och läkemedlet ska inte användas förrän läkaren har försäkrats sig om att tarmfunktionen är normal. För lämpliga patienter med kroniskt icke-malign smärta ska opioider användas som del av ett omfattande behandlingsprogram som innefattar andra läkemedel och behandlingsmetoder. En viktig del av bedömningen av en patient med kronisk icke-malign smärta är patientens historia av beroende och drogmissbruk. Om opioidbehandling bedöms lämplig för patienten är det främsta målet med behandlingen inte att minimera opioiddosen utan snarare att uppnå en dos som ger adekvat smärtlindring med så få biverkningar som möjligt. Andningsdepression Den största risken med för stora mängder opioider är andningsdepression. Försiktighet måste iakttas när oxikodon ges till försvagade äldre patienter, patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion, patienter med myxödem, hypotyreos, Addisons sjukdom, toxisk psykos, prostataförstoring, binjurebarksinsufficiens, alkoholism, delirium tremens, sjukdomar i gallgången, pankreatit, inflammatoriska tarmsjukdomar, hypotoni, hypovolemi, skallskador (på grund av ökad risk för intrakraniellt tryck) eller patienter som tar MAO-hämmare. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Oxycodone G.L. injektions-/infusionsvätska och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Binjurebarkssvikt Opioider, som oxikodonhydroklorid, kan ibland orsaka reversibel binjurebarksvikt, med vissa hormonella förändringar inklusive ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan t.ex. inkludera svår buksmärta, illamående och kräkningar, lågt blodtryck, extrem trötthet, minskad aptit och viktminskning. Binjurebarksvikt kan kräva övervakning och glukokortikoidersättningsterapi. MAO- hämmare Oxikodon ska användas med försiktighet till patienter som administreras MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna (se avsnitt Interaktioner). Tolerans, fysiskt beroende och utsättande Patienten kan utveckla tolerans mot läkemedlet vid långvarig användning och kräva allt högre doser för att upprätthålla smärtkontroll. Långvarig användning av oxikodonhydroklorid kan leda till fysiskt beroende och utsättningssyndrom kan förekomma efter abrupt avbrytande av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att trappa ner dosen gradvis för att förhindra utsättningssymtom. Opioidabstinens eller utsättningssyndrom utmärks av några eller samtliga av följande symtom: rastlöshet, lakrimation, rinorré, gäspning, svettningar, frossa, myalgi, pupillutvidgning och hjärtklappning. Andra symtom kan också utvecklas, däribland: irritabilitet, ångest, ryggsmärta, ledvärk, svaghet, bukkramper, sömnlöshet, illamående, anorexi, kräkningar, diarré, förhöjt blodtryck och förhöjd andningsfrekvens eller hjärtfrekvens. Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon. Upprepad användning av Oxycodone G.L. injektions-/infusionsvätska kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone G.L. injektions-/infusionsvätska kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Innan behandling med Oxycodone G.L. injektions-/infusionsvätska påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Liksom för andra opioider kan spädbarn födda av beroende mödrar uppvisa utsättningssymtom och kan ha andningsdepression vid födelsen (se avsnitt Graviditet). Parenteralt missbruk Missbruk av orala beredningsformer genom parenteral administrering kan förväntas resultera i allvarliga biverkningar som kan vara dödliga. Alkohol Samtidig användning av Oxycodone G.L. och alkohol ska undvikas eftersom alkohol kan öka frekvensen av biverkningar. Oxikodone G.L. ska användas med särskild försiktighet hos patienter med en historia av alkohol- och drogmissbruk. Natriumklorid Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Alkohol Alkohol kan förstärka de farmakodynamiska effekterna av Oxycodone G.L., samtidig användning bör undvikas. Centralt depressiva medel Den CNS-depressiva effekten kan förstärkas vid samtidig behandling med läkemedel som påverkar CNS såsom sedativa, hypnotika, fenotiaziner, neuroleptika, antidepressiva läkemedel, antihistaminer, antiemetika och andra opioider som kan förstärka biverkningar, särskilt andningsdepression. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Antikolinergika (t.ex. antipsykosmedel, tricykliska antidepressiva medel, antihistaminer, antiemetika, muskelavslappnande medel, antiparkinsonmedel) kan öka de antikolinergiska biverkningarna av oxikodon (såsom förstoppning, muntorrhet och urineringssvårigheter). Monoaminooxidas (MAO)-hämmare är kända för att interagera med narkotiska analgetika och framkallar CNS-excitation eller depression med hyper- eller hypotensiv kris. Oxikodon ska användas med försiktighet hos patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt Varningar och försiktighet). Kliniskt relevanta ändringar i INR-värdet (International Normalised Ratio) i båda riktningarna har observerats hos individer som har använt kumarinantikoagulantia tillsammans med oxikodon. Interaktioner via CYP-systemet Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Aktiviteterna av dessa metaboliska vägar kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. CYP3A4-hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), antisvampmedel av azoltyp (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och sakvinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxidodon vilket kan leda till en ökning av oxikodons plasmakoncentration. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Itrakonazol, en potent CYP3A4-hämmare som gavs i dosen 200 mg oralt i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 2,4 gånger högre (intervall 1,5‑3,4). Vorikonazol, en CYP3A4-hämmare, som gavs i dosen 200 mg två gånger dagligen i fyra dagar (400 mg gavs som de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 3,6 gånger högre (intervall 2,7‑5,6). Telitromycin, en CYP3A4-hämmare, som gavs i dosen 800 mg oralt i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,8 gånger högre (intervall 1,3‑2,3). Grapefruktjuice, en CYP3A4-hämmare, som gavs i dosen 200 ml tre gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,7 gånger högre (intervall 1,1‑2,1). CYP3A4-inducerare såsom rifampicin, karbamazepin, fenytoin och johannesört kan öka metabolismen av oxikodon och öka clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Johannesört, en CYP3A4-inducerare, som gavs i dosen 300 mg tre gånger dagligen i femton dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 50 % lägre (intervall 37‑57 %). Rifampicin, en CYP3A4-inducerare, som gavs i dosen 600 mg en gång dagligen i sju dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 86 % lägre. Läkemedel som hämmar CYP2D6-aktiviteten såsom paroxetin och kinidin kan ge en minskad clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon.",
        "pregnancy": "Användning av oxikodon till patienter som är gravida bör begränsas till enskilda fall där fördelarna klart överväger riskerna. Det finns begränsade data från användning av oxikodon hos gravida kvinnor. Spädbarn vars mödrar har fått opioider under de sista 3 till 4 veckorna före förlossningen ska övervakas för andningsdepression. Utsättningssymtom kan förekomma hos nyfödda barn till mödrar som behandlas med oxikodon.",
        "breastfeeding": "Användning av oxikodon till patienter som är ammande bör begränsas till enskilda fall där fördelarna klart överväger riskerna. Oxikodon kan utsöndras i bröstmjölk och kan leda till andningsdepression hos det nyfödda barnet. Oxikodon bör därför inte användas av ammande mödrar.",
        "driving": "Oxikodon kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt vid inledning av behandlingen med oxikodon, efter dosökning eller förändringar i behandlingen, och om oxikodon kombineras med alkohol eller andra CNS-depressiva medel. Vid stabil behandling är det inte nödvändigt med ett generellt förbud mot fordonskörning. Den behandlande läkaren måste därför bedöma för varje enskild patient om denne får framföra fordon eller använda maskiner.",
        "side-effects": "Oxikodon kan orsaka andningsdepression, mios, bronkospasm och spasmer i glatt muskulatur och kan dämpa hostreflexen. De vanligast rapporterade biverkningarna är illamående (särskilt i början av behandlingen) och förstoppning. Andningsdepression är den största risken vid opioidöverdos och förekommer främst hos äldre eller försvagade patienter. De biverkningar som anses åtminstone eventuellt relaterade till behandlingen anges nedan efter organsystem och absolut frekvens. Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Organsystem Frekvens Biverkning Blodet och lymfsystemet sällsynta Lymfadenopati Immunsystemet Mindre vanliga Överkänslighet Ingen känd frekvens Anafylaktiska reaktioner Endokrina systemet Mindre vanliga SIADH (inadekvat ADH-sekretion) Metabolism och nutrition Vanliga Minskad aptit Mindre vanliga Dehydrering Psykiska störningar Vanliga Ångest Förvirringstillstånd Depression Sömnlöshet Nervositet Onormalt tänkande Mindre vanliga Agitation Affektlabilitet Eufori Hallucinationer Minskad libido Läkemedelsberoende (se avsnitt Varningar och försiktighet) Ingen känd frekvens Aggression Centrala och perifera nervsystemet Mycket vanliga Somnolens Yrsel Huvudvärk Vanliga Tremor Mindre vanliga Amnesi Konvulsioner Hypertoni Hypoestesi Ofrivilliga muskelsammandragningar Talstörningar Synkope Parestesi Dysgeusi Sällsynta Krampanfall, särskilt hos epileptiska patienter eller patienter med tendens till krampanfall Muskelkramper Ingen känd frekvens Hyperalgesi Ögon Mindre vanliga Synnedsättning Mios Hjärtat Vanliga Blodtrycksfall, i sällsynta fall med sekundära symtom såsom hjärtklappning, synkope, bronkospasm Mindre vanliga Hjärtklappning (i samband med utsättningssymtom) Supraventrikulär takykardi Blodkärl Mindre vanliga Vasodilatation Sällsynta Hypotoni Orthostatic hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Mindre vanliga Andningsdepression Ökad hosta Faryngit Rinit Röstförändringar Ingen känd frekvens Centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga Förstoppning Illamående Kräkningar Vanliga Muntorrhet, i sällsynta fall med törst och sväljsvårigheter Buksmärta Diarré Dyspepsi Mindre vanliga Dysfagi Munsår Gingivit Stomatit Flatulens Rapningar Ileus Sällsynta Tandköttsblödning Ökad aptit Tjärliknande avföring Ingen känd frekvens Tandkaries Lever och gallvägar Mindre vanliga Förhöjda leverenzymer Ingen känd frekvens Kolestas Gallkolik Hud och subkutan vävnad Mycket vanliga Klåda Vanliga Utslag Hyperhidros Mindre vanliga Torr hud Sällsynta Urtikaria Manifestationer av herpes simplex Ökad ljuskänslighet Mycket sällsynta Exfoliativ dermatit Njurar och urinvägar Mindre vanliga Urineringsstörningar (urinretention, men även ökat urineringsbehov) Sällsynta Hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga Minskad libido Erektil dysfunktion Ingen känd frekvens Amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga Svettningar Asteniska tillstånd Mindre vanliga Frossa Sjukdomskänsla Olycksrelaterade skador Smärta (t.ex. bröstsmärta) Ödem, perifert ödem Migrän Fysiskt beroende med utsättningssymtom Läkemedelstoleras Törst Sällsynta Viktförändringar (ökning eller minskning) Cellulit Ingen känd frekvens Utsättningssyndrom hos nyfödda Beskrivning av utvalda biverkningar Läkemedelsberoende Upprepad användning av Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan) Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom Akut överdosering med oxikodon kan visa sig genom mios, andningsdepression, somnolens som utvecklas till stupor eller koma, reducerad tonus i skelettmuskulaturen, blodtrycksfall och död. I svåra fall kan cirkulationskollaps, bradykardi och icke-kardiogent lungödem förekomma; missbruk av höga doser av starka opioider såsom oxikodon kan leda till döden. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling Primär uppmärksamhet ska ges till att upprätta fria luftvägar och insättning av assisterad eller kontrollerad ventilering. Vid svåra fall av överdosering kan intravenös administrering av en opioidantagonist (t.ex. 0,4‑2 mg naloxon intravenöst) vara befogad. Administrering av engångsdoser måste upprepas beroende på den kliniska situationen i intervall om 2 till 3 minuter. Intravenös infusion av 2 mg naloxon i 500 ml isoton koksaltlösning eller 5 % glukoslösning (motsvarande 0,004 mg naloxon/ml) kan ges. Infusionshastigheten bör justeras efter tidigare bolusinjektioner och patientens svar. Vid mindre allvarlig överdosering ska 0,2 mg naloxon ges intravenöst och vid behov följas upp med kompletterande injektioner med 0,1 mg varannan minut. Understödjande åtgärder (konstgjord andning, syretillförsel, administrering av vasopressorer och infusionsbehandling) ska vid behov sättas in vid behandling av en åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtmassage eller defibrillering vara indicerad. Vid behov assisterad ventilering liksom upprätthållande av vätske- och elektrolytbalans.",
        "pharmacodynamic": "Oxikodon visar affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan och ryggmärgen. Det verkar vid dessa receptorer som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är främst analgetisk, ångestdämpande och sedativ.",
        "pharmacokinetic": "Absorption Farmakokinetiska studier på friska försökspersoner har visat en ekvivalent tillgänglighet av oxikodon från oxikodon injektions-/infusionsvätska när det administreras intravenöst eller subkutant som en bolusdos, eller som kontinuerlig infusion över 8 timmar. Maximal plasmakoncentration av oxikodon uppnås efter 0,5 timme efter en subkutan injektion. Distribution Cirka 45 % är bundet till plasmaprotein. Distributionsvolymen vid steady state är 2,6 l/kg. Metabolism Oxikodon metaboliseras i levern via CYP3A4 och CYP2D6 till noroxikodon, oxymorfon och noroxymorfon samt flera glukuronidkonjugat. Metaboliternas analgetiska verkan anses inte vara kliniskt betydelsefull. Eliminering Oxikodon och dess metaboliter utsöndras via urin och feces. Oxikodon har en halveringstid på cirka 3 timmar. Särskilda populationer Plasmakoncentrationer av oxikodon påverkas endast i ringa grad av ålder och är 15 % högre hos äldre jämfört med yngre patienter. Kvinnliga patienter har i genomsnitt upp till 25 % högre plasmakoncentrationer av oxikodon än män med kroppsvikten som utgångspunkt. Patienter med lätt till allvarligt nedsatt leverfunktion kan högre plasmakoncentrationer av oxikodon och noroxikodon och lägre plasmakoncentrationer av oximorfon jämfört med patienter med normal njurfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter. Patienter med lätt till allvarligt nedsatt njurfunktion kan högre plasmakoncentrationer av oxikodon och dess metaboliter jämfört med patienter med normal leverfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter.",
        "preclinical-info": "I studier hade oxikodon ingen effekt på fertilitet eller tidig embryoutveckling hos han- eller honråttor vid doser upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råttor vid doser upp till 8 mg/kg eller hos kaniner vid doser upp till 125 mg/kg kroppsvikt. Hos kaniner, när individuella foster användes för statistisk utvärdering, observerades dock, en dosrelaterad ökning av variationer i utvecklingen (ökad incidens av 27 presakrala ryggkotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökade endast incidensen för 27 presakrala ryggkotor, och endast i gruppen som fick 125 mg/kg, en dosnivå som orsakade allvarliga farmakotoxiska effekter på de dräktiga djuren. I en studie på pre- och postnatal utveckling hos råttor var F1-kroppsvikterna lägre vid 6 mg/kg/dag jämfört med kroppsvikterna i kontrollgruppen vid doser som reducerade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det fanns varken effekter på parametrar för fysisk, reflexologisk eller sensorisk utveckling eller på beteende eller reproduktion. Inga långtidsstudier på karcinogenicitet med oxikodon har utförts på grund av den långa kliniska erfarenheten med läkemedelssubstansen. Oxikodon visar en klastogen potential i in vitro-analyser. Inga liknande effekter observerades dock under in vivo-förhållanden, inte ens vid toxiska doser. Resultaten tyder på att man med tillräcklig säkerhet kan utesluta att oxikodon är förenat med en mutagen risk för människa vid terapeutiska koncentrationer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 10 mg oxikodonhydroklorid, motsvarande 9 mg oxikodon. Hjälpämne(n) med känd effekt: Varje ml innehåller 7,5 mg natriumklorid Förteckning över hjälpämnen Natriumklorid Citronsyramonohydrat Natriumhydroxid (för pH-justering) Saltsyra (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel utom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Kemisk och fysikalisk stabilitet efter öppnande har visats under 48 timmar vid rumstemperatur. Ur en mikrobiologisk synvinkel, ska läkemedlet används omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkoren före administrering användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte beredning, spädning genomförts under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Får ej frysas. Särskilda anvisningar för destruktion Detta läkemedel är endast avsett för engångsbruk. All överbliven lösning ska kastas. Oxycodone G.L.10 mg/ml injektions-/infusionsvätska, lösning och Oxycodone G.L. 20 mg/2 ml injektions-/infusionsvätska, lösning kan spädas med: vatten för injektionsvätskor natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning glukos 50 mg/ml (5 %) injektionsvätska, lösning Ringers lösning, injektionsvätska natriumklorid och glukos, injektionsvätska, lösning (natriumklorid 1,8 mg/ml (0,18 %) och glukos 40 mg/ml (4 %) och glukos) Ringers laktat injektionsvätska, lösning (Ringers laktatlösning och 50 mg/ml (5 %) glukoslösning. Oxikodonhydroklorid, som användes outspädd eller utspädd till 1 mg/ml i olika studier med olika infusionslösningar och med användning av representativa märken på polypropen- eller polykarbonatsprutor, polyeten- eller PVC-slangar och PVC- eller EVA-infusionspåsar, behöver inte skyddas mot ljus.",
        "properties-medicine": "Injektions-/infusionsvätska, lösning Oxycodone G.L. 10 mg/ml injektions-/infusionsvätska, lösning är en klar, färglös till svagt gulaktig lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oxycodone G.L., Injektions-/infusionsvätska, lösning 10 mg/ml"
    }
}