{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Juluca är och vad det används för 2. Vad du behöver veta innan du tar Juluca 3. Hur du tar Juluca 4. Eventuella biverkningar 5. Hur Juluca ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Juluca är och vad det används för Juluca är ett läkemedel som innehåller två aktiva substanser som används för att behandla humant immunbristvirus (hiv)‑infektion: dolutegravir och rilpivirin. Dolutegravir tillhör en grupp antiretrovirala läkemedel som kallas integrashämmare (INI) och rilpivirin tillhör en grupp antiretrovirala läkemedel som kallas icke-nukleosida omvänt transkriptashämmare (NNRTI). Juluca används för att behandla hiv hos vuxna från 18 års ålder som tar andra antiretrovirala läkemedel och vars hiv-1-infektion varit under kontroll i minst 6 månader. Juluca ersätter de antiretrovirala läkemedel du tar nu. Juluca håller mängden hiv-virus i kroppen på en låg nivå. Det bidrar till att bibehålla antalet CD4-celler i ditt blod. CD4-celler är en sorts vita blodkroppar som är viktiga för kroppens förmåga att bekämpa infektioner.",
        "indication": "Juluca är ett läkemedel som innehåller två aktiva substanser som används för att behandla humant immunbristvirus (hiv)‑infektion: dolutegravir och rilpivirin. Dolutegravir tillhör en grupp antiretrovirala läkemedel som kallas integrashämmare (INI) och rilpivirin tillhör en grupp antiretrovirala läkemedel som kallas icke-nukleosida omvänt transkriptashämmare (NNRTI). Juluca används för att behandla hiv hos vuxna från 18 års ålder som tar andra antiretrovirala läkemedel och vars hiv-1-infektion varit under kontroll i minst 6 månader. Juluca ersätter de antiretrovirala läkemedel du tar nu. Juluca håller mängden hiv-virus i kroppen på en låg nivå. Det bidrar till att bibehålla antalet CD4-celler i ditt blod. CD4-celler är en sorts vita blodkroppar som är viktiga för kroppens förmåga att bekämpa infektioner.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Juluca Ta inte Juluca: om du är allergisk mot dolutegravir eller rilpivirin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Ta inte Juluca om du tar något av följande läkemedel eftersom de kan påverka hur Juluca verkar: fampridin (även kallat dalfampridin; som används vid multipel skleros). karbamazepin, oxkarbazepin, fenobarbital, fenytoin (läkemedel för behandling av epilepsi och för att förebygga krampanfall) rifampicin, rifapentin (läkemedel som används för att behandla vissa bakterieinfektioner, t.ex. tuberkulos) omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol (läkemedel för att förebygga och behandla magsår, halsbränna eller refluxsjukdom) dexametason (en kortikosteroid som används vid många tillstånd såsom inflammation och allergiska reaktioner) när det tas via munnen eller injiceras, med undantag av behandling som engångsdos växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) (används vid lätt nedstämdhet och lindrig oro). Om du tar något av ovanstående läkemedel ska du fråga din läkare om alternativ. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel. Allergiska reaktioner Juluca innehåller dolutegravir. Dolutegravir kan orsaka en allvarlig allergisk reaktion, en så kallad överkänslighetsreaktion. Du måste känna till vilka viktiga tecken och symtom du ska vara uppmärksam på medan du tar Juluca. → Läs informationen under ”Allergiska reaktioner” i avsnitt 4 i denna bipacksedel. Leverbesvär inklusive hepatit B och/eller C Tala om för läkaren om du har eller har haft leverbesvär, inklusive hepatit B och/eller C. Läkaren kan behöva bedöma hur svår din leversjukdom är innan beslut om du kan behandlas med detta läkemedel fattas. Var uppmärksam på viktiga symtom En del personer som tar läkemedel mot hiv-infektion får andra problem, som kan vara allvarliga. Dessa inkluderar: symtom på infektioner och inflammationer ledsmärta, stelhet och skelettbesvär. Du måste känna till vilka viktiga tecken och symtom du ska vara uppmärksam på medan du tar Juluca. → Läs informationen under ”Andra eventuella biverkningar” i avsnitt 4 i denna bipacksedel. Barn och ungdomar Detta läkemedel är inte avsett för användning till barn eller ungdomar under 18 års ålder eftersom det inte har studerats hos dessa patienter. Andra läkemedel och Juluca Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Juluca får inte tas med vissa andra läkemedel (se ”Ta inte Juluca” ovan i avsnitt 2). Vissa läkemedel kan påverka hur Juluca verkar, eller ökar risken att få biverkningar. Juluca kan också påverka hur vissa andra läkemedel verkar. Tala om för din läkare om du tar något av läkemedlen i listan nedan: Metformin, för behandling av diabetes. Läkemedel som kan orsaka livshotande oregelbunden hjärtrytm (torsade de pointes). Då många olika läkemedel kan framkalla detta tillstånd bör du fråga din läkare eller apotekspersonal om du är osäker. Läkemedel som kallas antacida och används mot matsmältningsbesvär och halsbränna. Ta inte antacida under 6 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca (se även avsnitt 3, ”Hur du tar Juluca”). Kalciumtillskott, järntillskott och multivitaminer ska tas samtidigt som Juluca i samband med måltid. Om du inte kan ta dessa kosttillskott samtidigt som Juluca ska du inte ta kalciumtillskott, järntillskott eller multivitaminer under 6 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca (se även avsnitt 3 ”Hur du tar Juluca”). Läkemedel som kallas H2-receptorantagonister (till exempel cimetidin, famotidin, nizatidin, ranitidin) för behandling av magsår eller för att lindra halsbränna orsakad av refluxsjukdom. Ta inte dessa läkemedel under 12 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca (se även avsnitt 3, ”Hur du tar Juluca”). Något läkemedel för behandling av hiv‑infektion. Rifabutin, för behandling av tuberkulos (tbc) och andra bakterieinfektioner. Om du tar rifabutin kan läkaren behöva ge dig ytterligare en dos av rilpivirin för att behandla din hiv-infektion (se avsnitt 3, ”Hur du tar Juluca”). Artemeter/lumefantrin som används för att förebygga att du får malaria. Klaritromycin och erytromycin, för behandling av bakterieinfektioner. Metadon, som används för behandling av opioidberoende. Dabigatranetexilat, som används för att behandla eller förebygga blodproppar. → Tala om för läkare eller apotekspersonal om du tar något av dessa läkemedel. Läkaren kan besluta att du behöver gå på fler kontroller. Graviditet och amning Graviditet Om du är gravid, tror du kan vara gravid eller planerar att skaffa barn: → Användning av Juluca rekommenderas inte. Rådfråga läkare. Att ta Juluca vid tiden för befruktning eller under de sex första veckorna av graviditeten kan också öka risken för en typ av missbildning som kallas neuralrörsdefekt, t.ex. ryggmärgsbråck (missbildad ryggmärg). Om du skulle kunna bli gravid medan du får Juluca: → Tala med din läkare och diskutera huruvida du behöver använda preventivmedel, exempelvis kondom eller p‑piller. Tala omedelbart om för läkaren om du blir gravid eller planerar att bli gravid. Din läkare kommer att se över din behandling. Sluta inte ta Juluca utan att rådgöra med din läkare eftersom detta kan skada dig och ditt ofödda barn. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv‑infektion kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnet dolutegravir i Juluca kan passera över till din bröstmjölk. Det är inte känt om det andra innehållsämnet rilpivirin kan passera över till din bröstmjölk. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Juluca kan göra dig yr, trött eller dåsig och ge andra biverkningar som minskar din uppmärksamhet. → Kör inga fordon och använd inga maskiner om du inte är säker på att du är påverkad av detta. Juluca innehåller laktos Om din läkare har sagt att du inte tål vissa sockerarter bör du prata med din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Juluca: om du är allergisk mot dolutegravir eller rilpivirin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Ta inte Juluca om du tar något av följande läkemedel eftersom de kan påverka hur Juluca verkar: fampridin (även kallat dalfampridin; som används vid multipel skleros). karbamazepin, oxkarbazepin, fenobarbital, fenytoin (läkemedel för behandling av epilepsi och för att förebygga krampanfall) rifampicin, rifapentin (läkemedel som används för att behandla vissa bakterieinfektioner, t.ex. tuberkulos) omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol (läkemedel för att förebygga och behandla magsår, halsbränna eller refluxsjukdom) dexametason (en kortikosteroid som används vid många tillstånd såsom inflammation och allergiska reaktioner) när det tas via munnen eller injiceras, med undantag av behandling som engångsdos växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) (används vid lätt nedstämdhet och lindrig oro). Om du tar något av ovanstående läkemedel ska du fråga din läkare om alternativ.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel. Allergiska reaktioner Juluca innehåller dolutegravir. Dolutegravir kan orsaka en allvarlig allergisk reaktion, en så kallad överkänslighetsreaktion. Du måste känna till vilka viktiga tecken och symtom du ska vara uppmärksam på medan du tar Juluca. → Läs informationen under ”Allergiska reaktioner” i avsnitt 4 i denna bipacksedel. Leverbesvär inklusive hepatit B och/eller C Tala om för läkaren om du har eller har haft leverbesvär, inklusive hepatit B och/eller C. Läkaren kan behöva bedöma hur svår din leversjukdom är innan beslut om du kan behandlas med detta läkemedel fattas. Var uppmärksam på viktiga symtom En del personer som tar läkemedel mot hiv-infektion får andra problem, som kan vara allvarliga. Dessa inkluderar: symtom på infektioner och inflammationer ledsmärta, stelhet och skelettbesvär. Du måste känna till vilka viktiga tecken och symtom du ska vara uppmärksam på medan du tar Juluca. → Läs informationen under ”Andra eventuella biverkningar” i avsnitt 4 i denna bipacksedel.",
        "children": "Barn och ungdomar Detta läkemedel är inte avsett för användning till barn eller ungdomar under 18 års ålder eftersom det inte har studerats hos dessa patienter.",
        "interaction": "Andra läkemedel och Juluca Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Juluca får inte tas med vissa andra läkemedel (se ”Ta inte Juluca” ovan i avsnitt 2). Vissa läkemedel kan påverka hur Juluca verkar, eller ökar risken att få biverkningar. Juluca kan också påverka hur vissa andra läkemedel verkar. Tala om för din läkare om du tar något av läkemedlen i listan nedan: Metformin, för behandling av diabetes. Läkemedel som kan orsaka livshotande oregelbunden hjärtrytm (torsade de pointes). Då många olika läkemedel kan framkalla detta tillstånd bör du fråga din läkare eller apotekspersonal om du är osäker. Läkemedel som kallas antacida och används mot matsmältningsbesvär och halsbränna. Ta inte antacida under 6 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca (se även avsnitt 3, ”Hur du tar Juluca”). Kalciumtillskott, järntillskott och multivitaminer ska tas samtidigt som Juluca i samband med måltid. Om du inte kan ta dessa kosttillskott samtidigt som Juluca ska du inte ta kalciumtillskott, järntillskott eller multivitaminer under 6 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca (se även avsnitt 3 ”Hur du tar Juluca”). Läkemedel som kallas H2-receptorantagonister (till exempel cimetidin, famotidin, nizatidin, ranitidin) för behandling av magsår eller för att lindra halsbränna orsakad av refluxsjukdom. Ta inte dessa läkemedel under 12 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca (se även avsnitt 3, ”Hur du tar Juluca”). Något läkemedel för behandling av hiv‑infektion. Rifabutin, för behandling av tuberkulos (tbc) och andra bakterieinfektioner. Om du tar rifabutin kan läkaren behöva ge dig ytterligare en dos av rilpivirin för att behandla din hiv-infektion (se avsnitt 3, ”Hur du tar Juluca”). Artemeter/lumefantrin som används för att förebygga att du får malaria. Klaritromycin och erytromycin, för behandling av bakterieinfektioner. Metadon, som används för behandling av opioidberoende. Dabigatranetexilat, som används för att behandla eller förebygga blodproppar. → Tala om för läkare eller apotekspersonal om du tar något av dessa läkemedel. Läkaren kan besluta att du behöver gå på fler kontroller.",
        "pregnancy": "Graviditet och amning Graviditet Om du är gravid, tror du kan vara gravid eller planerar att skaffa barn: → Användning av Juluca rekommenderas inte. Rådfråga läkare. Att ta Juluca vid tiden för befruktning eller under de sex första veckorna av graviditeten kan också öka risken för en typ av missbildning som kallas neuralrörsdefekt, t.ex. ryggmärgsbråck (missbildad ryggmärg). Om du skulle kunna bli gravid medan du får Juluca: → Tala med din läkare och diskutera huruvida du behöver använda preventivmedel, exempelvis kondom eller p‑piller. Tala omedelbart om för läkaren om du blir gravid eller planerar att bli gravid. Din läkare kommer att se över din behandling. Sluta inte ta Juluca utan att rådgöra med din läkare eftersom detta kan skada dig och ditt ofödda barn. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv‑infektion kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnet dolutegravir i Juluca kan passera över till din bröstmjölk. Det är inte känt om det andra innehållsämnet rilpivirin kan passera över till din bröstmjölk. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Juluca kan göra dig yr, trött eller dåsig och ge andra biverkningar som minskar din uppmärksamhet. → Kör inga fordon och använd inga maskiner om du inte är säker på att du är påverkad av detta.",
        "substance-information": "Juluca innehåller laktos Om din läkare har sagt att du inte tål vissa sockerarter bör du prata med din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Juluca Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos av Juluca är en tablett dagligen. Juluca måste tas i samband med måltid. Måltiden är viktig för att du ska få rätt nivå av läkemedel i kroppen. Enbart en proteinrik näringsdryck ersätter inte en måltid. Tugga, krossa eller dela inte tabletten, för att säkerställa att hela dosen tas. Rifabutin Rifabutin, ett läkemedel som används för behandling av vissa bakterieinfektioner, kan minska mängden av Juluca i kroppen så att det får sämre verkan. Om du tar rifabutin kan läkaren behöva ge dig en extra dos rilpivirin. Ta rilpivirintabletten samtidigt som du tar Juluca. → Tala med din läkare för ytterligare information om behandling med rifabutin tillsammans med Juluca. Antacida Antacida, som används mot matsmältningsbesvär och halsbränna, kan göra att Juluca inte tas upp av kroppen och därför får sämre verkan. Ta inte antacida under 6 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca. → Tala med din läkare för ytterligare information kring att ta syraneutraliserande läkemedel tillsammans med Juluca. Kalciumtillskott, järntillskott och multivitaminer Kalcium- och järntillskott eller multivitaminer kan göra att Juluca inte tas upp av kroppen och därför får sämre verkan. Kalcium- och järntillskott eller multivitaminer ska tas samtidigt som Juluca. Juluca ska tas tillsammans med måltid. Om du inte kan ta dessa kosttillskott samtidigt som Juluca ska du inte ta kalcium- eller järntillskott eller multivitaminer under 6 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca. → Tala med din läkare för ytterligare information om hur du tar kalciumtillskott, järntillskott eller multivitaminer tillsammans med Juluca. H2‑receptorantagonister (till exempel cimetidin, famotidin, nizatidin, ranitidin) H2‑receptorantagnonister kan göra att Juluca inte tas upp av kroppen och därför får sämre verkan. Ta inte sådana läkemedel under 12 timmar innan du ska ta Juluca, eller under de närmaste 4 timmarna efter att du tagit Juluca. → Tala med din läkare för ytterligare information om hur du tar dessa läkemedel tillsammans med Juluca. Om du har tagit för stor mängd av Juluca Om du har tagit för många Juluca-tabletter ska du omedelbart kontakta läkare eller apotekspersonal. Visa dem om möjligt Juluca-förpackningen. Om du har glömt att ta Juluca Om märker att du har missat en dos inom 12 timmar från den tidpunkt då du brukar ta Juluca, måste du ta tabletten så snart som möjligt. Du måste ta Juluca tillsammans med en måltid. Ta sedan nästa dos som vanligt. Om du märker det senare än efter 12 timmar ska du hoppa över den missade dosen och ta nästa dos som vanligt. →Ta inte dubbel dos för att kompensera för glömd dos. Om du kräks mindre än 4 timmar efter att du har tagit Juluca, ska du ta en ny tablett tillsammans med en måltid. Om du kräks mer än 4 timmar efter att du har tagit Juluca, behöver du inte ta någon ny tablett förrän du ska ta nästa schemalagda dos. Sluta inte ta Juluca utan att prata med din läkare Ta detta läkemedel så länge som läkaren rekommenderar. Sluta inte om inte läkaren säger åt dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Juluca Om du har tagit för många Juluca-tabletter ska du omedelbart kontakta läkare eller apotekspersonal. Visa dem om möjligt Juluca-förpackningen.",
        "missed": "Om du har glömt att ta Juluca Om märker att du har missat en dos inom 12 timmar från den tidpunkt då du brukar ta Juluca, måste du ta tabletten så snart som möjligt. Du måste ta Juluca tillsammans med en måltid. Ta sedan nästa dos som vanligt. Om du märker det senare än efter 12 timmar ska du hoppa över den missade dosen och ta nästa dos som vanligt. →Ta inte dubbel dos för att kompensera för glömd dos. Om du kräks mindre än 4 timmar efter att du har tagit Juluca, ska du ta en ny tablett tillsammans med en måltid. Om du kräks mer än 4 timmar efter att du har tagit Juluca, behöver du inte ta någon ny tablett förrän du ska ta nästa schemalagda dos.",
        "withdrawal": "Sluta inte ta Juluca utan att prata med din läkare Ta detta läkemedel så länge som läkaren rekommenderar. Sluta inte om inte läkaren säger åt dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Därför är det mycket viktigt att du talar med din läkare om din hälsa skulle förändras på något sätt. Allergiska reaktioner Juluca innehåller dolutegravir. Dolutegravir kan orsaka en allvarlig allergisk reaktion som kallas överkänslighetsreaktion. Det är en mindre vanlig (kan förekomma hos upp till 1 av 100 personer) reaktion hos personer som tar dolutegravir. Om du får något av följande symtom: hudutslag hög temperatur (feber) brist på ork (kraftlöshet) svullnad, ibland i ansikte och mun (angioödem), som orsakar andningssvårigheter muskel- eller ledvärk. → Sök läkare omedelbart. Läkaren kan besluta att ta prover för att kontrollera din lever, dina njurar eller ditt blod och eventuellt att du ska sluta ta Juluca. Mycket vanliga biverkningar Dessa kan förekomma hos fler än 1 av 10 användare: huvudvärk yrsel diarré illamående sömnsvårigheter (insomni). Mycket vanliga biverkningar som kan visa sig i blodprover är: förhöjda leverenzymvärden (aminotransferaser) förhöjt kolesterol förhöjt pankreasamylas (ett matspjälkningsenzym). Vanliga biverkningar Dessa kan förekomma hos upp till 1 av 10 användare: aptitlöshet hudutslag klåda (pruritus) kräkningar magsmärtor (smärtor i buken) eller magbesvär viktuppgång gasbildning (flatulens) dåsighet sömnsvårigheter onormala drömmar brist på ork (kraftlöshet) depression (djup sorgsenhet och mindervärdeskänslor) nedstämdhet ångest muntorrhet. Vanliga biverkningar som kan visa sig i blodprover är: ökad mängd enzymer som produceras i musklerna (kreatinfosfokinas) minskat antal blodplättar som deltar i blodets koagulation minskat antal vita blodkroppar sänkt hemoglobinvärde ökad halt av triglycerider (en typ av fett) ökad halt av lipas (ett enzym som är involverat i fettnedbrytning) ökad halt av bilirubin (ett test på leverfunktionen) i blodet. Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 av 100 användare: allergisk reaktion (överkänslighet) (se ”allergiska reaktioner” tidigare i detta avsnitt) inflammation i levern (hepatit) självmordstankar och självmordsbeteende (framför allt hos patienter som tidigare haft depression eller psykiska hälsoproblem) panikattack ledsmärta muskelsmärta. Sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 1000 användare: leversvikt (tecken inkluderar gul hud och ögonvitor eller ovanligt mörkfärgad urin) självmord (framförallt hos patienter som tidigare haft depression eller psykiska problem). → Tala omedelbart med din läkare om du upplever psykiska problem (se även andra psykiska problem ovan). Har rapporterats Förekommer hos ett okänt antal användare: tecken eller symtom på inflammation eller infektion, till exempel feber, frossbrytningar, svettningar (immunreaktiveringssyndrom). Andra eventuella biverkningar Personer som tar en kombinationsbehandling mot hiv kan få andra biverkningar. Symtom på infektioner och inflammationer Personer med avancerad hiv‑infektion (aids) har ett svagt immunsystem och risken är större att de får allvarliga infektioner (opportunistiska infektioner). Infektionssymtom kan utvecklas orsakade av gamla infektioner som blossar upp igen när kroppen börjar bekämpa dem. Symtomen består vanligen av feber samt några av följande: huvudvärk magsmärtor andningssvårigheter. När immunsystemet blir starkare kan det även i sällsynta fall angripa friska kroppsvävnader (autoimmun sjukdom). Symtomen på autoimmun sjukdom kan utvecklas flera månader efter att du inlett behandling mot din hiv‑infektion. Symtomen kan inkludera: hjärtklappning (snabba eller oregelbundna hjärtslag) och skakningar hyperaktivitet (överdriven rastlöshet och rörelser) svaghet som börjar i händer och fötter och som sen förflyttar sig mot bålen. Om du får symtom på en infektion eller om du märker några av symtomen som nämns ovan: → Tala omedelbart om det för din läkare. Ta inte andra läkemedel mot infektionen utan att läkaren har rekommenderat det. Ledsmärtor, stelhet och benproblem En del personer som tar kombinationsbehandling mot hiv drabbas av osteonekros. Detta innebär att delar av skelettvävnaden dör eftersom blodförsörjningen till skelettet minskar. Personer har ökad risk att utveckla detta tillstånd: om de har tagit kombinationsbehandlingen länge om de även tar antiinflammatoriska läkemedel som kallas kortikosteroider om de dricker alkohol om deras immunsystem är mycket svagt om de är överviktiga. Tecken på osteonekros är: stelhet i lederna värk och smärta i lederna (särskilt i höfter, knän eller skuldror) svårigheter att röra sig. Om du får något av dessa symtom: → Tala om det för din läkare. Effekter på vikt, blodfetter och blodsocker Under hiv‑behandling kan viktökning och ökade nivåer av blodfetter och blodsocker förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men det kan ibland finnas ett samband med hiv‑läkemedlen. Läkaren kommer att utföra tester för att hitta sådana förändringar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Juluca ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och burken efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fuktkänsligt. Förvara burken tätt försluten. Ta inte ut torkmedlet. Inga särskilda temperaturanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är dolutegravir och rilpivirin. Varje filmdragerad tablett innehåller dolutegravirnatrium motsvarande 50 mg dolutegravir och rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Övriga innehållsämnen är mannitol (E421), magnesiumstearat, mikrokristallin cellulosa, povidon (K29/32), natriumstärkelseglykolat, natriumstearylfumarat, laktosmonohydrat, kroskarmellosnatrium, povidon (K30), polysorbat 20, kiselbehandlad mikrokristallin cellulosa, polyvinylalkohol – delvis hydrolyserad, titandioxid (E171), makrogol, talk, gul järnoxid (E172), röd järnoxid (E172). Se ”Ta inte Juluca” och ”Juluca innehåller laktos” i avsnitt 2. Detta läkemedlet innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt”. Läkemedlets utseende och förpackningsstorlekar Juluca filmdragerade tabletter är rosa, ovala, bikonvexa tabletter märkta med SV J3T” på ena sidan. De filmdragerade tabletterna tillhandahålls i burkar med barnskyddande lock. Varje burk innehåller 30 filmdragerade tabletter och ett torkmedel för att minska fukt. När burken har öppnats ska torkmedlet lämnas kvar i burken, ta inte ut det. Det finns också flerpack med 90 filmdragerade tabletter (3 förpackningar med 30 filmdragerade tabletter). Eventuellt finns inte alla förpackningsstorlekar i ditt land. Innehavare av godkännande för försäljning ViiV Healthcare BV Van Asch van Wijckstraat 55H 3811 LP Amersfoort Nederländerna Tillverkare Glaxo Wellcome, S.A. Avda. Extremadura, 3 09400 Aranda De Duero Burgos Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien ViiV Healthcare srl/bv Tél/Tel: + 32 (0) 10 85 65 00 Lietuva ViiV Healthcare BV Tel: + 370 80000334 България ViiV Healthcare BV Teл.: + 359 80018205 Luxembourg/Luxemburg ViiV Healthcare srl/bv Belgique/Belgien Tél/Tel: + 32 (0) 10 85 65 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország ViiV Healthcare BV Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta ViiV Healthcare BV Tel: + 356 80065004 Deutschland ViiV Healthcare GmbH Tel.: + 49 (0)89 203 0038-10 viiv.med.info@viivhealthcare.com Nederland ViiV Healthcare BV Tel: + 31 (0)33 2081199 Eesti ViiV Healthcare BV Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España Laboratorios ViiV Healthcare, S.L. Tel: + 34 900 923 501 es-ci@viivhealthcare.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 Frankrike ViiV Healthcare SAS Tél.: + 33 (0)1 39 17 69 69 Infomed@viivhealthcare.com Portugal VIIVHIV HEALTHCARE, UNIPESSOAL, LDA Tel: + 351 21 094 08 01 viiv.fi.pt@viivhealthcare.com Hrvatska ViiV Healthcare BV Tel: + 385 800787089 România ViiV Healthcare BV Tel: +40 800672524 Irland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija ViiV Healthcare BV Tel: + 386 80688869 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika ViiV Healthcare BV Tel: + 421 800500589 Italia ViiV Healthcare S.r.l Tel: + 39 (0)45 7741600 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Finland.tuoteinfo@gsk.com Κύπρος ViiV Healthcare BV Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija ViiV Healthcare BV Tel: + 371 80205045 United Kingdom (Northern Ireland) ViiV Healthcare BV Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-01-12 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration De aktiva substanserna är dolutegravir och rilpivirin. Varje filmdragerad tablett innehåller dolutegravirnatrium motsvarande 50 mg dolutegravir och rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Övriga innehållsämnen är mannitol (E421), magnesiumstearat, mikrokristallin cellulosa, povidon (K29/32), natriumstärkelseglykolat, natriumstearylfumarat, laktosmonohydrat, kroskarmellosnatrium, povidon (K30), polysorbat 20, kiselbehandlad mikrokristallin cellulosa, polyvinylalkohol – delvis hydrolyserad, titandioxid (E171), makrogol, talk, gul järnoxid (E172), röd järnoxid (E172). Se ”Ta inte Juluca” och ”Juluca innehåller laktos” i avsnitt 2. Detta läkemedlet innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Juluca filmdragerade tabletter är rosa, ovala, bikonvexa tabletter märkta med SV J3T” på ena sidan. De filmdragerade tabletterna tillhandahålls i burkar med barnskyddande lock. Varje burk innehåller 30 filmdragerade tabletter och ett torkmedel för att minska fukt. När burken har öppnats ska torkmedlet lämnas kvar i burken, ta inte ut det. Det finns också flerpack med 90 filmdragerade tabletter (3 förpackningar med 30 filmdragerade tabletter). Eventuellt finns inte alla förpackningsstorlekar i ditt land.",
        "prod-license": "Innehavare av godkännande för försäljning ViiV Healthcare BV Van Asch van Wijckstraat 55H 3811 LP Amersfoort Nederländerna Tillverkare Glaxo Wellcome, S.A. Avda. Extremadura, 3 09400 Aranda De Duero Burgos Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien ViiV Healthcare srl/bv Tél/Tel: + 32 (0) 10 85 65 00 Lietuva ViiV Healthcare BV Tel: + 370 80000334 България ViiV Healthcare BV Teл.: + 359 80018205 Luxembourg/Luxemburg ViiV Healthcare srl/bv Belgique/Belgien Tél/Tel: + 32 (0) 10 85 65 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország ViiV Healthcare BV Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta ViiV Healthcare BV Tel: + 356 80065004 Deutschland ViiV Healthcare GmbH Tel.: + 49 (0)89 203 0038-10 viiv.med.info@viivhealthcare.com Nederland ViiV Healthcare BV Tel: + 31 (0)33 2081199 Eesti ViiV Healthcare BV Tel: + 372 8002640 Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España Laboratorios ViiV Healthcare, S.L. Tel: + 34 900 923 501 es-ci@viivhealthcare.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 Frankrike ViiV Healthcare SAS Tél.: + 33 (0)1 39 17 69 69 Infomed@viivhealthcare.com Portugal VIIVHIV HEALTHCARE, UNIPESSOAL, LDA Tel: + 351 21 094 08 01 viiv.fi.pt@viivhealthcare.com Hrvatska ViiV Healthcare BV Tel: + 385 800787089 România ViiV Healthcare BV Tel: +40 800672524 Irland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija ViiV Healthcare BV Tel: + 386 80688869 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika ViiV Healthcare BV Tel: + 421 800500589 Italia ViiV Healthcare S.r.l Tel: + 39 (0)45 7741600 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Finland.tuoteinfo@gsk.com Κύπρος ViiV Healthcare BV Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija ViiV Healthcare BV Tel: + 371 80205045 United Kingdom (Northern Ireland) ViiV Healthcare BV Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-01-12",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Juluca 50 mg/25 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller dolutegravirnatrium motsvarande 50 mg dolutegravir och rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 52 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett).Rosa, ovala, bikonvexa tabletter, cirka 14 x 7 mm, präglade med ”SV J3T” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Dolutegravir/rilpivirin är avsett som behandling av humant immunbristvirus typ 1 (hiv-1) hos vuxna som är välkontrollerade (hiv-1‑RNA <50 kopior/ml) med stabil antiretroviral behandling sen minst sex månader tillbaka utan tidigare virologisk svikt och utan känd eller misstänkt resistens mot någon icke-nukleosid omvänd transkriptashämmare (NNRTI) eller integrashämmare (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dolutegravir/rilpivirin ska förskrivas av läkare med erfarenhet av behandling av hiv-infektion. Dosering Rekommenderad dos av Juluca är en tablett en gång dagligen. Tabletten måste tas i samband med måltid (se avsnitt 5.2).Separata beredningar med dolutegravir och rilpivirin finns att tillgå om det finns behov av att sätta ut eller justera dosen av någon av de aktiva substanserna (se avsnitt 4.5). I sådana fall ska läkaren hänvisas till produktresumén för de läkemedlen. Missade doser Om patienten missar en dos Juluca, ska patienten ta den missade dosen snarast möjligt tillsammans med mat, om det inte är dags för nästa dos inom 12 timmar. Om nästa dos ska tas inom 12 timmar ska patienten inte ta den missade dosen utan fortsätta enligt det vanliga doseringsschemat.Om patienten kräks inom 4 timmar efter att ha tagit dolutegravir/rilpivirin ska en ny tablett tas tillsammans med mat. Om patienten kräks mer än 4 timmar efter att ha tagit dolutegravir/rilpivirin, behöver patienten inte ta en ny dos förrän det är dags för nästa planerade dos. Äldre Data om användning av Juluca hos patienter från 65 års ålder är begränsade. Det finns inga belägg för att äldre patienter behöver en annan dos än övriga vuxna patienter (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering behövs för patienter med lätt eller måttlig njurfunktionsnedsättning. Hos patienter med allvarlig njurfunktionsnedsättning eller terminal njursvikt ska dolutegravir/rilpivirin användas med försiktighet, eftersom plasmakoncentrationen av rilpivirin kan öka på grund av nedsatt njurfunktion (se avsnitt 4.5 och 5.2). Det finns inga data för patienter som genomgår dialys, även om hemodialys eller peritonealdialys inte förväntas påverka exponeringen av dolutegravir eller rilpivirin (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering behövs för patienter med lätt eller måttlig leverfunktionsnedsättning (Child-Pugh A eller B). Dolutegravir/rilpivirin ska användas med försiktighet till patienter med måttligt nedsatt leverfunktion. Inga data finns tillgängliga från patienter med allvarlig leverfunktionsnedsättning (Child-Pugh C) och därför rekommenderas inte dolutegravir/rilpivirin till dessa patienter (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Juluca till barn och ungdomar under 18 år har ännu inte fastställts. Tillgängliga data finns i avsnitt 5.2, men ingen doseringsrekommendation kan ges. Administreringssätt Oral användningJuluca måste tas peroralt, en gång dagligen i samband med måltid (se avsnitt 5.2). Den filmdragerade tabletten bör sväljas hel med vatten och inte tuggas eller krossas. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig administrering med följande läkemedel: fampridin (även kallat dalfampridin) karbamazepin, oxkarbazepin, fenobarbital, fenytoin rifampicin, rifapentin protonpumpshämmare, såsom omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol systemiskt dexametason, med undantag för behandling med enstaka dos johannesört (Hypericum perforatum). 4.4 Varningar och försiktighet Överkänslighetsreaktioner Överkänslighetsreaktioner har rapporterats vid behandling med dolutegravir, i form av hudutslag, konstitutionella symtom och ibland organdysfunktion, däribland allvarliga leverreaktioner. Dolutegravir/rilpivirin bör omedelbart sättas ut vid tecken eller symtom på överkänslighetsreaktioner (inklusive, men inte uteslutande, svåra hudutslag eller utslag i kombination med förhöjda leverenzymvärden, feber, allmän sjukdomskänsla, trötthet, muskel- eller ledvärk, blåsor, orala lesioner, konjunktivit, ansiktsödem, eosinofili och angioödem). Kliniskt status, inklusive leveraminotransferaser och bilirubin ska monitoreras. Dröjsmål med att avbryta behandlingen med dolutegravir/rilpivirin efter en överkänslighetsreaktion kan leda till en livshotande allergisk reaktion. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider och vikt finns det i vissa fall belägg för en behandlingseffekt. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Kärl och hjärta Supraterapeutiska doser av rilpivirin (75 och 300 mg en gång dagligen) har förknippats med förlängning av QTc‑intervallet på elektrokardiogram (EKG) (se avsnitt 4.5 och 5.1). Den rekommenderade dosen på 25 mg rilpivirin en gång dagligen är inte förknippad med någon kliniskt betydelsefull effekt på QTc. Dolutegravir/rilpivirin ska användas med försiktighet vid samtidig administrering av läkemedel med känd risk för torsade de pointes. Opportunistiska infektioner Patienter ska informeras om att dolutegravir/rilpivirin inte botar hiv-infektionen och att de fortfarande kan drabbas av opportunistiska infektioner och andra komplikationer till hiv-infektionen. Patienterna ska därför stå under noggrann klinisk kontroll av läkare med erfarenhet av behandling av dessa hiv‑associerade sjukdomar. Osteonekros Även om etiologin anses vara multifaktoriell (inklusive kortikosteroidanvändning, bifosfonater, alkoholkonsumtion, grav immunsuppression, högre BMI) har fall av osteonekros rapporterats hos patienter med avancerad hiv-sjukdom och/eller långvarig exponering för CART (kombinerad antiretroviral behandling). Patienterna ska uppmanas att söka vård om de får ledvärk eller ledsmärtor, stela leder eller svårigheter att röra sig. Patienter med hepatit B eller C Det saknas kliniska data på patienter med samtidig hepatit B‑infektion. Läkare hänvisas till gällande behandlingsriktlinjer för hantering av hiv-infektion hos patienter samtidigt infekterade med hepatit B‑virus. Det finns en begränsad mängd data på patienter med samtidig hepatit C‑infektion. Hos patienter med samtidig hepatit C‑infektion som behandlades med dolutegravir och rilpivirin observerades en högre incidens av förhöjda levervärden (grad 1) än hos patienter utan sådan samtidig infektion. Kontroll av levervärden rekommenderas för patienter med samtidig hepatit B‑ och/eller C‑infektion. Interaktioner med andra läkemedel Dolutegravir/rilpivirin ska inte administreras tillsammans med andra antiretrovirala läkemedel för behandling av hiv (se avsnitt 4.5).Juluca ska inte tas tillsammans med andra läkemedel som innehåller dolutegravir eller rilpivirin, med undantag för samtidig administrering av rifabutin (se avsnitt 4.5). H2‑receptorantagonister Dolutegravir/rilpivirin ska inte administreras samtidigt som H2‑receptorantagonister. Sådana läkemedel bör administreras 12 timmar före eller 4 timmar efter dolutegravir/rilpivirin (se avsnitt 4.5). Antacida Dolutegravir/rilpivirin ska inte administreras samtidigt med antacida. Sådana läkemedel bör administreras 6 timmar före eller 4 timmar efter dolutegravir/rilpivirin (se avsnitt 4.5). Kosttillskott och multivitaminer Kalcium- eller järntillskott, eller multivitaminer ska administreras samtidigt som dolutegravir/rilpivirin, i samband med måltid. Om kalcium- eller järntillskott, eller multivitaminer inte kan tas samtidigt med dolutegravir/rilpivirin rekommenderas sådana preparat att administreras 6 timmar före eller 4 timmar efter intag av dolutegravir/rilpivirin (se avsnitt 4.5). Metformin Dolutegravir höjer koncentrationen av metformin. Dosjustering av metformin bör övervägas vid insättning och utsättning av samtidig administrering av dolutegravir/rilpivirin och metformin för att upprätthålla glykemisk kontroll (se avsnitt 4.5). Metformin utsöndras renalt och det är därför viktigt att övervaka njurfunktionen vid samtidig administrering av dolutegravir/rilpivirin. Denna kombination kan öka risken för laktatacidos hos patienter med måttligt nedsatt njurfunktion (stadium 3a kreatininclearance [CrCl] 45‑59 ml/min) och ett försiktigt förhållningssätt rekommenderas. Minskning av metformindosen bör starkt övervägas. Immunologiskt rekonstitutionsyndrom Hos hiv-infekterade patienter med kraftigt nedsatt immunförsvar vid tiden för initiering av kombinerad antiretroviral behandling (CART) kan en inflammatorisk reaktion uppstå mot asymtomatiska eller rester av opportunistiska patogener och orsaka ett allvarligt kliniskt tillstånd eller försämring av symtom. Generellt har sådana reaktioner observerats inom de första veckorna eller månaderna efter initiering av CART. Relevanta exempel är cytomegalovirusretinit, generaliserade och/eller fokala mycobakterieinfektioner och pneumocystis jirovecii‑pneumoni. Alla inflammatoriska symtom ska utvärderas och behandling inledas om nödvändigt. Autoimmuna sjukdomar (tex Graves sjukdom och autoimmun hepatit) har också rapporteras i anslutning till immunreaktivering, men rapporterad tid till uppkomst är mer variabel och sådana händelser kan inträffa månader efter behandlingsstart. Hjälpämnen Juluca innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd ska inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Juluca är avsett att användas som en fullständig behandling av hiv‑1‑infektion och ska inte administreras samtidigt med andra antiretrovirala läkemedel för behandling av hiv. Därför ingår inte information om läkemedelsinteraktioner med andra antiretrovirala läkemedel. Juluca innehåller dolutegravir och rilpivirin och därför gäller alla interaktioner som identifierats med dessa aktiva substanser också för Juluca. Interaktionsstudier har endast utförts på vuxna. Effekter av andra läkemedel på dolutegravirs och rilpivirins farmakokinetik Dolutegravir elimineras främst genom metabolism via uridin-difosfat-glukuronosyltransferas (UGT) 1A1. Dolutegravir är också substrat för UGT1A3, UGT1A9, cytokrom P450 (CYP) 3A4, P‑glykoprotein (P‑gp) och bröstcancer­resistensprotein (BCRP); därför kan läkemedel som inducerar dessa enzymer sänka plasmakoncentrationen av dolutegravir och reducera den terapeutiska effekten av dolutegravir (se tabell 1). Samtidig administrering av dolutegravir/rilpivirin och andra läkemedel som hämmar dessa enzymer kan höja plasmakoncentrationen av dolutegravir (se tabell 1).Absorptionen av dolutegravir minskas av vissa syrahämmande läkemedel (se tabell 1).Rilpivirin metaboliseras främst via CYP3A. Läkemedel som inducerar eller hämmar CYP3A kan därför påverka clearance av rilpivirin (se avsnitt 5.2). Samtidig administrering av dolutegravir/rilpivirin och läkemedel som inducerar CYP3A kan leda till sänkta plasmakoncentrationer av rilpivirin, och därmed reducera den terapeutiska effekten av dolutegravir/rilpivirin (se tabell 1). Samtidig administrering av dolutegravir/rilpivirin med läkemedel som hämmar CYP3A kan ge höjda plasmakoncentrationer av rilpivirin (se tabell 1). Hos patienter med allvarlig njurfunktionsnedsättning eller terminal njursvikt, ska kombinationen dolutegravir/rilpivirin med en stark CYP3A4‑hämmare endast användas om fördelen överväger risken (se avsnitt 4.2).Samtidig administrering av dolutegravir/rilpivirin med läkemedel som ökar gastriskt pH kan leda till sänkt plasmakoncentration av rilpivirin, och därmed potentiellt reducera den terapeutiska effekten av dolutegravir/rilpivirin. Effekter av dolutegravir och rilpivirin på andra läkemedels farmakokinetik Baserat på in vivo- och/eller in vitro-data förväntas dolutegravir inte påverka farmakokinetiken för läkemedel som är substrat för något av de viktigaste enzymerna eller transportproteinerna såsom CYP3A4, CYP2C9 och P‑gp (för mer information, se avsnitt 5.2). In vitro hämmade dolutegravir OCT2 (renal organic cation transporter 2) och MATE1 (multidrug and toxin extrusion transporter 1). In vivo sågs en minskning av kreatininclearance med 10‑14 % (utsöndringsfraktionen är beroende av OCT2- och MATE1-transport) hos patienterna. In vivo kan dolutegravir höja plasmakoncentrationen av läkemedel vars utsöndring är beroende av OCT2 och/eller MATE1 (t.ex. fampridin (även kallat dalfampridin) och metformin) (se tabell 1 och avsnitt 4.3 och 4.4). In vitro hämmade dolutegravir de renala upptagstransportörerna, organiska anjontransportörerna (OAT)1 och OAT3. Baserat på avsaknaden av effekt på in vivo-farmakokinetiken för OAT-substratet tenofovir är hämning av OAT1 in vivo osannolik. Hämning av OAT3 har inte studerats in vivo. Dolutegravir kan eventuellt öka plasmakoncentrationerna av läkemedel vars utsöndring är beroende av OAT3. Det är inte troligt att rilpivirin 25 mg en gång dagligen har någon kliniskt betydelsefull effekt på exponeringen av läkemedel som metaboliseras via CYP‑enzymer. Rilpivirin hämmar P‑gp in vitro (IC50 är 9,2 μM). I en klinisk studie påverkade inte rilpivirin farmakokinetiken signifikant för digoxin. Det kan emellertid inte helt uteslutas att rilpivirin kan öka exponeringen för andra läkemedel som transporteras av P‑gp och som är känsligare för hämning av P‑gp i tarmen, t.ex. dabigatranetexilat. Rilpivirin hämmar transportören MATE2K in vitro med ett IC50 på <2,7 nM. De kliniska konsekvenserna av detta fynd är för närvarande inte kända. Interaktionstabell Valda fastställda och teoretiska interaktioner mellan dolutegravir, rilpivirin och samtidigt administrerade läkemedel redovisas i tabell 1. (Ökningar visas med ”↑”, minskningar med ”↓”, ingen förändring med ”↔”, arean under koncentration vs. tid-kurvan med ”AUC”, maximal observerad koncentration med ”Cmax”, minimal observerad koncentration med ”Cmin” och koncentration i slutet av doseringsintervall med ”Cτ”). Tabell 1: Läkemedelsinteraktioner Läkemedel indelade efter behandlingsområde Interaktion Förändring av geometriskt medelvärde (%) Rekommendationer för samtidig administrering Antivirala aktiva substanser Tenofovirdisoproxil/ dolutegravir1 Tenofovirdisoproxil/ rilpivirin1, 2 Dolutegravir ↔ AUC ↑ 1 % Cmax ↓ 3 % Cτ ↑ ↓ % Tenofovir ↔ Rilpivirin AUC ↔ Cmin ↔ Cmax ↔ Tenofovir AUC ↑ 23% Cmin ↑ 24% Cmax ↑ 19% Ingen dosjustering krävs Tenofoviralafenamid/ dolutegravir Tenofoviralafenamid/ rilpivirin1 Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ Ingen dosjustering krävs. Lamivudin/ dolutegravir Lamivudin/ rilpivirin Dolutegravir ↔ Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Entecavir/ dolutegravir Entecavir/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Daclatasvir/ dolutegravir1 Daclatasvir/ rilpivirin Dolutegravir ↔ AUC ↑ 33 % Cmax ↑ 29 % Cτ ↑ 45 % Daclatasvir ↔ Rilpivirin ↔ Ingen dosjustering krävs. Simeprevir/ dolutegravir Simeprevir/rilpivirin Dolutegravir ↔ Rilpivirin ↔ AUC ↔ Cmin ↑ 25 % Cmax ↔ Simeprevir ↔ AUC ↔ Cmin ↔ Cmax ↑ 10 % Ingen dosjustering krävs. Sofosbuvir/ dolutegravir1 Sofosbuvir/rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ AUC ↔ Cmin ↔ Cmax ↔ Sofosbuvir ↔ AUC ↔ Cmax ↑ 21 % Sofosbuvirmetabolit GS-331007 ↔ AUC ↔ Cmax ↔ Ingen dosjustering krävs. Ledipasvir/sofosbuvir /dolutegravir1 Ledipasvir/sofosbuvir /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ AUC ↓ 5 % Cmin ↓ 7 % Cmax ↓ 3 % Ledipasvir ↔ AUC ↑ 2 % Cmin ↑ 2 % Cmax ↑ 1 % Sofosbuvir ↔ AUC ↑ 5 % Cmax ↓ 4 % Sofosbuvirmetabolit GS-331007 ↔ AUC ↑ 8 % Cmin ↑ 10 % Cmax ↑ 8 % Ingen dosjustering krävs. Sofosbuvir/ velpatasvir/ dolutegravir1 Sofosbuvir/ velpatasvir/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ AUC ↔ Cmin ↔ Cmax ↔ Sofosbuvir ↔ AUC ↔ Cmax ↔ Sofosbuvirmetabolit GS-331007 ↔ AUC ↔ Cmin ↔ Cmax ↔ Velpatasvir ↔ AUC ↔ Cmin ↔ Cmax ↔ Ingen dosjustering krävs. Ribavirin/dolutegravir Ribavirin/rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Andra aktiva substanser Antiarytmika Digoxin/dolutegravir Digoxin/rilpivirin1 Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ Digoxin AUC ↔ Cmin NA Cmax ↔ Ingen dosjustering krävs. Antiepileptikum Karbamazepin/ dolutegravir1 Karbamazepin/ rilpivirin Dolutegravir ↓ AUC ↓ 49 % Cmax ↓ 33 % Cτ ↓ 73 % Rilpivirin↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Metabola inducerare kan signifikant minska plasmakoncentrationen av dolutegravir/rilpivirin, med reducerad terapeutisk effekt som följd. Samtidig administrering av dolutegravir/rilpivirin med sådana metabola inducerare är kontra­indicerad (se avsnitt 4.3). Oxkarbazepin Fenytoin Fenobarbital/ dolutegravir Oxkarbazepin Fenytoin Fenobarbital/ rilpivirin Dolutegravir ↓ Har inte studerats. Minskning förväntas på grund av induktion av UGT1A1 och CYP3A-enzymer, minskad exponering liknande den som observerades med karbamazepin förväntas. Rilpivirin ↓ Har inte studerats. Signifikanta minskningar av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Metabola inducerare kan signifikant minska plasmakoncentrationen av dolutegravir/rilpivirin, med reducerad terapeutisk effekt som följd. Samtidig administrering av dolutegravir/rilpivirin med sådana metabola inducerare är kontra­indicerad (se avsnitt 4.3). Antimykotika (azoler) Ketokonazol/ dolutegravir Ketokonazol/ rilpivirin1,2 Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↑ 49 % Cmin ↑ 76 % Cmax ↑ 30 % (hämning av CYP3A-enzymer). Ketokonazol AUC ↓ 24 % Cmin ↓ 66 % Cmax ↔ (induktion av CYP3A på grund av hög rilpivirindos i studien). Ingen dosjustering krävs. Flukonazol Itrakonazol Isavukonazol Posakonazol Vorikonazol/ dolutegravir Flukonazol Itrakonazol Isavukonazol Posakonazol Vorikonazol/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↑ Har inte studerats. Kan höja plasma­koncentrationen av rilpivirin (hämning av CYP3A-enzymer). Ingen dosjustering krävs. Örtpreparat Johannesört/ dolutegravir Johannesört/rilpivirin Dolutegravir ↓ Har inte studerats. Minskning förväntas på grund av induktion av UGT1A1 och CYP3A-enzymer, en liknande reduktion i exponering som observerades med karbamazepin förväntas. Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Samtidig administrering kan orsaka signifikant minskning av plasma­koncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin och johannesört är kontra­indicerad (se avsnitt 4.3). Kaliumkanalblockerare Fampridin (även kallat dalfampridin) / dolutegravir Fampridin ↑ Samtidig administrering med dolutegravir kan orsaka krampanfall på grund av ökad plasmakoncentration av fampridin via hämning av OCT2-transportör; samtidig administrering har inte studerats. Samtidig administrering av fampridin och dolutegravir/rilpivirin är kontraindicerad (se avsnitt 4.3). Protonpumpshämmare Omeprazol Lansoprazol Rabeprazol Pantoprazol Esomeprazol/ dolutegravir Omeprazol/rilpivirin1,2 Lansoprazol Rabeprazol Pantoprazol Esomeprazol/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↓ 40 % Cmin ↓ 33 % Cmax ↓ 40 % (minskad absorption på grund av ökat gastriskt pH). Omeprazol AUC ↓ 14 % Cmin NA Cmax ↓ 14 % Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (minskad absorption på grund av ökat gastriskt pH). Samtidig administrering kan orsaka signifikant minskning av plasma­koncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin med protonpumps­hämmare är kontraindicerad (se avsnitt 4.3). H2-recepterantagonister Famotidin Cimetidin Nizatidin Ranitidin/ dolutegravir Famotidin/rilpivirin1,2 40 mg enstaka dos tagen 12 timmar före rilpivirin Famotidin/rilpivirin1,2 40 mg enstaka dostagen 2 timmar före rilpivirin Famotidin/rilpivirin1,2 40 mg enstaka dos tagen 4 timmar efter rilpivirin Cimetidin Nizatidin Ranitidin/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↓ 9 % Cmin NA Cmax ↔ Rilpivirin AUC ↓ 76 % Cmin NA Cmax ↓ 85 % (minskad absorption på grund av ökat gastriskt pH). Rilpivirin AUC ↑ 13 % Cmin NA Cmax ↑ 21 % Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (minskad absorption på grund av ökat gastriskt pH). Kombinationen dolutegravir/rilpivirin och H2-receptorantagonister ska användas med särskild försiktighet. Endast H2-receptorantagonister som kan doseras en gång dagligen ska användas. H2-receptorantagonister ska tas väl avskilt i tid från administrering av dolutegravir/rilpivirin (minst 4 timmar efter eller 12 timmar före) Antacida och kosttillskott Antacida (t.ex. aluminium magnesiumhydroxid, och/eller kalciumkarbonat)/ dolutegravir1 Antacida (t.ex. aluminium magnesiumhydroxid, och/eller kalciumkarbonat)/ rilpivirin Dolutegravir ↓ AUC ↓ 74 % Cmax ↓ 72 % C24 ↓ 74 % (Komplex som binder till flervärda joner). Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (minskad absorption på grund av ökat gastriskt pH). Kombinationen dolutegravir/rilpivirin och antacida ska användas med särskild försiktighet. Antacida ska tas väl avskilt i tid från administrering av dolutegravir/rilpivirin (minst 6 timmar före eller 4 timmar efter). Kalciumtillskott/ dolutegravir1 Dolutegravir ↓ AUC ↓ 39 % Cmax ↓ 37 % C24 ↓ 39 % (Komplex som binder till flervärda joner). Kombinationen dolutegravir/rilpivirin och kosttillskott ska användas med särskild försiktighet. Kalciumtillskott, järntillskott eller multivitaminer ska administreras samtidigt som dolutegravir/rilpivirin i samband med måltid. Om kalciumtillskott, järntillskott eller multivitaminer inte kan tas samtidigt som dolutegravir/rilpivirin och måltid ska dessa supplements tas väl avskilt i tid från administrering av dolutegravir/rilpivirin (minst 6 timmar före eller 4 timmar efter). Järntillskott/ dolutegravir1 Dolutegravir ↓ AUC ↓ 54 % Cmax ↓ 57 % C24 ↓ 56 % (Komplex som binder till flervärda joner). Multivitaminer/ dolutegravir1 Dolutegravir ↓ AUC ↓ 33 % Cmax ↓ 35 % C24 ↓ 32 % (Komplex som binder till flervärda joner). Kortikosteroider Prednison/ dolutegravir1 Prednison/rilpivirin Dolutegravir ↔ AUC ↑ 11 % Cmax ↑ 6 % Cτ ↑ 17 % Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Dexametason/ dolutegravir Dexametason/ rilpivirin (systemiskt, förutom vid användning av enstaka dos) Dolutegravir ↔ (Har inte studerats) Rilpivirin ↓ Har inte studerats. Dosberoende minskning av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Samtidig administrering kan orsaka signifikant minskning av plasmakoncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin med systemiskt dexametason är kontraindicerad (med undantag av enstaka dos) se avsnitt 4.3. Alternativ ska övervägas, särskilt vid långtidsanvändning. Antidiabetika Metformin/ dolutegravir1 Metformin/rilpivirin1 Metformin ↑ AUC ↑ 79 % Cmin NA Cmax ↑ 66 % Metformin AUC ↔ Cmin NA Cmax ↔ Dosjustering av metformin ska övervägas vid insättning och utsättning av samtidig administrering av dolutegravir/rilpivirin och metformin, för att bevara glykemisk kontroll. Hos patienter med måttligt nedsatt njurfunktion ska dosjustering av metformin övervägas vid samtidig administrering av dolutegravir på grund av den ökade risken för laktatacidos hos patienter med måttligt nedsatt njurfunktion på grund av ökad metformin­koncentration (avsnitt 4.4). Medel mot mykobakterier Rifampicin/ dolutegravir1 Rifampicin/rilpivirin1,2 Dolutegravir ↓ AUC ↓ 54 % Cmax ↓ 43 % Cτ ↓72 % (induktion av UGT1A1- och CYP3A-enzymer) Rilpivirin AUC ↓ 80 % Cmin ↓ 89 % Cmax ↓ 69 % (induktion av CYP3A-enzymer). Rifampicin AUC ↔ Cmin NA Cmax ↔ 25-desacetyl-rifampicin AUC ↓ 9 % Cmin NA Cmax ↔ Samtidig administrering kan orsaka signifikant minskning av plasmakoncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin med rifampicin är kontraindicerad (se avsnitt 4.3). Rifabutin/ dolutegravir1 Rifabutin/rilpivirin1 300 mg en gång dagligen2 300 mg en gång dagligen (+ 25 mg rilpivirin en gång dagligen) 300 mg en gång dagligen (+ 50 mg rilpivirin en gång dagligen) Dolutegravir ↔ AUC ↓ 5 % Cmax ↑ 16 % Cτ ↓ 30 % (induktion av UGT1A1- och CYP3A-enzymer). Rifabutin AUC ↔ Cmin ↔ Cmax ↔ 25-O-desacetyl-rifabutin AUC ↔ Cmin ↔ Cmax ↔ Rilpivirin AUC ↓ 42 % Cmin ↓ 48 % Cmax ↓ 31 % Rilpivirin AUC ↑ 16 %* Cmin ↔* Cmax ↑ 43 %* * jämfört med endast 25 mg rilpivirin en gång dagligen (induktion av CYP3A-enzymer). Samtidig administrering orsakar sannolikt signifikant minskning av plasmakoncentrationen av rilpivirin (induktion av CYP3A-enzymer). När Juluca administreras samtidigt med rifabutin ska ytterligare en 25 mg-tablett med rilpivirin per dag tas samtidigt med Juluca så länge som den samtidiga administreringen av rifabutin pågår (en separat formulering av rilpivirin finns att tillgå för denna dosjustering). Rifapentin/ dolutegravir Rifapentin/rilpivirin Dolutegravir ↓ (Har inte studerats) Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas. Samtidig administrering kan orsaka signifikant minskning av plasma­koncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin (induktion av CYP3A-enzymer). Samtidig administrering av dolutegravir/rilpivirin med rifapentin är kontraindicerad (se avsnitt 4.3). Antimalariamedel Artemeter/lumefantrin /dolutegravir Artemeter/lumefantrin /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↓ Har inte studerats. Minskad exponering av rilpivirin förväntas (hämning av CYP3A-enzymer). Kombinationen av dolutegravir/rilpivirin och artemeter/lumefantrin ska användas med försiktighet. Atovakon/proguanil /dolutegravir Atovakon/proguanil /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering kävs. Makrolidantibiotika Klaritromycin Erytromycin /dolutegravir Klaritromycin Erytromycin /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↑ Har inte studerats. Ökad exponering av rilpivirin förväntas (hämning av CYP3A-enzymer). Om möjligt ska alternativ såsom azitromycin övervägas. Orala preventivmedel Etinylestradiol (EE)1 och norelgestromin (NGMN)1/ dolutegravir Etinylestradiol (EE)1 och noretindron1 /rilpivirin Dolutegravir ↔ EE ↔ AUC ↑ 3 % Cmax ↓ 1 % NGMN ↔ AUC ↓ 2 % Cmax ↓ 11 % Rilpivirin ↔* EE ↔ AUC ↔ Cmin ↔ Cmax ↑ 17 % Noretindron ↔ AUC ↔ Cmin ↔ Cmax ↔ *baserat på historiska kontroller. Dolutegravir eller rilpivirin ändrade inte plasma­koncentrationen av estradiol och norelgestromin (dolutegravir) eller noretindron (rilpivirin) i kliniskt betydelsefull grad. Ingen dosjustering av orala preventivmedel behövs när dessa administreras samtidigt som Juluca. Analgetika Metadon/dolutegravir1 Metadon/rilpivirin1 Dolutegravir ↔ Metadon ↔ AUC ↓ 2 % Cmax ↔ 0 % Cτ ↓ 1 % Rilpivirin: AUC: ↔* Cmin: ↔* Cmax: ↔* R(-)-metadon: AUC: ↓ 16 % Cmin: ↓ 22 % Cmax: ↓ 14 % *baserat på historiska kontroller. Ingen dosjustering krävs vid insättning av samtidig administrering av metadon och dolutegravir/rilpivirin. Klinisk övervakning rekommenderas emellertid eftersom underhållsbehandling med metadon kan behöva justeras hos vissa patienter. Paracetamol/ dolutegravir Paracetamol /rilpivirin1,2 Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↔ Cmin ↑ 26 % Cmax ↔ Paracetamol: AUC ↔ Cmin NA Cmax ↔ Ingen dosjustering krävs. Antikoagulantia Dabigatranetexilat/ dolutegravir Dabigatranetexilat/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ Har inte studerats. Dabigatranetexilat ↑ En risk för ökade plasmakoncentrationer av dabigatran kan inte uteslutas (hämning av P‑gp i tarmen). Kombinationen dolutegravir/rilpivirin och dabigatranetexilat ska användas med försiktighet. HMG CO-A-reduktashämmare Atorvastatin/ dolutegravir Atorvastatin/ rilpivirin1,2 Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↔ Cmin ↔ Cmax ↓ 9 % Atorvastatin AUC ↔ Cmin ↓ 15 % Cmax ↑ 35 % Ingen dosjustering krävs. Fosfodiesteras-5-hämmare (PDE‑5) Sildenafil/dolutegravir Sildenafil/rilpivirin1,2 Dolutegravir ↔ Rilpivirin AUC ↔ Cmin ↔ Cmax ↔ Sildenafil AUC ↔ Cmin NA Cmax ↔ Ingen dosjustering krävs. Vardenafil Tadalafil/ dolutegravir Vardenafil Tadalafil/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. 1 Interaktionen mellan dolutegravir och/eller rilpivirin och läkemedlet har utvärderats i en klinisk studie. Alla andra läkemedelsinteraktioner som visas är estimerade. 2 Denna interaktionsstudie har utförts med en dos som var högre än den rekommenderade dosen av rilpivirin för bedömning av den maximala effekten på det samtidigt administrerade läkemedlet. NA = Ej relevant Läkemedel som förlänger QT‑intervallet Tillgänglig information är begränsad om potentialen för en farmakokinetisk interaktion mellan rilpivirin och läkemedel som förlänger QTc‑intervallet på EKG. En studie på friska försökspersoner visade att supraterapeutiska doser av rilpivirin (75 mg en gång dagligen och 300 mg en gång dagligen) förlänger QTc‑intervallet på EKG (se avsnitt 5.1). Dolutegravir/rilpivirin ska användas med försiktighet vid samtidig administrering av läkemedel med känd risk för torsade de pointes. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor ska få rådgivning med avseende på den potentiella risken för neuralrörsdefekter med dolutegravir (en komponent i Juluca, se nedan), och effektiva preventivmedel ska även övervägas.Om en kvinna planerar att bli gravid ska nyttan och riskerna med att fortsätta behandlingen med Juluca diskuteras med patienten. Graviditet Lägre exponering av dolutegravir och rilpivirin observerades under graviditet (se avsnitten 5.1, 5.2). I fas 3-studier har lägre rilpivirinexponering, liknande den som ses under graviditet, varit förenad med en ökad risk för virologisk svikt. Användning av Juluca rekommenderas inte under graviditet.Säkerhet och effekt av en tvåkomponentsregim har inte studerats under graviditet.Humandata från en övervakningsstudie över graviditetsutfall i Botswana visar en liten ökning av neuralrörsdefekter; 7 fall på 3 591 förlossningar (0,19 %; 95 % CI 0,09 %, 0,40 %) hos mödrar som tog regimer innehållande dolutegravir vid tidpunkten för befruktning jämfört med 21 fall på 19 361 förlossningar (0,11 %: 95 % CI 0,07 %, 0,17 %) hos kvinnor som exponerades för regimer utan dolutegravir vid tidpunkten för befruktning.Incidensen av neuralrörsdefekter i den allmänna befolkningen varierar från 0,5–1 fall per 1 000 levande födda (0,05–0,1 %). De flesta neuralrörsdefekter inträffar inom embryoutvecklingens första 4 veckor efter befruktningen (cirka 6 veckor efter den senaste menstruationen).Analyser av data från det antiretrovirala graviditetsregistret (Antiretroviral Pregnancy Registry) tyder inte på någon ökad risk för betydande missbildningar hos över 600 kvinnor som exponerades för dolutegravir under graviditeten. Dessa data är dock för närvarande otillräckliga för en analys av risken för neuralrörsdefekter.I djurstudier avseende reproduktionstoxikologiska effekter av dolutegravir har inga oönskade utvecklingseffekter, inräknat neuralrörsdefekter, identifierats (se avsnitt 5.3).Över 1 000 resultat från exponering för dolutegravir under graviditetens andra och tredje trimester visade inga tecken på en ökad risk för toxiska effekter hos foster eller nyfödda.Dolutegravir passerar placentan hos människor. Hos gravida kvinnor som lever med hiv var mediankoncentrationen av dolutegravir i fostrets navelsträng uppskattningsvis 1,3 gånger större jämfört med moderns perifera plasmakoncentration.Det finns otillräcklig information gällande dolutegravirs effekter på nyfödda barn.Djurstudier med rilpivirin visar inga direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Amning Det är okänt om rilpivirin utsöndras i bröstmjölk. Tillgängliga toxikologiska djurdata har visat att rilpivirin utsöndras i mjölk. Dolutegravir utsöndras i små mängder i bröstmjölk (en median på 0,033 har visats som kvot mellan dolutegravir i bröstmjölk och dolutegravir i moderns plasma). Det finns otillräcklig information om dolutegravirs effekter på nyfödda/spädbarn.För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Det finns inga data på effekterna av dolutegravir eller rilpivirin på manlig eller kvinnlig fertilitet. Djurstudier visar inga kliniskt betydelsefulla effekter på manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Juluca har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienten ska informeras om att trötthet, yrsel och sömnighet har rapporterats under behandling med komponenterna i Juluca. Patientens kliniska status och biverknings­profilen för Juluca ska beaktas vid bedömning av patientens förmåga att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna med Juluca (från kliniska studier - se avsnitt 5.1) var diarré (2 %) och huvudvärk (2 %).Den mest allvarliga biverkningen med samband till behandlingen med dolutegravir (i sammanslagna data från kliniska studier i fas IIb och fas III), observerad hos en enskild patient, var en överkänslighetsreaktion med hudutslag och allvarlig leverpåverkan (se avsnitt 4.4). Tabell över biverkningar Databasens informationskällor inkluderar 2 identiska, randomiserade, öppna studier, SWORD-1 och SWORD-2 (se avsnitt 5.1), sammanslagna studier av enskilda komponenter och erfarenhet efter godkännande för försäljning.De biverkningar som har bedömts vara åtminstone möjligen relaterade till behandling med komponenterna i Juluca i kliniska studier och under användning efter marknadsintroduktion listas i tabell 2, indelade efter kroppssystem, organklass och frekvens. Frekvenserna anges som mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Tabell över biverkningar av Juluca baserad på kliniska studier och användning efter marknadsintroduktionen enskilda komponenter i Juluca Organsystem Frekvens-kategori* Biverkningar Blodet och lymfsystemet vanliga minskat antal vita blodkroppar sänkt hemoglobinvärde minskat antal trombocyter Immunsystemet mindre vanliga överkänslighet (se avsnitt 4.4) ingen känd frekvens immunt reaktiveringssyndrom Metabolism och nutrition mycket vanliga förhöjt totalt kolesterol (i fasta) förhöjt LDL-kolesterol (i fasta) vanliga minskad aptit förhöjda triglycerider (i fasta) Psykiska störningar mycket vanliga insomni vanliga onormala drömmar depression sömnstörningar nedstämdhet ångest mindre vanliga självmordstankar eller självmordsförsök (särskilt hos patienter med depression eller psykiatrisk sjukdom i anamnesen), panikattack sällsynta fullbordat självmord (framförallt hos patienter med depression eller psykisk sjukdom i anamnesen) Centrala och perifera nervsystemet mycket vanliga huvudvärk yrsel vanliga sömnighet Magtarmkanalen mycket vanliga illamående förhöjt pankreasamylas diarré vanliga buksmärta kräkningar gasbildning förhöjt lipas obehag i buken smärta i övre delen av buken muntorrhet Lever och gallvägar mycket vanliga förhöjda transaminaser (förhöjt alaninaminotransferas (ALAT) och/eller aspartataminotransferas (ASAT)) vanliga förhöjt bilirubin mindre vanliga hepatit sällsynta akut leversvikt** Hud och subkutan vävnad vanliga hudutslag pruritus Muskuloskeletala systemet och bindväv mindre vanliga artralgi myalgi Allmänna symtom och/eller symtom vid administreringsstället vanliga trötthet Undersökningar vanliga förhöjt kreatinfosfokinas (CPK), ökad vikt * Frekvenserna har tilldelats på basis av den högsta frekvens som observerades i de poolade SWORD-studierna eller studier med de enskilda komponenterna. ** Denna biverkan identifierades genom biverkningsövervakning på dolutegravir i kombination med andra antiretroviraler efter marknadsintroduktion. Frekvenskategorin sällsynta baseras på biverkningsrapporter efter marknadsintroduktion. Beskrivning av ett urval av biverkningar Förändrade laboratorievärden Dolutegravir eller rilpivirin har förknippats med ökningar av serumkreatininvärdet som uppträder under den första behandlingsveckan vid administrering med andra antiretrovirala läkemedel. Serumkreatinvärdet steg inom de första fyra behandlingsveckorna med dolutegravir/rilpivirin och förblev stabilt i 148 veckor. Efter 148 veckors behandling var den genomsnittliga förändringen från baslinjen 9,86 μmol/l (SD 10,4 μmol/l). Dessa förändringar beror på hämning av aktiv transport och anses inte vara kliniskt relevanta eftersom de inte avspeglar någon förändring av glomerulär filtrationshastighet. Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga specifika symtom eller tecken har identifierats efter akut överdosering av dolutegravir eller rilpivirin, förutom de som redovisats som biverkningar.Fortsatt behandling ska ges enligt kliniska indikationer eller enligt rekommendation från nationell giftinformationscentral, där sådan finns. Det finns ingen specifik behandling vid överdosering av dolutegravir/rilpivirin. Vid överdosering ska patienten ges understödjande behandling och lämplig övervakning, inklusive övervakning av vitala tecken och EKG (QT‑intervall), ska sättas in efter behov. Eftersom dolutegravir och rilpivirin i hög grad är bundna till plasmaproteiner elimineras de sannolikt inte i någon högre utsträckning av dialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, virushämmande medel mot hiv‑infektioner, kombinationer. ATC-kod: J05AR21 Verkningsmekanism Dolutegravir hämmar hiv‑integras genom att binda till integrasets aktiva del och blockera överföringen av DNA‑(deoxyribonukleinsyra)-strängen vid integreringen av retroviralt DNA, ett avgörande steg i replikationen av hiv‑virus.Rilpivirin är en diarylpyrimidin-icke-nukleosid omvänd transkriptashämmare (NNRTI) av hiv‑1. Rilpivirinaktiviteten medieras via icke-kompetitiv hämning av hiv‑1 omvänt transkriptas (RT). Rilpivirin hämmar inte humant cellulärt DNA‑polymeras α, β och γ. Farmakodynamisk effekt Antiviral aktivitet i cellodling IC50 för dolutegravir i olika laboratoriestammar där man använde PBMC (perifera mononukleära blodceller) var 0,5 nM. När man använde MT‑4‑celler varierade värdet mellan 0,7 och 2 nM. Liknande IC50‑värden sågs för kliniska isolat utan större skillnader mellan subtyperna: i en panel med 24 hiv‑1‑isolat av subtyp A, B, C, D, E, F och G och grupp O var IC50 i genomsnitt 0,2 nM (intervall 0,02‑2,14). IC50 för 3 hiv‑2‑isolat var i genomsnitt 0,18 nM (intervall 0,09‑0,61). Rilpivirin visade aktivitet mot laboratoriestammar av vildtyps‑hiv‑1 i en akut-infekterad T‑cellinje med ett median‑IC50‑värde för hiv‑1/IIIB på 0,73 nM (0,27 ng/ml). Rilpivirin uppvisade begränsad aktivitet in vitro mot hiv‑2 med IC50‑värden i intervallet 2 510‑10 830 nM. Rilpivirin uppvisade också antiviral aktivitet mot en bred panel av primära isolat av hiv‑1‑grupp M (subtyp A, B, C, D, F, G, H) med IC50-värden i intervallet 0,07‑1,01 nM och primära isolat av grupp O med IC50‑värden i intervallet 2,88‑8,45 nM. Effekt av humant serum och serumproteiner I 100 % humant serum var den genomsnittliga proteinkoncentrationsförändringen för dolutegravir 75‑faldig, vilket resulterade i ett proteinjusterat IC90 på 0,064 μg/ml. En minskning av rilpivirins antivirala aktivitet observerades i närvaro av 1 mg/ml alfa‑1‑syraglykoprotein, 45 mg/ml humant serumalbumin och 50 % humant serum, vilket visades av medianvärden för IC50 på 1,8, 39,2 respektive 18,5. Resistens Resistens in vitro Seriepassage används för att studera resistensutveckling in vitro. Vid användning av laboratoriestammen hiv‑1 IIIB under 112 dagars passage uppkom selekterade mutationer långsamt, med substitutioner på position S153Y och F för dolutegravir. Dessa mutationer selekterades inte hos patienter som behandlades med dolutegravir i de kliniska studierna. Vid användning av stam NL432 selekterades integrasmutation E92Q (fold change [FC]3) och G193E (FC3). Dessa mutationer har selekterats hos patienter med preexisterande raltegravirresistens som sedan behandlats med dolutegravir (anges som sekundära mutationer för dolutegravir). I andra selekteringsexperiment med kliniska isolat av subtyp B sågs mutation R263K i alla fem isolaten (efter 20 veckor och framåt). I isolat av subtyp C (n=2) och A/G (n=2) selekterades integrassubstitutionen R263K i ett isolat och G118R i två isolat. R263K rapporterades hos två enskilda patienter, med subtyp B och subtyp C i det kliniska fas III‑programmet för ART-erfarna, INI-naiva patienter, men utan effekt på känsligheten för dolutegravir in vitro. G118R sänker känsligheten för dolutegravir hos lägesspecifika mutanter (FC 10) men kunde inte detekteras hos patienter som fick dolutegravir i fas III‑programmet. Primära mutationer för raltegravir/elvitegravir (Q148H/R/K, N155H, Y143R/H/C, E92Q, T66I) påverkar inte känsligheten in vitro för dolutegravir som ensamma mutationer. När mutationer klassificerade som sekundära integrashämmarassocierade (för raltegravir/elvitegravir) läggs till primära mutationer (utom för Q148) i experiment med lägesspecifika mutanter, ligger känsligheten för dolutegravir kvar på eller nära nivån för vildtyp. För virus med Q148‑mutationen ökar FC-värdena för dolutegravir i takt med ökande antal sekundära mutationer. Effekten av Q148‑mutationerna (H/R/K) kunde också verifieras i passageexperiment in vitro med lägesspecifika mutanter. Vid seriepassage med stam NL432, då man initialt har lägesspecifika mutanter med N155H eller E92Q, sågs ingen ytterligare resistens (FC oförändrat omkring 1). Om man däremot började passagen med mutanter med mutationen Q148H (FC 1), ackumulerades flera olika raltegravirassocierade sekundära mutationer med påföljande ökning av FC‑värdena till >10. Ett kliniskt relevant fenotypiskt cut‑off‑värde (FC kontra vildtypvirus) har inte fastställts; genotypisk resistens var en bättre prediktor för utfallet. Rilpivirinresistenta stammar selekterades i en cellodling som startades med vildtyps‑hiv‑1 av olika ursprung och subtyper liksom NNRTI‑resistent hiv‑1. De mest frekvent observerade aminosyrasubstitutionerna som uppstod var: L100I, K101E, V108I, E138K, V179F, Y181C, H221Y, F227C och M230I. Resistens mot rilpivirin ansågs föreligga när FC-värdet för EC50 var högre än analysens biologiska cut‑off‑värde (BCO). Resistens in vivo Under 48 veckor med jämförande data konstaterades CVW, dvs. kriterier för bekräftad virologisk svikt som ledde till att studiedeltagandet avbröts, hos två patienter som fick dolutegravir plus rilpivirin och två patienter som fortsatte sin aktuella antiretrovirala behandling (CAR) i de poolade studierna SWORD-1 (201636) och SWORD-2 (201637). Totalt elva patienter som fick dolutegravir plus rilpivirin uppfyllde CVW fram till vecka 148, se tabell 3. De NNRTI‑associerade substitutionerna E138E/A och M230M/L detekterades hos tre och två patienter vid den tidpunkt då studiedeltagandet avbröts. Tabell 3: Sammanfattning av resistens enligt läkemedelsklass hos patienter med bekräftad virologisk svikt som ledde till att studiedeltagandet avbröts under de tidiga och sena övergångsfaserna i SWORD-studierna Behandling för exponering (veckor)* Hiv-1-RNA (kopior/ml) (tidpunkt) Mutation enligt läkemedelklass (FC)*** INI NNRTI SVW CVW** BL VW BL VW DTG+RPV / 36 88 (vecka 24) 466 (vecka 24 UNS) G193E G193E (1,02) ingen ingen DTG+RPV / 47 1,059,771 (vecka 36) 1 018 (vecka 36 UNS) ingen ingen ingen K101K/E (0,75) DTG+RPV / 21 162 (vecka 64) 217 (vecka 76) L74I NR V108I NR DTG+RPV / 17 833 (vecka 64) 1 174 (vecka 64 UNS) N155N/H G163G/R V151V/I (NR) ingen ingen DTG+RPV / 88 278 (vecka 76) 2 571 (vecka 88) ingen ingen ingen E138E/A (1,61) DTG+RPV / 92 147 (vecka 88) 289 (vecka 88 UNS) ND ingen NR K103N (5,24) DTG+RPV / 105 280 (vecka 88) 225 (vecka 100) ingen ingen ingen ingen DTG+RPV / 105 651 (vecka 100) 1 105 (vecka 100 UNS) G193E NR K101E, E138A K101E, E138A, M230M/L (31) DTG+RPV / 120 118 (vecka 112) 230 (vecka 112 UNS) E157Q G193E, T97T/A E157Q, G193E (1,47) ingen M230M/L (2) DTG+RPV / 101 4 294 (vecka 136) 7 247 (vecka 136 UNS) NR NR NR E138A, L100L/I (4,14) * Resistenstesterna vid tidpunkten för virologisk svikt misslyckades för en patient och därför ingår inte de uppgifterna i tabellen. ** CVW uppfylldes med 2 på varandra följande virusmängder efter dag 1 ≥50 kopior/ml, varav den andra var >200 kopior/ml. *** Baselinjeanalysen visar endast genotypiska data, och inte fenotypiska data. CAR = aktuell antiretroviral behandling; DTG+RPV = dolutegravir plus rilpivirin SVW = kriterier för misstänkt virologisk svikt som ledde till att studiedeltagandet avbröts; CVW = kriterier för bekräftad virologisk svikt som ledde till att studiedeltagandet avbröts; BL = resultat av resistenstester vid baslinjen; VW = resultat av resistenstester när CVW uppfylls; UNS = ej schemalagt besök; ”ND” innebär att inga baslinjetester utfördes eftersom inga PBMC-/helblodsprover samlades in; ”ingen” innebär att ingen resistens observerades; ”NR” innebär att inga data har rapporterat på grund av analysfel eller brist på prover. Hos tidigare obehandlade patienter som fick dolutegravir + 2 NRTI‑preparat i fas IIb och fas III sågs ingen resistensutveckling mot integrasklassen eller mot NRTI‑klassen (n=876, uppföljning på 48‑96 veckor). Hos patienter med tidigare behandlingssvikt, men som var behandlingsnaiva för integraser (SAILING‑studien), observerades integrashämmarsubstitutioner hos 4 av 354 patienter (uppföljning vid 48 veckor) som behandlades med dolutegravir, vilket gavs i kombination med en av prövaren vald bakgrundsregim (BR). Av dessa fyra hade två försökspersoner en unik R263K‑integrassubstitution, med maximal FC på 1,93, en person hade en polymorf V151V/I‑integrassubstitution, med maximal FC på 0,92, och en person hade redan befintliga integrasmutationer och antas ha exponerats för integrashämmare eller smittats med integrashämmarresistent virus. R263K‑mutationen selekterades även in vitro (se ovan). I den poolade resistensanalysen i vecka 48 från fas III‑studierna, med tidigare obehandlade patienter, hade 62 (av totalt 72) fall med virologisk svikt i rilpivirin-armen resistensdata vid baslinjen och vid tiden för svikt. I denna analys var de resistensassocierade mutationerna (RAMs) förknippade med NNRTI‑resistens som utvecklades hos minst 2 fall av virologisk svikt med rilpivirin: V90I, K101E, E138K, E138Q, V179I, Y181C, V189I, H221Y och F227C. I studierna påverkades inte svaret av närvaron av mutationerna V90I och V189I vid baseline. E138K substitutionen uppkom mest frekvent under rilpivirinbehandling, vanligen i kombination med M184I substitutionen. I 48‑veckors analysen hade 31 av 62 fall av virologisk svikt med rilpivirin samtidigt förekommande NNRTI och NRTI RAMs; 17 av dessa 31 hade kombinationen E138K och M184I. De vanligast förekommande mutationerna var samma i analyserna vid vecka 48 och vecka 96. Från analysen vecka 48 till analysen vecka 96 inträffade 24 (3,5 %) och 14 (2,1 %) ytterligare fall av virologisk svikt i rilpivirin- respektive efavirenzarmen. Korsresistens Lägesspecifika INI‑mutantvirus: Dolutegraviraktivitet bestämdes mot en panel med 60 INI-resistenta lägesspecifika mutant‑hiv‑1‑virus (28 med en ensam substitution och 32 med två eller flera substitutioner). De ensamma INI-resistenssubstitutionerna T66K, I151L och S153Y gav en mer än 2-faldig minskning av dolutegravirkänsligheten (intervall: 2,3‑faldig till 3,6‑faldig mot referensen). Kombinationer av multipla substitutioner T66K/L74M, E92Q/N155H, G140C/Q148R, G140S/Q148H, R eller K, Q148R/N155H, T97A/G140S/Q148, och substitutioner vid E138/G140/Q148 visade en mer än 2‑faldig minskning av känsligheten för dolutegravir (intervall: 2,5‑faldig till 21‑faldig mot referensen). Lägesspecifika NNRTI‑mutantvirus: I en panel med 67 rekombinanta laboratoriestammar av hiv‑1 med en aminosyrasubstitution vid RT‑positioner associerade med NNRTI‑resistens, inklusive de oftast förekommande K103N och Y181C, uppvisade rilpivirin antiviral aktivitet (FC≤BCO) mot 64 (96 %) av dessa stammar. De ensamma aminosyrasubstitutioner som var associerade med minskad känslighet för rilpivirin var: K101P, Y181I och Y181V. K103N‑substitutionen ensam gav ingen minskad känslighet för rilpivirin men K103N i kombination med L100I ledde till en 7‑faldig minskning av känsligheten för rilpivirin. Baserat på samtliga tillgängliga in vitro‑ och in vivo‑data är det troligt att följande aminosyrasubstitutioner påverkar rilpivirins aktivitet när de föreligger vid baslinjen: K101E, K101P, E138A, E138G, E138K, E138R, E138Q, V179L, Y181C, Y181I, Y181V, Y188L, H221Y, F227C, M230I och M230L. Rekombinanta kliniska isolat: 705 raltegravirresistenta isolat från patienter som tidigare behandlats med raltegravir analyserades avseende känslighet för dolutegravir. Dolutegravir hade ett FC <10 mot 94 % av de 705 kliniska isolaten.Känsligheten för rilpivirin bibehölls (FC ≤ BCO) mot 62 % av 4 786 rekombinanta kliniska hiv‑1‑isolat med resistens mot efavirenz och/eller nevirapin. Tidigare obehandlade hiv‑1‑infekterade vuxna patienter: I poolade analyser av 96 veckors data med fall av virologisk svikt med en virusmängd vid baslinjen med ≤100 000 kopior/ml och resistens mot rilpivirin (n=5), uppvisade försökspersoner korsresistens mot efavirenz (n=3), etravirin (n=4) och nevirapin (n=1). Effekter på EKG Rilpivirins effekt på QTcF‑intervallet vid den rekommenderade dosen 25 mg en gång dagligen utvärderades i en randomiserad, placebokontrollerad och aktivt kontrollerad (moxifloxacin 400 mg en gång dagligen) crossover‑studie på 60 friska vuxna, med 13 mätningar över 24 timmar vid steady state. Rilpivirin vid den rekommenderade dosen 25 mg en gång dagligen är inte förenad med någon kliniskt betydelsefull effekt på QTc. När supraterapeutiska doser av rilpivirin på 75 mg en gång dagligen och 300 mg en gång dagligen studerades hos friska vuxna var de maximala genomsnittliga tidsmatchade (95 % övre konfidensgräns) skillnaderna i QTcF‑intervallet i förhållande till placebo efter korrigering för baslinjen 10,7 (15,3) respektive 23,3 (28,4) ms. Administrering vid steady state av rilpivirinhydroklorid 75 mg en gång dagligen och 300 mg en gång dagligen resulterade i ett genomsnittligt Cmax som var cirka 2,6 respektive 6,7 gånger högre än det genomsnittliga Cmax‑värde vid steady state som observerades med den rekommenderade dosen 25 mg rilpivirin en gång dagligen (se avsnitt 4.4). Inga relevanta effekter av dolutegravir sågs på QTc‑intervallet vid doser som var omkring tre gånger högre än den kliniska dosen. Klinisk effekt och säkerhet Effekt och säkerhet vid byte från en antiretroviral behandling, innehållande 2 NRTI och antingen en INI, en NNRTI eller en PI, till en tvåkomponentsregim med dolutegravir 50 mg och rilpivirin 25 mg utvärderades i två identiska 48‑veckors, randomiserade, öppna, multicenter, parallella, non‑inferiority‑studier, SWORD‑1 (201636) och SWORD‑2 (201637). Försökspersonerna inkluderades om de var på sin första eller andra antiretrovirala behandling utan virologisk svikt i anamnesen, utan någon misstänkt eller känd resistens till något antiretroviralt läkemedel och varit stabilt välkontrollerade (hiv‑1 RNA < 50 kopior/ml) i minst 6 månader innan screening. Försökspersonerna randomiserades 1:1 till att fortsätta med sin CAR eller gå över till en regim med dolutegravir plus rilpivirin givna en gång dagligen. Det primära effektmåttet i SWORD-studierna var andelen försökspersoner med hiv‑1‑RNA i plasma <50 kopior/ml vecka 48 (snapshotalgoritm för ITT‑E‑populationen). I den poolade analysen var karaktäristika vid studiestart liknande i behandlingsarmarna med medianålder på 43 år (28 % 50 år eller äldre; 3 % 65 år eller äldre), 22 % var kvinnor, 20 % var icke‑ljushyade och 77 % var i CDC‑stadium A. Medianantalet för CD4+‑celler var cirka 600 celler/mm3 och 11 % hade färre CD4+-celler än 350 celler per mm3. Av försökspersonerna som ingick i den poolade analysen fick 54 %, 26 % och 20 % en NNRTI, PI respektive INI som tredje läkemedelsklass vid baslinjen före randomisering. Den poolade primära analysen visade att dolutegravir plus rilpivirin inte var sämre än CAR (aktuell antiretroviral behandling), med 95 % av patienterna i båda behandlingsgrupperna som uppnådde det primära effektmåttet <50 kopior/ml hiv‑1‑RNA i plasma vecka 48 baserat på snapshotalgoritmen (tabell 4).Det primära effektmåttet och andra resultat (inklusive resultat uppdelat efter de viktigaste kovariaterna vid baslinjen) för de poolade SWORD‑1‑ och SWORD‑2‑studierna redovisas i tabell 4. Tabell 4: Virologiska utfall av randomiserad behandling i vecka 48 (snapshotalgoritm) Poolade data*** från SWORD-1 SWORD-2 DTG + RPV N=513 n (%) CAR N=511 n (%) Hiv-1-RNA <50 kopior/ml 486 (95 %) 485 (95 %) Behandlingsdifferens* -0,2 (-3,0; 2,5) Inget virologiskt svar** 3 (<1 %) 6 (1 %) Orsaker Data i fönstret ej <50 kopior/ml 0 2 (<1 %) Avbröt på grund av utebliven effekt 2 (<1 %) 2 (<1 %) Avbröt av andra skäl medan antalet kopior/ml inte var <50 1 (<1%) 1 (<1%) Förändring av ART 0 1 (<1 %) Inga virologiska data i 48-veckorsfönstret 24 (5 %) 20 (4 %) Orsaker Avbröt studien/studiesubstansen på grund av biverkning eller dödsfall 17 (3 %) 3 (<1 %) Avbröt studien/studiesubstansen av andra skäl 7 (1 %) 16 (3 %) Data saknas för fönstret men kvar i studien 0 1 (<1 %) Hiv-1-RNA <50 kopior/ml avseende kovariater vid baslinjen n/N (%) n/N (%) CD4+ vid baslinjen (celler/mm3) <350 51 / 58 (88 %) 46 / 52 (88 %) ≥350 435 / 455 (96 %) 439 / 459 (96 %) Tredje läkemedelsklass vid baslinjen INI 99 / 105 (94 %) 92 / 97 (95 %) NNRTI 263 / 275 (96 %) 265 / 278 (95%) PI 124 / 133 (93 %) 128 / 136 (94 %) Kön Män 375 / 393 (95 %) 387 / 403 (96 %) Kvinnor 111 / 120 (93 %) 98 / 108 (91 %) Ras Ljushyade 395 / 421 (94 %) 380 / 400 (95 %) Afroamerikanskt/afrikanskt påbrå/annat 91 / 92 (99 %) 105 / 111 (95 %) Ålder (år) <50 350 / 366 (96 %) 348 / 369 (94 %) ≥50 136 / 147 (93 %) 137 / 142 (96 %) * Justerat för stratifieringsfaktorer vid baslinjen och bedömt med användning av en non-inferiority-marginal på - 8 %. **Hos den andel av patienterna som klassificerades som virologiska icke-responders påvisades non-inferiority för dolutegravir plus rilpivirin jämfört med CAR med användning av en non-inferiority-marginal på 4 %. Justerad skillnad (95 % CI) -0,6 (-1,7; 0,6). *** Resultatet av de poolade analyserna är i linje med resultaten i de individuella studierna där skillnaden i andelen som uppnådde primärt effektmått på <50 kopior/ml hiv‑1 RNA i plasma vid vecka 48 (baserat på snapshotalgoritmen) var -0,6 (95 % KI:-4,3; 3,0) för DTG+RPV jämfört med CAR i SWORD‑1 och 0,2 (95 % KI: -3,9; 4,2) i SWORD‑2 med en förbestämd non‑inferiority marginal på -10 %. N = antal patienter i vardera behandlingsarm CAR = aktuell antiretroviral behandling; DTG+RPV = dolutegravir plus rilpivirin; INI = integrashämmare; NNRTI = icke-nukleosid omvänt transkriptashämmare; PI = proteashämmare Vid vecka 148 i de poolade studierna SWORD‑1 och SWORD‑2 hade 84 % av de patienter som fick dolutegravir plus rilpivirin < 50 kopior/ml hiv‑1‑RNA i plasma när studien inleddes baserat på snapshotalgoritmen. Hos de patienter som initialt fortsatte med sin aktuella antiretrovirala behandling och övergick till dolutegravir plus rilpivirin vid vecka 52 hade 90 % < 50 kopior/ml hiv‑1‑RNA i plasma vid vecka 148 baserat på snapshotalgoritmen, vilket var jämförbart med den responsfrekvens (89 %) som observerades vid vecka 100 (liknande exponeringstid) hos patienter som fick dolutegravir plus rilpivirin när studien inleddes. Effekter på skelettet I en DEXA‑substudie ökade genomsnittlig benmineraltäthet (BMD) från baslinjen till vecka 48 hos individer som gick över till dolutegravir plus rilpivirin (1,34 % total höft och 1,46 % ländrygg) jämfört med de som fortsatte behandling med en TDF‑innehållande antiretroviral behandling (0,05 % total höft och 0,15 % ländrygg). Eventuella gynnsamma effekter på frakturfrekvensen studerades inte. Graviditet Inga effekt och säkerhetsdata finns tillgängliga för kombinationen av dolutegravir och rilpivirin under graviditet. Rilpivirin i kombination med en bakgrundsregim utvärderades i en klinisk studie på 19 gravida kvinnor under andra och tredje trimestern samt efter förlossningen. Farmakokinetiska data visar att den totala exponeringen (AUC) för rilpivirin som del av en antiretroviral regim var cirka 30 % lägre under graviditeten jämfört med efter förlossningen (6‑12 veckor). Av de 12 försökspersoner som slutförde studien var 10 supprimerade vid studiens slut; hos de två andra försökspersonerna observerades en ökad virusmängd efter förlossningen, hos en av dem på grund av misstänkt suboptimal behandlingsföljsamhet. Ingen överföring från mor till barn förekom hos något av de 10 barn vars mödrar slutförde studien och för vilka hiv-status var tillgänglig. Inga nya säkerhetsfynd framkom jämfört med den kända säkerhetsprofilen för rilpivirin hos hiv‑1‑infekterade vuxna.I en begränsad datamängd från ett fåtal kvinnor som fått dolutegravir 50 mg en gång dagligen tillsammans med bakgrundsbehandling var den totala exponeringen (AUC) för dolutegravir 37 % lägre under andra trimestern och 29 % lägre under tredje trimestern jämfört med efter förlossningen (6‑12 veckor). Av 29 deltagare som genomförde studien var 27 deltagare supprimerade vid studiens slut. Ingen överföring mellan moder och barn identifierades. 24 nyfödda var konfirmerat osmittade och 5 gick inte att bestämma till följd av bristande provtagning, se avsnitt 4.2, 4.4 och 5.2. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Juluca för en eller flera grupper av den pediatriska populationen för behandling av hiv‑infektion (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Juluca är bioekvivalent med en 50 mg-dolutegravirtablett och en 25 mg‑rilpivirintablett givna i samband med måltid. Farmakokinetiken för dolutegravir är densamma hos friska och hiv-smittade personer. Farmakokinetiska variationer för dolutegravir är låga till måttliga. I fas I‑studier på friska frivilliga varierade CVb% för AUC och Cmax mellan deltagarna från ~20 till 40 % och Cτ från 30 till 65 % i de olika studierna. De farmakokinetiska parametrarna för dolutegravir varierade mer mellan hiv-infekterade personer än mellan friska personer. För en specifik person varierar parametrarna (CVw%) mindre än mellan olika personer. Rilpivirins farmakokinetiska egenskaper har utvärderats hos vuxna friska frivilliga och hos vuxna hiv‑1‑infekterade patienter naiva för antiretroviral behandling. Den systemiska exponeringen för rilpivirin var generellt lägre hos hiv-1-infekterade patienter än hos friska försökspersoner. Absorption Dolutegravir absorberas snabbt efter peroral administrering. Median-Tmax uppnås 2 till 3 timmar efter administrering av tabletter. Efter peroral administrering uppnås maximal plasmakoncentration av rilpivirin i allmänhet inom 4‑5 timmar. Juluca måste tas i samband med måltid för att rilpivirin ska absorberas optimalt (se avsnitt 4.2). När Juluca togs i samband med en måltid ökade absorptionen av både dolutegravir och rilpivirin. Måltider med måttligt och högt fettinnehåll ökade AUC(0-∞) för dolutegravir med cirka 87 % och Cmax med cirka 75 %. Rilpivirins AUC(0-∞) ökade med 57 % och 72 % och Cmax med 89 % och 117 % vid intag i samband med måltider med måttligt respektive högt fettinnehåll jämfört med fasta. Intag av Juluca i fasta eller med endast en proteinrik näringsdryck kan leda till sänkta plasmakoncentrationer av rilpivirin, vilket eventuellt kan reducera den terapeutiska effekten av Juluca. Absolut biotillgänglighet för dolutegravir eller rilpivirin har inte fastställts. Distribution Dolutegravir är i hög grad bundet till humana plasmaproteiner (>99 %) baserat på in vitro-data. Skenbar distributionsvolym är 17 till 20 l hos hiv-infekterade patienter, baserat på en populationsfarmakokinetisk analys. Dolutegravirs bindning till plasmaproteiner är oberoende av dolutegravirkoncentrationen. Total blod‑plasma­kvot för läkemedelsrelaterad radioaktivitet varierade mellan 0,441 och 0,535, vilket tyder på minimal association mellan radioaktivitet och blodkroppar. Den obundna fraktionen av dolutegravir i plasma ökar vid låga halter serumalbumin (<35 g/l), vilket observerats hos personer med måttligt nedsatt leverfunktion. Dolutegravir återfinns i cerebrospinalvätska (CSF). Hos 13 behandlingsnaiva patienter som stod på en stabil regim med dolutegravir plus abakavir/lamivudin, var den genomsnittliga dolutegravirkoncentrationen i CSF 18 ng/ml (vilket var jämförbart med obunden koncentration i plasma och över IC50). Dolutegravir återfinns i könsorganen hos män och kvinnor. AUC i cerviko­vaginalsekret, cervixvävnad och vaginalvävnad var 610 % av motsvarande i plasma vid steady state. AUC i sperma var 7 % och i rektalvävnad 17 % av motsvarande i plasma vid steady state. Rilpivirin är bundet till cirka 99,7 % till plasmaproteiner in vitro, främst till albumin. Distributionen av rilpivirin till andra kompartment än plasma (t.ex. cerebro­spinalvätska, sekret från könsorgan) har inte utvärderats i människor. Metabolism Dolutegravir metaboliseras främst genom glukuronidering via UGT1A1 med en mindre CYP3A‑komponent. Dolutegravir är den dominerande cirkulerande föreningen i plasma. Renal eliminering av oförändrad aktiv substans är låg (<1 % av dosen). Av den totala perorala dosen utsöndras 53 % i oförändrad form i feces. Det är okänt om detta helt eller delvis kan tillskrivas ej absorberad aktiv substans eller biliär utsöndring av glukuronidkonjugatet, vilket kan brytas ner till modersubstans i tarmlumen. Av den totala perorala dosen utsöndras 32 % via urinen, huvudsakligen i form av glukuroniden av dolutegravir (18,9 % av den totala dosen), N‑dealkylerings­metaboliten (3,6 % av den totala dosen) samt en metabolit som bildats genom oxidation vid bensylkarbonkomponenten (3,0 % av den totala dosen). In vitro‑experiment tyder på att rilpivirin genomgår oxidativ metabolism medierad av CYP3A‑systemet. Läkemedelsinteraktioner In vitro uppvisade dolutegravir ingen direkt, eller svag, hämning (IC50>50 μM) av cytokrom P450–enzymerna (CYP)1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A, uridin‑difosfat‑glukuronosyltransferas (UGT)1A1 eller UGT2B7, eller transportproteinerna P‑gp, BCRP, OATP1B1, OATP1B3, OCT1, MATE2‑K, MRP2 och MRP4. Dolutegravir inducerade inte CYP1A2, CYP2B6 eller CYP3A4 in vitro. Baserat på dessa data förväntas inte dolutegravir påverka farmakokinetiken för läkemedel som är substrat för dessa enzymer eller transportproteiner (se avsnitt 4.5). In vitro var dolutegravir inget substrat för humant OATP 1B1, OATP 1B3 eller OCT 1. Eliminering Dolutegravir har en terminal halveringstid på ca 14 timmar. Skenbart oralt clearance (CLF) är cirka 1 l/tim hos hiv‑infekterade patienter, baserat på en populations­farmakokinetisk analys. Rilpivirins halveringstid i den terminala elimieringsfasen är cirka 45 timmar. Efter en oralt administrerad engångsdos av 14C‑rilpivirin återvanns i genomsnitt 85 % och 6,1 % av radioaktiviteten från feces respektive urin. I feces stod oförändrat rilpivirin för i genomsnitt 25 % av den administrerade dosen. Endast spårmängder av oförändrat rilpivirin (<1 % av dosen) påvisades i urin. Särskilda patientpopulationer Pediatrisk population Varken Juluca eller en kombination av dolutegravir och rilpivirin i enskilda beredningsformer har studerats hos barn. Dosrekommendationer för pediatriska patienter kan inte ges på grund av ofullständiga data (se avsnitt 4.2).Dolutegravirs farmakokinetik hos 10 hiv‑1‑infekterade ungdomar (12 till <18 år och vikt ≥40 kg) som tidigare fått antiretroviral behandling visade att dolutegravir 50 mg peroralt en gång dagligen resulterade i en dolutegravirexponering jämförbar med den hos vuxna som fått dolutegravir 50 mg peroralt en gång dagligen. Farmakokinetiken utvärderades hos 11 barn i åldern 6 till 12 år och visade att 25 mg en gång dagligen till patienter som vägde minst 20 kg, och 35 mg en gång dagligen till patienter som vägde minst 30 kg resulterade i en dolutegravirexponering jämförbar med den hos vuxna.Farmakokinetiken för rilpivirin i 36 behandlingsnaiva hiv‑1‑infekterade ungdomar (12 till <18 års ålder) som fick rilpivirin 25 mg en gång dagligen var jämförbar med den hos behandlingsnaiva hiv‑1‑infekterade vuxna som fick rilpivirin 25 mg en gång dagligen. Kroppsvikten påverkade inte farmakokinetiken för rilpivirin hos barn i studie C213 (33 till 93 kg), i likhet med det som observerades hos vuxna. Äldre Populationsfarmakokinetisk analys där man använde data från hiv‑1‑infekterade vuxna visade att åldern inte hade någon kliniskt relevant effekt på exponeringen för dolutegravir eller rilpivirin. Det finns endast mycket begränsade farmakokinetiska data om patienter >65 år. Nedsatt njurfunktion Njurclearance av den oförändrade aktiva substansen är en mindre viktig elimineringsväg för dolutegravir. En studie av dolutegravirs farmakokinetik utfördes hos personer med allvarligt nedsatt njurfunktion (CLcr <30 ml/min) och matchande friska kontrollpersoner. Exponeringen för dolutegravir minskade med cirka 40 % hos personer med allvarligt nedsatt njurfunktion. Mekanismen för minskningen är okänd. Farmakokinetiken för rilpivirin har inte studerats hos patienter med njurinsufficiens.Den renala elimineringen av rilpivirin är försumbar. Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Dolutegravir/rilpivirin ska användas med försiktighet till patienter med allvarlig njufunktionsnedsättning eller terminal njursvikt eftersom plasmakoncentrationen av rilpivirin kan öka på grund av förändringar av läkemedlets absorption, distribution och/eller metabolism sekundärt till njurdysfunktion. Till patienter med allvarlig njurfunktionsnedsättning eller terminal njursvikt ska kombinationen av dolutegravir/rilpivirin och en stark CYP3A‑hämmare endast användas om nyttan överväger risken. Dolutegravir/rilpivirin har inte studerats hos patienter som står på dialys. Eftersom dolutegravir och rilpivirin i hög grad är bundna till plasmaproteiner elimineras de sannolikt inte i någon högre utsträckning av hemodialys eller peritonealdialys (se avsnitt 4.2). Nedsatt leverfunktion Dolutegravir och rilpivirin metaboliseras och elimineras främst av levern. En engångsdos på 50 mg dolutegravir administrerades till 8 försökspersoner med måttligt nedsatt leverfunktion (Child‑Pugh klass B) och till 8 matchade friska vuxna kontrollpersoner. Medan den totala dolutegravirkoncentrationen i plasma var likartad, observerades en 1,5‑ till 2‑faldig ökning av exponeringen för obundet dolutegravir hos personer med måttlig leverfunktionsnedsättning jämfört med friska kontrollpersoner.I en studie på rilpivirin som jämförde 8 patienter med lätt nedsatt leverfunktion (Child‑Pugh klass A) med 8 matchade kontrollpersoner och 8 patienter med måttligt nedsatt leverfunktion (Child‑Pugh klass B) med 8 matchade kontrollpersoner var rilpivirinexponeringen efter upprepade doser 47 % högre hos patienter med lätt leverfunktionsnedsättning och 5 % högre hos patienter med måttlig leverfunktionsnedsättning. Det kan dock inte uteslutas att exponeringen för farmakologiskt aktivt, obundet rilpivirin är signifikant högre vid måttligt nedsatt leverfunktion.Ingen dosjustering anses behövas för patienter med lätt eller måttlig leverfunktionsnedsättning (Child‑Pugh klass A eller B). Dolutegravir/rilpivirin ska användas med försiktighet till patienter med måttligt nedsatt leverfunktion. Effekten av allvarlig leverfunktionsnedsättning (Child‑Pugh klass C) på dolutegravirs eller rilpivirins farmakokinetik har inte studerats och dolutegravir/rilpivirin rekommenderas därför inte till dessa patienter. Kön Populationsfarmakokinetiska analyser från studier med de enskilda komponenterna visade att kön inte hade någon kliniskt betydelsefull effekt på dolutegravirs eller rilpivirins farmakokinetik. Ras Inga kliniskt betydelsefulla farmakokinetiska skillnader för dolutegravir eller rilpivirin på grund av ras har identifierats. Samtidig infektion med hepatit B eller C En populationsfarmakokinetisk analys visade att samtidig hepatit C‑infektion inte hade någon kliniskt relevant effekt på exponeringen för dolutegravir eller rilpivirin. Personer med samtidig infektion med hepatit B eller C som behövde anti‑HCV‑behandling uteslöts från studier med kombinationen dolutegravir och rilpivirin. Graviditet och postpartum Det finns inga tillgängliga farmakokinetiska data på kombinationen dolutegravir och rilpivirin vid graviditet. I en begränsad datamängd från ett fåtal kvinnor i studien IMPAACT P1026 som fick 50 mg dolutegravir en gång dagligen under graviditetens andra trimester var det intra‑individuella medelvärdet för totalt dolutegravir Cmax, AUC24h och C24h 26 %, 37 % respektive 51 % lägre än efter förlossningen. Under graviditetens tredje trimester var Cmax, AUC24h och Cmin 25 %, 29 % respektive 34 % lägre än efter förlossningen (se avsnitt 4.6). Hos kvinnor som fick 25 mg rilpivirin en gång dagligen under graviditetens andra trimester var de genomsnittliga intraindividuella värdena Cmax, AUC24h och Cmin för totalt rilpivirin 21 %, 29 % respektive 35 % lägre jämfört med efter förlossningen, och under graviditetens tredje trimester var värdena för Cmax, AUC24h och Cmin 20 %, 31 % respektive 42 % lägre jämfört med efter förlossningen (se avsnitt 4.6). 5.3 Prekliniska säkerhetsuppgifter Gängse studier av dolutegravir och rilpivirin avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Medan dolutegravir inte var karcinogent i långvariga djurstudier, orsakade rilpivirin en ökning av hepatocellulära neoplasier hos möss som kan vara artspecifik. Reproduktionstoxikologiska studier Dolutegravir visades passera placenta i reproduktionstoxikologiska djurstudier.Dolutegravir påverkade inte fertiliteten hos han- eller honråttor vid 33 gånger högre exponeringar än AUC-exponeringen vid en klinisk dos på 50 mg till människa.Peroral administrering av dolutegravir till dräktiga råttor gav inte upphov till toxicitet hos moderdjuret, utvecklingstoxicitet eller teratogenicitet (38 gånger den kliniska exponeringen vid 50 mg till människa, baserat på AUC).Peroral administrering av dolutegravir till dräktiga kaniner gav inte upphov till utvecklingstoxicitet eller teratogenicitet (0,56 gånger den kliniska exponeringen vid 50 mg till människa, baserat på AUC).Rilpivirinstudier på råtta och kanin har inte visat teratogenicitet och inga bevis på relevant embryonal- eller fostertoxicitet eller någon effekt på reproduktionsförmågan vid exponeringar som var 15 respektive 17 gånger högre än exponeringen hos människan vid den rekommenderade dosen 25 mg en gång dagligen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mannitol (E421)Magnesiumstearat Mikrokristallin cellulosa Povidon (K29/32)Natriumstärkelseglykolat Natriumstearylfumarat LaktosmonohydratKroskarmellosnatriumPovidon (K30)Polysorbat 20Kiselbehandlad mikrokristallin cellulosa Tablettdragering Polyvinylalkohol – partiellt hydrolyseradTitandioxid (E171)MakrogolTalkGul järnoxid (E172)Röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Förvara burken tätt försluten. Ta inte ut torkmedlet. Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Vita burkar av HDPE (högdensitetspolyeten) med barnskyddande lock av polypropen och värmeförsegling överdragen med polyeten. Varje förpackning består av en burk innehållande 30 filmdragerade tabletter och ett torkmedel. Flerpack innehåller 90 (3 förpackningar med 30) filmdragerade tabletter. Varje förpackning med 30 filmdragerade tabletter innehåller ett torkmedel.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "ViiV Healthcare BVVan Asch van Wijckstraat 55H3811 LP AmersfoortNederländerna",
        "approval-number": "EU/1/18/1282/001 EU/1/18/1282/002",
        "approval-first-date": "Första godkännandet: 16 maj 2018",
        "revision-date": "2023-01-12 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Juluca är avsett som behandling av humant immunbristvirus typ 1 (hiv-1) hos vuxna som är välkontrollerade (hiv-1‑RNA <50 kopior/ml) med stabil antiretroviral behandling sen minst sex månader tillbaka utan tidigare virologisk svikt och utan känd eller misstänkt resistens mot någon icke-nukleosid omvänd transkriptashämmare (NNRTI) eller integrashämmare (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering med följande läkemedel: fampridin (även kallat dalfampridin) karbamazepin, oxkarbazepin, fenobarbital, fenytoin rifampicin, rifapentin protonpumpshämmare, såsom omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol systemiskt dexametason, med undantag för behandling med enstaka dos johannesört (Hypericum perforatum).",
        "dosage": "Dolutegravir/rilpivirin ska förskrivas av läkare med erfarenhet av behandling av hiv-infektion. Dosering Rekommenderad dos av Juluca är en tablett en gång dagligen. Tabletten måste tas i samband med måltid (se avsnitt Farmakokinetik). Separata beredningar med dolutegravir och rilpivirin finns att tillgå om det finns behov av att sätta ut eller justera dosen av någon av de aktiva substanserna (se avsnitt Interaktioner). I sådana fall ska läkaren hänvisas till produktresumén för de läkemedlen. Missade doser Om patienten missar en dos Juluca, ska patienten ta den missade dosen snarast möjligt tillsammans med mat, om det inte är dags för nästa dos inom 12 timmar. Om nästa dos ska tas inom 12 timmar ska patienten inte ta den missade dosen utan fortsätta enligt det vanliga doseringsschemat. Om patienten kräks inom 4 timmar efter att ha tagit dolutegravir/rilpivirin ska en ny tablett tas tillsammans med mat. Om patienten kräks mer än 4 timmar efter att ha tagit dolutegravir/rilpivirin, behöver patienten inte ta en ny dos förrän det är dags för nästa planerade dos. Äldre Data om användning av Juluca hos patienter från 65 års ålder är begränsade. Det finns inga belägg för att äldre patienter behöver en annan dos än övriga vuxna patienter (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering behövs för patienter med lätt eller måttlig njurfunktionsnedsättning. Hos patienter med allvarlig njurfunktionsnedsättning eller terminal njursvikt ska dolutegravir/rilpivirin användas med försiktighet, eftersom plasmakoncentrationen av rilpivirin kan öka på grund av nedsatt njurfunktion (se avsnit 4.5 och 5.2). Det finns inga data för patienter som genomgår dialys, även om hemodialys eller peritonealdialys inte förväntas påverka exponeringen av dolutegravir eller rilpivirin (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering behövs för patienter med lätt eller måttlig leverfunktionsnedsättning (Child-Pugh A eller B). Dolutegravir/rilpivirin ska användas med försiktighet till patienter med måttligt nedsatt leverfunktion. Inga data finns tillgängliga från patienter med allvarlig leverfunktionsnedsättning (Child-Pugh C) och därför rekommenderas inte dolutegravir/rilpivirin till dessa patienter (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Juluca till barn och ungdomar under 18 år har ännu inte fastställts. Tillgängliga data finns i avsnitt Farmakokinetik, men ingen doseringsrekommendation kan ges. Administreringssätt Oral användning Juluca måste tas peroralt, en gång dagligen i samband med måltid (se avsnitt Farmakokinetik). Den filmdragerade tabletten bör sväljas hel med vatten och inte tuggas eller krossas.",
        "caution": "Överkänslighetsreaktioner Överkänslighetsreaktioner har rapporterats vid behandling med dolutegravir, i form av hudutslag, konstitutionella symtom och ibland organdysfunktion, däribland allvarliga leverreaktioner. Dolutegravir/rilpivirin bör omedelbart sättas ut vid tecken eller symtom på överkänslighetsreaktioner (inklusive, men inte uteslutande, svåra hudutslag eller utslag i kombination med förhöjda leverenzymvärden, feber, allmän sjukdomskänsla, trötthet, muskel- eller ledvärk, blåsor, orala lesioner, konjunktivit, ansiktsödem, eosinofili och angioödem). Kliniskt status, inklusive leveraminotransferaser och bilirubin ska monitoreras. Dröjsmål med att avbryta behandlingen med dolutegravir/rilpivirin efter en överkänslighetsreaktion kan leda till en livshotande allergisk reaktion. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider och vikt finns det i vissa fall belägg för en behandlingseffekt. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Kärl och hjärta Supraterapeutiska doser av rilpivirin (75 och 300 mg en gång dagligen) har förknippats med förlängning av QTc‑intervallet på elektrokardiogram (EKG) (se avsnitt Interaktioner och Farmakodynamik). Den rekommenderade dosen på 25 mg rilpivirin en gång dagligen är inte förknippad med någon kliniskt betydelsefull effekt på QTc. Dolutegravir/rilpivirin ska användas med försiktighet vid samtidig administrering av läkemedel med känd risk för torsade de pointes. Opportunistiska infektioner Patienter ska informeras om att dolutegravir/rilpivirin inte botar hiv-infektionen och att de fortfarande kan drabbas av opportunistiska infektioner och andra komplikationer till hiv-infektionen. Patienterna ska därför stå under noggrann klinisk kontroll av läkare med erfarenhet av behandling av dessa hiv‑associerade sjukdomar. Osteonekros Även om etiologin anses vara multifaktoriell (inklusive kortikosteroidanvändning, bifosfonater, alkoholkonsumtion, grav immunsuppression, högre BMI) har fall av osteonekros rapporterats hos patienter med avancerad hiv-sjukdom och/eller långvarig exponering för CART (kombinerad antiretroviral behandling). Patienterna ska uppmanas att söka vård om de får ledvärk eller ledsmärtor, stela leder eller svårigheter att röra sig. Patienter med hepatit B eller C Det saknas kliniska data på patienter med samtidig hepatit B‑infektion. Läkare hänvisas till gällande behandlingsriktlinjer för hantering av hiv-infektion hos patienter samtidigt infekterade med hepatit B‑virus. Det finns en begränsad mängd data på patienter med samtidig hepatit C‑infektion. Hos patienter med samtidig hepatit C‑infektion som behandlades med dolutegravir och rilpivirin observerades en högre incidens av förhöjda levervärden (grad 1) än hos patienter utan sådan samtidig infektion. Kontroll av levervärden rekommenderas för patienter med samtidig hepatit B‑ och/eller C‑infektion. Interaktioner med andra läkemedel Dolutegravir/rilpivirin ska inte administreras tillsammans med andra antiretrovirala läkemedel för behandling av hiv (se avsnitt Interaktioner). Juluca ska inte tas tillsammans med andra läkemedel som innehåller dolutegravir eller rilpivirin, med undantag för samtidig administrering av rifabutin (se avsnitt Interaktioner). H2‑receptorantagonister Dolutegravir/rilpivirin ska inte administreras samtidigt som H2‑receptorantagonister. Sådana läkemedel bör administreras 12 timmar före eller 4 timmar efter dolutegravir/rilpivirin (se avsnitt Interaktioner). Antacida Dolutegravir/rilpivirin ska inte administreras samtidigt med antacida. Sådana läkemedel bör administreras 6 timmar före eller 4 timmar efter dolutegravir/rilpivirin (se avsnitt Interaktioner). Kosttillskott och multivitaminer Kalcium- eller järntillskott, eller multivitaminer ska administreras samtidigt som dolutegravir/rilpivirin, i samband med måltid. Om kalcium- eller järntillskott, eller multivitaminer inte kan tas samtidigt med dolutegravir/rilpivirin rekommenderas sådana preparat att administreras 6 timmar före eller 4 timmar efter intag av dolutegravir/rilpivirin (se avsnitt Interaktioner). Metformin Dolutegravir höjer koncentrationen av metformin. Dosjustering av metformin bör övervägas vid insättning och utsättning av samtidig administrering av dolutegravir/rilpivirin och metformin för att upprätthålla glykemisk kontroll (se avsnitt Interaktioner). Metformin utsöndras renalt och det är därför viktigt att övervaka njurfunktionen vid samtidig administrering av dolutegravir/rilpivirin. Denna kombination kan öka risken för laktatacidos hos patienter med måttligt nedsatt njurfunktion (stadium 3a kreatininclearance [CrCl] 45‑59 ml/min) och ett försiktigt förhållningssätt rekommenderas. Minskning av metformindosen bör starkt övervägas. Immunologiskt rekonstitutionsyndrom Hos hiv-infekterade patienter med kraftigt nedsatt immunförsvar vid tiden för initiering av kombinerad antiretroviral behandling (CART) kan en inflammatorisk reaktion uppstå mot asymtomatiska eller rester av opportunistiska patogener och orsaka ett allvarligt kliniskt tillstånd eller försämring av symtom. Generellt har sådana reaktioner observerats inom de första veckorna eller månaderna efter initiering av CART. Relevanta exempel är cytomegalovirusretinit, generaliserade och/eller fokala mycobakterieinfektioner och pneumocystis jirovecii‑pneumoni. Alla inflammatoriska symtom ska utvärderas och behandling inledas om nödvändigt. Autoimmuna sjukdomar (tex Graves sjukdom och autoimmun hepatit) har också rapporteras i anslutning till immunreaktivering, men rapporterad tid till uppkomst är mer variabel och sådana händelser kan inträffa månader efter behandlingsstart. Hjälpämnen Juluca innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd ska inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Juluca är avsett att användas som en fullständig behandling av hiv‑1‑infektion och ska inte administreras samtidigt med andra antiretrovirala läkemedel för behandling av hiv. Därför ingår inte information om läkemedelsinteraktioner med andra antiretrovirala läkemedel. Juluca innehåller dolutegravir och rilpivirin och därför gäller alla interaktioner som identifierats med dessa aktiva substanser också för Juluca. Interaktionsstudier har endast utförts på vuxna. Effekter av andra läkemedel på dolutegravirs och rilpivirins farmakokinetik Dolutegravir elimineras främst genom metabolism via uridin-difosfat-glukuronosyltransferas (UGT) 1A1. Dolutegravir är också substrat för UGT1A3, UGT1A9, cytokrom P450 (CYP) 3A4, P‑glykoprotein (P‑gp) och bröstcancer­resistensprotein (BCRP); därför kan läkemedel som inducerar dessa enzymer sänka plasmakoncentrationen av dolutegravir och reducera den terapeutiska effekten av dolutegravir (se tabell 1). Samtidig administrering av dolutegravir/rilpivirin och andra läkemedel som hämmar dessa enzymer kan höja plasmakoncentrationen av dolutegravir (se tabell 1). Absorptionen av dolutegravir minskas av vissa syrahämmande läkemedel (se tabell 1). Rilpivirin metaboliseras främst via CYP3A. Läkemedel som inducerar eller hämmar CYP3A kan därför påverka clearance av rilpivirin (se avsnitt Farmakokinetik). Samtidig administrering av dolutegravir/rilpivirin och läkemedel som inducerar CYP3A kan leda till sänkta plasmakoncentrationer av rilpivirin, och därmed reducera den terapeutiska effekten av dolutegravir/rilpivirin (se tabell 1). Samtidig administrering av dolutegravir/rilpivirin med läkemedel som hämmar CYP3A kan ge höjda plasmakoncentrationer av rilpivirin (se tabell 1). Hos patienter med allvarlig njurfunktionsnedsättning eller terminal njursvikt, ska kombinationen dolutegravir/rilpivirin med en stark CYP3A4‑hämmare endast användas om fördelen överväger risken (se avsnitt Dosering). Samtidig administrering av dolutegravir/rilpivirin med läkemedel som ökar gastriskt pH kan leda till sänkt plasmakoncentration av rilpivirin, och därmed potentiellt reducera den terapeutiska effekten av dolutegravir/rilpivirin. Effekter av dolutegravir och rilpivirin på andra läkemedels farmakokinetik Baserat på in vivo- och/eller in vitro-data förväntas dolutegravir inte påverka farmakokinetiken för läkemedel som är substrat för något av de viktigaste enzymerna eller transportproteinerna såsom CYP3A4, CYP2C9 och P‑gp (för mer information, se avsnitt Farmakokinetik). In vitro hämmade dolutegravir OCT2 (renal organic cation transporter 2) och MATE1 (multidrug and toxin extrusion transporter 1). In vivo sågs en minskning av kreatininclearance med 10‑14 % (utsöndringsfraktionen är beroende av OCT2- och MATE1-transport) hos patienterna. In vivo kan dolutegravir höja plasmakoncentrationen av läkemedel vars utsöndring är beroende av OCT2 och/eller MATE1 (t.ex. fampridin (även kallat dalfampridin) och metformin) (se tabell 1 och avsnitt Kontraindikationer och Varningar och försiktighet). In vitro hämmade dolutegravir de renala upptagstransportörerna, organiska anjontransportörerna (OAT)1 och OAT3. Baserat på avsaknaden av effekt på in vivo-farmakokinetiken för OAT-substratet tenofovir är hämning av OAT1 in vivo osannolik. Hämning av OAT3 har inte studerats in vivo. Dolutegravir kan eventuellt öka plasmakoncentrationerna av läkemedel vars utsöndring är beroende av OAT3. Det är inte troligt att rilpivirin 25 mg en gång dagligen har någon kliniskt betydelsefull effekt på exponeringen av läkemedel som metaboliseras via CYP‑enzymer. Rilpivirin hämmar P‑gp in vitro (IC50 är 9,2 μM). I en klinisk studie påverkade inte rilpivirin farmakokinetiken signifikant för digoxin. Det kan emellertid inte helt uteslutas att rilpivirin kan öka exponeringen för andra läkemedel som transporteras av P‑gp och som är känsligare för hämning av P‑gp i tarmen, t.ex. dabigatranetexilat. Rilpivirin hämmar transportören MATE2K in vitro med ett IC50 på <2,7 nM. De kliniska konsekvenserna av detta fynd är för närvarande inte kända. Interaktionstabell Valda fastställda och teoretiska interaktioner mellan dolutegravir, rilpivirin och samtidigt administrerade läkemedel redovisas i tabell 1. (Ökningar visas med ”↑”, minskningar med ”↓”, ingen förändring med ”↔”, arean under koncentration vs. tid-kurvan med ”AUC”, maximal observerad koncentration med ”Cmax”, minimal observerad koncentration med ”Cmin” och koncentration i slutet av doseringsintervall med ”Cτ”). Tabell 1: Läkemedelsinteraktioner Läkemedel indelade efter behandlingsområde Interaktion Förändring av geometriskt medelvärde (%) Rekommendationer för samtidig administrering Antivirala aktiva substanser Tenofovirdisoproxil/ dolutegravir1 Tenofovirdisoproxil/ rilpivirin1, 2 Dolutegravir ↔ AUC ↑ 1 % Cmax ↓ 3 % Cτ ↑ ↓ % Tenofovir ↔ Rilpivirin AUC ↔ Cmin ↔ Cmax ↔ Tenofovir AUC ↑ 23% Cmin ↑ 24% Cmax ↑ 19% Ingen dosjustering krävs Tenofoviralafenamid/ dolutegravir Tenofoviralafenamid/ rilpivirin1 Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ Ingen dosjustering krävs. Lamivudin/ dolutegravir Lamivudin/ rilpivirin Dolutegravir ↔ Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Entecavir/ dolutegravir Entecavir/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Daclatasvir/ dolutegravir1 Daclatasvir/ rilpivirin Dolutegravir ↔ AUC ↑ 33 % Cmax ↑ 29 % Cτ ↑ 45 % Daclatasvir ↔ Rilpivirin ↔ Ingen dosjustering krävs. Simeprevir/ dolutegravir Simeprevir/rilpivirin Dolutegravir ↔ Rilpivirin ↔ AUC ↔ Cmin ↑ 25 % Cmax ↔ Simeprevir ↔ AUC ↔ Cmin ↔ Cmax ↑ 10 % Ingen dosjustering krävs. Sofosbuvir/ dolutegravir1 Sofosbuvir/rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ AUC ↔ Cmin ↔ Cmax ↔ Sofosbuvir ↔ AUC ↔ Cmax ↑ 21 % Sofosbuvirmetabolit GS-331007 ↔ AUC ↔ Cmax ↔ Ingen dosjustering krävs. Ledipasvir/sofosbuvir /dolutegravir1 Ledipasvir/sofosbuvir /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ AUC ↓ 5 % Cmin ↓ 7 % Cmax ↓ 3 % Ledipasvir ↔ AUC ↑ 2 % Cmin ↑ 2 % Cmax ↑ 1 % Sofosbuvir ↔ AUC ↑ 5 % Cmax ↓ 4 % Sofosbuvirmetabolit GS-331007 ↔ AUC ↑ 8 % Cmin ↑ 10 % Cmax ↑ 8 % Ingen dosjustering krävs. Sofosbuvir/ velpatasvir/ dolutegravir1 Sofosbuvir/ velpatasvir/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ AUC ↔ Cmin ↔ Cmax ↔ Sofosbuvir ↔ AUC ↔ Cmax ↔ Sofosbuvirmetabolit GS-331007 ↔ AUC ↔ Cmin ↔ Cmax ↔ Velpatasvir ↔ AUC ↔ Cmin ↔ Cmax ↔ Ingen dosjustering krävs. Ribavirin/dolutegravir Ribavirin/rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Andra aktiva substanser Antiarytmika Digoxin/dolutegravir Digoxin/rilpivirin1 Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ Digoxin AUC ↔ Cmin NA Cmax ↔ Ingen dosjustering krävs. Antiepileptikum Karbamazepin/ dolutegravir1 Karbamazepin/ rilpivirin Dolutegravir ↓ AUC ↓ 49 % Cmax ↓ 33 % Cτ ↓ 73 % Rilpivirin↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Metabola inducerare kan signifikant minska plasmakoncentrationen av dolutegravir/rilpivirin, med reducerad terapeutisk effekt som följd. Samtidig administrering av dolutegravir/rilpivirin med sådana metabola inducerare är kontra­indicerad (se avsnitt Kontraindikationer). Oxkarbazepin Fenytoin Fenobarbital/ dolutegravir Oxkarbazepin Fenytoin Fenobarbital/ rilpivirin Dolutegravir ↓ Har inte studerats. Minskning förväntas på grund av induktion av UGT1A1 och CYP3A-enzymer, minskad exponering liknande den som observerades med karbamazepin förväntas. Rilpivirin ↓ Har inte studerats. Signifikanta minskningar av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Metabola inducerare kan signifikant minska plasmakoncentrationen av dolutegravir/rilpivirin, med reducerad terapeutisk effekt som följd. Samtidig administrering av dolutegravir/rilpivirin med sådana metabola inducerare är kontra­indicerad (se avsnitt Kontraindikationer). Antimykotika (azoler) Ketokonazol/ dolutegravir Ketokonazol/ rilpivirin1,2 Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↑ 49 % Cmin ↑ 76 % Cmax ↑ 30 % (hämning av CYP3A-enzymer). Ketokonazol AUC ↓ 24 % Cmin ↓ 66 % Cmax ↔ (induktion av CYP3A på grund av hög rilpivirindos i studien). Ingen dosjustering krävs. Flukonazol Itrakonazol Isavukonazol Posakonazol Vorikonazol/ dolutegravir Flukonazol Itrakonazol Isavukonazol Posakonazol Vorikonazol/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↑ Har inte studerats. Kan höja plasma­koncentrationen av rilpivirin (hämning av CYP3A-enzymer). Ingen dosjustering krävs. Örtpreparat Johannesört/ dolutegravir Johannesört/rilpivirin Dolutegravir ↓ Har inte studerats. Minskning förväntas på grund av induktion av UGT1A1 och CYP3A-enzymer, en liknande reduktion i exponering som observerades med karbamazepin förväntas. Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Samtidig administrering kan orsaka signifikant minskning av plasma­koncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin och johannesört är kontra­indicerad (se avsnitt Kontraindikationer). Kaliumkanalblockerare Fampridin (även kallat dalfampridin) / dolutegravir Fampridin ↑ Samtidig administrering med dolutegravir kan orsaka krampanfall på grund av ökad plasmakoncentration av fampridin via hämning av OCT2-transportör; samtidig administrering har inte studerats. Samtidig administrering av fampridin och dolutegravir/rilpivirin är kontraindicerad (se avsnitt Kontraindikationer). Protonpumpshämmare Omeprazol Lansoprazol Rabeprazol Pantoprazol Esomeprazol/ dolutegravir Omeprazol/rilpivirin1,2 Lansoprazol Rabeprazol Pantoprazol Esomeprazol/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↓ 40 % Cmin ↓ 33 % Cmax ↓ 40 % (minskad absorption på grund av ökat gastriskt pH). Omeprazol AUC ↓ 14 % Cmin NA Cmax ↓ 14 % Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (minskad absorption på grund av ökat gastriskt pH). Samtidig administrering kan orsaka signifikant minskning av plasma­koncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin med protonpumps­hämmare är kontraindicerad (se avsnitt Kontraindikationer). H2-recepterantagonister Famotidin Cimetidin Nizatidin Ranitidin/ dolutegravir Famotidin/rilpivirin1,2 40 mg enstaka dos tagen 12 timmar före rilpivirin Famotidin/rilpivirin1,2 40 mg enstaka dostagen 2 timmar före rilpivirin Famotidin/rilpivirin1,2 40 mg enstaka dos tagen 4 timmar efter rilpivirin Cimetidin Nizatidin Ranitidin/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↓ 9 % Cmin NA Cmax ↔ Rilpivirin AUC ↓ 76 % Cmin NA Cmax ↓ 85 % (minskad absorption på grund av ökat gastriskt pH). Rilpivirin AUC ↑ 13 % Cmin NA Cmax ↑ 21 % Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (minskad absorption på grund av ökat gastriskt pH). Kombinationen dolutegravir/rilpivirin och H2-receptorantagonister ska användas med särskild försiktighet. Endast H2-receptorantagonister som kan doseras en gång dagligen ska användas. H2-receptorantagonister ska tas väl avskilt i tid från administrering av dolutegravir/rilpivirin (minst 4 timmar efter eller 12 timmar före) Antacida och kosttillskott Antacida (t.ex. aluminium magnesiumhydroxid, och/eller kalciumkarbonat)/ dolutegravir1 Antacida (t.ex. aluminium magnesiumhydroxid, och/eller kalciumkarbonat)/ rilpivirin Dolutegravir ↓ AUC ↓ 74 % Cmax ↓ 72 % C24 ↓ 74 % (Komplex som binder till flervärda joner). Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas (minskad absorption på grund av ökat gastriskt pH). Kombinationen dolutegravir/rilpivirin och antacida ska användas med särskild försiktighet. Antacida ska tas väl avskilt i tid från administrering av dolutegravir/rilpivirin (minst 6 timmar före eller 4 timmar efter). Kalciumtillskott/ dolutegravir1 Dolutegravir ↓ AUC ↓ 39 % Cmax ↓ 37 % C24 ↓ 39 % (Komplex som binder till flervärda joner). Kombinationen dolutegravir/rilpivirin och kosttillskott ska användas med särskild försiktighet. Kalciumtillskott, järntillskott eller multivitaminer ska administreras samtidigt som dolutegravir/rilpivirin i samband med måltid. Om kalciumtillskott, järntillskott eller multivitaminer inte kan tas samtidigt som dolutegravir/rilpivirin och måltid ska dessa supplements tas väl avskilt i tid från administrering av dolutegravir/rilpivirin (minst 6 timmar före eller 4 timmar efter). Järntillskott/ dolutegravir1 Dolutegravir ↓ AUC ↓ 54 % Cmax ↓ 57 % C24 ↓ 56 % (Komplex som binder till flervärda joner). Multivitaminer/ dolutegravir1 Dolutegravir ↓ AUC ↓ 33 % Cmax ↓ 35 % C24 ↓ 32 % (Komplex som binder till flervärda joner). Kortikosteroider Prednison/ dolutegravir1 Prednison/rilpivirin Dolutegravir ↔ AUC ↑ 11 % Cmax ↑ 6 % Cτ ↑ 17 % Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. Dexametason/ dolutegravir Dexametason/ rilpivirin (systemiskt, förutom vid användning av enstaka dos) Dolutegravir ↔ (Har inte studerats) Rilpivirin ↓ Har inte studerats. Dosberoende minskning av plasma­koncentrationen av rilpivirin förväntas (induktion av CYP3A-enzymer). Samtidig administrering kan orsaka signifikant minskning av plasmakoncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin med systemiskt dexametason är kontraindicerad (med undantag av enstaka dos) se avsnitt Kontraindikationer. Alternativ ska övervägas, särskilt vid långtidsanvändning. Antidiabetika Metformin/ dolutegravir1 Metformin/rilpivirin1 Metformin ↑ AUC ↑ 79 % Cmin NA Cmax ↑ 66 % Metformin AUC ↔ Cmin NA Cmax ↔ Dosjustering av metformin ska övervägas vid insättning och utsättning av samtidig administrering av dolutegravir/rilpivirin och metformin, för att bevara glykemisk kontroll. Hos patienter med måttligt nedsatt njurfunktion ska dosjustering av metformin övervägas vid samtidig administrering av dolutegravir på grund av den ökade risken för laktatacidos hos patienter med måttligt nedsatt njurfunktion på grund av ökad metformin­koncentration (avsnitt Varningar och försiktighet). Medel mot mykobakterier Rifampicin/ dolutegravir1 Rifampicin/rilpivirin1,2 Dolutegravir ↓ AUC ↓ 54 % Cmax ↓ 43 % Cτ ↓72 % (induktion av UGT1A1- och CYP3A-enzymer) Rilpivirin AUC ↓ 80 % Cmin ↓ 89 % Cmax ↓ 69 % (induktion av CYP3A-enzymer). Rifampicin AUC ↔ Cmin NA Cmax ↔ 25-desacetyl-rifampicin AUC ↓ 9 % Cmin NA Cmax ↔ Samtidig administrering kan orsaka signifikant minskning av plasmakoncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin. Samtidig administrering av dolutegravir/rilpivirin med rifampicin är kontraindicerad (se avsnitt Kontraindikationer). Rifabutin/ dolutegravir1 Rifabutin/rilpivirin1 300 mg en gång dagligen2 300 mg en gång dagligen (+ 25 mg rilpivirin en gång dagligen) 300 mg en gång dagligen (+ 50 mg rilpivirin en gång dagligen) Dolutegravir ↔ AUC ↓ 5 % Cmax ↑ 16 % Cτ ↓ 30 % (induktion av UGT1A1- och CYP3A-enzymer). Rifabutin AUC ↔ Cmin ↔ Cmax ↔ 25-O-desacetyl-rifabutin AUC ↔ Cmin ↔ Cmax ↔ Rilpivirin AUC ↓ 42 % Cmin ↓ 48 % Cmax ↓ 31 % Rilpivirin AUC ↑ 16 %* Cmin ↔* Cmax ↑ 43 %* * jämfört med endast 25 mg rilpivirin en gång dagligen (induktion av CYP3A-enzymer). Samtidig administrering orsakar sannolikt signifikant minskning av plasmakoncentrationen av rilpivirin (induktion av CYP3A-enzymer). När Juluca administreras samtidigt med rifabutin ska ytterligare en 25 mg-tablett med rilpivirin per dag tas samtidigt med Juluca så länge som den samtidiga administreringen av rifabutin pågår (en separat formulering av rilpivirin finns att tillgå för denna dosjustering). Rifapentin/ dolutegravir Rifapentin/rilpivirin Dolutegravir ↓ (Har inte studerats) Rilpivirin ↓ Har inte studerats. Signifikant minskning av plasma­koncentrationen av rilpivirin förväntas. Samtidig administrering kan orsaka signifikant minskning av plasma­koncentrationen av rilpivirin. Detta kan leda till reducerad terapeutisk effekt av dolutegravir/rilpivirin (induktion av CYP3A-enzymer). Samtidig administrering av dolutegravir/rilpivirin med rifapentin är kontraindicerad (se avsnitt Kontraindikationer). Antimalariamedel Artemeter/lumefantrin /dolutegravir Artemeter/lumefantrin /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↓ Har inte studerats. Minskad exponering av rilpivirin förväntas (hämning av CYP3A-enzymer). Kombinationen av dolutegravir/rilpivirin och artemeter/lumefantrin ska användas med försiktighet. Atovakon/proguanil /dolutegravir Atovakon/proguanil /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering kävs. Makrolidantibiotika Klaritromycin Erytromycin /dolutegravir Klaritromycin Erytromycin /rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↑ Har inte studerats. Ökad exponering av rilpivirin förväntas (hämning av CYP3A-enzymer). Om möjligt ska alternativ såsom azitromycin övervägas. Orala preventivmedel Etinylestradiol (EE)1 och norelgestromin (NGMN)1/ dolutegravir Etinylestradiol (EE)1 och noretindron1 /rilpivirin Dolutegravir ↔ EE ↔ AUC ↑ 3 % Cmax ↓ 1 % NGMN ↔ AUC ↓ 2 % Cmax ↓ 11 % Rilpivirin ↔* EE ↔ AUC ↔ Cmin ↔ Cmax ↑ 17 % Noretindron ↔ AUC ↔ Cmin ↔ Cmax ↔ *baserat på historiska kontroller. Dolutegravir eller rilpivirin ändrade inte plasma­koncentrationen av estradiol och norelgestromin (dolutegravir) eller noretindron (rilpivirin) i kliniskt betydelsefull grad. Ingen dosjustering av orala preventivmedel behövs när dessa administreras samtidigt som Juluca. Analgetika Metadon/dolutegravir1 Metadon/rilpivirin1 Dolutegravir ↔ Metadon ↔ AUC ↓ 2 % Cmax ↔ 0 % Cτ ↓ 1 % Rilpivirin: AUC: ↔* Cmin: ↔* Cmax: ↔* R(-)-metadon: AUC: ↓ 16 % Cmin: ↓ 22 % Cmax: ↓ 14 % *baserat på historiska kontroller. Ingen dosjustering krävs vid insättning av samtidig administrering av metadon och dolutegravir/rilpivirin. Klinisk övervakning rekommenderas emellertid eftersom underhållsbehandling med metadon kan behöva justeras hos vissa patienter. Paracetamol/ dolutegravir Paracetamol /rilpivirin1,2 Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↔ Cmin ↑ 26 % Cmax ↔ Paracetamol: AUC ↔ Cmin NA Cmax ↔ Ingen dosjustering krävs. Antikoagulantia Dabigatranetexilat/ dolutegravir Dabigatranetexilat/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ Har inte studerats. Dabigatranetexilat ↑ En risk för ökade plasmakoncentrationer av dabigatran kan inte uteslutas (hämning av P‑gp i tarmen). Kombinationen dolutegravir/rilpivirin och dabigatranetexilat ska användas med försiktighet. HMG CO-A-reduktashämmare Atorvastatin/ dolutegravir Atorvastatin/ rilpivirin1,2 Dolutegravir ↔ (Har inte studerats) Rilpivirin AUC ↔ Cmin ↔ Cmax ↓ 9 % Atorvastatin AUC ↔ Cmin ↓ 15 % Cmax ↑ 35 % Ingen dosjustering krävs. Fosfodiesteras-5-hämmare (PDE‑5) Sildenafil/dolutegravir Sildenafil/rilpivirin1,2 Dolutegravir ↔ Rilpivirin AUC ↔ Cmin ↔ Cmax ↔ Sildenafil AUC ↔ Cmin NA Cmax ↔ Ingen dosjustering krävs. Vardenafil Tadalafil/ dolutegravir Vardenafil Tadalafil/ rilpivirin Dolutegravir ↔ (Har inte studerats) Rilpivirin ↔ (Har inte studerats) Ingen dosjustering krävs. 1 Interaktionen mellan dolutegravir och/eller rilpivirin och läkemedlet har utvärderats i en klinisk studie. Alla andra läkemedelsinteraktioner som visas är estimerade. 2 Denna interaktionsstudie har utförts med en dos som var högre än den rekommenderade dosen av rilpivirin för bedömning av den maximala effekten på det samtidigt administrerade läkemedlet. NA = Ej relevant Läkemedel som förlänger QT‑intervallet Tillgänglig information är begränsad om potentialen för en farmakokinetisk interaktion mellan rilpivirin och läkemedel som förlänger QTc‑intervallet på EKG. En studie på friska försökspersoner visade att supraterapeutiska doser av rilpivirin (75 mg en gång dagligen och 300 mg en gång dagligen) förlänger QTc‑intervallet på EKG (se avsnitt Farmakodynamik). Dolutegravir/rilpivirin ska användas med försiktighet vid samtidig administrering av läkemedel med känd risk för torsade de pointes.",
        "pregnancy": "Fertila kvinnor Fertila kvinnor ska få rådgivning med avseende på den potentiella risken för neuralrörsdefekter med dolutegravir (en komponent i Juluca, se nedan), och effektiva preventivmedel ska även övervägas. Om en kvinna planerar att bli gravid ska nyttan och riskerna med att fortsätta behandlingen med Juluca diskuteras med patienten. Graviditet Lägre exponering av dolutegravir och rilpivirin observerades under graviditet (se avsnitten Farmakodynamik, Farmakokinetik). I fas 3-studier har lägre rilpivirinexponering, liknande den som ses under graviditet, varit förenad med en ökad risk för virologisk svikt. Användning av Juluca rekommenderas inte under graviditet. Säkerhet och effekt av en tvåkomponentsregim har inte studerats under graviditet. Humandata från en övervakningsstudie över graviditetsutfall i Botswana visar en liten ökning av neuralrörsdefekter; 7 fall på 3 591 förlossningar (0,19 %; 95 % CI 0,09 %, 0,40 %) hos mödrar som tog regimer innehållande dolutegravir vid tidpunkten för befruktning jämfört med 21 fall på 19 361 förlossningar (0,11 %: 95 % CI 0,07 %, 0,17 %) hos kvinnor som exponerades för regimer utan dolutegravir vid tidpunkten för befruktning. Incidensen av neuralrörsdefekter i den allmänna befolkningen varierar från 0,5–1 fall per 1 000 levande födda (0,05–0,1 %). De flesta neuralrörsdefekter inträffar inom embryoutvecklingens första 4 veckor efter befruktningen (cirka 6 veckor efter den senaste menstruationen). Analyser av data från det antiretrovirala graviditetsregistret (Antiretroviral Pregnancy Registry) tyder inte på någon ökad risk för betydande missbildningar hos över 600 kvinnor som exponerades för dolutegravir under graviditeten. Dessa data är dock för närvarande otillräckliga för en analys av risken för neuralrörsdefekter. I djurstudier avseende reproduktionstoxikologiska effekter av dolutegravir har inga oönskade utvecklingseffekter, inräknat neuralrörsdefekter, identifierats (se avsnitt Prekliniska uppgifter). Över 1 000 resultat från exponering för dolutegravir under graviditetens andra och tredje trimester visade inga tecken på en ökad risk för toxiska effekter hos foster eller nyfödda. Dolutegravir passerar placentan hos människor. Hos gravida kvinnor som lever med hiv var mediankoncentrationen av dolutegravir i fostrets navelsträng uppskattningsvis 1,3 gånger större jämfört med moderns perifera plasmakoncentration. Det finns otillräcklig information gällande dolutegravirs effekter på nyfödda barn. Djurstudier med rilpivirin visar inga direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Det är okänt om rilpivirin utsöndras i bröstmjölk. Tillgängliga toxikologiska djurdata har visat att rilpivirin utsöndras i mjölk. Dolutegravir utsöndras i små mängder i bröstmjölk (en median på 0,033 har visats som kvot mellan dolutegravir i bröstmjölk och dolutegravir i moderns plasma). Det finns otillräcklig information om dolutegravirs effekter på nyfödda/spädbarn. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "fertility": "Det finns inga data på effekterna av dolutegravir eller rilpivirin på manlig eller kvinnlig fertilitet. Djurstudier visar inga kliniskt betydelsefulla effekter på manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter)",
        "driving": "Juluca har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienten ska informeras om att trötthet, yrsel och sömnighet har rapporterats under behandling med komponenterna i Juluca. Patientens kliniska status och biverknings­profilen för Juluca ska beaktas vid bedömning av patientens förmåga att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna med Juluca (från kliniska studier - se avsnitt Farmakodynamik) var diarré (2 %) och huvudvärk (2 %). Den mest allvarliga biverkningen med samband till behandlingen med dolutegravir (i sammanslagna data från kliniska studier i fas IIb och fas III), observerad hos en enskild patient, var en överkänslighetsreaktion med hudutslag och allvarlig leverpåverkan (se avsnitt Varningar och försiktighet). Tabell över biverkningar Databasens informationskällor inkluderar 2 identiska, randomiserade, öppna studier, SWORD-1 och SWORD-2 (se avsnitt Farmakodynamiska egenskaper), sammanslagna studier av enskilda komponenter och erfarenhet efter godkännande för försäljning. De biverkningar som har bedömts vara åtminstone möjligen relaterade till behandling med komponenterna i Juluca i kliniska studier och under användning efter marknadsintroduktion listas i tabell 2, indelade efter kroppssystem, organklass och frekvens. Frekvenserna anges som mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Tabell över biverkningar av Juluca baserad på kliniska studier och användning efter marknadsintroduktionen enskilda komponenter i Juluca Organsystem Frekvens-kategori* Biverkningar Blodet och lymfsystemet vanliga minskat antal vita blodkroppar sänkt hemoglobinvärde minskat antal trombocyter Immunsystemet mindre vanliga överkänslighet (se avsnitt Varningar och försiktighet) ingen känd frekvens immunt reaktiveringssyndrom Metabolism och nutrition mycket vanliga förhöjt totalt kolesterol (i fasta) förhöjt LDL-kolesterol (i fasta) vanliga minskad aptit förhöjda triglycerider (i fasta) Psykiska störningar mycket vanliga insomni vanliga onormala drömmar depression sömnstörningar nedstämdhet ångest mindre vanliga självmordstankar eller självmordsförsök (särskilt hos patienter med depression eller psykiatrisk sjukdom i anamnesen), panikattack sällsynta fullbordat självmord (framförallt hos patienter med depression eller psykisk sjukdom i anamnesen) Centrala och perifera nervsystemet mycket vanliga huvudvärk yrsel vanliga sömnighet Magtarmkanalen mycket vanliga illamående förhöjt pankreasamylas diarré vanliga buksmärta kräkningar gasbildning förhöjt lipas obehag i buken smärta i övre delen av buken muntorrhet Lever och gallvägar mycket vanliga förhöjda transaminaser (förhöjt alaninaminotransferas (ALAT) och/eller aspartataminotransferas (ASAT)) vanliga förhöjt bilirubin mindre vanliga hepatit sällsynta akut leversvikt** Hud och subkutan vävnad vanliga hudutslag pruritus Muskuloskeletala systemet och bindväv mindre vanliga artralgi myalgi Allmänna symtom och/eller symtom vid administreringsstället vanliga trötthet Undersökningar vanliga förhöjt kreatinfosfokinas (CPK), ökad vikt * Frekvenserna har tilldelats på basis av den högsta frekvens som observerades i de poolade SWORD-studierna eller studier med de enskilda komponenterna. ** Denna biverkan identifierades genom biverkningsövervakning på dolutegravir i kombination med andra antiretroviraler efter marknadsintroduktion. Frekvenskategorin sällsynta baseras på biverkningsrapporter efter marknadsintroduktion. Beskrivning av ett urval av biverkningar Förändrade laboratorievärden Dolutegravir eller rilpivirin har förknippats med ökningar av serumkreatininvärdet som uppträder under den första behandlingsveckan vid administrering med andra antiretrovirala läkemedel. Serumkreatinvärdet steg inom de första fyra behandlingsveckorna med dolutegravir/rilpivirin och förblev stabilt i 148 veckor. Efter 148 veckors behandling var den genomsnittliga förändringen från baslinjen 9,86 μmol/l (SD 10,4 μmol/l). Dessa förändringar beror på hämning av aktiv transport och anses inte vara kliniskt relevanta eftersom de inte avspeglar någon förändring av glomerulär filtrationshastighet. Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga specifika symtom eller tecken har identifierats efter akut överdosering av dolutegravir eller rilpivirin, förutom de som redovisats som biverkningar. Fortsatt behandling ska ges enligt kliniska indikationer eller enligt rekommendation från nationell giftinformationscentral, där sådan finns. Det finns ingen specifik behandling vid överdosering av dolutegravir/rilpivirin. Vid överdosering ska patienten ges understödjande behandling och lämplig övervakning, inklusive övervakning av vitala tecken och EKG (QT‑intervall), ska sättas in efter behov. Eftersom dolutegravir och rilpivirin i hög grad är bundna till plasmaproteiner elimineras de sannolikt inte i någon högre utsträckning av dialys.",
        "pharmacodynamic": "Verkningsmekanism Dolutegravir hämmar hiv‑integras genom att binda till integrasets aktiva del och blockera överföringen av DNA‑(deoxyribonukleinsyra)-strängen vid integreringen av retroviralt DNA, ett avgörande steg i replikationen av hiv‑virus. Rilpivirin är en diarylpyrimidin-icke-nukleosid omvänd transkriptashämmare (NNRTI) av hiv‑1. Rilpivirinaktiviteten medieras via icke-kompetitiv hämning av hiv‑1 omvänt transkriptas (RT). Rilpivirin hämmar inte humant cellulärt DNA‑polymeras α, β och γ. Farmakodynamisk effekt Antiviral aktivitet i cellodling IC50 för dolutegravir i olika laboratoriestammar där man använde PBMC (perifera mononukleära blodceller) var 0,5 nM. När man använde MT‑4‑celler varierade värdet mellan 0,7 och 2 nM. Liknande IC50‑värden sågs för kliniska isolat utan större skillnader mellan subtyperna: i en panel med 24 hiv‑1‑isolat av subtyp A, B, C, D, E, F och G och grupp O var IC50 i genomsnitt 0,2 nM (intervall 0,02‑2,14). IC50 för 3 hiv‑2‑isolat var i genomsnitt 0,18 nM (intervall 0,09‑0,61). Rilpivirin visade aktivitet mot laboratoriestammar av vildtyps‑hiv‑1 i en akut-infekterad T‑cellinje med ett median‑IC50‑värde för hiv‑1/IIIB på 0,73 nM (0,27 ng/ml). Rilpivirin uppvisade begränsad aktivitet in vitro mot hiv‑2 med IC50‑värden i intervallet 2 510‑10 830 nM. Rilpivirin uppvisade också antiviral aktivitet mot en bred panel av primära isolat av hiv‑1‑grupp M (subtyp A, B, C, D, F, G, H) med IC50-värden i intervallet 0,07‑1,01 nM och primära isolat av grupp O med IC50‑värden i intervallet 2,88‑8,45 nM. Effekt av humant serum och serumproteiner I 100 % humant serum var den genomsnittliga proteinkoncentrationsförändringen för dolutegravir 75‑faldig, vilket resulterade i ett proteinjusterat IC90 på 0,064 μg/ml. En minskning av rilpivirins antivirala aktivitet observerades i närvaro av 1 mg/ml alfa‑1‑syraglykoprotein, 45 mg/ml humant serumalbumin och 50 % humant serum, vilket visades av medianvärden för IC50 på 1,8, 39,2 respektive 18,5. Resistens Resistens in vitro Seriepassage används för att studera resistensutveckling in vitro. Vid användning av laboratoriestammen hiv‑1 IIIB under 112 dagars passage uppkom selekterade mutationer långsamt, med substitutioner på position S153Y och F för dolutegravir. Dessa mutationer selekterades inte hos patienter som behandlades med dolutegravir i de kliniska studierna. Vid användning av stam NL432 selekterades integrasmutation E92Q (fold change [FC]3) och G193E (FC3). Dessa mutationer har selekterats hos patienter med preexisterande raltegravirresistens som sedan behandlats med dolutegravir (anges som sekundära mutationer för dolutegravir). I andra selekteringsexperiment med kliniska isolat av subtyp B sågs mutation R263K i alla fem isolaten (efter 20 veckor och framåt). I isolat av subtyp C (n=2) och A/G (n=2) selekterades integrassubstitutionen R263K i ett isolat och G118R i två isolat. R263K rapporterades hos två enskilda patienter, med subtyp B och subtyp C i det kliniska fas III‑programmet för ART-erfarna, INI-naiva patienter, men utan effekt på känsligheten för dolutegravir in vitro. G118R sänker känsligheten för dolutegravir hos lägesspecifika mutanter (FC 10) men kunde inte detekteras hos patienter som fick dolutegravir i fas III‑programmet. Primära mutationer för raltegravir/elvitegravir (Q148H/R/K, N155H, Y143R/H/C, E92Q, T66I) påverkar inte känsligheten in vitro för dolutegravir som ensamma mutationer. När mutationer klassificerade som sekundära integrashämmarassocierade (för raltegravir/elvitegravir) läggs till primära mutationer (utom för Q148) i experiment med lägesspecifika mutanter, ligger känsligheten för dolutegravir kvar på eller nära nivån för vildtyp. För virus med Q148‑mutationen ökar FC-värdena för dolutegravir i takt med ökande antal sekundära mutationer. Effekten av Q148‑mutationerna (H/R/K) kunde också verifieras i passageexperiment in vitro med lägesspecifika mutanter. Vid seriepassage med stam NL432, då man initialt har lägesspecifika mutanter med N155H eller E92Q, sågs ingen ytterligare resistens (FC oförändrat omkring 1). Om man däremot började passagen med mutanter med mutationen Q148H (FC 1), ackumulerades flera olika raltegravirassocierade sekundära mutationer med påföljande ökning av FC‑värdena till >10. Ett kliniskt relevant fenotypiskt cut‑off‑värde (FC kontra vildtypvirus) har inte fastställts; genotypisk resistens var en bättre prediktor för utfallet. Rilpivirinresistenta stammar selekterades i en cellodling som startades med vildtyps‑hiv‑1 av olika ursprung och subtyper liksom NNRTI‑resistent hiv‑1. De mest frekvent observerade aminosyrasubstitutionerna som uppstod var: L100I, K101E, V108I, E138K, V179F, Y181C, H221Y, F227C och M230I. Resistens mot rilpivirin ansågs föreligga när FC-värdet för EC50 var högre än analysens biologiska cut‑off‑värde (BCO). Resistens in vivo Under 48 veckor med jämförande data konstaterades CVW, dvs. kriterier för bekräftad virologisk svikt som ledde till att studiedeltagandet avbröts, hos två patienter som fick dolutegravir plus rilpivirin och två patienter som fortsatte sin aktuella antiretrovirala behandling (CAR) i de poolade studierna SWORD-1 (201636) och SWORD-2 (201637). Totalt elva patienter som fick dolutegravir plus rilpivirin uppfyllde CVW fram till vecka 148, se tabell 3. De NNRTI‑associerade substitutionerna E138E/A och M230M/L detekterades hos tre och två patienter vid den tidpunkt då studiedeltagandet avbröts. Tabell 3: Sammanfattning av resistens enligt läkemedelsklass hos patienter med bekräftad virologisk svikt som ledde till att studiedeltagandet avbröts under de tidiga och sena övergångsfaserna i SWORD-studierna Behandling för exponering (veckor)* Hiv-1-RNA (kopior/ml) (tidpunkt) Mutation enligt läkemedelklass (FC)*** INI NNRTI SVW CVW** BL VW BL VW DTG+RPV / 36 88 (vecka 24) 466 (vecka 24 UNS) G193E G193E (1,02) ingen ingen DTG+RPV / 47 1,059,771 (vecka 36) 1 018 (vecka 36 UNS) ingen ingen ingen K101K/E (0,75) DTG+RPV / 21 162 (vecka 64) 217 (vecka 76) L74I NR V108I NR DTG+RPV / 17 833 (vecka 64) 1 174 (vecka 64 UNS) N155N/H G163G/R V151V/I (NR) ingen ingen DTG+RPV / 88 278 (vecka 76) 2 571 (vecka 88) ingen ingen ingen E138E/A (1,61) DTG+RPV / 92 147 (vecka 88) 289 (vecka 88 UNS) ND ingen NR K103N (5,24) DTG+RPV / 105 280 (vecka 88) 225 (vecka 100) ingen ingen ingen ingen DTG+RPV / 105 651 (vecka 100) 1 105 (vecka 100 UNS) G193E NR K101E, E138A K101E, E138A, M230M/L (31) DTG+RPV / 120 118 (vecka 112) 230 (vecka 112 UNS) E157Q G193E, T97T/A E157Q, G193E (1,47) ingen M230M/L (2) DTG+RPV / 101 4 294 (vecka 136) 7 247 (vecka 136 UNS) NR NR NR E138A, L100L/I (4,14) * Resistenstesterna vid tidpunkten för virologisk svikt misslyckades för en patient och därför ingår inte de uppgifterna i tabellen. ** CVW uppfylldes med 2 på varandra följande virusmängder efter dag 1 ≥50 kopior/ml, varav den andra var >200 kopior/ml. *** Baselinjeanalysen visar endast genotypiska data, och inte fenotypiska data. CAR = aktuell antiretroviral behandling; DTG+RPV = dolutegravir plus rilpivirin SVW = kriterier för misstänkt virologisk svikt som ledde till att studiedeltagandet avbröts; CVW = kriterier för bekräftad virologisk svikt som ledde till att studiedeltagandet avbröts; BL = resultat av resistenstester vid baslinjen; VW = resultat av resistenstester när CVW uppfylls; UNS = ej schemalagt besök; ”ND” innebär att inga baslinjetester utfördes eftersom inga PBMC-/helblodsprover samlades in; ”ingen” innebär att ingen resistens observerades; ”NR” innebär att inga data har rapporterat på grund av analysfel eller brist på prover. Hos tidigare obehandlade patienter som fick dolutegravir + 2 NRTI‑preparat i fas IIb och fas III sågs ingen resistensutveckling mot integrasklassen eller mot NRTI‑klassen (n=876, uppföljning på 48‑96 veckor). Hos patienter med tidigare behandlingssvikt, men som var behandlingsnaiva för integraser (SAILING‑studien), observerades integrashämmarsubstitutioner hos 4 av 354 patienter (uppföljning vid 48 veckor) som behandlades med dolutegravir, vilket gavs i kombination med en av prövaren vald bakgrundsregim (BR). Av dessa fyra hade två försökspersoner en unik R263K‑integrassubstitution, med maximal FC på 1,93, en person hade en polymorf V151V/I‑integrassubstitution, med maximal FC på 0,92, och en person hade redan befintliga integrasmutationer och antas ha exponerats för integrashämmare eller smittats med integrashämmarresistent virus. R263K‑mutationen selekterades även in vitro (se ovan). I den poolade resistensanalysen i vecka 48 från fas III‑studierna, med tidigare obehandlade patienter, hade 62 (av totalt 72) fall med virologisk svikt i rilpivirin-armen resistensdata vid baslinjen och vid tiden för svikt. I denna analys var de resistensassocierade mutationerna (RAMs) förknippade med NNRTI‑resistens som utvecklades hos minst 2 fall av virologisk svikt med rilpivirin: V90I, K101E, E138K, E138Q, V179I, Y181C, V189I, H221Y och F227C. I studierna påverkades inte svaret av närvaron av mutationerna V90I och V189I vid baseline. E138K substitutionen uppkom mest frekvent under rilpivirinbehandling, vanligen i kombination med M184I substitutionen. I 48‑veckors analysen hade 31 av 62 fall av virologisk svikt med rilpivirin samtidigt förekommande NNRTI och NRTI RAMs; 17 av dessa 31 hade kombinationen E138K och M184I. De vanligast förekommande mutationerna var samma i analyserna vid vecka 48 och vecka 96. Från analysen vecka 48 till analysen vecka 96 inträffade 24 (3,5 %) och 14 (2,1 %) ytterligare fall av virologisk svikt i rilpivirin- respektive efavirenzarmen. Korsresistens Lägesspecifika INI‑mutantvirus: Dolutegraviraktivitet bestämdes mot en panel med 60 INI-resistenta lägesspecifika mutant‑hiv‑1‑virus (28 med en ensam substitution och 32 med två eller flera substitutioner). De ensamma INI-resistenssubstitutionerna T66K, I151L och S153Y gav en mer än 2-faldig minskning av dolutegravirkänsligheten (intervall: 2,3‑faldig till 3,6‑faldig mot referensen). Kombinationer av multipla substitutioner T66K/L74M, E92Q/N155H, G140C/Q148R, G140S/Q148H, R eller K, Q148R/N155H, T97A/G140S/Q148, och substitutioner vid E138/G140/Q148 visade en mer än 2‑faldig minskning av känsligheten för dolutegravir (intervall: 2,5‑faldig till 21‑faldig mot referensen). Lägesspecifika NNRTI‑mutantvirus: I en panel med 67 rekombinanta laboratoriestammar av hiv‑1 med en aminosyrasubstitution vid RT‑positioner associerade med NNRTI‑resistens, inklusive de oftast förekommande K103N och Y181C, uppvisade rilpivirin antiviral aktivitet (FC≤BCO) mot 64 (96 %) av dessa stammar. De ensamma aminosyrasubstitutioner som var associerade med minskad känslighet för rilpivirin var: K101P, Y181I och Y181V. K103N‑substitutionen ensam gav ingen minskad känslighet för rilpivirin men K103N i kombination med L100I ledde till en 7‑faldig minskning av känsligheten för rilpivirin. Baserat på samtliga tillgängliga in vitro‑ och in vivo‑data är det troligt att följande aminosyrasubstitutioner påverkar rilpivirins aktivitet när de föreligger vid baslinjen: K101E, K101P, E138A, E138G, E138K, E138R, E138Q, V179L, Y181C, Y181I, Y181V, Y188L, H221Y, F227C, M230I och M230L. Rekombinanta kliniska isolat: 705 raltegravirresistenta isolat från patienter som tidigare behandlats med raltegravir analyserades avseende känslighet för dolutegravir. Dolutegravir hade ett FC <10 mot 94 % av de 705 kliniska isolaten. Känsligheten för rilpivirin bibehölls (FC ≤ BCO) mot 62 % av 4 786 rekombinanta kliniska hiv‑1‑isolat med resistens mot efavirenz och/eller nevirapin. Tidigare obehandlade hiv‑1‑infekterade vuxna patienter: I poolade analyser av 96 veckors data med fall av virologisk svikt med en virusmängd vid baslinjen med ≤100 000 kopior/ml och resistens mot rilpivirin (n=5), uppvisade försökspersoner korsresistens mot efavirenz (n=3), etravirin (n=4) och nevirapin (n=1). Effekter på EKG Rilpivirins effekt på QTcF‑intervallet vid den rekommenderade dosen 25 mg en gång dagligen utvärderades i en randomiserad, placebokontrollerad och aktivt kontrollerad (moxifloxacin 400 mg en gång dagligen) crossover‑studie på 60 friska vuxna, med 13 mätningar över 24 timmar vid steady state. Rilpivirin vid den rekommenderade dosen 25 mg en gång dagligen är inte förenad med någon kliniskt betydelsefull effekt på QTc. När supraterapeutiska doser av rilpivirin på 75 mg en gång dagligen och 300 mg en gång dagligen studerades hos friska vuxna var de maximala genomsnittliga tidsmatchade (95 % övre konfidensgräns) skillnaderna i QTcF‑intervallet i förhållande till placebo efter korrigering för baslinjen 10,7 (15,3) respektive 23,3 (28,4) ms. Administrering vid steady state av rilpivirinhydroklorid 75 mg en gång dagligen och 300 mg en gång dagligen resulterade i ett genomsnittligt Cmax som var cirka 2,6 respektive 6,7 gånger högre än det genomsnittliga Cmax‑värde vid steady state som observerades med den rekommenderade dosen 25 mg rilpivirin en gång dagligen (se avsnitt Varningar och försiktighet). Inga relevanta effekter av dolutegravir sågs på QTc‑intervallet vid doser som var omkring tre gånger högre än den kliniska dosen. Klinisk effekt och säkerhet Effekt och säkerhet vid byte från en antiretroviral behandling, innehållande 2 NRTI och antingen en INI, en NNRTI eller en PI, till en tvåkomponentsregim med dolutegravir 50 mg och rilpivirin 25 mg utvärderades i två identiska 48‑veckors, randomiserade, öppna, multicenter, parallella, non‑inferiority‑studier, SWORD‑1 (201636) och SWORD‑2 (201637). Försökspersonerna inkluderades om de var på sin första eller andra antiretrovirala behandling utan virologisk svikt i anamnesen, utan någon misstänkt eller känd resistens till något antiretroviralt läkemedel och varit stabilt välkontrollerade (hiv‑1 RNA < 50 kopior/ml) i minst 6 månader innan screening. Försökspersonerna randomiserades 1:1 till att fortsätta med sin CAR eller gå över till en regim med dolutegravir plus rilpivirin givna en gång dagligen. Det primära effektmåttet i SWORD-studierna var andelen försökspersoner med hiv‑1‑RNA i plasma <50 kopior/ml vecka 48 (snapshotalgoritm för ITT‑E‑populationen). I den poolade analysen var karaktäristika vid studiestart liknande i behandlingsarmarna med medianålder på 43 år (28 % 50 år eller äldre; 3 % 65 år eller äldre), 22 % var kvinnor, 20 % var icke‑ljushyade och 77 % var i CDC‑stadium A. Medianantalet för CD4+‑celler var cirka 600 celler/mm3 och 11 % hade färre CD4+-celler än 350 celler per mm3. Av försökspersonerna som ingick i den poolade analysen fick 54 %, 26 % och 20 % en NNRTI, PI respektive INI som tredje läkemedelsklass vid baslinjen före randomisering. Den poolade primära analysen visade att dolutegravir plus rilpivirin inte var sämre än CAR (aktuell antiretroviral behandling), med 95 % av patienterna i båda behandlingsgrupperna som uppnådde det primära effektmåttet <50 kopior/ml hiv‑1‑RNA i plasma vecka 48 baserat på snapshotalgoritmen (tabell 4). Det primära effektmåttet och andra resultat (inklusive resultat uppdelat efter de viktigaste kovariaterna vid baslinjen) för de poolade SWORD‑1‑ och SWORD‑2‑studierna redovisas i tabell 4. Tabell 4: Virologiska utfall av randomiserad behandling i vecka 48 (snapshotalgoritm) Poolade data*** från SWORD-1 SWORD-2 DTG + RPV N=513 n (%) CAR N=511 n (%) Hiv-1-RNA <50 kopior/ml 486 (95 %) 485 (95 %) Behandlingsdifferens* -0,2 (-3,0; 2,5) Inget virologiskt svar** 3 (<1 %) 6 (1 %) Orsaker Data i fönstret ej <50 kopior/ml 0 2 (<1 %) Avbröt på grund av utebliven effekt 2 (<1 %) 2 (<1 %) Avbröt av andra skäl medan antalet kopior/ml inte var <50 1 (<1%) 1 (<1%) Förändring av ART 0 1 (<1 %) Inga virologiska data i 48-veckorsfönstret 24 (5 %) 20 (4 %) Orsaker Avbröt studien/studiesubstansen på grund av biverkning eller dödsfall 17 (3 %) 3 (<1 %) Avbröt studien/studiesubstansen av andra skäl 7 (1 %) 16 (3 %) Data saknas för fönstret men kvar i studien 0 1 (<1 %) Hiv-1-RNA <50 kopior/ml avseende kovariater vid baslinjen n/N (%) n/N (%) CD4+ vid baslinjen (celler/mm3) <350 51 / 58 (88 %) 46 / 52 (88 %) ≥350 435 / 455 (96 %) 439 / 459 (96 %) Tredje läkemedelsklass vid baslinjen INI 99 / 105 (94 %) 92 / 97 (95 %) NNRTI 263 / 275 (96 %) 265 / 278 (95%) PI 124 / 133 (93 %) 128 / 136 (94 %) Kön Män 375 / 393 (95 %) 387 / 403 (96 %) Kvinnor 111 / 120 (93 %) 98 / 108 (91 %) Ras Ljushyade 395 / 421 (94 %) 380 / 400 (95 %) Afroamerikanskt/afrikanskt påbrå/annat 91 / 92 (99 %) 105 / 111 (95 %) Ålder (år) <50 350 / 366 (96 %) 348 / 369 (94 %) ≥50 136 / 147 (93 %) 137 / 142 (96 %) * Justerat för stratifieringsfaktorer vid baslinjen och bedömt med användning av en non-inferiority-marginal på - 8 %. **Hos den andel av patienterna som klassificerades som virologiska icke-responders påvisades non-inferiority för dolutegravir plus rilpivirin jämfört med CAR med användning av en non-inferiority-marginal på 4 %. Justerad skillnad (95 % CI) -0,6 (-1,7; 0,6). *** Resultatet av de poolade analyserna är i linje med resultaten i de individuella studierna där skillnaden i andelen som uppnådde primärt effektmått på <50 kopior/ml hiv‑1 RNA i plasma vid vecka 48 (baserat på snapshotalgoritmen) var -0,6 (95 % KI:-4,3; 3,0) för DTG+RPV jämfört med CAR i SWORD‑1 och 0,2 (95 % KI: -3,9; 4,2) i SWORD‑2 med en förbestämd non‑inferiority marginal på -10 %. N = antal patienter i vardera behandlingsarm CAR = aktuell antiretroviral behandling; DTG+RPV = dolutegravir plus rilpivirin; INI = integrashämmare; NNRTI = icke-nukleosid omvänt transkriptashämmare; PI = proteashämmare Vid vecka 148 i de poolade studierna SWORD‑1 och SWORD‑2 hade 84 % av de patienter som fick dolutegravir plus rilpivirin < 50 kopior/ml hiv‑1‑RNA i plasma när studien inleddes baserat på snapshotalgoritmen. Hos de patienter som initialt fortsatte med sin aktuella antiretrovirala behandling och övergick till dolutegravir plus rilpivirin vid vecka 52 hade 90 % < 50 kopior/ml hiv‑1‑RNA i plasma vid vecka 148 baserat på snapshotalgoritmen, vilket var jämförbart med den responsfrekvens (89 %) som observerades vid vecka 100 (liknande exponeringstid) hos patienter som fick dolutegravir plus rilpivirin när studien inleddes. Effekter på skelettet I en DEXA‑substudie ökade genomsnittlig benmineraltäthet (BMD) från baslinjen till vecka 48 hos individer som gick över till dolutegravir plus rilpivirin (1,34 % total höft och 1,46 % ländrygg) jämfört med de som fortsatte behandling med en TDF‑innehållande antiretroviral behandling (0,05 % total höft och 0,15 % ländrygg). Eventuella gynnsamma effekter på frakturfrekvensen studerades inte. Graviditet Inga effekt och säkerhetsdata finns tillgängliga för kombinationen av dolutegravir och rilpivirin under graviditet. Rilpivirin i kombination med en bakgrundsregim utvärderades i en klinisk studie på 19 gravida kvinnor under andra och tredje trimestern samt efter förlossningen. Farmakokinetiska data visar att den totala exponeringen (AUC) för rilpivirin som del av en antiretroviral regim var cirka 30 % lägre under graviditeten jämfört med efter förlossningen (6‑12 veckor). Av de 12 försökspersoner som slutförde studien var 10 supprimerade vid studiens slut; hos de två andra försökspersonerna observerades en ökad virusmängd efter förlossningen, hos en av dem på grund av misstänkt suboptimal behandlingsföljsamhet. Ingen överföring från mor till barn förekom hos något av de 10 barn vars mödrar slutförde studien och för vilka hiv-status var tillgänglig. Inga nya säkerhetsfynd framkom jämfört med den kända säkerhetsprofilen för rilpivirin hos hiv‑1‑infekterade vuxna. I en begränsad datamängd från ett fåtal kvinnor som fått dolutegravir 50 mg en gång dagligen tillsammans med bakgrundsbehandling var den totala exponeringen (AUC) för dolutegravir 37 % lägre under andra trimestern och 29 % lägre under tredje trimestern jämfört med efter förlossningen (6‑12 veckor). Av 29 deltagare som genomförde studien var 27 deltagare supprimerade vid studiens slut. Ingen överföring mellan moder och barn identifierades. 24 nyfödda var konfirmerat osmittade och 5 gick inte att bestämma till följd av bristande provtagning, se avsnitt Farmakokinetik. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Juluca för en eller flera grupper av den pediatriska populationen för behandling av hiv‑infektion (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Juluca är bioekvivalent med en 50 mg-dolutegravirtablett och en 25 mg‑rilpivirintablett givna i samband med måltid. Farmakokinetiken för dolutegravir är densamma hos friska och hiv-smittade personer. Farmakokinetiska variationer för dolutegravir är låga till måttliga. I fas I‑studier på friska frivilliga varierade CVb% för AUC och Cmax mellan deltagarna från ~20 till 40 % och Cτ från 30 till 65 % i de olika studierna. De farmakokinetiska parametrarna för dolutegravir varierade mer mellan hiv-infekterade personer än mellan friska personer. För en specifik person varierar parametrarna (CVw%) mindre än mellan olika personer. Rilpivirins farmakokinetiska egenskaper har utvärderats hos vuxna friska frivilliga och hos vuxna hiv‑1‑infekterade patienter naiva för antiretroviral behandling. Den systemiska exponeringen för rilpivirin var generellt lägre hos hiv-1-infekterade patienter än hos friska försökspersoner. Absorption Dolutegravir absorberas snabbt efter peroral administrering. Median-Tmax uppnås 2 till 3 timmar efter administrering av tabletter. Efter peroral administrering uppnås maximal plasmakoncentration av rilpivirin i allmänhet inom 4‑5 timmar. Juluca måste tas i samband med måltid för att rilpivirin ska absorberas optimalt (se avsnitt Dosering). När Juluca togs i samband med en måltid ökade absorptionen av både dolutegravir och rilpivirin. Måltider med måttligt och högt fettinnehåll ökade AUC(0-∞) för dolutegravir med cirka 87 % och Cmax med cirka 75 %. Rilpivirins AUC(0-∞) ökade med 57 % och 72 % och Cmax med 89 % och 117 % vid intag i samband med måltider med måttligt respektive högt fettinnehåll jämfört med fasta. Intag av Juluca i fasta eller med endast en proteinrik näringsdryck kan leda till sänkta plasmakoncentrationer av rilpivirin, vilket eventuellt kan reducera den terapeutiska effekten av Juluca. Absolut biotillgänglighet för dolutegravir eller rilpivirin har inte fastställts. Distribution Dolutegravir är i hög grad bundet till humana plasmaproteiner (>99 %) baserat på in vitro-data. Skenbar distributionsvolym är 17 till 20 l hos hiv-infekterade patienter, baserat på en populationsfarmakokinetisk analys. Dolutegravirs bindning till plasmaproteiner är oberoende av dolutegravirkoncentrationen. Total blod‑plasma­kvot för läkemedelsrelaterad radioaktivitet varierade mellan 0,441 och 0,535, vilket tyder på minimal association mellan radioaktivitet och blodkroppar. Den obundna fraktionen av dolutegravir i plasma ökar vid låga halter serumalbumin (<35 g/l), vilket observerats hos personer med måttligt nedsatt leverfunktion. Dolutegravir återfinns i cerebrospinalvätska (CSF). Hos 13 behandlingsnaiva patienter som stod på en stabil regim med dolutegravir plus abakavir/lamivudin, var den genomsnittliga dolutegravirkoncentrationen i CSF 18 ng/ml (vilket var jämförbart med obunden koncentration i plasma och över IC50). Dolutegravir återfinns i könsorganen hos män och kvinnor. AUC i cerviko­vaginalsekret, cervixvävnad och vaginalvävnad var 610 % av motsvarande i plasma vid steady state. AUC i sperma var 7 % och i rektalvävnad 17 % av motsvarande i plasma vid steady state. Rilpivirin är bundet till cirka 99,7 % till plasmaproteiner in vitro, främst till albumin. Distributionen av rilpivirin till andra kompartment än plasma (t.ex. cerebro­spinalvätska, sekret från könsorgan) har inte utvärderats i människor. Metabolism Dolutegravir metaboliseras främst genom glukuronidering via UGT1A1 med en mindre CYP3A‑komponent. Dolutegravir är den dominerande cirkulerande föreningen i plasma. Renal eliminering av oförändrad aktiv substans är låg (<1 % av dosen). Av den totala perorala dosen utsöndras 53 % i oförändrad form i feces. Det är okänt om detta helt eller delvis kan tillskrivas ej absorberad aktiv substans eller biliär utsöndring av glukuronidkonjugatet, vilket kan brytas ner till modersubstans i tarmlumen. Av den totala perorala dosen utsöndras 32 % via urinen, huvudsakligen i form av glukuroniden av dolutegravir (18,9 % av den totala dosen), N‑dealkylerings­metaboliten (3,6 % av den totala dosen) samt en metabolit som bildats genom oxidation vid bensylkarbonkomponenten (3,0 % av den totala dosen). In vitro‑experiment tyder på att rilpivirin genomgår oxidativ metabolism medierad av CYP3A‑systemet. Läkemedelsinteraktioner In vitro uppvisade dolutegravir ingen direkt, eller svag, hämning (IC50>50 μM) av cytokrom P450–enzymerna (CYP)1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A, uridin‑difosfat‑glukuronosyltransferas (UGT)1A1 eller UGT2B7, eller transportproteinerna P‑gp, BCRP, OATP1B1, OATP1B3, OCT1, MATE2‑K, MRP2 och MRP4. Dolutegravir inducerade inte CYP1A2, CYP2B6 eller CYP3A4 in vitro. Baserat på dessa data förväntas inte dolutegravir påverka farmakokinetiken för läkemedel som är substrat för dessa enzymer eller transportproteiner (se avsnitt Interaktioner). In vitro var dolutegravir inget substrat för humant OATP 1B1, OATP 1B3 eller OCT 1. Eliminering Dolutegravir har en terminal halveringstid på ca 14 timmar. Skenbart oralt clearance (CLF) är cirka 1 l/tim hos hiv‑infekterade patienter, baserat på en populations­farmakokinetisk analys. Rilpivirins halveringstid i den terminala elimieringsfasen är cirka 45 timmar. Efter en oralt administrerad engångsdos av 14C‑rilpivirin återvanns i genomsnitt 85 % och 6,1 % av radioaktiviteten från feces respektive urin. I feces stod oförändrat rilpivirin för i genomsnitt 25 % av den administrerade dosen. Endast spårmängder av oförändrat rilpivirin (<1 % av dosen) påvisades i urin. Särskilda patientpopulationer Pediatrisk population Varken Juluca eller en kombination av dolutegravir och rilpivirin i enskilda beredningsformer har studerats hos barn. Dosrekommendationer för pediatriska patienter kan inte ges på grund av ofullständiga data (se avsnitt Dosering). Dolutegravirs farmakokinetik hos 10 hiv‑1‑infekterade ungdomar (12 till <18 år och vikt ≥40 kg) som tidigare fått antiretroviral behandling visade att dolutegravir 50 mg peroralt en gång dagligen resulterade i en dolutegravirexponering jämförbar med den hos vuxna som fått dolutegravir 50 mg peroralt en gång dagligen. Farmakokinetiken utvärderades hos 11 barn i åldern 6 till 12 år och visade att 25 mg en gång dagligen till patienter som vägde minst 20 kg, och 35 mg en gång dagligen till patienter som vägde minst 30 kg resulterade i en dolutegravirexponering jämförbar med den hos vuxna. Farmakokinetiken för rilpivirin i 36 behandlingsnaiva hiv‑1‑infekterade ungdomar (12 till <18 års ålder) som fick rilpivirin 25 mg en gång dagligen var jämförbar med den hos behandlingsnaiva hiv‑1‑infekterade vuxna som fick rilpivirin 25 mg en gång dagligen. Kroppsvikten påverkade inte farmakokinetiken för rilpivirin hos barn i studie C213 (33 till 93 kg), i likhet med det som observerades hos vuxna. Äldre Populationsfarmakokinetisk analys där man använde data från hiv‑1‑infekterade vuxna visade att åldern inte hade någon kliniskt relevant effekt på exponeringen för dolutegravir eller rilpivirin. Det finns endast mycket begränsade farmakokinetiska data om patienter >65 år. Nedsatt njurfunktion Njurclearance av den oförändrade aktiva substansen är en mindre viktig elimineringsväg för dolutegravir. En studie av dolutegravirs farmakokinetik utfördes hos personer med allvarligt nedsatt njurfunktion (CLcr <30 ml/min) och matchande friska kontrollpersoner. Exponeringen för dolutegravir minskade med cirka 40 % hos personer med allvarligt nedsatt njurfunktion. Mekanismen för minskningen är okänd. Farmakokinetiken för rilpivirin har inte studerats hos patienter med njurinsufficiens. Den renala elimineringen av rilpivirin är försumbar. Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Dolutegravir/rilpivirin ska användas med försiktighet till patienter med allvarlig njufunktionsnedsättning eller terminal njursvikt eftersom plasmakoncentrationen av rilpivirin kan öka på grund av förändringar av läkemedlets absorption, distribution och/eller metabolism sekundärt till njurdysfunktion. Till patienter med allvarlig njurfunktionsnedsättning eller terminal njursvikt ska kombinationen av dolutegravir/rilpivirin och en stark CYP3A‑hämmare endast användas om nyttan överväger risken. Dolutegravir/rilpivirin har inte studerats hos patienter som står på dialys. Eftersom dolutegravir och rilpivirin i hög grad är bundna till plasmaproteiner elimineras de sannolikt inte i någon högre utsträckning av hemodialys eller peritonealdialys (se avsnitt Dosering). Nedsatt leverfunktion Dolutegravir och rilpivirin metaboliseras och elimineras främst av levern. En engångsdos på 50 mg dolutegravir administrerades till 8 försökspersoner med måttligt nedsatt leverfunktion (Child‑Pugh klass B) och till 8 matchade friska vuxna kontrollpersoner. Medan den totala dolutegravirkoncentrationen i plasma var likartad, observerades en 1,5‑ till 2‑faldig ökning av exponeringen för obundet dolutegravir hos personer med måttlig leverfunktionsnedsättning jämfört med friska kontrollpersoner. I en studie på rilpivirin som jämförde 8 patienter med lätt nedsatt leverfunktion (Child‑Pugh klass A) med 8 matchade kontrollpersoner och 8 patienter med måttligt nedsatt leverfunktion (Child‑Pugh klass B) med 8 matchade kontrollpersoner var rilpivirinexponeringen efter upprepade doser 47 % högre hos patienter med lätt leverfunktionsnedsättning och 5 % högre hos patienter med måttlig leverfunktionsnedsättning. Det kan dock inte uteslutas att exponeringen för farmakologiskt aktivt, obundet rilpivirin är signifikant högre vid måttligt nedsatt leverfunktion. Ingen dosjustering anses behövas för patienter med lätt eller måttlig leverfunktionsnedsättning (Child‑Pugh klass A eller B). Dolutegravir/rilpivirin ska användas med försiktighet till patienter med måttligt nedsatt leverfunktion. Effekten av allvarlig leverfunktionsnedsättning (Child‑Pugh klass C) på dolutegravirs eller rilpivirins farmakokinetik har inte studerats och dolutegravir/rilpivirin rekommenderas därför inte till dessa patienter. Kön Populationsfarmakokinetiska analyser från studier med de enskilda komponenterna visade att kön inte hade någon kliniskt betydelsefull effekt på dolutegravirs eller rilpivirins farmakokinetik. Ras Inga kliniskt betydelsefulla farmakokinetiska skillnader för dolutegravir eller rilpivirin på grund av ras har identifierats. Samtidig infektion med hepatit B eller C En populationsfarmakokinetisk analys visade att samtidig hepatit C‑infektion inte hade någon kliniskt relevant effekt på exponeringen för dolutegravir eller rilpivirin. Personer med samtidig infektion med hepatit B eller C som behövde anti‑HCV‑behandling uteslöts från studier med kombinationen dolutegravir och rilpivirin. Graviditet och postpartum Det finns inga tillgängliga farmakokinetiska data på kombinationen dolutegravir och rilpivirin vid graviditet. I en begränsad datamängd från ett fåtal kvinnor i studien IMPAACT P1026 som fick 50 mg dolutegravir en gång dagligen under graviditetens andra trimester var det intra‑individuella medelvärdet för totalt dolutegravir Cmax, AUC24h och C24h 26 %, 37 % respektive 51 % lägre än efter förlossningen. Under graviditetens tredje trimester var Cmax, AUC24h och Cmin 25 %, 29 % respektive 34 % lägre än efter förlossningen (se avsnitt Graviditet). Hos kvinnor som fick 25 mg rilpivirin en gång dagligen under graviditetens andra trimester var de genomsnittliga intraindividuella värdena Cmax, AUC24h och Cmin för totalt rilpivirin 21 %, 29 % respektive 35 % lägre jämfört med efter förlossningen, och under graviditetens tredje trimester var värdena för Cmax, AUC24h och Cmin 20 %, 31 % respektive 42 % lägre jämfört med efter förlossningen (se avsnitt Dosering, Varningar och försiktighet och Graviditet).",
        "preclinical-info": "Gängse studier av dolutegravir och rilpivirin avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Medan dolutegravir inte var karcinogent i långvariga djurstudier, orsakade rilpivirin en ökning av hepatocellulära neoplasier hos möss som kan vara artspecifik. Reproduktionstoxikologiska studier Dolutegravir visades passera placenta i reproduktionstoxikologiska djurstudier. Dolutegravir påverkade inte fertiliteten hos han- eller honråttor vid 33 gånger högre exponeringar än AUC-exponeringen vid en klinisk dos på 50 mg till människa. Peroral administrering av dolutegravir till dräktiga råttor gav inte upphov till toxicitet hos moderdjuret, utvecklingstoxicitet eller teratogenicitet (38 gånger den kliniska exponeringen vid 50 mg till människa, baserat på AUC). Peroral administrering av dolutegravir till dräktiga kaniner gav inte upphov till utvecklingstoxicitet eller teratogenicitet (0,56 gånger den kliniska exponeringen vid 50 mg till människa, baserat på AUC). Rilpivirinstudier på råtta och kanin har inte visat teratogenicitet och inga bevis på relevant embryonal- eller fostertoxicitet eller någon effekt på reproduktionsförmågan vid exponeringar som var 15 respektive 17 gånger högre än exponeringen hos människan vid den rekommenderade dosen 25 mg en gång dagligen.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller dolutegravirnatrium motsvarande 50 mg dolutegravir och rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 52 mg laktos (som monohydrat). Förteckning över hjälpämnen Tablettkärna Mannitol (E421) Magnesiumstearat Mikrokristallin cellulosa Povidon (K29/32) Natriumstärkelseglykolat Natriumstearylfumarat Laktosmonohydrat Kroskarmellosnatrium Povidon (K30) Polysorbat 20 Kiselbehandlad mikrokristallin cellulosa Tablettdragering Polyvinylalkohol – partiellt hydrolyserad Titandioxid (E171) Makrogol Talk Gul järnoxid (E172) Röd järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Dolutegravir Miljörisk: Användning av dolutegravir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Dolutegravir är potentiellt persistent. Bioackumulering: Dolutegravir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10- 6*A(100-R) PEC = 1.08 x 10-2 μg/L Where: A = 78.90 kg (total sold amount API free base in Sweden year 2022, data from IQVIA). Total volume of Dolutegravir sodium 83.05 = 78.90 Dolutegravir free base. Total Dolutegravir = 78.90. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): IC50 96h (biomass) = 233 μg/L (OECD 201) (Reference 5) NOEC = 95 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 6,430 μg/L (OECD 202) (Reference 6) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 834 μg/L (OECD 211) (Reference 7) Rainbow Trout: Acute toxicity No data Fathead minnow (Juvenile Pimephales promelas): Chronic toxicity NOEC 28 days (mortality) = 220 μg/L (OECD 210) (Reference 8) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (reproduction) = 858,000 μg/kg (OECD 218) (Reference 9) Microorganisms in activated sludge EC50 3 hours (Inhibition) = 24,000 μg/L (OECD 209) (Reference 3) Terrestrial toxicity Earthworm (Eisenia foetida) LC50 14 days (mortality) > 1,000,000 μg/kg (OECD 207) (Reference 12) NOEC = 1,000,000 μg/kg Collembola (Folsomia candida) NOEC 28 days (reproduction) = 29,000 μg/kg (ISO 11267:1999) (Reference 13) Soil microorganisms NOEC = 984,000 μg/kg (OECD 216) (Reference 14) Onion (Allium cepa), Pea (Pisum sativum) NOEC 23 days (emergence) = 12,000 μg/kg (OECD208) (Reference 15) PNEC = 95/10 = 9.50 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for green alga (= 95 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.08 x 10-2/9.5 = 1.14 x 10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of dolutegravir has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: 0% degradation in 28 days (OECD 302B) (Reference 10) 18% primary degradation of parent in 28 days This substance is not inherently biodegradable. Simulation studies: Water-sediment study: 50% (DT50) degradation in > 1,000 days (OECD 308) (Reference 11) Non-extractable residue = 8.70% - 9.30% Soil Degradation: Aerobic transformation in soil (OECD 307) (Reference 16) Degradation rates DT50 = 1,000 days DT90 = 1,000 days Non-extractable residue < 10% Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Dolutegravir is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems ≥ 120 days. Non-extractable residues represent < 10% of the total material. The phrase “Dolutegravir is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow < 1 at pH 7 (OECD 107) (Reference 4) Log Dow at pH 5 = -2.28 Log Dow at pH 7 = -2.45 Log Dow at pH 9 = -3.21 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Dolutegravir is primarily metabolized through glucuronidation via UGT1A1 with a minor CYP3A component. Dolutegravir is the predominant circulating compound in plasma; renal elimination of unchanged active substance is low (< 1% of the dose). Fifty-three percent of total oral dose is excreted unchanged in the faeces. It is unknown if all or part of this is due to unabsorbed active substance or biliary excretion of the glucuronidate conjugate, which can be further degraded to form the parent compound in the gut lumen. Thirty-two percent of the total oral dose is excreted in the urine, represented by ether glucuronide of dolutegravir (18.9% of total dose), N-dealkylation metabolite (3.6% of total dose), and a metabolite formed by oxidation at the benzylic carbon (3.0% of total dose) (Reference 2). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Tivicay (Dolutegravir sodium) 50mg film coated tablets. GlaxoSmithKline, January 2014. Graham R and Alderman D. GSK1349572: Activated Sludge Respiration Inhibition Test. Report No. 8236109. Covance Laboratories Limited, January 2010. Moseley RH. GSK1349572A: Determination of the n-octanol: water partition coefficient. Report No. 8240319. Covance Laboratories Limited, October 2011. Last G, Flenely A and Goodband T. GSK1349572A: Inhibition of Growth to the Alga Pseudokirchneriella subcapitata. Report No. 8240286. Covance Laboratories Limited, November 2012. Burke J and Scholey A. GSK1349572A: GSK 1349572A: Acute toxicity to Daphnia magna. Report No. 8204501. Covance Laboratories Limited, November 2010. Burke J. Chronic effects of GSK1349572A to Daphnia magna. Report No. 8236107. Covance Laboratories Limited, April 2012. Burke J, Jakes M and Goodband T. Fish Early Life Stage Test (Pimephales promelas) with GSK1349572A. Report No. 8240288. Smithers Viscient Limited, November 2012. Last G and Goodband T. GSK1349572A: Sediment-Water Chironomus riparius Toxicity Test using Spiked Sediment. Report No. 8252363. Smithers Viscient Limited, November 2012. Graham R and Alderman D. GSK1349572A: Assessment of Inherent Biodegradability by Measurement of Carbon Dioxide Evolution with Specific Analysis. Report No. 8204497. Covance Laboratories Limited, October 2010. Dixon K and Fletcher T. [14C]-GSK1349572A: Degradation in Water-Sediment Systems under Aerobic Conditions. Report No. 8240289. Smithers Viscient Limited, June 2012. Muddiman KJ. GSK1349572A: Acute toxicity to the earthworm Eisenia fetida. Report No. 8252367. Smithers Viscient Limited, July 2012. Muddiman KJ. GSK1349572A: Determination of the Effects on Reproduction of the Collembolan Folsomia candida. Report No. 8252368. Smithers Viscient Limited, November 2012. Schöbinger U. Effects of GSK1349572A on the Activity of the Soil Microflora - Nitrogen Transformation Test. Report No. S11-03815. Eurofins Agricultural Services, November 2012. Muddiman KJ. GSK1349572A: Seedling Emergence and GrowthTest. Report No. 8252366. Smithers Viscient Limited, November 2012. Dixon K and Fletcher T. [14C]-GSK1349572A: Aerobic Soil Metabolism and Degradation. Report No. 8252364. Smithers Viscient Limited, September 2012. Rilpivirin Miljörisk: Användning av rilpivirin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rilpivirin är potentiellt persistent. Bioackumulering: Rilpivirin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 1.08 x 10-3 μg/L Where: A = 7.20 kg (total sold amount API in Sweden year 2019, data from IQVIA). Total volume of Rilpivirine sodium 7.92 = 7.20 sodium free base. Total Rilpivirine = 7.20. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): NOEC 96h (growth ≥ 22 μg/L (OECD 201) (Reference 3) Water flea (Daphnia magna): Acute toxicity No data Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 32 μg/L (OECD 211) (Reference 4). Rainbow Trout: Acute toxicity No data Zebra Fish (Brachydanio rerio) Chronic toxicity NOEC 28 days (survival) = 20 μg/L (OECD 210) (Reference 5) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (reproduction) = 100,000 μg/kg (OECD 218) (Reference 6) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 7) Terrestrial toxicity Earthworm (Eisenia foetida) LC50 14 days (mortality) > 1,000,000 μg/kg (OECD 207) (Reference 8) NOEC = 1,000,000 μg/kg Collembola (Folsomia candida) NOEC 28 days (reproduction) = 1,00,000 μg/kg (ISO 11267:1999) (Reference 9) Soil microorganisms NOEC 28 days (nitrification) > 100,000 μg/kg (OECD 216) (Reference 10) Plants NOEC 15-17 days (emergence) = 1,000,000 μg/kg (OECD208) (Reference 11) PNEC = 20/10 = 2 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for zebra fish (= 20 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.08 10-3/2 = 5.40 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of rilpivirine has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Simulation studies: Water-sediment study: Total System: 50% (DT50) dissipation in > 307 - 321 days (OECD 308) (Reference 12) Non-extractable residue = 12.70% - 14.40% (Organic matter fractionation of the bound residues showed that the majority of the radioactivity was associated with the insoluble fraction (humin)). Extraction with acetonitrile/water (4/1; v/v), up to three times (from the start to day 28); acetone/water (4/1; v/v), up to three times (days 58 to 120). Reflux extraction with 0.1 M HCl / acetonitrile (1:1; v/v) at day 120. Soil Degradation: Aerobic transformation in soil (OECD 307) (Reference 13) Degradation rates DT50 = 71 - 232 days DT90 > 365 days Non-extractable residue = 12.5% – 15.1% (Organic matter fractionation of the bound residues showed that the majority of the radioactivity was associated with the insoluble fraction (humin). Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Rilpivirine is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems ≥ 120 days. Non-extractable residues represent 12%-14% of the total material. The phrase “Rilpivirine is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 4.66 (OECD 107) (Reference 14) Bioconcentration: BCF = 125.60 – 137.20 (OECD 305) (Reference 15) Justification of chosen bioaccumulation phrase: Since BCF is < 500, the substance has low potential for bioaccumulation. Excretion (metabolism) In vitro experiments indicate that rilpivirine primarily undergoes oxidative metabolism mediated by the cytochrome P450 (CYP) 3A system. The terminal elimination half-life of rilpivirine is approximately 45 hours. After single dose oral administration of 14C-rilpivirine, on average 85% and 6.1% of the radioactivity could be retrieved in faeces and urine, respectively. In faeces, unchanged rilpivirine accounted for on average 25% of the administered dose. Only trace amounts of unchanged rilpivirine (< 1% of dose) were detected in urine. (Reference 2). PBT/vPvB assessment Rilpivirine does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Rilpivirine does not fulfil the criteria for PBT and/or vBvP based on the BCF < 2000. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Juluca 50 mg/25 mg film-coated tablets. ViiV Healthcare, September 2020. Höger S.; TMC278 (R278474) – Toxicity to Scenedesmus subspicatus in a 72-hour Algal Growth Inhibition Test; Harlan Laboratories Study B79356; TMC278-TiDP6-NC322; December 10, 2008. Höger S.; TMC278 (R278474) – Effect on Survival and Reproduction of Daphnia magna in a Semi-Static Test over Three Weeks; Harlan Laboratories Study B79378; TMC278-TiDP6-NC323; December 10, 2008. Peither A.; TMC278 (R278474) – Toxic Effects to Zebra Fish (Brachydanio rerio) in an Early Life Stage Toxicity Test; Harlan Laboratories Study B79391; TMC278-TiDP6-NC324; January 09, 2009. Höger S.; TMC278 (R278474) – Effects in the Development of Sediment Dwelling Larvae of Chironumus riparius in Water-Sediments with Spiked Sediment; Harlan Laboratories Study C83838; 1646_03730; August 17, 2010. Seyfried B.; TMC278 (R278474) – Toxicity to Activated Sludge in a Respiration Inhibition Test; RCC Study Number B79345; TMC278-TiDP6-NC321; October 20, 2008. Schmidt T., Acute toxicity of TMC278 (R278474) to the Earthworm Eisenia fetida in a 14-Day Test; Harlan Laboratories Study C29884; TMC278-TiDP6-NC350; December 21, 2009. Schmidt T., Effects of TMC278 (R278474) on Reproduction of the Springtail Folsomia candida (Collembola); Harlan Laboratories Study C29930; TMC278-TiDP6-NC352; December 11, 2009. Weber B., Determination of Effects of TMC278 (R278474) on Soil Microflora Activity; Harlan Laboratories Study C29917; TMC278-TiDP6-NC351; September 30, 2009. Taylor K., TMC278 – Terrestrial (non-target) plant growth test seedling emergence; Huntingdon Life Sciences Study No. TMR0005; TMC278-TiDP6-NC353; January 22, 2010. Fahrbach M.; 14C-TMC278 (R278474) – Route and Rate of Degradation in Aerobic Aquatic Sediment Systems; Harlan Laboratories Study B79323; TMC278-TiDP6-NC319; September 30, 2009. Fahrbach M., Degradation and Metabolism of 14C-TMC278 (R278474) in Three Soils Incubated under Aerobic Conditions; Harlan Laboratories Study C29974; TMC278-TiDP6-NC354; December 17, 2009. Weissenfeld M.; TMC278: Slow Stirring Method for the Determination of the Partition Coefficient octanol/water; Harlan Laboratories Study D29255; 1646_03711; July 19, 2011. Burri R.; 14C-TMC278 – Bioconcentration: Flow-Through Fish Test in the Rainbow Trout (Oncorhynchus mykiss); Harlan Laboratories Study B79416; TMC278-TiDP6-NC325; February 20, 2009.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Förvara burken tätt försluten. Ta inte ut torkmedlet. Inga särskilda temperaturanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Filmdragerad tablett (tablett). Rosa, ovala, bikonvexa tabletter, cirka 14 x 7 mm, präglade med ”SV J3T” på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela i samband med måltid, proteinrik näringsdryck räcker ej. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Dolutegravir Miljörisk: Användning av dolutegravir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Dolutegravir är potentiellt persistent. Bioackumulering: Dolutegravir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10- 6*A(100-R) PEC = 1.08 x 10-2 μg/L Where: A = 78.90 kg (total sold amount API free base in Sweden year 2022, data from IQVIA). Total volume of Dolutegravir sodium 83.05 = 78.90 Dolutegravir free base. Total Dolutegravir = 78.90. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): IC50 96h (biomass) = 233 μg/L (OECD 201) (Reference 5) NOEC = 95 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 6,430 μg/L (OECD 202) (Reference 6) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 834 μg/L (OECD 211) (Reference 7) Rainbow Trout: Acute toxicity No data Fathead minnow (Juvenile Pimephales promelas): Chronic toxicity NOEC 28 days (mortality) = 220 μg/L (OECD 210) (Reference 8) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (reproduction) = 858,000 μg/kg (OECD 218) (Reference 9) Microorganisms in activated sludge EC50 3 hours (Inhibition) = 24,000 μg/L (OECD 209) (Reference 3) Terrestrial toxicity Earthworm (Eisenia foetida) LC50 14 days (mortality) > 1,000,000 μg/kg (OECD 207) (Reference 12) NOEC = 1,000,000 μg/kg Collembola (Folsomia candida) NOEC 28 days (reproduction) = 29,000 μg/kg (ISO 11267:1999) (Reference 13) Soil microorganisms NOEC = 984,000 μg/kg (OECD 216) (Reference 14) Onion (Allium cepa), Pea (Pisum sativum) NOEC 23 days (emergence) = 12,000 μg/kg (OECD208) (Reference 15) PNEC = 95/10 = 9.50 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for green alga (= 95 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.08 x 10-2/9.5 = 1.14 x 10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of dolutegravir has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: 0% degradation in 28 days (OECD 302B) (Reference 10) 18% primary degradation of parent in 28 days This substance is not inherently biodegradable. Simulation studies: Water-sediment study: 50% (DT50) degradation in > 1,000 days (OECD 308) (Reference 11) Non-extractable residue = 8.70% - 9.30% Soil Degradation: Aerobic transformation in soil (OECD 307) (Reference 16) Degradation rates DT50 = 1,000 days DT90 = 1,000 days Non-extractable residue < 10% Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Dolutegravir is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems ≥ 120 days. Non-extractable residues represent < 10% of the total material. The phrase “Dolutegravir is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow < 1 at pH 7 (OECD 107) (Reference 4) Log Dow at pH 5 = -2.28 Log Dow at pH 7 = -2.45 Log Dow at pH 9 = -3.21 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Dolutegravir is primarily metabolized through glucuronidation via UGT1A1 with a minor CYP3A component. Dolutegravir is the predominant circulating compound in plasma; renal elimination of unchanged active substance is low (< 1% of the dose). Fifty-three percent of total oral dose is excreted unchanged in the faeces. It is unknown if all or part of this is due to unabsorbed active substance or biliary excretion of the glucuronidate conjugate, which can be further degraded to form the parent compound in the gut lumen. Thirty-two percent of the total oral dose is excreted in the urine, represented by ether glucuronide of dolutegravir (18.9% of total dose), N-dealkylation metabolite (3.6% of total dose), and a metabolite formed by oxidation at the benzylic carbon (3.0% of total dose) (Reference 2). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Tivicay (Dolutegravir sodium) 50mg film coated tablets. GlaxoSmithKline, January 2014. Graham R and Alderman D. GSK1349572: Activated Sludge Respiration Inhibition Test. Report No. 8236109. Covance Laboratories Limited, January 2010. Moseley RH. GSK1349572A: Determination of the n-octanol: water partition coefficient. Report No. 8240319. Covance Laboratories Limited, October 2011. Last G, Flenely A and Goodband T. GSK1349572A: Inhibition of Growth to the Alga Pseudokirchneriella subcapitata. Report No. 8240286. Covance Laboratories Limited, November 2012. Burke J and Scholey A. GSK1349572A: GSK 1349572A: Acute toxicity to Daphnia magna. Report No. 8204501. Covance Laboratories Limited, November 2010. Burke J. Chronic effects of GSK1349572A to Daphnia magna. Report No. 8236107. Covance Laboratories Limited, April 2012. Burke J, Jakes M and Goodband T. Fish Early Life Stage Test (Pimephales promelas) with GSK1349572A. Report No. 8240288. Smithers Viscient Limited, November 2012. Last G and Goodband T. GSK1349572A: Sediment-Water Chironomus riparius Toxicity Test using Spiked Sediment. Report No. 8252363. Smithers Viscient Limited, November 2012. Graham R and Alderman D. GSK1349572A: Assessment of Inherent Biodegradability by Measurement of Carbon Dioxide Evolution with Specific Analysis. Report No. 8204497. Covance Laboratories Limited, October 2010. Dixon K and Fletcher T. [14C]-GSK1349572A: Degradation in Water-Sediment Systems under Aerobic Conditions. Report No. 8240289. Smithers Viscient Limited, June 2012. Muddiman KJ. GSK1349572A: Acute toxicity to the earthworm Eisenia fetida. Report No. 8252367. Smithers Viscient Limited, July 2012. Muddiman KJ. GSK1349572A: Determination of the Effects on Reproduction of the Collembolan Folsomia candida. Report No. 8252368. Smithers Viscient Limited, November 2012. Schöbinger U. Effects of GSK1349572A on the Activity of the Soil Microflora - Nitrogen Transformation Test. Report No. S11-03815. Eurofins Agricultural Services, November 2012. Muddiman KJ. GSK1349572A: Seedling Emergence and GrowthTest. Report No. 8252366. Smithers Viscient Limited, November 2012. Dixon K and Fletcher T. [14C]-GSK1349572A: Aerobic Soil Metabolism and Degradation. Report No. 8252364. Smithers Viscient Limited, September 2012. Rilpivirin Miljörisk: Användning av rilpivirin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rilpivirin är potentiellt persistent. Bioackumulering: Rilpivirin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 1.08 x 10-3 μg/L Where: A = 7.20 kg (total sold amount API in Sweden year 2019, data from IQVIA). Total volume of Rilpivirine sodium 7.92 = 7.20 sodium free base. Total Rilpivirine = 7.20. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): NOEC 96h (growth ≥ 22 μg/L (OECD 201) (Reference 3) Water flea (Daphnia magna): Acute toxicity No data Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 32 μg/L (OECD 211) (Reference 4). Rainbow Trout: Acute toxicity No data Zebra Fish (Brachydanio rerio) Chronic toxicity NOEC 28 days (survival) = 20 μg/L (OECD 210) (Reference 5) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (reproduction) = 100,000 μg/kg (OECD 218) (Reference 6) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 7) Terrestrial toxicity Earthworm (Eisenia foetida) LC50 14 days (mortality) > 1,000,000 μg/kg (OECD 207) (Reference 8) NOEC = 1,000,000 μg/kg Collembola (Folsomia candida) NOEC 28 days (reproduction) = 1,00,000 μg/kg (ISO 11267:1999) (Reference 9) Soil microorganisms NOEC 28 days (nitrification) > 100,000 μg/kg (OECD 216) (Reference 10) Plants NOEC 15-17 days (emergence) = 1,000,000 μg/kg (OECD208) (Reference 11) PNEC = 20/10 = 2 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for zebra fish (= 20 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.08 10-3/2 = 5.40 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of rilpivirine has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Simulation studies: Water-sediment study: Total System: 50% (DT50) dissipation in > 307 - 321 days (OECD 308) (Reference 12) Non-extractable residue = 12.70% - 14.40% (Organic matter fractionation of the bound residues showed that the majority of the radioactivity was associated with the insoluble fraction (humin)). Extraction with acetonitrile/water (4/1; v/v), up to three times (from the start to day 28); acetone/water (4/1; v/v), up to three times (days 58 to 120). Reflux extraction with 0.1 M HCl / acetonitrile (1:1; v/v) at day 120. Soil Degradation: Aerobic transformation in soil (OECD 307) (Reference 13) Degradation rates DT50 = 71 - 232 days DT90 > 365 days Non-extractable residue = 12.5% – 15.1% (Organic matter fractionation of the bound residues showed that the majority of the radioactivity was associated with the insoluble fraction (humin). Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Rilpivirine is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems ≥ 120 days. Non-extractable residues represent 12%-14% of the total material. The phrase “Rilpivirine is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 4.66 (OECD 107) (Reference 14) Bioconcentration: BCF = 125.60 – 137.20 (OECD 305) (Reference 15) Justification of chosen bioaccumulation phrase: Since BCF is < 500, the substance has low potential for bioaccumulation. Excretion (metabolism) In vitro experiments indicate that rilpivirine primarily undergoes oxidative metabolism mediated by the cytochrome P450 (CYP) 3A system. The terminal elimination half-life of rilpivirine is approximately 45 hours. After single dose oral administration of 14C-rilpivirine, on average 85% and 6.1% of the radioactivity could be retrieved in faeces and urine, respectively. In faeces, unchanged rilpivirine accounted for on average 25% of the administered dose. Only trace amounts of unchanged rilpivirine (< 1% of dose) were detected in urine. (Reference 2). PBT/vPvB assessment Rilpivirine does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Rilpivirine does not fulfil the criteria for PBT and/or vBvP based on the BCF < 2000. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Juluca 50 mg/25 mg film-coated tablets. ViiV Healthcare, September 2020. Höger S.; TMC278 (R278474) – Toxicity to Scenedesmus subspicatus in a 72-hour Algal Growth Inhibition Test; Harlan Laboratories Study B79356; TMC278-TiDP6-NC322; December 10, 2008. Höger S.; TMC278 (R278474) – Effect on Survival and Reproduction of Daphnia magna in a Semi-Static Test over Three Weeks; Harlan Laboratories Study B79378; TMC278-TiDP6-NC323; December 10, 2008. Peither A.; TMC278 (R278474) – Toxic Effects to Zebra Fish (Brachydanio rerio) in an Early Life Stage Toxicity Test; Harlan Laboratories Study B79391; TMC278-TiDP6-NC324; January 09, 2009. Höger S.; TMC278 (R278474) – Effects in the Development of Sediment Dwelling Larvae of Chironumus riparius in Water-Sediments with Spiked Sediment; Harlan Laboratories Study C83838; 1646_03730; August 17, 2010. Seyfried B.; TMC278 (R278474) – Toxicity to Activated Sludge in a Respiration Inhibition Test; RCC Study Number B79345; TMC278-TiDP6-NC321; October 20, 2008. Schmidt T., Acute toxicity of TMC278 (R278474) to the Earthworm Eisenia fetida in a 14-Day Test; Harlan Laboratories Study C29884; TMC278-TiDP6-NC350; December 21, 2009. Schmidt T., Effects of TMC278 (R278474) on Reproduction of the Springtail Folsomia candida (Collembola); Harlan Laboratories Study C29930; TMC278-TiDP6-NC352; December 11, 2009. Weber B., Determination of Effects of TMC278 (R278474) on Soil Microflora Activity; Harlan Laboratories Study C29917; TMC278-TiDP6-NC351; September 30, 2009. Taylor K., TMC278 – Terrestrial (non-target) plant growth test seedling emergence; Huntingdon Life Sciences Study No. TMR0005; TMC278-TiDP6-NC353; January 22, 2010. Fahrbach M.; 14C-TMC278 (R278474) – Route and Rate of Degradation in Aerobic Aquatic Sediment Systems; Harlan Laboratories Study B79323; TMC278-TiDP6-NC319; September 30, 2009. Fahrbach M., Degradation and Metabolism of 14C-TMC278 (R278474) in Three Soils Incubated under Aerobic Conditions; Harlan Laboratories Study C29974; TMC278-TiDP6-NC354; December 17, 2009. Weissenfeld M.; TMC278: Slow Stirring Method for the Determination of the Partition Coefficient octanol/water; Harlan Laboratories Study D29255; 1646_03711; July 19, 2011. Burri R.; 14C-TMC278 – Bioconcentration: Flow-Through Fish Test in the Rainbow Trout (Oncorhynchus mykiss); Harlan Laboratories Study B79416; TMC278-TiDP6-NC325; February 20, 2009."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Juluca, Filmdragerad tablett 50 mg/25 mg"
    }
}