{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för morfin är framtagen av företaget Meda för Morfin Epidural Meda, Morfin Meda, Morfin-Skopolamin Meda, Spasmofen® Miljörisk: Risk för miljöpåverkan av morfin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att morfin är persistent, då data saknas. Bioackumulering: Morfin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,5*10-6*A(100-R) PEC = 0.0060 μg/L Where: A = 40.08 kg (total sold amount API of morphine hydrochloride (trihydrate) and morphine sulfate (pentahydrate) in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicology No ecotoxicological data available. Degradation No degradation data available Bioaccumulation An experimentally derived Log Pow of 0.89 (unknown method) (Ref. 3) indicates that morphine has a low potential for bioaccumulation. Log Pow < 4 which justifies use of the phrase “Morphine has low potential for bioaccumulation”. Excretion (metabolism) Elimination of morphine occurs mainly through glucuronidation, and excretion of unchanged morphine in urine constitutes <0.1%. Morphine-6-glucoronide is excreted via urine, which means that morphine-6-glucoronide may accumulate in case of impaired renal function. Impaired hepatic and renal function affects elimination of the substance. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Avdeef A., et al. (1996), ChemID+, US National Library of Medicine, National Institutes of Health SPC (Summary of Product Characteristics) Morfin Meda, 2018-11-02, FASS.se."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sendolor, Injektionsvätska, lösning 20 mg/ml"
    }
}