{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Budesonide STADA är och vad det används för 2. Vad du behöver veta innan du använder Budesonide STADA 3. Hur du använder Budesonide STADA 4. Eventuella biverkningar 5. Hur Budesonide STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Budesonide STADA är och vad det används för Vad Budesonide Stada är Budesonide Stada är en suspension för nebulisator som innehåller den aktiva substansen budesonid. Denna tillhör en grupp läkemedel som kallas ”kortikosteroider”. Vad Budesonide Stada används för Budesonide Stada används för behandling av lungsjukdomar såsom Astma, när inhalationsspray eller inhalationspulver inte kan användas. Förvärrad kronisk obstruktiv lungsjukdom (KOL), som ett alternativ till kortikosteroider som tas via munnen. Mycket svår falsk krupp (struphuvudsinflammation), vid sjukhusbehandling. Budesonide Stada ska INTE användas för lindring av akut bronkospasm (sammandragning av musklerna i luftvägarna som orsakar pipande andning) och andfåddhet (apné). Hur Budesonide Stada fungerar När du andas in Budesonide Stada, går den direkt in i dina lungor, där den minskar och förhindrar svullnad och inflammation. Budesonid som finns i Budesonide Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Budesonide Stada är Budesonide Stada är en suspension för nebulisator som innehåller den aktiva substansen budesonid. Denna tillhör en grupp läkemedel som kallas ”kortikosteroider”. Vad Budesonide Stada används för Budesonide Stada används för behandling av lungsjukdomar såsom Astma, när inhalationsspray eller inhalationspulver inte kan användas. Förvärrad kronisk obstruktiv lungsjukdom (KOL), som ett alternativ till kortikosteroider som tas via munnen. Mycket svår falsk krupp (struphuvudsinflammation), vid sjukhusbehandling. Budesonide Stada ska INTE användas för lindring av akut bronkospasm (sammandragning av musklerna i luftvägarna som orsakar pipande andning) och andfåddhet (apné). Hur Budesonide Stada fungerar När du andas in Budesonide Stada, går den direkt in i dina lungor, där den minskar och förhindrar svullnad och inflammation. Budesonid som finns i Budesonide Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Budesonide STADA Använd inte Budesonide STADA om du är allergisk mot budesonid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Budesonide Stada. Kontakta din läkare omedelbart om din andning försämras eller om du ofta vaknar upp på natten med astma du känner ett tryck över bröstet på morgonen eller om trycket över bröstet varar längre än vanligt. Dessa tecken kan betyda att ditt tillstånd inte är tillräckligt under kontroll, och du kan behöva en annan eller ytterligare behandling omedelbart. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Fortsätt använda Budesonide Stada, men kontakta din läkare så fort som möjligt om du blir andfådd eller får pipande andning, eftersom du kan behöva ytterligare behandling. Innan du använder Budesonide Stada, kontakta läkare eller apotekspersonal om du har en lunginflammation, en förkylning eller någon annan luftvägsinfektion om du har problem med levern. Barn och ungdomar Regelbundna kontroller av tillväxten hos barn som får långtidsbehandling med höga doser inhalerade kortikosteroider rekommenderas. Om tillväxten avtar, ska behandlingen utvärderas på nytt i syfte att minska dosen av inhalerad kortikosteroid, om möjligt, till den lägsta dos vid vilken effektiv kontroll av astma upprätthålls. Fördelarna med kortikosteroid behandling och de möjliga riskerna för tillväxthämning måste noggrant övervägas. Dessutom ska man överväga att hänvisa patienten till en barnläkare specialiserad på andningssjukdomar. Andra läkemedel och Budesonide STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar receptfria och växtbaserade läkemedel. Detta beror på att Budesonide Stada kan påverka hur vissa läkemedel fungerar och vissa läkemedel kan påverka effekten av Budesonide Stada och din läkare kan vilja övervaka dig noggrant. Tala särskilt om för din läkare eller apotekspersonal om du tar något av följande läkemedel: steroida läkemedel läkemedel för behandling av svampinfektioner (såsom itrakonazol och ketokonazol) hiv-läkemedel, såsom ritonavir, nelfinavir eller läkemedel som innehåller kobicistat. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du blir gravid när du använder Budesonide Stada, fortsätt att använda Budesonide Stada, men kontakta din läkare omedelbart. Körförmåga och användning av maskiner Budesonide Stada påverkar troligen inte förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Budesonide STADA om du är allergisk mot budesonid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Budesonide Stada. Kontakta din läkare omedelbart om din andning försämras eller om du ofta vaknar upp på natten med astma du känner ett tryck över bröstet på morgonen eller om trycket över bröstet varar längre än vanligt. Dessa tecken kan betyda att ditt tillstånd inte är tillräckligt under kontroll, och du kan behöva en annan eller ytterligare behandling omedelbart. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Fortsätt använda Budesonide Stada, men kontakta din läkare så fort som möjligt om du blir andfådd eller får pipande andning, eftersom du kan behöva ytterligare behandling. Innan du använder Budesonide Stada, kontakta läkare eller apotekspersonal om du har en lunginflammation, en förkylning eller någon annan luftvägsinfektion om du har problem med levern.",
        "children": "Barn och ungdomar Regelbundna kontroller av tillväxten hos barn som får långtidsbehandling med höga doser inhalerade kortikosteroider rekommenderas. Om tillväxten avtar, ska behandlingen utvärderas på nytt i syfte att minska dosen av inhalerad kortikosteroid, om möjligt, till den lägsta dos vid vilken effektiv kontroll av astma upprätthålls. Fördelarna med kortikosteroid behandling och de möjliga riskerna för tillväxthämning måste noggrant övervägas. Dessutom ska man överväga att hänvisa patienten till en barnläkare specialiserad på andningssjukdomar.",
        "interaction": "Andra läkemedel och Budesonide STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar receptfria och växtbaserade läkemedel. Detta beror på att Budesonide Stada kan påverka hur vissa läkemedel fungerar och vissa läkemedel kan påverka effekten av Budesonide Stada och din läkare kan vilja övervaka dig noggrant. Tala särskilt om för din läkare eller apotekspersonal om du tar något av följande läkemedel: steroida läkemedel läkemedel för behandling av svampinfektioner (såsom itrakonazol och ketokonazol) hiv-läkemedel, såsom ritonavir, nelfinavir eller läkemedel som innehåller kobicistat.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du blir gravid när du använder Budesonide Stada, fortsätt att använda Budesonide Stada, men kontakta din läkare omedelbart.",
        "driving": "Körförmåga och användning av maskiner Budesonide Stada påverkar troligen inte förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Budesonide STADA Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Budesonide Stada ska inandas. Behandling av astma Initialdos Underhållsdos Maximal dos per dag Spädbarn (6-23 månader) och barn (2-11 år) 0,5 – 1 mg budesonid två gånger dagligen 0,25 – 0,5 mg budesonid två gånger dagligen 2 mg budesonid Ungdomar (12–17 år) och vuxna 1 – 2 mg budesonid två gånger dagligen 0,5 – 1 mg budesonid två gånger dagligen 4 mg budesonid Din läkare kommer att berätta för dig hur mycket du ska ta och hur länge din behandling med Budesonide Stada kommer att pågå. Det beror på hur svår din astma är. Din astma kan förbättras inom 2 dagar. Det kan dock ta upp till 4 veckor för läkemedlet att uppnå full effekt. Din läkare kan sänka din dos när din astma förbättras till den lägsta dos som behövs för att hålla astman under kontroll. Budesonide Stada är avsett för långtidsbehandling av astma. Det är viktigt att du använder Budesonide Stada varje dag, även om du inte har några symtom. Den maximala dosen per dag (2 mg budesonid) till spädbarn och barn under 12 år ska endast ges till barn med svår astma och i begränsade perioder. Behandling av falsk kruppDen vanliga dosen för spädbarn och barn är 2 mg per dag. 2 mg kan ges samtidigt, eller 1 mg kan ges efterföljd av ytterligare 1 mg 30 minuter senare. Denna behandling kan upprepas var 12: e timme i högst 36 timmar eller tills tillståndet förbättras.Behandling av KOLPatienter vars KOL försämras ska behandlas med dagliga doser på 1–2 mg Budesonide Stada. Behandlingen ska delas upp på två doseringstillfällen med 12 timmars mellanrum. Rekommenderat doseringsschema för Budesonide Stada Dos i mg Volym Budesonide Stada 0,25 mg/ml suspension för nebulisator Volym Budesonide Stada 0,5 mg/ml suspension för nebulisator 0,25 mg - - 0,5 mg 2 ml - 0,75 mg - - 1,0 mg 4 ml 2 ml 1,5 mg 6 ml - 2,0 mg - 4 ml För doser som inte är realiserbara/praktiska med dessa styrkor finns andra läkemedel tillgängliga. Förberedelser för inhalationsbehandling För att inhalera Budesonide Stada behövs ett inhalationsystem inklusive en nebulisator (= inhalationsapparat) med kompressor.Alla nebulisatorer och kompressorer är inte lämpliga för inhalation av Budesonide Stada suspension för nebulisator.Lämplig inhalationsapparat är nebulisatorn PARI LC PLUS utrustad med ett munstycke eller en lämplig ansiktsmask (PARI Barnmask med en vinkel som gör att inhalationen kan ske både liggande och sittande) med kompressor (PARI Boy SX).Om du behandlar dig hemma, visar din läkare eller sjuksköterska hur du inhalerar Budesonide Stada med din nebulisator när du för första gången börjar använda läkemedlet. Barn ska endast inhalera Budesonide Stada under övervakning av vuxna. Läs noggrant bruksanvisningen för användning av nebulisatorn. Instruktioner för användning av Budesonide Stada endosbehållare Ta ut önskat antal endosbehållare från remsan. Lämna resten i foliekuvertet. Skaka endosbehållaren försiktigt i 30 sekunder. Håll endosbehållaren upprätt. Öppna endosbehållaren genom att vrida av toppen. Fyll på den mängd läkemedel som din läkare har förskrivit i nebulisatorn Den tomma endosbehållaren kastas och locket på nebulisatorbehållaren sätts tillbaka. Anslut ansiktsmasken eller munstycket till nebulisatorn enligt nebulisatorns bruksanvisning. Anslut luftslangen till kompressorn. Starta kompressorn. Använd ansiktsmasken eller munstycket och andas in ångan med lugna och djupa andetag medan du sitter eller står i upprätt läge. Om du använder ansiktsmask: se till att masken sluter tätt under inhalationen. Du vet att du har andats in allt läkemedel, när det inte kommer ut någon mer ånga från munstycket eller ansiktsmasken. Hur lång tid det tar att andas in allt läkemedel beror på vilken typ av utrustning du använder och hur mycket läkemedel du använder. Flera droppar av läkemedlet kommer att bli kvar i nebulisatorn efter inandning. Skölj munnen med vatten. Spotta ut vattnet. Svälj inte. Om du har använt ansiktsmask, ska du även tvätta ditt ansikte. Rengör nebulisatorn och munstycket (eller ansiktsmasken) efter varje användningstillfälle. Eventuell överbliven suspension ska kasseras omedelbart.Se tillverkarens rekommendationer för hur man rengör och desinficerar nebulisatorn. Blandning av Budesonide Stada med andra lösningar för nebulisering Budesonid Stada kan blandas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Blandningen ska användas inom 30 minuter. Om du använt för stor mängd av Budesonide STADA Det är viktigt att du tar din dos såsom din läkare informerat dig om. Öka eller minska inte dosen utan att kontakta läkare. Om du vid ett enstaka tillfälle använt en större dos än din läkare förskrivit, kan du fortsätta behandlingen som vanligt. Om du har använt mer Budesonide Stada än vad du borde mer än en gång, kontakta din läkare eller apotekspersonal för råd. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Budesonide STADA Har du glömt att inhalera en dos, hoppa över den missade dosen och använd nästa dos som vanligt. Använd inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Budesonide STADA Det är viktigt att du tar din dos såsom din läkare informerat dig om. Öka eller minska inte dosen utan att kontakta läkare. Om du vid ett enstaka tillfälle använt en större dos än din läkare förskrivit, kan du fortsätta behandlingen som vanligt. Om du har använt mer Budesonide Stada än vad du borde mer än en gång, kontakta din läkare eller apotekspersonal för råd. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Budesonide STADA Har du glömt att inhalera en dos, hoppa över den missade dosen och använd nästa dos som vanligt. Använd inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om något av följande inträffar, sluta använda Budesonide Stada och kontakta din läkare omedelbart: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) dimsyn, katarakt (grumling av ögats lins, det vill säga grå starr). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Allergiska reaktioner, svullnad i ansikte, särskilt runt din mun (med eventuell svullnad av läppar, tunga, ögon, öron), klåda, hudutslag eller irritation (kontaktdermatit), nässelfeber och bronkospasm (sammandragning av muskler i luftvägarna som orsakar pipande andning). Detta kan betyda att du har fått en allergisk reaktion. Plötslig pipande andning efter inandning av läkemedlet. Detta händer mycket sällan (kan förekomma hos upp till 1 av 10 000 användare). Andra möjliga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare) svampinfektion i munnen. Det är mindre troligt att det inträffar om du sköljer ur din mun med vatten efter användning av Budesonide Stada. lite ont i halsen, hosta och en hes röst lunginflammation (hos patienter med KOL). Tala om för läkaren om du har något av följande symtom medan du tar Budesonide Stada eftersom de kan vara symtom på lunginflammation: feber eller frossa ökad slemproduktion, förändrad färg på slemmet ökad hosta eller ökade andningssvårigheter. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) ångest, depression, darrningar, muskelkramper, benskörhet (vid långvarig användning). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) utslag i ansiktet när ansiktsmask använts. För att undvika detta tvätta alltid ansiktet efter du använt ansiktsmask. aggression, känsla av rastlöshet, nervositet, oro eller irritation. Dessa biverkningar förekommer mer sannolikt hos barn. blåmärken talsvårigheter hämmad tillväxt hos barn och ungdomar påverkan på binjurarna (små körtlar ovanför njurarna). Har rapporterats (förekommer hos ett okänt antal användare) sömnproblem glaukom (ökat tryck i ögat). Kortikosteroider som inhaleras kan påverka den normala produktionen av steroidhormoner i kroppen, framförallt om du använder höga doser under en lång tid.Sannolikheten för att dessa effekter ska inträffa är mycket mindre för inhalerade kortikosteroider än för kortisontabletter.Budesonide Stada ska användas före en måltid för att minska eventuella biverkningar i halsen.Munnen ska sköljas med vatten efter inandning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Budesonide STADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på endosbehållaren, påsen och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Får ej frysas. Förvaras i ytterförpackningenförpackningen. Ljuskänsligt. Hållbarhet efter att aluminiumfoliekuvertet öppnats första gången: 3 månader. Efter utspädning av läkemedlet ska blandningen användas inom 30 minuter. Om endast en del av suspensionen i en endosbehållare används, ska eventuell återstående suspension kasseras omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är budesonid. 1 endosbehållare à 2 ml innehåller: 0,5 mg budesonid. 1 endosbehållare à 2 ml innehåller: 1 mg budesonid. Övriga innehållsämnen är dinatriumedetat, natriumklorid, polysorbat 80, citronsyra, natriumcitrat och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Varje endosbehållare innehåller 2 milliliter (ml) av en vit till vitaktig steril nebulisator suspension. Endosbehållarna är förpackade i remsor med 5 i ett kuvert. 4, 8 eller 12 förseglade aluminiumkuvert packas i en kartong. • Förpackningsstorlekar: varje kartong innehåller 20, 40 eller 60 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2–18 61118 Bad Vilbel Tyskland Övriga tillverkare GENETIC S.P.A. Contrada Canfora 84084 Fisciano (SA) Italien Genetic S.p.A. Via G. Della Monica, 26 I-84083 CASTEL SAN GIORGIO (SA) Italien Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2021-09-23",
        "composition": "Innehållsdeklaration Den aktiva substansen är budesonid. 1 endosbehållare à 2 ml innehåller: 0,5 mg budesonid. 1 endosbehållare à 2 ml innehåller: 1 mg budesonid. Övriga innehållsämnen är dinatriumedetat, natriumklorid, polysorbat 80, citronsyra, natriumcitrat och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Varje endosbehållare innehåller 2 milliliter (ml) av en vit till vitaktig steril nebulisator suspension. Endosbehållarna är förpackade i remsor med 5 i ett kuvert. 4, 8 eller 12 förseglade aluminiumkuvert packas i en kartong. • Förpackningsstorlekar: varje kartong innehåller 20, 40 eller 60 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2–18 61118 Bad Vilbel Tyskland Övriga tillverkare GENETIC S.P.A. Contrada Canfora 84084 Fisciano (SA) Italien Genetic S.p.A. Via G. Della Monica, 26 I-84083 CASTEL SAN GIORGIO (SA) Italien Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2021-09-23"
    },
    "produktresume": {
        "tradename": "Budesonide STADA 0,25 mg/ml suspension för nebulisatorBudesonide STADA 0,5 mg/ml suspension för nebulisator",
        "composition": "Budesonide Stada 0,25 mg/ml suspension för nebulisator 1 endosbehållare á 2 ml innehåller: 0,5 mg budesonid. Budesonide Stada 0,5 mg/ml suspension för nebulisator 1 endosbehållare á 2 ml innehåller: 1 mg budesonid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Suspension för nebulisator.Vitaktig suspension.",
        "clinical": "4.1 Terapeutiska indikationer Budesonide Stada används för behandling av lungsjukdomar som kräver användning av kortikosteroider, t.ex. astma när inhalationsspray eller pulverinhalator inte kan användas, exacerbationer i samband med kronisk obstruktiv lungsjukdom (KOL) som alternativ till orala kortikosteroider, som sjukhusbehandling av mycket svår pseudokrupp (laryngitis subglottica). Budesonide Stada är inte avsett för behandling av akut astmaanfall eller status asthmaticus och apné. 4.2 Dosering och administreringssätt Dosering Astma Doseringen av Budesonide Stada ska justeras efter patientens individuella behov. Dosen bör minskas till lägsta möjliga dos som krävs för att hålla astmasymtomen under kontroll. Den dagliga dosen delas upp på två doseringstillfällen per dygn (morgon och kväll). Om effekten är otillräcklig kan den dagliga dosen delas upp i 3 eller 4 enkeldoser.Om en ökad terapeutisk effekt önskas, speciellt hos patienter utan ökad slemsekretion i luftvägarna, rekommenderas en ökning av dosen Budesonide Stada, framför kombinationsbehandling med orala kortikosteroider, på grund av mindre risk för systemiska biverkningar. Initialdos När behandling inleds vid svår astma eller vid nedtrappning/utsättning av orala glukokortikosteroider, rekommenderas startdoser av budesonid enligt tabellen nedan. Underhållsdos: Underhållsdosen ska anpassas till patientens individuella behov och dosen ska vara lägsta möjliga som håller patienten symtomfri. Budesonide Stada är avsett för långtidsbehandling av astma. Maximal daglig dos För spädbarn och barn från 6 månader till 12 år ska maximal daglig dos (2 mg budesonid) endast övervägas till barn med svår astma och under begränsad tid. Den rekommenderade dosen är: Tabell 1 Initialdos Underhållsdos Maximal daglig dos Spädbarn (6–23 månader) och barn (2–11 år) 0,5–1 mg budesonid två gånger dagligen 0,25–0,5 mg budesonid två gånger dagligen 2 mg budesonid Ungdomar (12–17 år) och vuxna 1–2 mg budesonid två gånger dagligen 0,5–1 mg budesonid två gånger dagligen 4 mg budesonid Tabell 2 Dos-volymförhållande för Budesonide Stada Volym för Budesonide Stada 0,25 mg/ml suspension för nebulisator Dos, mg 2 ml 0,5 mg 4 ml 1 mg 6 ml 1,5 mg Volym för Budesonide Stada 0,5 mg/ml suspension för nebulisator Dos, mg 2 ml 1 mg 4 ml 2 mg Patienter som får underhållsbehandling med orala glukokortikosteroider Budesonide Stada kan möjliggöra utbyte eller signifikant reduktion av dosen av orala glukokortikosteroider samtidigt som astmakontrollen upprätthålls. När övergången från orala steroider till Budesonide Stada påbörjas, ska patienten befinna sig i en relativt stabil fas. En hög dos av Budesonide Stada ges sedan i kombination med den tidigare använda orala steroiddosen i omkring 10 dagar. Därefter ska den orala steroiddosen gradvis reduceras (med till exempel 2,5 milligram prednisolon, eller motsvarande, varje månad) till lägsta möjliga nivå. I många fall är det möjligt att helt byta ut den orala steroiden mot Budesonide Stada. För ytterligare information om utsättning av kortikosteroider, se avsnitt 4.4. Pseudokrupp Hos spädbarn och barn med pseudokrupp, är den vanliga dosen 2 mg Budesonide Stada. Denna ges som en engångsdos, eller som två doser på 1 mg med 30 minuters mellanrum. Doseringen kan upprepas var 12:e timme i högst 36 timmar eller tills klinisk förbättring erhålls. Kroniskt Obstruktiv Lungsjukdom, KOL Patienter som lider av exacerbationer i samband med KOL bör behandlas med dagliga doser på 1–2 mg Budesonide Stada. Behandlingen ska delas upp i 2 engångsdoser som administreras med 12 timmars mellanrum tills klinisk förbättring erhålls.För doser som inte kan uppnås med dessa styrkor så finns andra läkemedel tillgängliga. Administreringssätt För inhalation. Instruktion för korrekt användning av Budesonide Stada För att inhalera Budesonide Stada suspension för nebulisator krävs ett inhalationssystem inklusive nebulisator med kompressor. Budesonide Stada ska administreras via nebulisatorn (PARI LC PLUS) och kompressorn (PARI Boy SX), försedd med ett munstycke eller en lämplig ansiktsmask (PARI babymask med en vinkel som gör att inhalationen kan ske både liggande och sittande). Nebulisatorn ska anslutas till en luftkompressor med ett luftflöde på 6–8 l/min, och fyllvolymen ska vara 2–6 ml. Nebuliseringstiden och den levererade dosen beror på andningsmönster och fyllvolym.Det finns ingen information om inhalation via lungorna och deponeringsmönster med nebulisatorsystem som inte har studerats i utvecklingsprogrammet. Användning av ett alternativt otestat nebuliseringssystem kan ändra deponeringen av den aktiva substansen i lungorna, vilket i sin tur kan ändra produktens effektivitet och säkerhet och dosjustering kan då bli nödvändig.Endosbehållaren tas ut från remsan, skakas väl i 30 sekunder och öppnas genom att vrida av vingen. Innehållet i endosbehållaren ska försiktigt pressas in i nebulisatorbehållaren. Den tomma endosbehållaren kastas och locket på nebulisatorbehållaren sätts tillbaka.För instruktioner om utspädning av läkemedlet före administrering, se avsnitt 6.6.Ej använd suspension ska kasseras omedelbart.Patienten ska instrueras i korrekt användning av Budesonide Stada. Barn ska endast använda Budesonide Stada under övervakning av en vuxen. Det är viktigt att instruera patienten att noga läsa bruksanvisningen i bipacksedeln som medföljer varje nebulisator. att ultraljudsnebulisatorer inte är lämpliga för administrering av Budesonide Stada och därför inte får användas att skölja munnen med vatten efter inhalering och om möjligt inhalera före måltid för att minska risken för orofaryngeal candidainfektion att tvätta huden i ansiktet med vatten efter att ha använt ansiktsmasken för att förhindra hudirritation i ansiktet att rengöra och förvara nebulisatorn på lämpligt sätt enligt tillverkarens instruktioner. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Budesonid är inte avsett för snabb lindring av akuta astmaanfall som kräver en inhalerad kortverkande bronkdilaterare.Särskild försiktighet ska iakttas hos patienter med aktiv eller latent tuberkulos och hos patienter med svamp- eller virusinfektioner i luftvägarna. Patienter som inte behöver steroider: Terapeutisk effekt uppnås vanligen inom 10 dagar. För patienter med ökad slemsekretion i luftvägarna kan först en korttidsbehandling (cirka 2 veckor) ges med orala kortikosteroider. Efter den orala behandlingen bör behandling med enbart Budesonide Stada vara tillräcklig. Patienter som behöver steroider: När övergången från orala kortikosteroider till Budesonide Stada påbörjas, bör patienten befinna sig i en relativt stabil fas. Budesonide Stada ges sedan i kombination med den tidigare använda orala steroiddosen i omkring 10 dagar. Därefter bör den orala steroiddosen gradvis reduceras (med till exempel 2,5 milligram prednisolon, eller motsvarande, varje månad) till lägsta möjliga nivå. I många fall är det möjligt att helt byta ut den orala kortikosteroiden mot Budesonide Stada.Under övergången från oral behandling till behandling med Budesonide Stada minskar den systemiska effekten av kortikosteroider, vilket kan orsaka allergiska och artritiska symtom, såsom rinit, eksem och muskel- och ledsmärta. Dessa symtom ska behandlas. I sällsynta fall ska otillräcklig glukokortikosteroideffekt misstänkas, om patienten får symtom såsom trötthet, huvudvärk, illamående eller kräkningar. I sådana fall är det ibland nödvändigt att öka den orala glukokortikosteroiddosen.Liksom vid annan inhalationsbehandling kan paradoxal bronkospasm inträffa med en ökad väsande andning omedelbart efter inhalation. Om detta inträffar, ska behandlingen med inhalerad budesonid omedelbart avbrytas, patienten undersökas och alternativ behandling sättas in vid behov. Patienter som tidigare behövt höga doser av kortikosteroider i akuta situationer eller som under lång tid fått behandling med den högsta rekommenderade dosen av inhalerade kortikosteroider kan ha risk för nedsatt binjurefunktion. Dessa patienter kan eventuellt uppvisa tecken och symtom på binjureinsufficiens då de utsätts för olika stressituationer. Tillägg av systemiska kortikosteroider ska övervägas i samband med perioder av stress eller elektiv kirurgi.Systempåverkan kan förekomma vid inhalationsbehandling med kortikosteroider, särskilt vid höga doser under längre behandlingsperioder. Det är mindre troligt att denna påverkan uppträder vid inhalationsbehandling jämfört med när kortikosteroider ges peroralt. Eventuella systembiverkningar inkluderar Cushings syndrom, Cushingliknande symtombild, binjuresuppression, hämmad längdtillväxt hos barn och ungdomar, minskad bentäthet, katarakt, glaukom, och mer sällsynt en rad psykologiska störningar eller beteendestörningar innefattande psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Det är därför angeläget att dosen av inhalerade kortikosteroider titreras till den lägsta dos vid vilken effektiv symtomkontroll av astman uppnås.Nedsatt leverfunktion påverkar elimineringen av kortikosteroider, vilket leder till lägre elimineringshastighet och ökad systemisk exponering. Var uppmärksam på eventuella systemiska biverkningar.Efter en intravenös dos av budesonid var plasmaclearance likartad hos cirrotiska patienter och hos friska individer. Nedsatt leverfunktion minskar förstapassagemetabolismen, vilket ökar den systemiska tillgängligheten av oralt budesonid. Den kliniska relevansen av detta för behandling med Budesonide Stada är okänd eftersom inga data om inhalerat budesonid finns tillgängliga, men ökningar i plasmanivåer och därmed kan en ökad risk för systemiska biverkningar förväntas.Samtidig behandling med CYP3A4-hämmare, t.ex. itrakonazol, ketokonazol, hiv-proteashämmare och läkemedel som innehåller kobicistat väntas öka risken för systemiska biverkningar av kortikosteroider. Dessa kombinationer ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas. Om detta inte är möjligt, ska perioden mellan administreringarna vara så lång som möjligt. En minskning av budesoniddosen bör också övervägas (se avsnitt 4.5).Oral candidiasis kan uppkomma vid behandling med inhalerade kortikosteroider. Denna infektion kan kräva behandling med lämpligt antimykotikum och hos vissa patienter kan det vara nödvändigt att avbryta behandlingen (se även avsnitt 4.2). Pneumoni hos patienter med KOL En ökning av incidensen av pneumoni, inklusive pneumoni som kräver inläggning på sjukhus, har observerats hos patienter med KOL som får inhalerade kortikosteroider. Det finns viss evidens för en ökad risk för pneumoni vid höjningar av steroiddosen, men detta har inte slutgiltigt påvisats i alla studier.Det finns ingen slutgiltig klinisk evidens för skillnader inom klassen inhalerade kortikosteroider när det gäller pneumoniriskens storleksordning.Läkare bör vara fortsatt vaksamma när det gäller möjlig utveckling av pneumoni hos patienter med KOL eftersom de kliniska tecknen på sådana infektioner överlappar symtomen på KOL exacerbationer.Riskfaktorer för pneumoni hos patienter med KOL inkluderar nuvarande rökning, hög ålder, lågt kroppsmasseindex (BMI) och allvarlig KOL. Synrubbning Synrubbning har rapporterats vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Pediatrisk population Effekt på tillväxten Det rekommenderas att längden hos barn som får långvarig behandling med inhalerade kortikosteroider regelbundet kontrolleras. Om tillväxten avtar, ska behandlingen utvärderas på nytt med målsättning att minska dosen inhalerad kortikosteroid till den lägsta dos vid vilken effektiv kontroll av astman upprätthålls. Fördelarna med kortikosteroidbehandling och den möjliga risken för tillväxthämning måste noggrant övervägas. Dessutom ska det övervägas att remittera patienten till en pediatrisk lungspecialist. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metabolismen av budesonid medieras främst via CYP3A4. Hämmare av detta enzym, t.ex. ketokonazol, itrakonazol, troleandomycin, hiv-proteashämmare och läkemedel som innehåller kobicistat kan därför öka den systemiska exponeringen för budesonid (se avsnitt 4.4 och 5.2). Eftersom det inte finns några data som stödjer en dosrekommendation ska kombinationen undvikas. Om detta inte är möjligt ska perioden mellan administreringarna vara så lång som möjligt. En minskning av budesoniddosen kan också övervägas.Begränsade data för hög dos inhalerat budesonid indikerar att markanta ökningar av plasmanivåerna (i genomsnitt fyra gånger) kan förekomma om itrakonazol, 200 mg en gång dagligen, administreras samtidigt som inhalerat budesonid (engångsdos på 1 000 μg).Förhöjda plasmakoncentrationer och ökade effekter av kortikosteroider har observerats hos kvinnor som samtidigt behandlats med östrogener och kontraceptiva steroider, men ingen sådan effekt har observerats med budesonid och samtidigt intag av kombinerade lågdos-p-piller.Eftersom binjurefunktionen kan vara hämmad, kan ett ACTH-stimuleringstest för diagnostisering av hypofysinsufficiens visa felaktiga resultat (låga värden). 4.6 Fertilitet, graviditet och amning Graviditet Data från cirka 2 000 exponerade graviditeter indikerar ingen ökad teratogen risk i samband med inhalation av budesonid. Djurförsök har visat att glukokortikosteroider kan inducera missbildningar (se avsnitt 5.3), men detta bedöms inte vara relevant för människa vid rekommenderad dosering.Djurstudier har också visat att prenatal överexponering för glukokortikoider kan ha ett samband med ökad risk för intrauterin tillväxthämning, kardiovaskulär sjukdom hos vuxna och permanenta förändringar i glukokortikoidreceptortäthet, neurotransmitteromsättning samt beteende, vid exponering understigande det teratogena dosintervallet.Vid administrering av budesonid under graviditeten ska nyttan för modern vägas mot riskerna för fostret. Amning Budesonid utsöndras i bröstmjölk. Vid terapeutiska doser av budesonid förväntas dock inga effekter på det ammade barnet. Budesonid kan användas under amning.Underhållsbehandling med inhalerat budesonid (200 eller 400 mikrogram två gånger dagligen) hos astmatiska ammande kvinnor resulterar i försumbar systemisk exponering av budesonid hos det ammade barnet.I en farmakokinetisk studie var barnets beräknade dagliga dos 0,3 % av moderns dagliga dos vid alla dosnivåer och den genomsnittliga plasmakoncentrationen hos spädbarn uppskattades vara 1/600 av koncentrationerna som observerats i moderns plasma, förutsatt fullständig oral biotillgänglighet hos spädbarnet. Koncentrationerna av budesonid i plasmaprover från spädbarn låg under kvantifieringsgränsen.Baserat på data från inhalerat budesonid, och det faktum att budesonid uppvisar linjära farmakokinetiska egenskaper inom det terapeutiska doseringsintervallet efter nasal, inhalerad, oral och rektal administrering förväntas exponeringen för det ammade barnet vara låg. Fertilitet Det finns inga data om effekten av budesonid på fertilitet hos människor. Behandling med budesonid påverkade inte fertiliteten i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Budesonide Stada har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar i tabellformat Biverkningarna i tabell 1 anges utifrån organsystemklass och frekvensområde enligt MeDRA. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data).Sannolikheten för biverkningar kan vara relaterad till patientens ålder, njurfunktion och tillstånd. Tabell 3 Biverkningar Organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Candidainfektioner i munhåla och svalg Pneumoni (hos KOL-patienter) Immunsystemet Sällsynta Omedelbara och fördröjda överkänslighetsreaktioner* inklusive utslag, kontaktdermatit, urtikaria, angioödem och anafylaktisk reaktion Endokrina systemet Sällsynta Tecken och symtom på systemiska kortikosteroideffekter, inklusive hämmad binjurefunktion och hämmad längdtillväxt** Psykiska störningar Sällsynta Psykomotorisk hyperaktivitet Aggression Beteendeförändringar Rastlöshet Nervositet (främst hos barn) Mindre vanliga Ångest Depression Ingen känd frekvens Sömnstörningar Centrala och perifera nervsystemet Mindre vanliga Tremor*** Ögon Mindre vanliga Katarakt Dimsyn (se även avsnitt 4.4) Ingen känd frekvens Glaukom Andningsvägar, bröstkorg och mediastinum Vanliga Hosta Heshet**** Halsirritation Sällsynta Bronkospasm Dysfoni Hud och subkutan vävnad Sällsynta Blåmärken Muskuloskeletala systemet och bindväv Mindre vanliga Muskelkramp Osteoporos (vid långvarig användning) * se ”Beskrivning av utvalda biverkningar, hudirritation i ansiktet” nedan** se ”Pediatrisk population”nedan*** baserat på frekvensen som rapporterats i kliniska prövningar**** sällsynt hos barnTecken och symtom på systemiska glukokortikosteroidbiverkningar kan ibland förekomma med inhalerade glukokortikosteroider. Detta beror troligen på dos, exponeringstid, samtidig och tidigare kortikosteroidexponering och individuell känslighet (se avsnitt 4.4). Beskrivning av utvalda biverkningar Candidainfektion i munhåla och svalg beror på läkemedelsrester. För att minimera risken ska patienten rådas att skölja munnen med vatten efter varje doseringstillfälle och att inhalera före måltid.Liksom vid annan inhalationsbehandling kan paradoxal bronkospasm förekomma i mycket sällsynta fall (se avsnitt 4.4).Hudirritation i ansiktet, som exempel på en överkänslighetsreaktion, har i några fall förekommit när nebulisator med ansiktsmask har använts. För att förhindra hudirritationer ska ansiktet tvättas med vatten efter användning av ansiktsmask.I placebokontrollerade studier rapporterades katarakt som mindre vanlig biverkning även i placebogruppen.Data från kliniska prövningar på 13 119 patienter som fick inhalerad budesonid och 7278 patienter som fick placebo har sammanställts. Frekvensen av oro var 0,52% för inhalerad budesonid och 0,63% för placebo, frekvensen av depression var 0,67% för inhalerad budesonid och 1,15% för placebo.Det föreligger förhöjd risk för pneumoni hos patienter med nydiagnostiserad KOL som påbörjar behandling med inhalerade kortikosteroider. En viktad utvärdering av 8 poolade kliniska studier med 4643 KOL patienter som behandlats med budesonid samt 3643 patienter randomiserade till annan behandling än inhalerade kortikosteroider visade dock ingen förhöjd risk för pneumoni. En metaanalys över resultatet från de första 7 av dessa 8 studier har publicerats. Pediatrisk population På grund av risken för hämmad längdtillväxt i den pediatriska populationen ska tillväxten kontrolleras regelbundet, så som beskrivs i avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering Akut överdosering med budesonid, även i mycket höga doser, förväntas inte medföra några kliniska problem. Akut toxicitet med budesonid är inte känd. Kortvarig överdosering kan orsaka suppression av hypotalamus-hypofys-binjurebarksaxeln. Vid långvarig överdosering kan binjurebarksatrofi förekomma. Tecken på effekter av glukokortikoider kan upptäckas. Förmågan att anpassa sig till stress kan försämras. Behandling av överdosering Inga särskilda akuta åtgärder krävs vid kortvarig överdosering. Behandlingen med budesonid ska fortsätta med minsta möjliga underhållsdos och funktionen av hypotalamus-hypofys-binjurbarksaxeln bör återställas inom 1–2 dagar. I stressituationer kan det vara nödvändigt att administrera kortikosteroider (t.ex. höga doser hydrokortison).Patienter med binjurebarksatrofi ska anses behöva steroider och ges underhållsbehandling med systemisk kortikosteroid.Budesonid Stada innehåller 0,1 mg/ml dinatriumedetat som har visat sig orsaka bronkkonstriktion i nivåer över 1,2 mg/ml.",
        "pharmacological": "Farmakoterapeutisk grupp: Inhalationsmedel vid obstruktiva luftvägssjukdomar, inhalationer, glukokortikoider.ATC-kod: R03B A02 5.1 Farmakodynamiska egenskaper Verkningsmekanism Budesonid är en glukokortikosteroid med kraftig lokal kortikosteroid effekt som utövar antiinflammatoriska, antiallergiska, antiexudativa och anti-ödematösa effekter, med lägre incidens och svårighetsgrad av biverkningar än med orala kortikosteroider. På grund av dessa egenskaper kan följande effekter i lungorna uppnås: Hämmad bildning, retention och frisättning av mediatorer från mastceller, basofiler och makrofager. Minskad hyperaktivitet i luftvägarna vid yttre stimuli. Minskade kolinerga stimuli, vilket minskar sekretproduktionen. Förstärkt epitel- och endotelmembran. Minskade inflammatoriska symtom (ödem, cellinfiltrering). Ökad effekt av beta-2-sympatomimetika (permissiv effekt). Induktion av specifika proteiner, t.ex. makrokortin, nämns som specifika verkningsmekanismer för budesonid. Biosyntesen av dessa proteiner tar en tid, vilket förklarar fördröjningen med att full effekt av budesonid uppnås.Genom att hämma fosfolipas A2 interagerar makrokortin med denna arakidonsyrametabolism och hämmar syntesen av inflammatoriska mediatorer, såsom leukotriener.I allmänhet förväntas inga kliniskt relevanta systemiska biverkningar ens vid långtidsanvändning, eftersom oavsiktligt svald eller infuserad budesonid metaboliseras snabbt i levern.Atrofi av slemhinnan i luftrören har inte observerats vid långtidsanvändning. Lokal antiinflammatorisk effekt Den exakta verkningsmekanismen för glukokortikosteroider vid behandling av astma är inte fullt klarlagd. Antiinflammatoriska effekter såsom hämmad frisättning av inflammatoriska mediatorer och hämning av cytokinmedierat immunsvar är sannolikt viktiga.En klinisk studie på astmapatienter som fick inhalerad och oralt budesonid i doser som hade beräknats så att liknande systemisk biotillgänglighet uppnåddes, visade statistiskt signifikanta effekter vid inhalation av budesonid, men inte vid oralt intag av budesonid jämfört med placebo. Därför kan den terapeutiska effekten av vanliga doser av inhalerad budesonid förklaras av dess direkta effekt på luftvägarna.I en provokationsstudie har förbehandling med budesonid under fyra veckor visat minskad bronkkonstriktion vid såväl omedelbara som sena astmatiska reaktioner. Insättande av effekt Efter oral inhalation av en singeldos budesonid med pulverinhalator förbättras lungfunktionen inom några timmar. Efter terapeutisk användning av oralt inhalerad budesonid med pulverinhalator har förbättring av lungfunktionen påvisats inom två dagar efter påbörjad behandling, även om maximal behandlingseffekt kanske uppnås först efter fyra veckor. Reaktivitet i luftvägarna Budesonid har också påvisats minska histamin- och metakolinreaktiviteten i luftvägarna hos hyperreaktiva patienter. Ansträngningsastma Inhalationsbehandling med budesonid har effektivt använts för att förebygga ansträngningsastma. Budesonid minskar histamin- och metakolinreaktiviteten i luftvägarna hos hyperreaktiva patienter. Tillväxt I kortvariga studier har en liten och i allmänt övergående minskning i tillväxt observerats, vanligen under det första behandlingsåret. Långsiktiga observationsstudier antyder att barn och ungdomar som behandlats med inhalerade kortikosteroider i genomsnitt uppnår sin vuxna mållängd. En studie visade emellertid att barn som hade behandlats med höga doser av inhalerat budesonid med en pulverinhalator (400 mikrogram per dag) i upp till 6 år utan titrering till den lägsta effektiva dosen var i genomsnitt 1,2 cm kortare som vuxna än de barn som behandlats med placebo under samma period. Se avsnitt 4.4 om titrering till den lägsta effektiva dosen och om övervakning av tillväxten hos barn. Inverkan på plasmakortisolkoncentration Studier på friska frivilliga med budesonid pulverinhalator har visat en dosrelaterad effekt på plasma- och urinkortisol. ACTH-test visar att budesonid vid rekommenderade doser med pulverinhalator har signifikant mindre inverkan på binjurefunktionen än 10 mg prednison. Pediatrisk population Klinisk effekt – astma Effekten av budesonid har utvärderats i ett stort antal studier och budesonid har visats vara effektivt hos både vuxna och barn vid behandling en eller två gånger dagligen för profylaktisk behandling av kronisk astma. Några exempel på representativa studier ges nedan. Klinisk effekt - krupp Ett antal studier på barn med krupp har jämfört budesonid med placebo. Exempel på representativa studier som utvärderat användning av budesonid för behandling av barn med krupp ges nedan. Effekt hos barn med lindrig till måttlig krupp En randomiserad, dubbelblind, placebokontrollerad studie på 87 barn (i åldern 7 månader till 9 år), som lades in på sjukhus med klinisk diagnos på krupp, genomfördes för att fastställa om budesonid förbättrar kruppsymtompoängen eller förkortar sjukhusvistelsen. En inledande dos av budesonid (2 mg) eller placebo gavs följd av antingen budesonid 1 mg eller placebo var 12:e timme. Budesonid gav en statistiskt signifikant förbättrad kruppoäng vid 12 och 24 timmar och vid 2 timmar hos patienter med en initial kruppsymtompoäng på över 3. Sjukhusvistelsens längd reducerades också med 33 %. Effekt hos barn med måttlig till svår krupp En randomiserad, dubbelblind, placebokontrollerad studie jämförde effekten av budesonid och placebo vid behandling av krupp hos 83 spädbarn och barn (i åldern 6 månader till 8 år) som lades in på sjukhus för krupp. Patienterna fick antingen budesonid 2 mg eller placebo var 12:e timme i högst 36 timmar eller tills de skrevs ut från sjukhuset. De totala kruppsymtompoängen fastställdes vid 0, 2, 6, 12, 24, 36 och 48 timmar efter den första dosen. Vid 2 timmar visade både gruppen som fick budesonid och gruppen som fick placebo en likartad förbättring av kruppsymtompoängen, utan någon statistiskt signifikant skillnad mellan grupperna. Vid 6 timmar var kruppsymtompoängen i gruppen som fick budesonid statistiskt signifikant förbättrad jämfört med placebogruppen och denna förbättring jämfört med placebo var lika tydlig vid 12 och 24 timmar. Aerosolegenskaper Tabell 4 Data om aerosolegenskaper för Budesonid Stada administrerat med PARI LC PLUS 1 Prestandaparameter Budesonide Stada 0,25 mg/ml suspension för nebulisator Budesonide Stada 0,5 mg/ml suspension för nebulisator spädbarn barn vuxen Total mängd frisatt läkemedel [µg±SD] 44.2±0.3 81.0±0.5 267.8 ± 2.5 Frisättningshastighet [µg/min±SD] 6.5±0.1 12.0±0.1 39.8 ± 0.3 Massa [mg±SD] av finpartiklar <5 µm2 83,0±0,6 166,7 ± 0,4 1 ansluten till kompressorn PARI Boy SX 5.2 Farmakokinetiska egenskaper Absorption Hos vuxna är den systemiska tillgängligheten av budesonid efter administrering av budesonid suspension för nebulisator via en jetnebulisator ungefär 15 % av den nominella dosen och 40 % till 70 % av den dos som levererades till patienterna. En mindre fraktion av det systemiskt tillgängliga läkemedlet kommer från nedsvalt läkemedel. Maximal plasmakoncentration, som uppnås omkring 10 till 30 minuter efter att nebuliseringen påbörjats, är ungefär 4 nmol/liter efter en engångsdos på 2 mg. Distribution Budesonid har en distributionsvolym på ungefär 3 liter/kg. Plasmaproteinbindningen är i genomsnitt 85–90 %. Metabolism Budesonid genomgår en omfattande (~90 %) förstapassagemetabolism i levern till metaboliter med låg glukokortikosteroidaktivitet. Glukokortikosteroidaktiviteten för huvudmetaboliterna, 6-betahydroxibudesonid och 16-alfa-hydroxiprednisolon, är mindre än 1 % av den för budesonid. Metabolismen av budesonid medieras främst av CYP3A, en subfamilj av cytokrom P450. Eliminering Budesonids metaboliter utsöndras oförändrade eller i konjugerad form, främst via njurarna. Inget oförändrat budesonid har detekterats i urin. Budesonid har högt systemiskt clearance (ca 1,2 liter/min) hos vuxna och den terminala halveringstiden för budesonid efter intravenös dosering uppgår i medeltal till 2–3 timmar, vilket förklarar det låga antalet systemiska biverkningar. Linjäritet/icke-linjäritet Budesonids kinetik är dosproportionell vid kliniskt relevanta doser.I en studie med 100 mg ketokonazol taget två gånger dagligen ökade plasmakoncentrationerna av samtidigt administrerat oralt budesonid (engångsdos av 10 mg) i genomsnitt 7,8-faldigt. Information om denna interaktion saknas för inhalerat budesonid, men markanta ökningar i plasmanivåer kan förväntas. Pediatrisk population Budesonid har en systemisk clearance på ungefär 0,5 liter/min hos astmatiska barn i åldern 4–6 år. Clearance per kilo kroppsvikt hos barn är ungefär 50 % högre än hos vuxna. Budesonids terminala halveringstid efter inhalation är ungefär 2,3 timmar hos astmatiska barn. Detta är ungefär samma som hos vuxna. Hos astmatiska barn i åldern 4–6 år är den systemiska tillgängligheten av budesonid efter administrering av budesonid suspension för nebulisator via en jetnebulisator ungefär 6 % av den nominella dosen och 26 % av den dos som levereras till patienterna. Den systemiska tillgängligheten hos barn är omkring hälften av den hos friska vuxna. Maximal plasmakoncentration, som uppnås ungefär 20 min efter att nebuliseringen påbörjats, är ungefär 2,4 nmol/liter hos astmatiska barn i åldern 4–6 år efter en dos på 1 mg. Exponeringen (Cmax och AUC) av budesonid efter administrering av en engångsdos på 1 mg genom nebulisering till barn i åldern 4–6 år är jämförbar med den hos friska vuxna som får samma levererade dos via samma nebulisatorsystem. 5.3 Prekliniska säkerhetsuppgifter Toxiciteten som observerats i djurstudier med budesonid var relaterad till förstärkt farmakologisk aktivitet. Budesonid hade inga mutagena effekter i ett antal in vitro och in vivo test. Budesonid hade ingen effekt på fertiliteten hos råttor. I reproduktionsstudier på djur har kortikosteroider, såsom budesonid, visat sig inducera missbildningar (gomspalt och skelettmissbildningar). De djurexperimentella resultaten verkar emellertid inte vara relevanta för människor vid rekommenderade doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DinatriumedetatdihydratNatriumkloridPolysorbat 80CitronsyraNatriumcitratVatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 3 år.Hållbarhet efter öppnande av aluminiumfoliekuverten: 3 månader.Hållbarhet efter utspädning av läkemedlet: Blandningen bör användas inom 30 minuter. 6.4 Särskilda förvaringsanvisningar Får ej frysas.Förvaras i ytterförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 2 ml suspension för nebulisator i en LDPE- endosbehållare. Remsor med fem endosbehållare finns i ett aluminiumfoliekuvert (PET/aluminium/PE).4, 8 eller 12 förseglade aluminiumfoliekuvert packade i en kartong.Förpackningsstorlekar: 20, 40 eller 60 endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.Budesonide Stada kan blandas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.För hållbarhet efter utspädning av läkemedlet, se avsnitt 6.3.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": ",25 mg/ml: 56666 0,5 mg/ml: 56667",
        "approval-first-date": "Första godkännandet: 2018-11-19Förnyat godkännande: 2023-07-12",
        "revision-date": "2023-05-24"
    },
    "fass_text": {
        "indication": "Budesonide Stada används för behandling av lungsjukdomar som kräver användning av kortikosteroider, t.ex. astma när inhalationsspray eller pulverinhalator inte kan användas, exacerbationer i samband med kronisk obstruktiv lungsjukdom (KOL) som alternativ till orala kortikosteroider, som sjukhusbehandling av mycket svår pseudokrupp (laryngitis subglottica). Budesonide Stada är inte avsett för behandling av akut astmaanfall eller status asthmaticus och apné.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt ’Innehåll’.",
        "dosage": "Dosering Astma Doseringen av Budesonide Stada ska justeras efter patientens individuella behov. Dosen bör minskas till lägsta möjliga dos som krävs för att hålla astmasymtomen under kontroll. Den dagliga dosen delas upp på två doseringstillfällen per dygn (morgon och kväll). Om effekten är otillräcklig kan den dagliga dosen delas upp i 3 eller 4 enkeldoser. Om en ökad terapeutisk effekt önskas, speciellt hos patienter utan ökad slemsekretion i luftvägarna, rekommenderas en ökning av dosen Budesonide Stada, framför kombinationsbehandling med orala kortikosteroider, på grund av mindre risk för systemiska biverkningar. Initialdos När behandling inleds vid svår astma eller vid nedtrappning/utsättning av orala glukokortikosteroider, rekommenderas startdoser av budesonid enligt tabellen nedan. Underhållsdos: Underhållsdosen ska anpassas till patientens individuella behov och dosen ska vara lägsta möjliga som håller patienten symtomfri. Budesonide Stada är avsett för långtidsbehandling av astma. Maximal daglig dos För spädbarn och barn från 6 månader till 12 år ska maximal daglig dos (2 mg budesonid) endast övervägas till barn med svår astma och under begränsad tid. Den rekommenderade dosen är: Tabell 1 Initialdos Underhållsdos Maximal daglig dos Spädbarn (6–23 månader) och barn (2–11 år) 0,5–1 mg budesonid två gånger dagligen 0,25–0,5 mg budesonid två gånger dagligen 2 mg budesonid Ungdomar (12–17 år) och vuxna 1–2 mg budesonid två gånger dagligen 0,5–1 mg budesonid två gånger dagligen 4 mg budesonid Tabell 2 Dos-volymförhållande för Budesonide Stada Volym för Budesonide Stada 0,25 mg/ml suspension för nebulisator Dos, mg 2 ml 0,5 mg 4 ml 1 mg 6 ml 1,5 mg Volym för Budesonide Stada 0,5 mg/ml suspension för nebulisator Dos, mg 2 ml 1 mg 4 ml 2 mg Patienter som får underhållsbehandling med orala glukokortikosteroider Budesonide Stada kan möjliggöra utbyte eller signifikant reduktion av dosen av orala glukokortikosteroider samtidigt som astmakontrollen upprätthålls. När övergången från orala steroider till Budesonide Stada påbörjas, ska patienten befinna sig i en relativt stabil fas. En hög dos av Budesonide Stada ges sedan i kombination med den tidigare använda orala steroiddosen i omkring 10 dagar. Därefter ska den orala steroiddosen gradvis reduceras (med till exempel 2,5 milligram prednisolon, eller motsvarande, varje månad) till lägsta möjliga nivå. I många fall är det möjligt att helt byta ut den orala steroiden mot Budesonide Stada. För ytterligare information om utsättning av kortikosteroider, se avsnitt ’Varningar och försiktighet’. Pseudokrupp Hos spädbarn och barn med pseudokrupp, är den vanliga dosen 2 mg Budesonide Stada. Denna ges som en engångsdos, eller som två doser på 1 mg med 30 minuters mellanrum. Doseringen kan upprepas var 12:e timme i högst 36 timmar eller tills klinisk förbättring erhålls. Kroniskt Obstruktiv Lungsjukdom, KOL Patienter som lider av exacerbationer i samband med KOL bör behandlas med dagliga doser på 1–2 mg Budesonide Stada. Behandlingen ska delas upp i 2 engångsdoser som administreras med 12 timmars mellanrum tills klinisk förbättring erhålls. För doser som inte kan uppnås med dessa styrkor så finns andra läkemedel tillgängliga. Administreringssätt För inhalation. Instruktion för korrekt användning av Budesonide Stada För att inhalera Budesonide Stada suspension för nebulisator krävs ett inhalationssystem inklusive nebulisator med kompressor. Budesonide Stada ska administreras via nebulisatorn (PARI LC PLUS) och kompressorn (PARI Boy SX), försedd med ett munstycke eller en lämplig ansiktsmask (PARI babymask med en vinkel som gör att inhalationen kan ske både liggande och sittande). Nebulisatorn ska anslutas till en luftkompressor med ett luftflöde på 6–8 l/min, och fyllvolymen ska vara 2–6 ml. Nebuliseringstiden och den levererade dosen beror på andningsmönster och fyllvolym. Det finns ingen information om inhalation via lungorna och deponeringsmönster med nebulisatorsystem som inte har studerats i utvecklingsprogrammet. Användning av ett alternativt otestat nebuliseringssystem kan ändra deponeringen av den aktiva substansen i lungorna, vilket i sin tur kan ändra produktens effektivitet och säkerhet och dosjustering kan då bli nödvändig. Endosbehållaren tas ut från remsan, skakas väl i 30 sekunder och öppnas genom att vrida av vingen. Innehållet i endosbehållaren ska försiktigt pressas in i nebulisatorbehållaren. Den tomma endosbehållaren kastas och locket på nebulisatorbehållaren sätts tillbaka. För instruktioner om utspädning av läkemedlet före administrering, se avsnitt ’Hantering, hållbarhet och förvaring’. Ej använd suspension ska kasseras omedelbart. Patienten ska instrueras i korrekt användning av Budesonide Stada. Barn ska endast använda Budesonide Stada under övervakning av en vuxen. Det är viktigt att instruera patienten att noga läsa bruksanvisningen i bipacksedeln som medföljer varje nebulisator. att ultraljudsnebulisatorer inte är lämpliga för administrering av Budesonide Stada och därför inte får användas att skölja munnen med vatten efter inhalering och om möjligt inhalera före måltid för att minska risken för orofaryngeal candidainfektion att tvätta huden i ansiktet med vatten efter att ha använt ansiktsmasken för att förhindra hudirritation i ansiktet att rengöra och förvara nebulisatorn på lämpligt sätt enligt tillverkarens instruktioner.",
        "caution": "Budesonid är inte avsett för snabb lindring av akuta astmaanfall som kräver en inhalerad kortverkande bronkdilaterare. Särskild försiktighet ska iakttas hos patienter med aktiv eller latent tuberkulos och hos patienter med svamp- eller virusinfektioner i luftvägarna. Patienter som inte behöver steroider: Terapeutisk effekt uppnås vanligen inom 10 dagar. För patienter med ökad slemsekretion i luftvägarna kan först en korttidsbehandling (cirka 2 veckor) ges med orala kortikosteroider. Efter den orala behandlingen bör behandling med enbart Budesonide Stada vara tillräcklig. Patienter som behöver steroider: När övergången från orala kortikosteroider till Budesonide Stada påbörjas, bör patienten befinna sig i en relativt stabil fas. Budesonide Stada ges sedan i kombination med den tidigare använda orala steroiddosen i omkring 10 dagar. Därefter bör den orala steroiddosen gradvis reduceras (med till exempel 2,5 milligram prednisolon, eller motsvarande, varje månad) till lägsta möjliga nivå. I många fall är det möjligt att helt byta ut den orala kortikosteroiden mot Budesonide Stada. Under övergången från oral behandling till behandling med Budesonide Stada minskar den systemiska effekten av kortikosteroider, vilket kan orsaka allergiska och artritiska symtom, såsom rinit, eksem och muskel- och ledsmärta. Dessa symtom ska behandlas. I sällsynta fall ska otillräcklig glukokortikosteroideffekt misstänkas, om patienten får symtom såsom trötthet, huvudvärk, illamående eller kräkningar. I sådana fall är det ibland nödvändigt att öka den orala glukokortikosteroiddosen. Liksom vid annan inhalationsbehandling kan paradoxal bronkospasm inträffa med en ökad väsande andning omedelbart efter inhalation. Om detta inträffar, ska behandlingen med inhalerad budesonid omedelbart avbrytas, patienten undersökas och alternativ behandling sättas in vid behov. Patienter som tidigare behövt höga doser av kortikosteroider i akuta situationer eller som under lång tid fått behandling med den högsta rekommenderade dosen av inhalerade kortikosteroider kan ha risk för nedsatt binjurefunktion. Dessa patienter kan eventuellt uppvisa tecken och symtom på binjureinsufficiens då de utsätts för olika stressituationer. Tillägg av systemiska kortikosteroider ska övervägas i samband med perioder av stress eller elektiv kirurgi. Systempåverkan kan förekomma vid inhalationsbehandling med kortikosteroider, särskilt vid höga doser under längre behandlingsperioder. Det är mindre troligt att denna påverkan uppträder vid inhalationsbehandling jämfört med när kortikosteroider ges peroralt. Eventuella systembiverkningar inkluderar Cushings syndrom, Cushingliknande symtombild, binjuresuppression, hämmad längdtillväxt hos barn och ungdomar, minskad bentäthet, katarakt, glaukom, och mer sällsynt en rad psykologiska störningar eller beteendestörningar innefattande psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Det är därför angeläget att dosen av inhalerade kortikosteroider titreras till den lägsta dos vid vilken effektiv symtomkontroll av astman uppnås. Nedsatt leverfunktion påverkar elimineringen av kortikosteroider, vilket leder till lägre elimineringshastighet och ökad systemisk exponering. Var uppmärksam på eventuella systemiska biverkningar. Efter en intravenös dos av budesonid var plasmaclearance likartad hos cirrotiska patienter och hos friska individer. Nedsatt leverfunktion minskar förstapassagemetabolismen, vilket ökar den systemiska tillgängligheten av oralt budesonid. Den kliniska relevansen av detta för behandling med Budesonide Stada är okänd eftersom inga data om inhalerat budesonid finns tillgängliga, men ökningar i plasmanivåer och därmed kan en ökad risk för systemiska biverkningar förväntas. Samtidig behandling med CYP3A4-hämmare, t.ex. itrakonazol, ketokonazol, hiv-proteashämmare och läkemedel som innehåller kobicistat väntas öka risken för systemiska biverkningar av kortikosteroider. Dessa kombinationer ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas. Om detta inte är möjligt, ska perioden mellan administreringarna vara så lång som möjligt. En minskning av budesoniddosen bör också övervägas (se avsnitt ’Interaktioner’). Oral candidiasis kan uppkomma vid behandling med inhalerade kortikosteroider. Denna infektion kan kräva behandling med lämpligt antimykotikum och hos vissa patienter kan det vara nödvändigt att avbryta behandlingen (se även avsnitt ’Dosering’). Pneumoni hos patienter med KOL En ökning av incidensen av pneumoni, inklusive pneumoni som kräver inläggning på sjukhus, har observerats hos patienter med KOL som får inhalerade kortikosteroider. Det finns viss evidens för en ökad risk för pneumoni vid höjningar av steroiddosen, men detta har inte slutgiltigt påvisats i alla studier. Det finns ingen slutgiltig klinisk evidens för skillnader inom klassen inhalerade kortikosteroider när det gäller pneumoniriskens storleksordning. Läkare bör vara fortsatt vaksamma när det gäller möjlig utveckling av pneumoni hos patienter med KOL eftersom de kliniska tecknen på sådana infektioner överlappar symtomen på KOL exacerbationer. Riskfaktorer för pneumoni hos patienter med KOL inkluderar nuvarande rökning, hög ålder, lågt kroppsmasseindex (BMI) och allvarlig KOL. Synrubbning Synrubbning har rapporterats vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Pediatrisk population Effekt på tillväxten Det rekommenderas att längden hos barn som får långvarig behandling med inhalerade kortikosteroider regelbundet kontrolleras. Om tillväxten avtar, ska behandlingen utvärderas på nytt med målsättning att minska dosen inhalerad kortikosteroid till den lägsta dos vid vilken effektiv kontroll av astman upprätthålls. Fördelarna med kortikosteroidbehandling och den möjliga risken för tillväxthämning måste noggrant övervägas. Dessutom ska det övervägas att remittera patienten till en pediatrisk lungspecialist.",
        "interaction": "Metabolismen av budesonid medieras främst via CYP3A4. Hämmare av detta enzym, t.ex. ketokonazol, itrakonazol, troleandomycin, hiv-proteashämmare och läkemedel som innehåller kobicistat kan därför öka den systemiska exponeringen för budesonid (se avsnitt ’Varningar och försiktighet’ och ’Farmakokinetik’). Eftersom det inte finns några data som stödjer en dosrekommendation ska kombinationen undvikas. Om detta inte är möjligt ska perioden mellan administreringarna vara så lång som möjligt. En minskning av budesoniddosen kan också övervägas. Begränsade data för hög dos inhalerat budesonid indikerar att markanta ökningar av plasmanivåerna (i genomsnitt fyra gånger) kan förekomma om itrakonazol, 200 mg en gång dagligen, administreras samtidigt som inhalerat budesonid (engångsdos på 1 000 μg). Förhöjda plasmakoncentrationer och ökade effekter av kortikosteroider har observerats hos kvinnor som samtidigt behandlats med östrogener och kontraceptiva steroider, men ingen sådan effekt har observerats med budesonid och samtidigt intag av kombinerade lågdos-p-piller. Eftersom binjurefunktionen kan vara hämmad, kan ett ACTH-stimuleringstest för diagnostisering av hypofysinsufficiens visa felaktiga resultat (låga värden).",
        "pregnancy": "Data från cirka 2 000 exponerade graviditeter indikerar ingen ökad teratogen risk i samband med inhalation av budesonid. Djurförsök har visat att glukokortikosteroider kan inducera missbildningar (se avsnitt ’Prekliniska uppgifter’), men detta bedöms inte vara relevant för människa vid rekommenderad dosering. Djurstudier har också visat att prenatal överexponering för glukokortikoider kan ha ett samband med ökad risk för intrauterin tillväxthämning, kardiovaskulär sjukdom hos vuxna och permanenta förändringar i glukokortikoidreceptortäthet, neurotransmitteromsättning samt beteende, vid exponering understigande det teratogena dosintervallet. Vid administrering av budesonid under graviditeten ska nyttan för modern vägas mot riskerna för fostret.",
        "breastfeeding": "Budesonid utsöndras i bröstmjölk. Vid terapeutiska doser av budesonid förväntas dock inga effekter på det ammade barnet. Budesonid kan användas under amning. Underhållsbehandling med inhalerat budesonid (200 eller 400 mikrogram två gånger dagligen) hos astmatiska ammande kvinnor resulterar i försumbar systemisk exponering av budesonid hos det ammade barnet. I en farmakokinetisk studie var barnets beräknade dagliga dos 0,3 % av moderns dagliga dos vid alla dosnivåer och den genomsnittliga plasmakoncentrationen hos spädbarn uppskattades vara 1/600 av koncentrationerna som observerats i moderns plasma, förutsatt fullständig oral biotillgänglighet hos spädbarnet. Koncentrationerna av budesonid i plasmaprover från spädbarn låg under kvantifieringsgränsen. Baserat på data från inhalerat budesonid, och det faktum att budesonid uppvisar linjära farmakokinetiska egenskaper inom det terapeutiska doseringsintervallet efter nasal, inhalerad, oral och rektal administrering förväntas exponeringen för det ammade barnet vara låg.",
        "fertility": "Det finns inga data om effekten av budesonid på fertilitet hos människor. Behandling med budesonid påverkade inte fertiliteten i djurstudier (se avsnitt ’Prekliniska uppgifter’).",
        "driving": "Budesonide Stada har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar i tabellformat Biverkningarna i tabell 1 anges utifrån organsystemklass och frekvensområde enligt MeDRA. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Sannolikheten för biverkningar kan vara relaterad till patientens ålder, njurfunktion och tillstånd. Tabell 3 Biverkningar Organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga Candidainfektioner i munhåla och svalg Pneumoni (hos KOL-patienter) Immunsystemet Sällsynta Omedelbara och fördröjda överkänslighetsreaktioner* inklusive utslag, kontaktdermatit, urtikaria, angioödem och anafylaktisk reaktion Endokrina systemet Sällsynta Tecken och symtom på systemiska kortikosteroideffekter, inklusive hämmad binjurefunktion och hämmad längdtillväxt** Psykiska störningar Sällsynta Psykomotorisk hyperaktivitet Aggression Beteendeförändringar Rastlöshet Nervositet (främst hos barn) Mindre vanliga Ångest Depression Ingen känd frekvens Sömnstörningar Centrala och perifera nervsystemet Mindre vanliga Tremor*** Ögon Mindre vanliga Katarakt Dimsyn (se även avsnitt ’Varningar och försiktighet’) Ingen känd frekvens Glaukom Andningsvägar, bröstkorg och mediastinum Vanliga Hosta Heshet**** Halsirritation Sällsynta Bronkospasm Dysfoni Hud och subkutan vävnad Sällsynta Blåmärken Muskuloskeletala systemet och bindväv Mindre vanliga Muskelkramp Osteoporos (vid långvarig användning) * se ”Beskrivning av utvalda biverkningar, hudirritation i ansiktet” nedan ** se ”Pediatrisk population”nedan *** baserat på frekvensen som rapporterats i kliniska prövningar **** sällsynt hos barn Tecken och symtom på systemiska glukokortikosteroidbiverkningar kan ibland förekomma med inhalerade glukokortikosteroider. Detta beror troligen på dos, exponeringstid, samtidig och tidigare kortikosteroidexponering och individuell känslighet (se avsnitt ’Varningar och försiktighet’). Beskrivning av utvalda biverkningar Candidainfektion i munhåla och svalg beror på läkemedelsrester. För att minimera risken ska patienten rådas att skölja munnen med vatten efter varje doseringstillfälle och att inhalera före måltid. Liksom vid annan inhalationsbehandling kan paradoxal bronkospasm förekomma i mycket sällsynta fall (se avsnitt ’Varningar och försiktighet’). Hudirritation i ansiktet, som exempel på en överkänslighetsreaktion, har i några fall förekommit när nebulisator med ansiktsmask har använts. För att förhindra hudirritationer ska ansiktet tvättas med vatten efter användning av ansiktsmask. I placebokontrollerade studier rapporterades katarakt som mindre vanlig biverkning även i placebogruppen. Data från kliniska prövningar på 13 119 patienter som fick inhalerad budesonid och 7278 patienter som fick placebo har sammanställts. Frekvensen av oro var 0,52% för inhalerad budesonid och 0,63% för placebo, frekvensen av depression var 0,67% för inhalerad budesonid och 1,15% för placebo. Det föreligger förhöjd risk för pneumoni hos patienter med nydiagnostiserad KOL som påbörjar behandling med inhalerade kortikosteroider. En viktad utvärdering av 8 poolade kliniska studier med 4643 KOL patienter som behandlats med budesonid samt 3643 patienter randomiserade till annan behandling än inhalerade kortikosteroider visade dock ingen förhöjd risk för pneumoni. En metaanalys över resultatet från de första 7 av dessa 8 studier har publicerats. Pediatrisk population På grund av risken för hämmad längdtillväxt i den pediatriska populationen ska tillväxten kontrolleras regelbundet, så som beskrivs i avsnitt ’Varningar och försiktighet’. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering Akut överdosering med budesonid, även i mycket höga doser, förväntas inte medföra några kliniska problem. Akut toxicitet med budesonid är inte känd. Kortvarig överdosering kan orsaka suppression av hypotalamus-hypofys-binjurebarksaxeln. Vid långvarig överdosering kan binjurebarksatrofi förekomma. Tecken på effekter av glukokortikoider kan upptäckas. Förmågan att anpassa sig till stress kan försämras. Behandling av överdosering Inga särskilda akuta åtgärder krävs vid kortvarig överdosering. Behandlingen med budesonid ska fortsätta med minsta möjliga underhållsdos och funktionen av hypotalamus-hypofys-binjurbarksaxeln bör återställas inom 1–2 dagar. I stressituationer kan det vara nödvändigt att administrera kortikosteroider (t.ex. höga doser hydrokortison). Patienter med binjurebarksatrofi ska anses behöva steroider och ges underhållsbehandling med systemisk kortikosteroid. Budesonid Stada innehåller 0,1 mg/ml dinatriumedetat som har visat sig orsaka bronkkonstriktion i nivåer över 1,2 mg/ml.",
        "pharmacodynamic": "Verkningsmekanism Budesonid är en glukokortikosteroid med kraftig lokal kortikosteroid effekt som utövar antiinflammatoriska, antiallergiska, antiexudativa och anti-ödematösa effekter, med lägre incidens och svårighetsgrad av biverkningar än med orala kortikosteroider. På grund av dessa egenskaper kan följande effekter i lungorna uppnås: Hämmad bildning, retention och frisättning av mediatorer från mastceller, basofiler och makrofager. Minskad hyperaktivitet i luftvägarna vid yttre stimuli. Minskade kolinerga stimuli, vilket minskar sekretproduktionen. Förstärkt epitel- och endotelmembran. Minskade inflammatoriska symtom (ödem, cellinfiltrering). Ökad effekt av beta-2-sympatomimetika (permissiv effekt). Induktion av specifika proteiner, t.ex. makrokortin, nämns som specifika verkningsmekanismer för budesonid. Biosyntesen av dessa proteiner tar en tid, vilket förklarar fördröjningen med att full effekt av budesonid uppnås. Genom att hämma fosfolipas A2 interagerar makrokortin med denna arakidonsyrametabolism och hämmar syntesen av inflammatoriska mediatorer, såsom leukotriener. I allmänhet förväntas inga kliniskt relevanta systemiska biverkningar ens vid långtidsanvändning, eftersom oavsiktligt svald eller infuserad budesonid metaboliseras snabbt i levern. Atrofi av slemhinnan i luftrören har inte observerats vid långtidsanvändning. Lokal antiinflammatorisk effekt Den exakta verkningsmekanismen för glukokortikosteroider vid behandling av astma är inte fullt klarlagd. Antiinflammatoriska effekter såsom hämmad frisättning av inflammatoriska mediatorer och hämning av cytokinmedierat immunsvar är sannolikt viktiga. En klinisk studie på astmapatienter som fick inhalerad och oralt budesonid i doser som hade beräknats så att liknande systemisk biotillgänglighet uppnåddes, visade statistiskt signifikanta effekter vid inhalation av budesonid, men inte vid oralt intag av budesonid jämfört med placebo. Därför kan den terapeutiska effekten av vanliga doser av inhalerad budesonid förklaras av dess direkta effekt på luftvägarna. I en provokationsstudie har förbehandling med budesonid under fyra veckor visat minskad bronkkonstriktion vid såväl omedelbara som sena astmatiska reaktioner. Insättande av effekt Efter oral inhalation av en singeldos budesonid med pulverinhalator förbättras lungfunktionen inom några timmar. Efter terapeutisk användning av oralt inhalerad budesonid med pulverinhalator har förbättring av lungfunktionen påvisats inom två dagar efter påbörjad behandling, även om maximal behandlingseffekt kanske uppnås först efter fyra veckor. Reaktivitet i luftvägarna Budesonid har också påvisats minska histamin- och metakolinreaktiviteten i luftvägarna hos hyperreaktiva patienter. Ansträngningsastma Inhalationsbehandling med budesonid har effektivt använts för att förebygga ansträngningsastma. Budesonid minskar histamin- och metakolinreaktiviteten i luftvägarna hos hyperreaktiva patienter. Tillväxt I kortvariga studier har en liten och i allmänt övergående minskning i tillväxt observerats, vanligen under det första behandlingsåret. Långsiktiga observationsstudier antyder att barn och ungdomar som behandlats med inhalerade kortikosteroider i genomsnitt uppnår sin vuxna mållängd. En studie visade emellertid att barn som hade behandlats med höga doser av inhalerat budesonid med en pulverinhalator (400 mikrogram per dag) i upp till 6 år utan titrering till den lägsta effektiva dosen var i genomsnitt 1,2 cm kortare som vuxna än de barn som behandlats med placebo under samma period. Se avsnitt ’Varningar och försiktighet’ om titrering till den lägsta effektiva dosen och om övervakning av tillväxten hos barn. Inverkan på plasmakortisolkoncentration Studier på friska frivilliga med budesonid pulverinhalator har visat en dosrelaterad effekt på plasma- och urinkortisol. ACTH-test visar att budesonid vid rekommenderade doser med pulverinhalator har signifikant mindre inverkan på binjurefunktionen än 10 mg prednison. Pediatrisk population Klinisk effekt – astma Effekten av budesonid har utvärderats i ett stort antal studier och budesonid har visats vara effektivt hos både vuxna och barn vid behandling en eller två gånger dagligen för profylaktisk behandling av kronisk astma. Några exempel på representativa studier ges nedan. Klinisk effekt - krupp Ett antal studier på barn med krupp har jämfört budesonid med placebo. Exempel på representativa studier som utvärderat användning av budesonid för behandling av barn med krupp ges nedan. Effekt hos barn med lindrig till måttlig krupp En randomiserad, dubbelblind, placebokontrollerad studie på 87 barn (i åldern 7 månader till 9 år), som lades in på sjukhus med klinisk diagnos på krupp, genomfördes för att fastställa om budesonid förbättrar kruppsymtompoängen eller förkortar sjukhusvistelsen. En inledande dos av budesonid (2 mg) eller placebo gavs följd av antingen budesonid 1 mg eller placebo var 12:e timme. Budesonid gav en statistiskt signifikant förbättrad kruppoäng vid 12 och 24 timmar och vid 2 timmar hos patienter med en initial kruppsymtompoäng på över 3. Sjukhusvistelsens längd reducerades också med 33 %. Effekt hos barn med måttlig till svår krupp En randomiserad, dubbelblind, placebokontrollerad studie jämförde effekten av budesonid och placebo vid behandling av krupp hos 83 spädbarn och barn (i åldern 6 månader till 8 år) som lades in på sjukhus för krupp. Patienterna fick antingen budesonid 2 mg eller placebo var 12:e timme i högst 36 timmar eller tills de skrevs ut från sjukhuset. De totala kruppsymtompoängen fastställdes vid 0, 2, 6, 12, 24, 36 och 48 timmar efter den första dosen. Vid 2 timmar visade både gruppen som fick budesonid och gruppen som fick placebo en likartad förbättring av kruppsymtompoängen, utan någon statistiskt signifikant skillnad mellan grupperna. Vid 6 timmar var kruppsymtompoängen i gruppen som fick budesonid statistiskt signifikant förbättrad jämfört med placebogruppen och denna förbättring jämfört med placebo var lika tydlig vid 12 och 24 timmar. Aerosolegenskaper Tabell 4 Data om aerosolegenskaper för Budesonid Stada administrerat med PARI LC PLUS 1 Prestandaparameter Budesonide Stada 0,25 mg/ml suspension för nebulisator Budesonide Stada 0,5 mg/ml suspension för nebulisator spädbarn barn vuxen Total mängd frisatt läkemedel [µg±SD] 44.2±0.3 81.0±0.5 267.8 ± 2.5 Frisättningshastighet [µg/min±SD] 6.5±0.1 12.0±0.1 39.8 ± 0.3 Massa [mg±SD] av finpartiklar <5 µm2 83,0±0,6 166,7 ± 0,4 1 ansluten till kompressorn PARI Boy SX",
        "pharmacokinetic": "Absorption Hos vuxna är den systemiska tillgängligheten av budesonid efter administrering av budesonid suspension för nebulisator via en jetnebulisator ungefär 15 % av den nominella dosen och 40 % till 70 % av den dos som levererades till patienterna. En mindre fraktion av det systemiskt tillgängliga läkemedlet kommer från nedsvalt läkemedel. Maximal plasmakoncentration, som uppnås omkring 10 till 30 minuter efter att nebuliseringen påbörjats, är ungefär 4 nmol/liter efter en engångsdos på 2 mg. Distribution Budesonid har en distributionsvolym på ungefär 3 liter/kg. Plasmaproteinbindningen är i genomsnitt 85–90 %. Metabolism Budesonid genomgår en omfattande (~90 %) förstapassagemetabolism i levern till metaboliter med låg glukokortikosteroidaktivitet. Glukokortikosteroidaktiviteten för huvudmetaboliterna, 6-betahydroxibudesonid och 16-alfa-hydroxiprednisolon, är mindre än 1 % av den för budesonid. Metabolismen av budesonid medieras främst av CYP3A, en subfamilj av cytokrom P450. Eliminering Budesonids metaboliter utsöndras oförändrade eller i konjugerad form, främst via njurarna. Inget oförändrat budesonid har detekterats i urin. Budesonid har högt systemiskt clearance (ca 1,2 liter/min) hos vuxna och den terminala halveringstiden för budesonid efter intravenös dosering uppgår i medeltal till 2–3 timmar, vilket förklarar det låga antalet systemiska biverkningar. Linjäritet/icke-linjäritet Budesonids kinetik är dosproportionell vid kliniskt relevanta doser. I en studie med 100 mg ketokonazol taget två gånger dagligen ökade plasmakoncentrationerna av samtidigt administrerat oralt budesonid (engångsdos av 10 mg) i genomsnitt 7,8-faldigt. Information om denna interaktion saknas för inhalerat budesonid, men markanta ökningar i plasmanivåer kan förväntas. Pediatrisk population Budesonid har en systemisk clearance på ungefär 0,5 liter/min hos astmatiska barn i åldern 4–6 år. Clearance per kilo kroppsvikt hos barn är ungefär 50 % högre än hos vuxna. Budesonids terminala halveringstid efter inhalation är ungefär 2,3 timmar hos astmatiska barn. Detta är ungefär samma som hos vuxna. Hos astmatiska barn i åldern 4–6 år är den systemiska tillgängligheten av budesonid efter administrering av budesonid suspension för nebulisator via en jetnebulisator ungefär 6 % av den nominella dosen och 26 % av den dos som levereras till patienterna. Den systemiska tillgängligheten hos barn är omkring hälften av den hos friska vuxna. Maximal plasmakoncentration, som uppnås ungefär 20 min efter att nebuliseringen påbörjats, är ungefär 2,4 nmol/liter hos astmatiska barn i åldern 4–6 år efter en dos på 1 mg. Exponeringen (Cmax och AUC) av budesonid efter administrering av en engångsdos på 1 mg genom nebulisering till barn i åldern 4–6 år är jämförbar med den hos friska vuxna som får samma levererade dos via samma nebulisatorsystem.",
        "preclinical-info": "Toxiciteten som observerats i djurstudier med budesonid var relaterad till förstärkt farmakologisk aktivitet. Budesonid hade inga mutagena effekter i ett antal in vitro och in vivo test. Budesonid hade ingen effekt på fertiliteten hos råttor. I reproduktionsstudier på djur har kortikosteroider, såsom budesonid, visat sig inducera missbildningar (gomspalt och skelettmissbildningar). De djurexperimentella resultaten verkar emellertid inte vara relevanta för människor vid rekommenderade doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning Budesonide Stada 0,25 mg/ml suspension för nebulisator 1 endosbehållare á 2 ml innehåller: 0,5 mg budesonid. Budesonide Stada 0,5 mg/ml suspension för nebulisator 1 endosbehållare á 2 ml innehåller: 1 mg budesonid. Fullständig förteckning över hjälpämnen Dinatriumedetatdihydrat Natriumklorid Polysorbat 80 Citronsyra Natriumcitrat Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för budesonid är framtagen av företaget Vifor Pharma för Budenofalk, Budenofalk®, Jorveza Miljörisk: Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Budesonid är potentiellt persistent. Bioackumulering: Budesonid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.011/8.6 = 0.0013 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data and calculated using the equation outlined in the fass.se guidance (Ref 1): PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) A (Kg/year) = 70.1 kg total sold amount API in Sweden year 2019, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref. 1) D = factor for dilution of wastewater by surface water flow = 10 (default, Ref. 1) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.5 * 10-6 * 70.1 * (100-0) = 0.011 µg/L Metabolism and excretion After oral inhalation budesonide undergoes an extensive degree (>90%) of biotransformation to metabolites of low corticosteroid activity on first passage through the liver. The activity of the major metabolites, 6β-hydroxy-budesonide and 16α-hydroxy-prednisolone, is less than 1% of the parent compound. The plasma elimination half-life is approximately 4 hours. No or trace amounts of unchanged drug were found in the urine after intravenous administration (Ref. 2). Only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible; however, the PEC does not take into consideration metabolism and therefore provides a worst-case exposure scenario. PNEC (Predicted No Effect Concentration) Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD 201 72 hour NOEC (growth rate) = 5.6 mg/L 72 hour LOEC (growth rate) = 8.6 mg/L 72 hour EC50 (growth rate) > 8.6 mg/L 72 hour NOEC (biomass) = 5.6 mg/L 72 hour LOEC (biomass) = 8.6 mg/L 72 hour EC50 (biomass) > 8.6 mg/L 3 Acute toxicity to the giant water flea, Daphnia magna OECD 202 48 hour EC50 (immobility) >14 mg/L 4 Acute toxicity to Rainbow Trout, Oncorhynchus mykiss OECD 203 96 hour LC50 (mortality) > 13 mg/L 5 NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect LC50 the concentration of the test substance that results in a 50% mortality Environmental risk classification (PEC/PNEC ratio) Short-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. For all three species, the EC50 values were greater than the highest test concentration and the limit of solubility of budesonide in the test medium. Therefore, to obtain a worst case PNEC value, the lowest limit of solubility of budesonide in the test media, reported for the algal study, is used. The PNEC is based on the lowest >EC50 value 8.6 mg/L (equivalent to 8600 µg/L) and an assessment factor of 1000 is applied, in accordance with ECHA guidance (Ref. 6). PNEC = 8600 /1000 = 8.6 μg/L Environmental risk classification (PEC/PNEC ratio) PEC = 0.011 µg/L PNEC = 8.6 µg/L PEC/PNEC = 1.3 x 10-3 The PEC/PNEC ratio is < 0.1 which justifies the phrase \"Use of budesonide has been considered to result in insignificant environmental risk\". In Swedish: “Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Budesonide is extensively metabolized (>90%), and only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible. Budesonide cannot be considered as readily biodegradable and based on the octanol-water partition coefficient the risk of bioaccumulation in aquatic organisms is low. Environmental Fate Data for Budesonide Study Type Method Result Reference Aerobic biodegradation OECD301E Degradation after 7 days <8% Not readily biodegradable 7 Degradation Biotic degradation Budesonide is not biologically readily biodegradable (Ref. 7). Since data from further degradation tests is lacking, the phrase ‘Budesonide is potentially persistent’ is used under the heading Biodegradation. In Swedish: ”Läkemedlet är potentiellt persistent” under the heading ”Nedbrytning”. Bioaccumulation Budesonide is not ionisable within the environmentally relevant pH range. The Log octanol-water partition coefficient is 3.3, measured at pH 7.4. Since Log P < 4, budesonide has low potential to bioaccumulate and the phrase “Budesonide has low potential for bioaccumulation” is assigned. In Swedish: Budesonid har låg potential att bioackumuleras” under the heading ’Bioackumulering’. Physical Chemistry Data Study Type Method Result Reference Solubility Water Unknown 14 mg/L at 25 °C 8 Octanol-Water Partition Coefficient Unknown Log Kow = 3.3 References Fass.se (2012). Environmental classification of pharmaceuticals at www.fass.se: Guidance for pharmaceutical companies https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf.pdf Investigator’s Brochure. Drug Substance Budesonide/formoterol. Project Code D5890000000. Edition Number 9. Date 31 May 2016. Budesonide: Toxicity to the green alga Selenastrum capricornutum. Bowles A.J. Brixham Environmental Laboratory Report BL8078/B. May 2005. Budesonide: Acute toxicity to Daphnia magna. Bowles A.J. Brixham Environmental Laboratory Report BL8079/B. May 2005. Budesonide: Acute toxicity to rainbow trout (Oncorhynchus mykiss). Bowles A.J. Brixham Environmental Laboratory Report BL8080/B. May 2005. ECHA (European Chemicals Agency) 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Nedbrytbarhetsförhållanden för läkemedelssubstansen A002. Institutet för vatten- och luftvårdsforskning (IVL). IVL-rapport A92017. (Safety Assessment rapport SR99433-01). Budesonid - preformuleringsrapport. Report no. 83 – 014. Draco, Lund, Sweden. 1 February 1983.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Hållbarhet efter öppnande av aluminiumfoliekuverten: 3 månader. Hållbarhet efter utspädning av läkemedlet: Blandningen bör användas inom 30 minuter. Särskilda förvaringsanvisningar Får ej frysas. Förvaras i ytterförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Budesonide Stada kan blandas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för budesonid är framtagen av företaget Vifor Pharma för Budenofalk, Budenofalk®, Jorveza Miljörisk: Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Budesonid är potentiellt persistent. Bioackumulering: Budesonid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.011/8.6 = 0.0013 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data and calculated using the equation outlined in the fass.se guidance (Ref 1): PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) A (Kg/year) = 70.1 kg total sold amount API in Sweden year 2019, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref. 1) D = factor for dilution of wastewater by surface water flow = 10 (default, Ref. 1) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.5 * 10-6 * 70.1 * (100-0) = 0.011 µg/L Metabolism and excretion After oral inhalation budesonide undergoes an extensive degree (>90%) of biotransformation to metabolites of low corticosteroid activity on first passage through the liver. The activity of the major metabolites, 6β-hydroxy-budesonide and 16α-hydroxy-prednisolone, is less than 1% of the parent compound. The plasma elimination half-life is approximately 4 hours. No or trace amounts of unchanged drug were found in the urine after intravenous administration (Ref. 2). Only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible; however, the PEC does not take into consideration metabolism and therefore provides a worst-case exposure scenario. PNEC (Predicted No Effect Concentration) Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD 201 72 hour NOEC (growth rate) = 5.6 mg/L 72 hour LOEC (growth rate) = 8.6 mg/L 72 hour EC50 (growth rate) > 8.6 mg/L 72 hour NOEC (biomass) = 5.6 mg/L 72 hour LOEC (biomass) = 8.6 mg/L 72 hour EC50 (biomass) > 8.6 mg/L 3 Acute toxicity to the giant water flea, Daphnia magna OECD 202 48 hour EC50 (immobility) >14 mg/L 4 Acute toxicity to Rainbow Trout, Oncorhynchus mykiss OECD 203 96 hour LC50 (mortality) > 13 mg/L 5 NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect LC50 the concentration of the test substance that results in a 50% mortality Environmental risk classification (PEC/PNEC ratio) Short-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. For all three species, the EC50 values were greater than the highest test concentration and the limit of solubility of budesonide in the test medium. Therefore, to obtain a worst case PNEC value, the lowest limit of solubility of budesonide in the test media, reported for the algal study, is used. The PNEC is based on the lowest >EC50 value 8.6 mg/L (equivalent to 8600 µg/L) and an assessment factor of 1000 is applied, in accordance with ECHA guidance (Ref. 6). PNEC = 8600 /1000 = 8.6 μg/L Environmental risk classification (PEC/PNEC ratio) PEC = 0.011 µg/L PNEC = 8.6 µg/L PEC/PNEC = 1.3 x 10-3 The PEC/PNEC ratio is < 0.1 which justifies the phrase \"Use of budesonide has been considered to result in insignificant environmental risk\". In Swedish: “Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Budesonide is extensively metabolized (>90%), and only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible. Budesonide cannot be considered as readily biodegradable and based on the octanol-water partition coefficient the risk of bioaccumulation in aquatic organisms is low. Environmental Fate Data for Budesonide Study Type Method Result Reference Aerobic biodegradation OECD301E Degradation after 7 days <8% Not readily biodegradable 7 Degradation Biotic degradation Budesonide is not biologically readily biodegradable (Ref. 7). Since data from further degradation tests is lacking, the phrase ‘Budesonide is potentially persistent’ is used under the heading Biodegradation. In Swedish: ”Läkemedlet är potentiellt persistent” under the heading ”Nedbrytning”. Bioaccumulation Budesonide is not ionisable within the environmentally relevant pH range. The Log octanol-water partition coefficient is 3.3, measured at pH 7.4. Since Log P < 4, budesonide has low potential to bioaccumulate and the phrase “Budesonide has low potential for bioaccumulation” is assigned. In Swedish: Budesonid har låg potential att bioackumuleras” under the heading ’Bioackumulering’. Physical Chemistry Data Study Type Method Result Reference Solubility Water Unknown 14 mg/L at 25 °C 8 Octanol-Water Partition Coefficient Unknown Log Kow = 3.3 References Fass.se (2012). Environmental classification of pharmaceuticals at www.fass.se: Guidance for pharmaceutical companies https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf.pdf Investigator’s Brochure. Drug Substance Budesonide/formoterol. Project Code D5890000000. Edition Number 9. Date 31 May 2016. Budesonide: Toxicity to the green alga Selenastrum capricornutum. Bowles A.J. Brixham Environmental Laboratory Report BL8078/B. May 2005. Budesonide: Acute toxicity to Daphnia magna. Bowles A.J. Brixham Environmental Laboratory Report BL8079/B. May 2005. Budesonide: Acute toxicity to rainbow trout (Oncorhynchus mykiss). Bowles A.J. Brixham Environmental Laboratory Report BL8080/B. May 2005. ECHA (European Chemicals Agency) 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Nedbrytbarhetsförhållanden för läkemedelssubstansen A002. Institutet för vatten- och luftvårdsforskning (IVL). IVL-rapport A92017. (Safety Assessment rapport SR99433-01). Budesonid - preformuleringsrapport. Report no. 83 – 014. Draco, Lund, Sweden. 1 February 1983."
    },
    "skyddsinfo": {
        "composition": "Budesonid",
        "hazardous-properties": "Läkemedel för inhalation. Kan tas upp genom huden. Kan orsaka allergisk hudreaktion och lätt hud- och ögonirritation. Damm kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta stor försiktighet vid hantering av läkemedlet, undvik direktkontakt. Undvik dammbildning. Undvik inandning av damm. Använd lämpliga skyddshandskar.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Ta av förorenade kläder, skölj huden med vatten och tvätta sedan noggrant med tvål och vatten. Vid hudirritation eller utslag: kontakta läkare. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. Rådfråga läkare om besvär uppstår. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-08-11"
    },
    "product_name": {
        "product_name": "Budesonide STADA, Suspension för nebulisator 0,25 mg/ml"
    }
}