{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Dasatinib STADA är och vad det används för 2. Vad du behöver veta innan du använder Dasatinib STADA 3. Hur du använder Dasatinib STADA 4. Eventuella biverkningar 5. Hur Dasatinib STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dasatinib STADA är och vad det används för Dasatinib Stada innehåller den aktiva substansen dasatinib. Dasatinib Stada används för att behandla Philadelphiakromosom-positiv (Ph+) akut lymfatisk leukemi (ALL) hos vuxna som inte svarat på tidigare behandling och hos ungdomar och barn äldre än 1 år. Leukemi är en cancersjukdom i de vita blodkropparna. De vita blodkropparna hjälper i vanliga fall kroppen att bekämpa infektioner. ALL är en form av leukemi där de vita blodkroppar som kallas lymfocyter bildas för fort och lever för länge. Dasatinib Stada hämmar tillväxten av dessa leukemiska celler. Fråga din läkare om du undrar hur Dasatinib Stada verkar eller varför detta läkemedel har skrivits ut till dig. Dasatinib som finns i Dasatinib Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Dasatinib Stada innehåller den aktiva substansen dasatinib. Dasatinib Stada används för att behandla Philadelphiakromosom-positiv (Ph+) akut lymfatisk leukemi (ALL) hos vuxna som inte svarat på tidigare behandling och hos ungdomar och barn äldre än 1 år. Leukemi är en cancersjukdom i de vita blodkropparna. De vita blodkropparna hjälper i vanliga fall kroppen att bekämpa infektioner. ALL är en form av leukemi där de vita blodkroppar som kallas lymfocyter bildas för fort och lever för länge. Dasatinib Stada hämmar tillväxten av dessa leukemiska celler. Fråga din läkare om du undrar hur Dasatinib Stada verkar eller varför detta läkemedel har skrivits ut till dig. Dasatinib som finns i Dasatinib Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Dasatinib STADA Ta inte Dasatinib Stada: om du är allergisk mot dasatinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du tror att du kan vara allergisk, fråga din läkare om råd. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Dasatinib Stada. om du behandlas med läkemedel som är blodförtunnande eller förhindrar blodproppar (se \"Andra läkemedel och Dasatinib Stada \") om du har en lever- eller hjärtsjukdom, eller om du haft en sådan om du får andningssvårigheter, bröstsmärtor eller hosta när du tar Dasatinib Stada. Det kan vara tecken på vätskeansamling i lungorna eller bröstkorgen (vilket kan inträffa oftare för patienter som är 65 år eller äldre), eller bero på förändringar i blodkärlen som försörjer lungorna om du någonsin haft eller nu kan ha en hepatit B-infektion. Skälet till detta är att Dasatinib Stada kan orsaka att din hepatit B blir aktiv igen, vilket i vissa fall kan vara dödligt. Patienter kommer att kontrolleras noggrant av sin läkare avseende tecken på denna infektion innan behandlingen påbörjas. kontakta din läkare om du får blåmärken, blödning, feber, upplever trötthet och förvirring, när du tar Dasatinib Stada. Detta kan vara tecken på skador på blodkärl, så kallad trombotisk mikroangiopati (TMA). Du kommer att kontrolleras regelbundet av din läkare för att avgöra om Dasatinib Stada har önskad effekt. Du kommer också att regelbundet lämna blodprov när du tar Dasatinib Stada. Barn och ungdomar Ge inte detta läkemedel till barn yngre än 1 år. Erfarenheten av behandling med dasatinib i denna åldersgrupp är begränsad. Tillväxt och utveckling av skelettbenen kommer att övervakas hos barn som behandlas med Dasatinib Stada. Andra läkemedel och Dasatinib STADA Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Dasatinib Stada bearbetas huvudsakligen i levern. Vissa läkemedel kan påverka effekten av Dasatinib Stada när de används samtidigt. Följande läkemedel ska inte användas samtidigt med Dasatinib Stada: ketokonazol, itrakonazol - dessa är läkemedel mot svampsjukdomar erytromycin, klaritromycin, telitromycin - dessa är antibiotika ritonavir - detta är ett läkemedel mot virussjukdomar fenytoin, karbamazepin, fenobarbital - dessa är för behandling av epilepsi rifampicin - detta är för behandling av tuberkulos famotidin, omeprazol - dessa är läkemedel som hämmar magsyraproduktion Johannesört - ett receptfritt naturläkemedel som används för behandling av lätt nedstämdhet och lindrig oro (även känt som Hypericum perforatum). Använd inte läkemedel som neutraliserar magsyra (antacida som t.ex. aluminiumhydroxid eller magnesiumhydroxid) från 2 timmar före till 2 timmar efter intag av Dasatinib Stada. Tala om för läkare om du tar läkemedel som är blodförtunnande eller förhindrar blodproppar. Dasatinib Stada med mat och dryck Ta inte Dasatinib Stada tillsammans med grapefrukt eller grapefruktjuice. Graviditet och amning Om du är gravid eller tror att du kan vara gravid, tala omedelbart om det för din läkare. Dasatinib Stada ska inte användas under graviditet om det inte är absolut nödvändigt. Din läkare kommer att diskutera eventuella risker med att ta dasatinib under graviditet. Både kvinnor och män kommer att rekommenderas att använda effektiv preventivmetod under behandlingen. Berätta för din läkare om du ammar. Amningen bör avbrytas om du behandlas med Dasatinib Stada. Körförmåga och användning av maskiner Om du får biverkningar som yrsel och dimsyn, var särskilt försiktig vid bilkörning eller användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Dasatinib STADA innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Dasatinib Stada: om du är allergisk mot dasatinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du tror att du kan vara allergisk, fråga din läkare om råd.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Dasatinib Stada. om du behandlas med läkemedel som är blodförtunnande eller förhindrar blodproppar (se \"Andra läkemedel och Dasatinib Stada \") om du har en lever- eller hjärtsjukdom, eller om du haft en sådan om du får andningssvårigheter, bröstsmärtor eller hosta när du tar Dasatinib Stada. Det kan vara tecken på vätskeansamling i lungorna eller bröstkorgen (vilket kan inträffa oftare för patienter som är 65 år eller äldre), eller bero på förändringar i blodkärlen som försörjer lungorna om du någonsin haft eller nu kan ha en hepatit B-infektion. Skälet till detta är att Dasatinib Stada kan orsaka att din hepatit B blir aktiv igen, vilket i vissa fall kan vara dödligt. Patienter kommer att kontrolleras noggrant av sin läkare avseende tecken på denna infektion innan behandlingen påbörjas. kontakta din läkare om du får blåmärken, blödning, feber, upplever trötthet och förvirring, när du tar Dasatinib Stada. Detta kan vara tecken på skador på blodkärl, så kallad trombotisk mikroangiopati (TMA). Du kommer att kontrolleras regelbundet av din läkare för att avgöra om Dasatinib Stada har önskad effekt. Du kommer också att regelbundet lämna blodprov när du tar Dasatinib Stada.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn yngre än 1 år. Erfarenheten av behandling med dasatinib i denna åldersgrupp är begränsad. Tillväxt och utveckling av skelettbenen kommer att övervakas hos barn som behandlas med Dasatinib Stada.",
        "interaction": "Andra läkemedel och Dasatinib STADA Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Dasatinib Stada bearbetas huvudsakligen i levern. Vissa läkemedel kan påverka effekten av Dasatinib Stada när de används samtidigt. Följande läkemedel ska inte användas samtidigt med Dasatinib Stada: ketokonazol, itrakonazol - dessa är läkemedel mot svampsjukdomar erytromycin, klaritromycin, telitromycin - dessa är antibiotika ritonavir - detta är ett läkemedel mot virussjukdomar fenytoin, karbamazepin, fenobarbital - dessa är för behandling av epilepsi rifampicin - detta är för behandling av tuberkulos famotidin, omeprazol - dessa är läkemedel som hämmar magsyraproduktion Johannesört - ett receptfritt naturläkemedel som används för behandling av lätt nedstämdhet och lindrig oro (även känt som Hypericum perforatum). Använd inte läkemedel som neutraliserar magsyra (antacida som t.ex. aluminiumhydroxid eller magnesiumhydroxid) från 2 timmar före till 2 timmar efter intag av Dasatinib Stada. Tala om för läkare om du tar läkemedel som är blodförtunnande eller förhindrar blodproppar.",
        "interaction-food": "Dasatinib Stada med mat och dryck Ta inte Dasatinib Stada tillsammans med grapefrukt eller grapefruktjuice.",
        "pregnancy": "Graviditet och amning Om du är gravid eller tror att du kan vara gravid, tala omedelbart om det för din läkare. Dasatinib Stada ska inte användas under graviditet om det inte är absolut nödvändigt. Din läkare kommer att diskutera eventuella risker med att ta dasatinib under graviditet. Både kvinnor och män kommer att rekommenderas att använda effektiv preventivmetod under behandlingen. Berätta för din läkare om du ammar. Amningen bör avbrytas om du behandlas med Dasatinib Stada.",
        "driving": "Körförmåga och användning av maskiner Om du får biverkningar som yrsel och dimsyn, var särskilt försiktig vid bilkörning eller användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Dasatinib STADA innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Dasatinib STADA Dasatinib Stada kommer bara att ordineras till dig av läkare med erfarenhet av behandling av leukemi. Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dasatinib Stada ordineras till vuxna och barn över 1 år. Den rekommenderade startdosen för vuxna patienter med Ph+ ALL är 140 mg en gång dagligen. Doseringen för barn med Ph+ ALL är baserad på kroppsvikt. Läkemedel innehållandes dasatinib tas via munnen en gång per dag antingen som tabletter eller som pulver till oral suspension. Dasatinib Stada tabletter rekommenderas inte till patienter som väger mindre än 10 kg. Pulver till oral suspension ska användas till patienter som väger mindre än 10 kg och till patienter som inte kan svälja tabletter. En dosändring kan behövas vid byte mellan formuleringarna (tabletter respektive pulver till oral suspension), så byt inte från en formulering till en annan. Din läkare bestämmer rätt dos baserat på din vikt, eventuella biverkningar och ditt svar på behandlingen. Startdosen av Dasatinib Stada för barn beräknas utifrån kroppsvikt enligt nedan: Kroppsvikt (kg) a Daglig dos (mg) 10 –under 20 kg 40 mg 20 –under 30 kg 60 mg 30 –under 45 kg 70 mg 45 kg och över 100 mg a Tabletter rekommenderas inte till patienter som väger mindre än 10 kg; pulver till oral suspension ska användas till dessa patienter. Det finns ingen rekommenderad dos av Dasatinib Stada för barn yngre än 1 år. Beroende på hur du svarar på behandlingen kan din läkare rekommendera en högre eller lägre dos. Behandlingen kan även tillfälligt avbrytas. För högre eller lägre dosering kan det bli nödvändigt att kombinera tabletter av olika styrka. Hur du tar Dasatinib Stada Ta tabletterna vid samma tidpunkt varje dag. Svälj tabletterna hela. Krossa, dela eller tugga dem inte. Slamma inte upp tabletterna. Du kan inte vara säker på att du kommer att få rätt dos om du krossar, delar, tuggar eller slammar upp tabletterna. Dasatinib Stada kan tas med eller utan mat. Särskilda instruktioner vid hantering av Dasatinib Stada Det är osannolikt att Dasatinib Stada-tabletterna går sönder. Om detta ändå skulle inträffa, ska andra personer än patienten använda handskar vid hanteringen av Dasatinib Stada. Hur länge man ska ta Dasatinib Stada Ta Dasatinib Stada varje dag tills din läkare säger åt dig att sluta. Se till att du tar Dasatinib Stada så länge som det ordinerats. Om du använt för stor mängd av Dasatinib STADA Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan behöva medicinsk vård. Om du har glömt att använda Dasatinib STADA Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos som vanligt enligt ordinationen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Dasatinib STADA Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan behöva medicinsk vård.",
        "missed": "Om du har glömt att använda Dasatinib STADA Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos som vanligt enligt ordinationen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande kan vara tecken på allvarliga biverkningar: om du har bröstsmärta, svårigheter att andas, hosta, svimningsanfall om du får oväntade blödningar eller blåmärken utan att ha skadat dig om du märker blod i uppkastningar, avföring eller urin, eller om avföringen är svartfärgad om du får tecken på infektion, t.ex. feber eller svår frossa om du får feber, ont i munnen eller halsen, blåsor eller fjällning av hud och/eller slemhinnor. Kontakta omedelbart din läkare om du märker något av ovanstående. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) infektioner (inklusive infektioner orsakade av bakterier, virus och svampar) hjärta och lungor: andfåddhet problem med matsmältning: diarré, illamående, kräkningar hud, hår, ögon, allmänna symptom: hudutslag, feber, svullnad i ansiktet, händer och fötter, huvudvärk, trötthet eller svaghet, blödningar smärta: muskelvärk (under eller efter avslutad behandling), ont i magen (buken) tester kan visa: lågt antal blodplättar, lågt antal vita blodkroppar (neutropeni), blodbrist, vätska runt lungorna. Vanliga (kan förekomma hos upp till 1 av 10 användare) infektioner: lunginflammation, herpesvirusinfektion (inklusive cytomegalovirus (CMV)), övre luftvägsinfektion, allvarlig infektion i blod eller vävnader (inklusive sällsynta fall med dödlig utgång) hjärta och lungor: hjärtklappning, oregelbundna hjärtslag, hjärtsvikt, störd hjärtfunktion, högt blodtryck, förhöjt blodtryck i lungorna, hosta matsmältningsbesvär: aptitstörningar, smakstörningar, väderspänning eller utspänd buk, inflammation i tjocktarmen, förstoppning, halsbränna, munsår, viktökning, viktminskning, magsäcksinflammation hud, hår, ögon, allmänt: stickningar i huden, klåda, torr hud, akne, inflammation i huden, bestående oljud i öronen, håravfall, överdriven svettning, synproblem (inklusive dimsyn och synförändring), ögontorrhet, blåmärken, depression, sömnlöshet, blodvallning, yrsel, blåmärken, anorexi (aptitlöshet), sömnighet, generaliserat ödem smärta: ledvärk, muskelsvaghet, smärtor i bröstkorgen, värk runt händer och fötter, frossa, stelhet i muskler och leder, muskelkramper tester kan visa: vätska runt hjärtat, vätska i lungorna, oregelbunden hjärtrytm, febril neutropeni, blödning i magtarmkanalen, höga halter av urinsyra i blodet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Hjärta och lungor: hjärtinfarkt (ibland med dödlig utgång), inflammation i hjärtsäcken, oregelbundna hjärtslag, bröstsmärta på grund av minskad blodförsörjning av hjärtat (kärlkramp), lågt blodtryck, sammandragning av luftvägarna vilket kan orsaka andningssvårigheter, astma, ökat blodtryck i lungornas artärer (blodkärl) matsmältningsbesvär: inflammation i bukspottkörteln, magsår, inflammation i matstrupen, svullen mage (buk), sår i ändtarmens slemhinna, sväljsvårigheter, inflammation i gallblåsan, blockering av gallgångarna, gastroesofageal reflux (ett tillstånd där syra och annat maginnehåll kommer tillbaka upp i halsen) hud, hår, ögon, allmänt: allergisk reaktion inklusive ömhet, knölig hudrodnad (knölros), ängslan, förvirring, humörsvängningar, minskad sexualdrift, svimning, skakningar, inflammation i ögat som kan ge rödhet och smärta, en hudsjukdom karakteriserad av ömmande, röda, skarpt avgränsade och upphöjda hudfläckar med hastig uppkomst av feber och förhöjda värden av vita blodkroppar (neutrofil dermatos), hörselnedsättning, ljuskänslighet, synnedsättning, ökat tårflöde, förändrad hudfärg, inflammation i hudens fettvävnad, sår på huden, blåsbildning på huden, nagelproblem, hårrubbningar, hand-fot-syndrom, njursvikt, påverkad urineringsfrekevens, bröstförstoring hos män, menstruationsrubbningar, generell svaghet och obehagskänsla, låg sköldkörtelfunktion, balansproblem vid gång, osteonekros (ett tillstånd där skelettben dör och kollapsar på grund av försämrad blodförsörjning), ledinflammation, hudsvullnad var som helst på kroppen smärta: inflammation i blodkärlen som kan orska rödhet, ömhet och svullnad, seninflammation (tendit) hjärna: minnesförlust tester kan visa: onormala blodvärden och möjligvis försämrad njurfunktion orsakad av restprodukter av den sönderfallande tumören (tumörlyssyndrom), låga värden av albumin i blodet, låga nivåer av lymfocyter (en typ av vita blodkroppar) i blodet, höga kolesterolvärden, svullna lymfkörtlar, blödningar i hjärnan, oregelbundenhet i de elektriska impulserna till hjärtat, förstorat hjärta, inflammation i levern, protein i urinen, förhöjda värden av kreatininfosfokinas (ett enzym som huvusakligen återfinns i hjärtat, hjärnan och skelettmuskulaturen), förhöjda värden av troponin (ett enzym som huvudsakligen finns i hjärt- och skelettmusklerna), förhöjt gamma-glutamyltransferas (ett enzym som huvudsakligen finns i levern), mjölkaktig vätska runt lungorna (kylothorax). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) hjärta och lungor: förstorad högre hjärtkammare, hjärtmuskelinflammation, den sammanlagda effekten av olika tillstånd som blockerar hjärtats blodtillförsel (akut hjärtsyndrom), hjärtstillestånd (stopp av blodflödet från hjärtat), kranskärlssjukdom, inflammation i vävnaden som täcker hjärtat och lungorna, blodproppar, blodproppar i lungorna matsmältningsbesvär: minskat upptag av viktiga näringsämnen, såsom proteiner, från magtarmkanalen, tarmvred, analfistel (en onormal öppning från anus till huden runt anus), nedsatt njurfunktion, diabetes hud, hår, ögon, allmänt: kramper, inflammation i synnerven vilket kan orsaka fullständig eller partiellt synbortfall, blå-violetta fläckar på huden, onormalt hög sköldkörtelfunktion, inflammation i sköldkörteln, ataxi (ett tillstånd förknippat med bristande muskulär koordination), gångsvårigheter, missfall, inflammation i hudens blodkärl, hudfibros hjärna: stroke, tillfälliga händelser av störd funktion i nervsystemet orsakad av minskat blodflöde, ansiktsförlamning, demens Immunsystemet: allvarlig allergisk reaktion Muskler, skelett och bindväv: fördröjd sammanlänkning av de benändar som bildar leder (epifyser); långsammare eller fördröjd tillväxt. Har rapporterats (förekommer hos ett okänt antal användare) inflammatoriska förändringar i lungorna blödning i mage eller tarm som kan leda till döden återkomst (reaktivering) av hepatit B-infektion när du tidigare haft hepatit B (en leverinfektion) en reaktion med feber, blåsor på huden och sår på slemhinnorna njursjukdomar med symtom inkluderande ödem och onormala laboratorietestresultat såsom protein i urinen och låg proteinhalt i blodet skador på blodkärl, så kallad trombotisk mikroangiopati (TMA), innefattande minskat antal röda blodkroppar, minskat antal blodplättar och blodproppsbildning. Din läkare kommer att undersöka om du har några av dessa biverkningar under din behandling. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Dasatinib STADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten, blistret eller kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dasatinib. Varje filmdragerad tablett innehåller 20 mg, 50 mg, 70 mg, 80 mg, 100 mg eller 140 mg dasatinib. Övriga innehållsämnen är Tablettkärna: mikrokristallin cellulosa (E460), laktosmonohydrat (se avsnitt 2 \"Vad du behöver veta innan du tar Dasatinib Stada\"), kroskarmellosnatrium, hydroxipropylcellulosa (E463, magnesiumstearat (E470b) Filmdragering: poly (vinylalkohol) (E1203), titandioxid (E171), talk (E553b), glycerylmonostearat (E471), natrium Laurilsulfat Läkemedlets utseende och förpackningsstorlekar Dasatinib Stada 20 mg: vit till benvitt, bikonvex, rund filmdragerad tablett med \"20\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 6,1 mm. Dasatinib Stada 50 mg: vit till benvitt, bikonvex, oval filmdragerad tablett med \"50\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,9 mm x 5,8 mm. Dasatinib Stada 70 mg: vit till benvitt, bikonvex, rund filmdragerad tablett med \"70\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 8,9 mm. Dasatinib Stada 80 mg: vit till benvitt, bikonvex, triangulär filmdragerad tablett med \"80\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,3 mm x 10,0 mm. Dasatinib Stada 100 mg: vit till benvitt, bikonvex, oval filmdragerad tablett med \"100\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 14,8 mm x 7,2 mm. Dasatinib Stada 140 mg: vit till benvitt, bikonvex, rund filmdragerad tablett med \"140\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 11,8 mm. Dasatinib Stada 20 mg, 50 mg, 70 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister). HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel. Kartong innehållande 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister. Kartong innehållande en burk med 60 filmdragerade tabletter. Dasatinib Stada 80 mg, 100 mg, 140 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister). HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel. Kartong innehållande 30x1, 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister. Kartong innehållande en flaska med 30 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Övriga tillverkare Remedica Ltd. Aharnon Street, Limassol Industrial Estate 3056 Limassol Cypern Centrafarm Services B.V. Van de Reijtstraat 31-E 4814 NE Breda Nederländerna Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-12-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är dasatinib. Varje filmdragerad tablett innehåller 20 mg, 50 mg, 70 mg, 80 mg, 100 mg eller 140 mg dasatinib. Övriga innehållsämnen är Tablettkärna: mikrokristallin cellulosa (E460), laktosmonohydrat (se avsnitt 2 \"Vad du behöver veta innan du tar Dasatinib Stada\"), kroskarmellosnatrium, hydroxipropylcellulosa (E463, magnesiumstearat (E470b) Filmdragering: poly (vinylalkohol) (E1203), titandioxid (E171), talk (E553b), glycerylmonostearat (E471), natrium Laurilsulfat",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Dasatinib Stada 20 mg: vit till benvitt, bikonvex, rund filmdragerad tablett med \"20\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 6,1 mm. Dasatinib Stada 50 mg: vit till benvitt, bikonvex, oval filmdragerad tablett med \"50\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,9 mm x 5,8 mm. Dasatinib Stada 70 mg: vit till benvitt, bikonvex, rund filmdragerad tablett med \"70\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 8,9 mm. Dasatinib Stada 80 mg: vit till benvitt, bikonvex, triangulär filmdragerad tablett med \"80\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,3 mm x 10,0 mm. Dasatinib Stada 100 mg: vit till benvitt, bikonvex, oval filmdragerad tablett med \"100\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 14,8 mm x 7,2 mm. Dasatinib Stada 140 mg: vit till benvitt, bikonvex, rund filmdragerad tablett med \"140\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 11,8 mm. Dasatinib Stada 20 mg, 50 mg, 70 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister). HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel. Kartong innehållande 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister. Kartong innehållande en burk med 60 filmdragerade tabletter. Dasatinib Stada 80 mg, 100 mg, 140 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister). HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel. Kartong innehållande 30x1, 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister. Kartong innehållande en flaska med 30 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Övriga tillverkare Remedica Ltd. Aharnon Street, Limassol Industrial Estate 3056 Limassol Cypern Centrafarm Services B.V. Van de Reijtstraat 31-E 4814 NE Breda Nederländerna Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-12-28"
    },
    "produktresume": {
        "tradename": "Dasatinib STADA 20 mg filmdragerade tabletter Dasatinib STADA 50 mg filmdragerade tabletter Dasatinib STADA 70 mg filmdragerade tabletter Dasatinib STADA 80 mg filmdragerade tabletter Dasatinib STADA 100 mg filmdragerade tabletter Dasatinib STADA 140 mg filmdragerade tabletter",
        "composition": "Dasatinib Stada 20 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 20 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 28 mg laktosmonohydrat. Dasatinib Stada 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 69 mg laktosmonohydrat. Dasatinib Stada 70 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 70 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 97 mg laktosmonohydrat. Dasatinib Stada 80 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 80 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 110 mg laktosmonohydrat. Dasatinib Stada 100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 100 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 138 mg laktosmonohydrat. Dasatinib Stada 140 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 140 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 193 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Filmdragerad tablett (tablett). Dasatinib Stada 20 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"20\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 6,1 mm. Dasatinib Stada 50 mg filmdragerade tabletter Vit till benvitt, bikonvex, oval filmdragerad tablett med \"50\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,9 mm x 5,8 mm. Dasatinib Stada 70 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"70\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 8,9 mm. Dasatinib Stada 80 mg filmdragerade tabletter Vit till benvitt, bikonvex, triangulär filmdragerad tablett med \"80\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,3 mm x 10,0 mm. Dasatinib Stada 100 mg filmdragerade tabletter Vit till benvitt, bikonvex, oval filmdragerad tablett med \"100\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 14,8 mm x 7,2 mm. Dasatinib Stada 140 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"140\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 11,8 mm. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Dasatinib Stada är indicerat för behandling av vuxna patienter med: Ph+ akut lymfatisk leukemi (ALL) med resistens eller intolerans mot tidigare behandling. Dasatinib Stada är indicerat för behandling av pediatriska patienter med: nydiagnostiserad Ph+ akut lymfatisk leukemi (ALL) i kombination med kemoterapi. 4.2 Dosering och administreringssätt Behandling ska inledas av en läkare med erfarenhet av att diagnosticera och behandla patienter med leukemi. Dosering Vuxna patienter Den rekommenderade startdosen för Ph+ ALL är 140 mg en gång dagligen (se avsnitt 4.4). Pediatrisk population (Ph+ ALL) Doseringen för barn och ungdomar baseras på kroppsvikt (se tabell 1). Dasatinib tas oralt en gång dagligen antingen som filmdragerade tabletter eller som pulver till oral suspension (se produktresumén för dasatinib, pulver till oral suspension). Dosen bör räknas om var tredje månad på grund av viktändring, eller oftare om nödvändigt. Tabletter rekommenderas inte till patienter som väger mindre än 10 kg. Pulver till oral suspension ska användas till dessa patienter. Dosökning eller dosminskning rekommenderas enligt patientens svar och tolerabilitet. Det finns ingen erfarenhet av behandling med dasatinib hos barn under 1 år. Dasatinib tabletter och Dasatinib pulver till oral suspension är inte utbytbara. Patienter som kan svälja tabletter och som behöver byta från dasatinib pulver till oral suspension till dasatinib tabletter, eller patienter som inte kan svälja tabletter och önskar byta till oral suspension, kan göra det under förutsättning att rätt doseringsrekommendation följs. Den rekommenderade dagliga startdosen av Dasatinib Stada för pediatriska patienter framgår av tabell 1. Tabell 1: Dosering av Dasatinib Stada tabletter för pediatriska patienter med Ph+ ALL Kroppsvikt (kg)a Daglig dos (mg) 10 till mindre än 20 kg 40 mg 20 till mindre än 30 kg 60 mg 30 till mindre än 45 kg 70 mg minst 45 kg 100 mg a Tabletter rekommenderas inte till patienter som väger mindre än 10 kg; pulver till oral suspension ska användas till dessa patienter. Behandlingstid I kliniska studier fortsatte behandlingen med dasatinib av vuxna med Ph+ ALL till sjukdomsprogression eller till dess den inte längre tolererades av patienten. Effekten av att stoppa behandlingen, för långsiktigt sjukdomsutfall, efter det att ett cytogenetiskt eller molekylärt svar [inklusive fullständigt cytogenetiskt svar (CCyR), betydande molekylärt svar (MMR) och MR4.5] uppnåtts har inte undersökts. I kliniska studier fortsatte behandlingen med dasatinib av barn med Ph+ ALL kontinuerligt i maximalt två år, i tillägg till behandlingsperioder med kemoterapi. För patienter som därefter genomgår stamcellstransplantation, kan behandling med dasatinib fortsätta ytterligare ett år efter transplantationen.För att erhålla den rekommenderade dosen finns Dasatinib Stada tillgänglig som 20 mg, 50 mg, 70 mg, 80 mg, 100 mg och 140 mg filmdragerade tabletter. Dosökning eller dosminskning rekommenderas enligt patientens respons och tolerabilitet. Doshöjning I kliniska studier på vuxna patienter med Ph+ ALL tilläts doshöjning till 180 mg en gång dagligen hos patienter som inte uppnådde ett hematologiskt eller cytogenetiskt svar med den rekommenderade startdosen. Doshöjning rekommenderas inte för barn med Ph+ ALL eftersom dasatinib ges i kombination med kemoterapi till dessa patienter. Dosjustering vid biverkningar Myelosuppression I kliniska studier hanterades myelosuppression genom behandlingsuppehåll, dosreduktion eller att behandlingen med studieläkemedlet avslutades. Transfusioner med trombocyter och röda blodkroppar gjordes när det ansågs lämpligt. Behandling med hematopoetisk tillväxtfaktor har använts hos patienter med kvarstående myelosuppression. Riktlinjer för dosjustering för vuxna redovisas i tabell 2. Riktlinjer för dosjustering för pediatriska patienter med Ph+ ALL, som behandlas i kombination med kemoterapi, redovisas i ett separat stycke efter tabellerna. Tabell 2: Dosjustering vid neutropeni och trombocytopeni hos vuxna Ph+ ALL (startdos 140 mg en gång dagligen) ANC-värde <0,5 x 109/l och/eller trombocyter <10 x 109/l Kontrollera om cytopenin är relaterad till leukemin (benmärgsaspiration eller biopsi). Om cytopenin inte är leukemirelaterad, sätt ut behandlingen till dess ANC≥1,0 x 109/l och trombocyterna ≥20 x 109/l och återuppta behandlingen med den ursprungliga startdosen. Vid recidiv av cytopeni, upprepa steg 1 och fortsätt behandlingen med en minskad dos på 100 mg en gång dagligen (andra tillfället) eller 80 mg en gång dagligen (tredje tillfället). Om cytopenin är relaterad till leukemin, överväg doshöjning till 180 mg en gång dagligen. ANC: absolute neutrophil count (absolut antal neutrofiler) För pediatriska patienter med Ph+ ALL rekommenderas ingen dosjustering i händelse av hematologiska toxiciteter av grad 1–4. Om neutropeni och/eller trombocytopeni medför att nästa behandlingsperiod försenas med mer än 14 dagar, gör uppehåll i dasatinib-behandlingen och återuppta behandlingen med samma dosering när nästa behandlingsperiod är igång. Om neutropenin och/eller trombocytopenin kvarstår, och nästa behandlingsperiod försenas med ytterligare 7 dagar, gör en benmärgsundersökning för att bedöma celluläritet och procentandel av blaster. Om benmärgens celluläritet är <10 %, sätt ut behandlingen med dasatinib till dess ANC >500/μl (0,5 x 109/l), behandlingen kan sen återupptas med full dos. Om benmärgens celluläritet är >10 %, överväg återupptagande av behandling med dasatinib. Icke-hematologiska biverkningar Om en måttlig, grad 2, icke-hematologisk biverkning utvecklas med dasatinib, ska behandlingen avbrytas till dess biverkningen avklingat eller återgått till ursprungsvärdet. Behandlingen bör återupptas med samma dos om detta är första gången biverkningen inträffar eller med reducerad dos om biverkningen förekommit tidigare. Om en svår, grad 3 eller 4, icke-hematologisk biverkning utvecklas med dasatinib måste behandlingen sättas ut till dess biverkningen avklingat. Därefter kan behandlingen, om lämpligt, återupptas med en minskad dos beroende på biverkningens initiala svårighetsgrad. För patienter med Ph+ ALL som fått 140 mg en gång dagligen rekommenderas dosminskning till 100 mg en gång dagligen med ytterligare minskning från 100 mg en gång dagligen till 50 mg en gång dagligen vid behov. För pediatriska patienter med Ph+ ALL med icke-hematologiska biverkningar, kan dosen vid behov minskas en nivå enligt rekommendationerna för dosjustering vid hematologiska biverkningar som anges ovan. Pleurautgjutning Om pleurautgjutning diagnostiserats, bör behandling med dasatinib avbrytas tills patienten är symtomfri eller har återgått till ursprungsstatus. Om tillståndet inte förbättras inom ungefär en vecka, bör behandling med diuretika eller kortikosteroider eller båda samtidigt övervägas (se avsnitt 4.4 och 4.8). Efter normalisering efter första episoden, bör återintroduktion av dasatinib på samma dosnivå övervägas. Efter normalisering efter påföljande episoder, bör dasatinib återintroduceras på en lägre dosnivå. Efter normalisering efter en svår (grad 3 eller 4) episod, kan behandlingen, om lämpligt, återupptas på en lägre dosnivå beroende på biverkningens initiala svårighetsgrad. Dosreduktion vid samtidig användning av potenta CYP3A4-hämmare Samtidig användning av potenta CYP3A4-hämmare och grapefruktjuice med dasatinib bör undvikas (se avsnitt 4.5). Om möjligt bör en alternativ samtidig medicinering med ingen eller minimal enzymhämmande effekt väljas. Om dasatinib ska administreras med en potent CYP3A4-hämmare, överväg dosminskning till: 40 mg dagligen för patienter som tar dasatinib 140 mg tabletter dagligen 20 mg dagligen för patienter som tar dasatinib 100 mg tabletter dagligen 20 mg dagligen för patienter som tar dasatinib 70 mg tabletter dagligen För patienter som tar dasatinib 60 mg eller 40 mg dagligen, överväg dosuppehåll till dess användning av CYP3A4-hämmaren är avslutad, eller byt till en lägre dos genom att använda formuleringen pulver till oral suspension (se produktresumén för dasatinib pulver till oral suspension). Tillåt en washout-period på ungefär 1 vecka efter avslutad användning av hämmaren, innan dasatinib sätts in igen.Dessa reducerade doser av dasatinib väntas justera arean under kurvan (AUC) till det intervall som observerades utan CYP3A4-hämmare. Kliniska data finns emellertid inte tillgängliga för dessa dosjusteringar hos patienter som fått potenta CYP3A4-hämmare. Om dasatinib inte tolereras efter dosreduktion ska antingen användningen av den potenta CYP3A4-hämmaren upphöra eller uppehåll i behandling med dasatinib göras tills användningen av hämmaren har avbrutits. Tillåt en washout-period på ungefär 1 vecka efter avslutad användning av hämmaren, innan dasatinib-dosen ökas. Särskilda populationer Äldre Inga kliniskt relevanta åldersrelaterade farmakokinetiska skillnader har setts hos dessa patienter. Inga specifika dosrekommendationer är nödvändiga till äldre. Nedsatt leverfunktion Patienter med lätt, måttligt eller svårt nedsatt leverfunktion kan använda den rekommenderade startdosen. Dasatinib ska dock användas med försiktighet hos patienter med nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Nedsatt njurfunktion Inga kliniska studier har genomförts med dasatinib hos patienter med nedsatt njurfunktion. Eftersom njurclearance av dasatinib och dess metaboliter är <4 % förväntas ingen minskning av totalclearance hos patienter med njurinsufficiens. Administreringssätt Dasatinib Stada måste administreras oralt. För att upprätthålla en konsekvent dosering och minimera risken för hudexponering får de filmdragerade tabletterna inte krossas eller brytas, de måste sväljas hela. Filmdragerade tabletter ska inte dispergeras eftersom exponeringen hos patienter som får en dispergerad tablett är lägre än hos dem som sväljer en hel tablett. För patienter som inte kan svälja tabletter, pediatriska patienter med Ph+ ALL finns dasatinib pulver till oral suspension att tillgå. Dasatinib Stada kan tas med eller utan föda och ska genomgående tas antingen på morgonen eller på kvällen. Dasatinib Stada ska inte tas med grapefrukt eller grapefruktjuice (se avsnitt 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Kliniskt relevanta interaktioner Dasatinib är substrat för och hämmare av cytokrom P450 (CYP) 3A4. Det kan därför möjligen interagera med andra samtidigt administrerade läkemedel som primärt metaboliseras av eller modulerar aktiviteten hos CYP3A4 (se avsnitt 4.5). Samtidig användning av dasatinib och andra läkemedel eller substanser som kraftigt hämmar CYP3A4 (t.ex. ketokonazol, itrakonazol, erytromycin, klaritromycin, ritonavir, telitromycin, grapefruktjuice) kan öka exponeringen för dasatinib. Samtidig administrering av potenta CYP3A4-hämmare rekommenderas därför inte till patienter som får dasatinib (se avsnitt 4.5). Samtidig användning av dasatinib och läkemedel som inducerar CYP3A4 (t.ex. dexametason, fenytoin, karbamazepin, rifampicin, fenobarbital eller naturläkemedel innehållande Hypericum perforatum (även känd som johannesört)) kan kraftigt minska exponeringen för dasatinib och därigenom öka risken för terapisvikt. Till patienter som får dasatinib bör därför alternativa samtidiga läkemedel med mindre potential för induktion av CYP3A4 väljas (se avsnitt 4.5). Samtidig användning av dasatinib och ett CYP3A4-substrat kan öka exponeringen för CYP3A4-substratet. Försiktighet bör därför iakttas när dasatinib administreras samtidigt med CYP3A4-substrat med smalt terapeutiskt intervall, som t.ex. astemizol, terfenadin, cisaprid, pimozid, kinidin, bepridil eller ergotalkaloider (ergotamin, dihydroergotamin) (se avsnitt 4.5). Samtidig användning av dasatinib och en histamin-2(H2)-antagonist (t.ex. famotidin), protonpumpshämmare (t.ex. omeprazol) eller aluminiumhydroxid/magnesiumhydroxid kan minska exponeringen för dasatinib. H2-antagonister och protonpumpshämmare rekommenderas därför inte och medel innehållande aluminiumhydroxid/magnesiumhydroxid bör ges minst 2 timmar före eller 2 timmar efter administrering av dasatinib (se avsnitt 4.5). Särskilda populationer Baserat på resultaten från en farmakokinetisk studie med enkeldos kan patienter med lätt, måttligt eller svårt nedsatt leverfunktion använda den rekommenderade startdosen (se avsnitt 4.2 och 5.2). På grund av studiens begränsningar rekommenderas försiktighet vid administrering av dasatinib till patienter med nedsatt leverfunktion (se avsnitt 4.2). Viktiga biverkningar Myelosuppression Behandling med dasatinib är förknippad med anemi, neutropeni och trombocytopeni. Dessa biverkningar inträffar tidigare och mer frekvent hos patienter med KML i avancerad fas eller med Ph+ ALL än hos patienter med KML i kronisk fas. För vuxna patienter med KML i avancerad fas eller med Ph+ All, som behandlas med dasatinib som monoterapi, ska fullständig blodbild tas en gång i veckan under de första 2 månaderna, därefter en gång i månaden eller när kliniskt indicerat. För vuxna och pediatriska patienter med KML i kronisk fas ska fullständig blodbild tas varannan vecka under 12 veckor, därefter var tredje månad eller när kliniskt indicerat. För pediatriska patienter med Ph+ ALL, som behandlas med dasatinib i kombination med kemoterapi, ska fullständig blodbild tas före behandlingsstart av varje period med kemoterapi och när kliniskt indicerat. Under konsolideringsperioderna med kemoterapi ska fullständig blodbild tas varannan dag tills återhämtning skett (se avsnitt 4.2 och 4.8). Myelosuppressionen är i allmänhet reversibel och hanteras vanligtvis genom att tillfälligt avbryta behandlingen med dasatinib eller minska dosen. Blödning Hos patienter med KML i kronisk fas (n=548), hade 5 patienter (1 %) som behandlats med dasatinib blödningar av grad 3 eller 4. I kliniska studier på patienter med KML i avancerad fas som fick den rekommenderade dosen av dasatinib (n=304), inträffade svår blödning i det centrala nervsystemet (CNS) hos 1 % av patienterna. Ett fall hade dödlig utgång och var förknippat med Common Toxicity Criteria (CTC) grad 4 trombocytopeni. Gastrointestinal blödning av grad 3 eller 4 inträffade hos 6 % av patienterna med KML i avancerad fas och krävde vanligtvis avbrytande av behandlingen och transfusioner. Andra blödningar av grad 3 eller 4 inträffade hos 2 % av patienterna med KML i avancerad fas. De flesta blödningsrelaterade biverkningar hos dessa patienter var förknippade med trombocytopeni av grad 3 eller 4 (se avsnitt 4.8). Dessutom indikerar trombocytanalyser in vitro och in vivo att påverkan på trombocytaktiveringen är reversibel vid behandling med dasatinib. Försiktighet bör iakttas om patienter måste ta läkemedel som hämmar trombocytfunktionen eller antikoagulantia. Vätskeretention Dasatinib är förknippat med vätskeretention. I en fas III-studie på patienter med nydiagnostiserad KML i kronisk fas, rapporterades vätskeretention av grad 3 eller 4 hos 13 patienter (5 %) i den dasatinib-behandlade gruppen och hos 2 patienter (1 %) i den imatinib-behandlade gruppen efter minst 60 månaders uppföljning (se avsnitt 4.8). Hos alla dasatinib-behandlade patienter med KML i kronisk fas inträffade svår vätskeretention hos 32 patienter (6%) som fick rekommenderad dos av dasatinib (n=548). I kliniska studier på patienter med KML i avancerad fas eller Ph+ ALL, som fick rekommenderad dos av dasatinib (n=304), rapporterades vätskeretention av grad 3 eller 4 hos 8 % av patienterna, vilket inkluderade pleurautgjutning och perikardiell utgjutning av grad 3 eller 4 hos 7 % respektive 1 % av patienterna. Hos dessa patienter rapporterades lungödem respektive pulmonell arteriell hypertension (PAH) av grad 3 eller 4 hos 1 % av patienterna.Patienter som utvecklar symtom som tyder på pleurautgjutning, som t.ex. dyspné eller torrhosta bör utvärderas med lungröntgen. Pleurautgjutning av grad 3 eller 4 kan kräva thorakocentes och syrgasbehandling. Vätskeretentionsbiverkningar hanterades på sedvanligt sätt med understödjande vårdinsatser som inkluderade diuretika eller kortvariga steroidkurer (se avsnitt 4.2 och 4.8). Patienter som är 65 år eller äldre får oftare biverkningar som pleurautgjutning, dyspné, hosta, perikardiell utgjutning och hjärtsvikt än yngre patienter och ska därför monitoreras noggrant. Fall av kylothorax har också rapporterats hos patienter med pleurautgjutning (se avsnitt 4.8). Pulmonell arteriell hypertension (PAH) PAH (prekapillär pulmonell arteriell hypertension konfirmerad genom högersidig hjärtkateterisering) har rapporterats som en biverkan vid dasatinib-behandling (se avsnitt 4.8). PAH rapporterades i dessa fall efter initiering av dasatinib-behandling men även efter mer än ett års behandling. Patienter bör utvärderas för tecken och symtom på underliggande kardiopulmonell sjukdom före initiering av dasatinib-behandling. Ekokardiografi ska göras när behandling inleds hos alla patienter som har symtom på hjärtsjukdom och övervägas hos patienter med riskfaktorer för hjärt- eller lungsjukdom. Patienter som utvecklar dyspné och trötthet efter initiering av behandling bör utvärderas för vanliga etiologier inkluderande pleurautgjutning, lungödem, anemi eller lunginfiltration. Enligt rekommendationerna för hur icke-hematologiska biverkningar ska hanteras (se avsnitt 4.2) bör dosen reduceras eller behandlingen avbrytas under utvärderingen. Om ingen orsak hittas, eller om ingen förbättring sker efter dosreduktion eller behandlingsavbrott, bör PAH övervägas. Diagnos ställs enligt normal klinisk praxis. Om PAH konfirmeras ska dasatinib-behandlingen avslutas för gott. Uppföljning bör ske enligt normal klinisk praxis. Förbättringar i hemodynamiska och kliniska parametrar har observerats för dasatinib-behandlade patienter med PAH efter avslutad dasatinib-behandling. QT-förlängning In vitro-data tyder på att dasatinib möjligen kan förlänga den kardiella ventrikulära repolariseringen (QT-intervallet) (se avsnitt 5.3). Hos 258 dasatinib-behandlade patienter och 258 imatinib-behandlade patienter med minst 60 månaders uppföljning i fas III-studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades QTc-förlängning hos 1 patient (<1%) i varje grupp som biverkning. Medianförändringen i QTcF från ursprungsvärdet var 3,0 msek hos dasatinib-behandlade patienter jämfört med 8,2 msek hos imatinib-behandlade patienter. Hos en patient (<1%) i varje grupp var QTcF >500 msek. Hos 865 patienter med leukemi som behandlats med dasatinib i kliniska fas IIstudier var de genomsnittliga förändringarna från utgångsvärdet för QTc-intervallet enligt Fridericia metod (QTcF) 4 - 6 msek; de övre 95%-iga konfidensintervallerna för alla genomsnittliga förändringar från utgångsvärdet var <7 msek (se avsnitt 4.8). Av de 2 182 patienter med resistens eller intolerans mot tidigare imatinib-behandling som erhöll dasatinib i kliniska studier rapporterades QTc-förlängning som en biverkning för 15 (1%) patienter. Hos tjugoen av dessa patienter (1%) var QTcF >500 msek. Dasatinib bör ges med försiktighet till patienter som har eller kan utveckla ett förlängt QTc-intervall. Till denna kategori hör patienter med hypokalemi eller hypomagnesemi, patienter med kongenital QT-förlängning, patienter som tar antiarytmika eller andra läkemedel som leder till QT-förlängning och patienter som behandlas med kumulativt höga doser av antracyklin. Hypokalemi eller hypomagnesemi bör korrigeras innan dasatinib administreras. Hjärtbiverkningar I en randomiserad klinisk studie, som inkluderade patienter med tidigare hjärtsjukdom, studerades dasatinib hos 519 patienter med nydiagnostiserad KML i kronisk fas. Hos patienter som tagit dasatinib rapporterades hjärtbiverkningarna hjärtsvikt/hjärtdysfunktion, perikardiell utgjutning, arrytmier, palpitationer, QT-intervallförlängning samt myokardinfarkt (inklusive fatal). Hjärtbiverkningar var mer frekventa hos patienter med riskfaktorer eller tidigare hjärtsjukdom. Patienter med riskfaktorer (t.ex. hypertoni, hyperlipidemi, diabetes) eller tidigare hjärtsjukdom (t.ex. tidigare perkutan koronarintervention, dokumenterad kransartärsjukdom) bör noggrant monitoreras med avseende på kliniska tecken eller symtom som tyder på hjärtdysfunktion så som bröstsmärtor, andfåddhet och diafores. Om dessa kliniska tecken eller symtom utvecklas, rekommenderas läkaren att avbryta administreringen av dasatinib och överväga behovet av alternativ KML-specifik behandling. Efter normalisering bör en funktionell bedömning utföras innan dasatinib-behandling återupptas. Dasatinib-behandling kan återupptas på ursprunglig dosnivå vid milda/måttliga biverkningar (≤grad 2) och på en lägre dosnivå vid svåra biverkningar (≥grad 3) (se avsnitt 4.2). Patienter som fortsätter med behandling bör monitoreras periodiskt. Patienter med okontrollerad eller betydande kardiovaskulär sjukdom var inte inkluderade i de kliniska studierna. Trombotisk mikroangiopati (TMA) BCR-ABL-tyrosinkinashämmare har förknippats med trombotisk mikroangiopati (TMA), inklusive individuella fallrapporter för dasatinib (se avsnitt 4.8). Om laboratorieanalyser eller kliniska undersökningar påvisar TMA hos en patient som tar dasatinib, ska behandlingen med dasatinib avbrytas och en grundlig utvärdering av TMA göras, inklusive ADAMTS13-aktivitet och anti-ADAMTS13-antikroppsbestämning. Behandling med dasatinib ska inte återupptas om mängden anti-ADAMTS13-antikroppar är förhöjd samtidigt som ADAMTS13-aktiviteten är låg. Hepatit B-reaktivering Hos kroniska bärare av hepatit B virus har reaktivering av hepatit B förekommit efter att dessa patienter fått BCR-ABL tyrosinkinashämmare. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd. Patienter ska testas för HBV-infektion innan behandling med dasatinib påbörjas. Specialister på leversjukdomar och på behandling av hepatit B bör konsulteras innan behandling påbörjas hos patienter som testats positivt för hepatit B-serologi (inräknat dem med aktiv sjukdom) och vid patienter som testas positivt för HBV-infektion under behandlingen. Bärare av HBV som behöver behandling med dasatinib ska följas noga avseende tecken och symtom på aktiv HBV-infektion under hela behandlingen och i flera månader efter avslutad behandling (se avsnitt 4.8). Effekter på tillväxt och utveckling hos pediatriska patienter Behandlingsrelaterade biverkningar kopplade till bentillväxt och benutveckling rapporterades för 6 patienter (4,6%) i studier där imatinibresistenta/intoleranta pediatriska patienter med Ph+ KML i kronisk fas och behandlingsnaiva pediatriska patienter med Ph+ KML i kronisk fas behandlades med dasatinib i minst 2 år, en av dessa var av allvarlig intensitet (tillväxthämning av grad 3). Dessa 6 fall inkluderade fall av fördröjd epifysförslutning, osteopeni, tillväxthämning och gynekomasti (se avsnitt 5.1). Dessa resultat är svåra att tolka i samband med kroniska sjukdomar som KML och kräver långvarig uppföljning.Behandlingsrelaterade biverkningar kopplade till bentillväxt och benutveckling rapporterades för 1 patient (0,6%) i studier där pediatriska patienter med nydiagnostiserad Ph+ ALL behandlades med dasatinib i kombination med kemoterapi i maximalt 2 år. Det var ett fall av osteopeni av grad 1. Laktos Detta läkemedel innehåller laktosmonohydratPatienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Aktiva substanser som kan öka plasmakoncentrationen av dasatinib In vitro-studier tyder på att dasatinib är ett CYP3A4-substrat. Samtidig användning av dasatinib och läkemedel eller substanser som kraftigt hämmar CYP3A4 (t.ex. ketokonazol, itrakonazol, erytromycin, klaritromycin, ritonavir, telitromycin och grapefruktjuice) kan öka exponeringen för dasatinib. Systemisk administrering av en potent CYP3A4-hämmare rekommenderas därför inte till patienter som får dasatinib (se avsnitt 4.2). Vid kliniskt relevanta koncentrationer var bindningen av dasatinib till plasmaproteiner cirka 96 %, baserat på resultat från försök in vitro. Inga studier har gjorts för att utvärdera interaktioner mellan dasatinib och andra proteinbundna läkemedel. Möjligheten till förskjutning och dess kliniska relevans är okänd. Aktiva substanser som kan minska plasmakoncentrationen av dasatinib När dasatinib gavs efter 8 dagars daglig kvällsadministrering av 600 mg rifampicin, en potent CYP3A4-inducerare, minskade dasatinibs AUC med 82%. Andra läkemedel som inducerar CYP3A4-aktivitet (t.ex. dexametason, fenytoin, karbamazepin, fenobarbital och naturläkemedel innehållande Hypericum perforatum (även känd som johannesört)) kan också öka metabolismen och minska koncentrationerna av dasatinib i plasma. Samtidig användning av potenta CYP3A4-inducerare och dasatinib rekommenderas därför inte. För patienter hos vilka rifampicin eller andra CYP3A4-inducerare är indicerade bör alternativa läkemedel med mindre potential för enzyminduktion användas. Samtidig användning av dexametason, en svag CYP3A4-inducerare, och dasatinib är möjlig: AUC för dasatinib förväntas minska med cirka 25% vid samtidig användning med dexametason, vilket inte anses vara kliniskt relevant. Histamin-2-antagonister och protonpumpshämmare Långvarig suppression av magsaftsutsöndring genom H2-antagonister eller protonpumpshämmare (t.ex. famotidin och omeprazol) minskar sannolikt exponeringen för dasatinib. Administrering av famotidin 10 timmar före en enkeldos av dasatinib minskade exponeringen för dasatinib med 61 % i en enkeldosstudie med friska försökspersoner. I en studie med 14 friska försökspersoner, där en 100 mg-dos av dasatinib administrerades 22 timmar efter 4 dagars behandling med 40 mg omeprazol (steady state), minskade AUC för dasatinib med 43 % och Cmax med 42 %. Användning av antacida bör därför övervägas i stället för H2-antagonister eller protonpumpshämmare hos patienter som får dasatinib (se avsnitt 4.4). Antacida Icke-kliniska data visar att dasatinibs löslighet är pH-beroende. Samtidig användning av aluminiumhydroxid/magnesiumhydroxidantacida och dasatinib minskade AUC för en enkeldos dasatinib med 55 % och Cmax med 58 % hos friska försökspersoner. Inga relevanta förändringar i koncentration av eller exponering för dasatinib kunde emellertid iakttas när antacida administrerades 2 timmar före en enkeldos av dasatinib. Antacida bör sålunda administreras minst 2 timmar före eller 2 timmar efter administrering av dasatinib (se avsnitt 4.4). Aktiva substanser, vars plasmakoncentrationer kan förändras av dasatinib Samtidig användning av dasatinib och ett CYP3A4-substrat kan öka exponeringen för CYP3A4-substratet. I en studie med friska försökspersoner ökade en enkeldos på 100 mg dasatinib AUC och Cmax för simvastatin, ett känt CYP3A4-substrat, med 20 respektive 37%. Det kan inte uteslutas att effekten blir större efter upprepade doser av dasatinib. Därför bör CYP3A4-substrat med ett känt smalt terapeutiskt intervall (som t.ex. astemizol, terfenadin, cisaprid, pimozid, kinidin, bepridil eller ergotalkaloider [ergotamin, dihydroergotamin]) administreras med försiktighet till personer som får dasatinib (se avsnitt 4.4). In vitro-data tyder på en potentiell risk för interaktion med CYP2C8-substrat såsom glitazoner. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmetoder för män och kvinnor Både sexuellt aktiva män och fertila kvinnor skall använda effektiva preventivmetoder under behandling. Graviditet Baserat på erfarenhet från människa misstänks dasatinib orsaka kongenitala missbildningar, såsom skador på neuralröret, och skadliga farmakologiska effekter på fostret när det ges under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Dasatinib Stada skall användas under graviditet endast då kvinnans kliniska tillstånd kräver behandling med dasatinib. Om Dasatinib Stada används under graviditet måste patienten informeras om den potentiella risken för fostret. Amning Data om utsöndring av dasatinib i modersmjölk hos människa eller djur är otillräckliga/begränsade. Fysikalisk-kemiska och tillgängliga farmakodynamiska/toxikologiska data för dasatinib tyder på utsöndring i modersmjölk och en risk för barn som ammas kan inte uteslutas. Amning bör upphöra under behandling med Dasatinib Stada. Fertilitet I djurstudier påverkades inte fertiliteten hos han- och honråttor av behandling med dasatinib (se avsnitt 5.3). Läkare och andra vårdgivare bör rådgöra med manliga patienter i lämplig ålder om möjliga effekter av dasatinib på fertilitet, och denna rådgivning kan innefatta övervägande av att spara sperma. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dasatinib har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter bör informeras om möjliga biverkningar, som t.ex. yrsel eller dimsyn under behandling med dasatinib. Försiktighet bör därför rekommenderas vid bilkörning och användning av maskiner. 4.8 Biverkningar Sammanfattad säkerhetsprofil Data som redovisas nedan avspeglar exponeringen för dasatinib som monoterapi vid alla doser som testats i kliniska studier (N = 2 900) inkluderande; 324 vuxna patienter med nydiagnostiserad KML i kronisk fas; 2 388 vuxna patienter med imatinib resistent eller intolerant KML i kronisk eller avancerad fas, eller Ph+ ALL; 188 pediatriska patienter. För 2 712 vuxna patienter Med KML i kronisk eller avancerad fas, eller med Ph+ ALL, var behandlingens medianduration 19,2 månader (intervall 0–93,2 månader).. I en randomiserad studie hos patienter med nydiagnostiserad KML i kronisk fas var mediandurationen av behandlingen ungefär 60 månader. Behandlingens medianduration för 1 618 patienter med KML i kronisk fas, var 29 månader (intervall 0–92,9 månader). Behandlingens medianduration för 1 094 patienter med KML i avancerad fas eller Ph+ ALL var 6,2 månader (intervall 0-93,2 månader). Bland 188 patienter i pediatriska studier var mediandurationen av behandlingen 26,3 månader (intervall 0-99,6 månader). I delmängden av 130 dasatinib-behandlade pediatriska patienter med KML i kronisk fas var mediandurationen av behandlingen 42,3 månader (intervall 0,1-99,6 månader).Majoriteten av de patienter som behandlats med dasatinib upplevde biverkningar vid något tillfälle. I den totala populationen av 2 712 dasatinib-behandlade patienter upplevde 520 (19 %) biverkningar som ledde till behandlingsavbrott. Den övergripande säkerhetsprofilen för dasatinib hos den pediatriska populationen med Ph+ KML i kronisk fas liknade den hos den vuxna populationen oavsett formulering, förutom att ingen perikardiell effusion, pleural effusion, lungödem eller lunghypertension rapporterades hos den pediatriska populationen. Av de 130 dasatinib-behandlade pediatriska patienterna med KML i kronisk fas upplevde 2 (1,5%) biverkningar som ledde till avbrytande av behandlingen. Tabell över biverkningar Följande biverkningar, med undantag för laboratorieavvikelser, rapporterades hos patienter som deltog i kliniska studier med dasatinib som monoterapi samt efter att dasatinib introducerades på marknaden (tabell 3). Dessa biverkningar presenteras efter organsystemklass och frekvens. Frekvensen definieras som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Tabulerad sammanfattning av biverkningar Infektioner och infestationer Mycket vanliga infektion (inklusive bakteriell, viral, svamp och icke-specificerad) Vanliga lunginflammation (inklusive bakteriell, viral och svamporsakad), infektion/inflammation i övre luftvägarna, herpesvirusinfektion (inklusive cytomegalovirus (CMV)), enterokolit (infektion), sepsis (inklusive mindre vanliga fall med dödlig utgång) Ingen känd frekvens hepatit B-reaktivering Blodet och lymfsystemet Mycket vanliga myelosuppression (inklusive anemi, neutropeni och trombocytopeni) Vanliga febril neutropeni Mindre vanliga lymfadenopati, lymfopeni Sällsynta pure red cell aplasia Immunsystemet Mindre vanliga överkänslighet (inklusive erythema nodosum) Sällsynta Anafylaktisk chock Endokrina systemet Mindre vanliga hypotyreos Sällsynta hypertyreos, tyreoidit Metabolism och nutrition Vanliga aptitstörningara, hyperurikemi Mindre vanliga tumörlyssyndrom, dehydrering, hypoalbuminemi, hyperkolesterolemi Sällsynta diabetes mellitus Psykiska störningar Vanliga depression, sömnlöshet Mindre vanliga ångest, förvirring, labil affekt, minskad libido Centrala och perifera nervsystemet Mycket vanliga huvudvärk Vanliga neuropati (inklusive perifer neuropati), yrsel, smakförändring, somnolens Mindre vanliga CNS-blödning*b, synkope, tremor, amnesi, balansrubbning Sällsynta cerebrovaskulär insult, transitorisk ischemisk attack, krampanfall, optikusneurit, paralys av 7:e kranialnerven, demens, ataxi Ögon Vanliga synrubbningar (inklusive synstörning, dimsyn och nedsatt synskärpa), torrögdhet Mindre vanliga synnedsättning, konjunktivit, fotofobi, ökat tårflöde Öron och balansorgan Vanliga tinnitus Mindre vanliga hörselnedsättning, vertigo Hjärtat Vanliga hjärtsvikt/hjärtdysfunktion*c, perikardiell utgjutning*, arytmi (inklusive takykardi), hjärtklappning Mindre vanliga myokardinfarkt (ibland med dödlig utgång)*, EKG QT-förlängning*, perikardit, ventrikulär arytmi (inklusive ventrikulär takykardi) angina pectoris, kardiomegali, EKG onormal T-våg, förhöjt troponin Sällsynta lunghjärta, myokardit, akut koronarsyndrom, hjärtstillestånd, EKG PR-förlängning, kranskärlssjukdom, pleuroperikardit Ingen känd frekvens förmaksflimmer/förmaksfladder Blodkärl Mycket vanliga blödning*d Vanliga hypertoni, blodvallning, trombos Mindre vanliga hypotoni, tromboflebit Sällsynta djup ventrombos, emboli, livedo reticularis Ingen känd frekvens trombotisk mikroangiopati Andningsvägar, bröstkorg och mediastinum Mycket vanliga pleurautgjutning*, dyspné Vanliga lungödem*, pulmonell hypertoni*, lunginfiltration, pneumonit, hosta Mindre vanliga pulmonell arteriell hypertension (PAH), bronkialspasm, astma, kylothorax* Sällsynta lungemboli, ARDS Ingen känd frekvens interstitiell lungsjukdom Magtarmkanalen Mycket vanliga diarré, kräkningar, illamående, buksmärta Vanliga gastrointestinal blödning*, kolit (inklusive neutropen kolit), gastrit, slemhinneinflammation (inklusive mukosit/stomatit), dyspepsi, utspänd buk, förstoppning, mjukvävnadssjukdom i munnen Mindre vanliga pankreatit (inklusive akut pankreatit), sår i övre magtarmkanalen, esofagit, ascites*, anal fissur, dysfagi, gastroesofageal refluxsjukdom Sällsynta proteinförlorande gastroenteropati, ileus, analfistel Ingen känd frekvens dödlig gastrointestinal blödning* Lever och gallvägar Mindre vanliga hepatit, kolecystit, kolestas Hud och subkutan vävnad Mycket vanliga hudutslage Vanliga alopeci, dermatit (inklusive eksem), pruritus, akne, torr hud, urticaria, hyperhidros Mindre vanliga neutrofil dermatos, fotosensibiliseringsreaktion, pigmentrubbning, pannikulit, hudsår, bullösa sjukdomar, nagelsjukdomar, palmo-plantar erytrodysestesisyndrom, hårrubbningar Sällsynta leukocytoklastisk vaskulit, hudfibros Ingen känd frekvens Stevens-Johnsons syndromf Muskuloskeletala systemet och bindväv Mycket vanliga muskeloskelatal smärtag Vanliga artralgi, myalgi, muskelsvaghet, muskuloskeletal stelhet, muskelkramp Mindre vanliga rabdomyolys, osteonekros, muskelinflammation, tendinit, artrit Sällsynta Fördröjd epifysförslutningh, tillväxthämningh Njurar och urinvägar Mindre vanliga nedsatt njurfunktion (inklusive njursvikt), täta urinträngningar, proteinuri Ingen känd frekvens nefrotiskt syndrom Graviditet, puerperium och perinatalperiod Sällsynta abort Reproduktionsorgan och bröstkörtel Mindre vanliga gynekomasti, menstruationsrubbningar Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga perifert ödemi, trötthet, feber, ansiktsödemi Vanliga asteni, smärta, bröstsmärta, generaliserat ödem*k, frossbrytningar Mindre vanliga sjukdomskänsla, andra ytliga ödeml Sällsynta gångstörning Undersökningar Vanliga viktminskning, viktökning Mindre vanliga ökning av kreatinfosfokinas i blod, ökning av gamma-GT Skador och förgiftningar och behandlingskomplikationer Vanliga Kontusion Inkluderar minskad aptit, tidig mättnad och ökad aptit. Inkluderar blödning i centrala nervsystemet, cerebralt hematom, cerebral blödning, extraduralt hematom, intrakraniell blödning, hemorragisk stroke, subaraknoidal blödning, subduralt hematom och subdural blödning. Inkluderar ökad utsöndring av natriuretisk peptid av typ B (BNP), ventrikulär dysfunktion,vänstersidig ventrikulär dysfunktion, högersidig ventrikulär dysfunktion, hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt, kongestiv hjärtsvikt, kardiomyopati, kongestiv kardiomyopati, diastolisk dysfunktion, nedsatt ejektionsfraktion och ventrikulär svikt, vänstersidig ventrikulär svikt, högersidig ventrikulär svikt och ventrikulär hypokinesi. Exkluderar gastrointestinal blödning och CNS-blödning: Dessa biverkningar är rapporterade under magtarmkanalens organklass respektive centrala och perfiera nervsystemets organklass. Inkluderar läkemedelsutslag, erytem, erythema multiforme, erytros, exfoliativa utslag, generaliserat erytem, genitala utslag, värmeutslag, milia, miliaria, pustulös psoriasis, utslag, erytematösa utslag, follikulära utslag, generaliserade utslag, makulära utslag, makulopapulära utslag, papulära utslag, kliande utslag, pustulära utslag, vesikulära utslag, hudexfoliering, hudirritation, toxiska utslag, vesikulär urtikaria och vaskulitutslag. Efter marknadsföringen har enskilda fall av Stevens-Johnsons syndrom rapporterats. Det kunde inte fastställas om dessa mukokutana biverkningar var direkt relaterade till dasatinib eller samtidigt läkemedel. Muskuloskeletal smärta har rapporterats under eller efter avslutad behandling. Rapporterat som vanliga i pediatriska kliniska studier. Gravitationsödem, lokalt ödem och perifert ödem. Konjunktivalt ödem, ögonödem, ögonsvullnad, ögonlocksödem, ansiktsödem, läppödem, makulärt ödem, munödem, orbitalt ödem, periorbitalt ödem och ansiktssvullnad. Övervätskning, vätskeretention, gastrointestinalt ödem, generaliserat ödem, ödem, ödem på grund av hjärtsjukdom, perinefritisk utgjutning, sekundärt ödem och visceral ödem. Genital svullnad, ödem på incisionstället, genitalödem, penilt ödem, penil svullnad, skrotumödem, hudsvullnad, testikelödem och vulvovaginal svullnad. * För ytterligare detaljer, se avsnitt \"Beskrivning av utvalda biverkningar\". Beskrivning av utvalda biverkningar Myelosuppression Behandling med dasatinib är förknippad med anemi, neutropeni och trombocytopeni. Dessa biverkningar uppträder tidigare och oftare hos patienter med KML i framskriden fas eller Ph+ ALL än hos patienter med KML i kronisk fas (se avsnitt 4.4). Blödning Olika typer av läkemedelsrelaterade blödningsbiverkningar, från petekier och epistaxis till gastrointestinal blödning och CNS-blödning av grad 3 eller 4, rapporterades hos patienter som tog dasatinib (se avsnitt 4.4). Vätskeretention Diverse biverkningar, som t.ex. pleurautgjutning, ascites, lungödem och perikardiell utgjutning med eller utan ytligt ödem kan kollektivt beskrivas som \"vätskeretention\". I studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades dasatinib-relaterade vätskeretentionsbiverkningar inklusive pleurautgjutning (28 %), ytligt ödem (14%), pulmonell hypertoni (5 %), generaliserat ödem (4 %) och perikardiell utgjutning (4 %) efter minst 60 månaders uppföljning. Kongestiv hjärtsvikt/hjärtdysfunktion och lungödem rapporterades hos <2 % av patienterna. Den kumulativa frekvensen av dasatinib-relaterad pleurautgjutning (alla grader) över tid var 10 % vid 12 månader, 14 % vid 24 månader, 19 % vid 36 månader, 24 % vid 48 månader och 28 % vid 60 månader. Sammanlagt 46 dasatinib-behandlade patienter hade återkommande pleurautgjutningar. Sjutton patienter hade 2 separata biverkningar, 6 hade 3 biverkningar, 18 hade 4–8 biverkningar och 5 hade >8 plurautgjutningar. Mediantiden till den första dasatinib-relaterade pleurautgjutningen av grad 1 eller 2 var 114 veckor (intervall 4–299 veckor). Mindre än 10% av patienterna med pleurautgjutning hade svår (grad 3 eller 4) dasatinib-relaterad pleurautgjutning. Mediantiden till den första dasatinib-relaterade pleurautgjutningen av grad ≥3 var 175 veckor (intervall 114–274 veckor). Mediandurationen för dasatinib-relaterad pleurautgjutning (alla grader) var 283 dagar (~ 40 veckor). Pleurautgjutningarna var oftast reversibla och kontrollerades genom att avbryta dasatinib behandlingen samt använda diuretika eller andra lämpliga understödjande vårdinsatser (se avsnitt 4.2 eller 4.4). Bland dasatinib-behandlade patienter med läkemedelsrelaterad pleurautgjutning (n=73) gjorde 45 (62 %) uppehåll i doseringen och 30 (41 %) gick ner i dosering. Dessutom behandlades 34 (47 %) med diuretika, 23 (32 %) med kortikosteroider och 20 (27 %) med både kortikosteroider och diuretika. Nio patienter (12 %) genomgick terapeutisk thorakocentes. Sex procent av de dasatinib-behandlade patienterna avslutade behandlingen på grund av läkemedelsrelaterad pleurautgjutning. Pleurautgjutning försämrade inte patientens förmåga att svara på behandlingen. Bland de dasatinib-behandlade patienterna med pleurautgjutning uppnådde 96 % frekvensen av bekräftat fullständigt cytogenetiskt svar (confirmed Complete Cytogenetic Response = cCCyR), 82 % uppnådde frekvensen av betydande molekylärt svar (Major Molecular Response = MMR) och 50 % uppnådde MR4.5 trots doseringsuppehåll och dosjustering.Se avsnitt 4.4 för ytterligare information om patienter med KML i kronisk fas och KML i avancerad fas eller Ph+ ALL.Fall av kylothorax har rapporterats hos patienter med pleurautgjutning. Vissa fall av kylothorax försvann efter utsättning, avbrott eller dosreduktion av dasatinib men de flesta fall krävde även ytterligare behandling. Pulmonell arteriell hypertension (PAH) PAH (prekapillär pulmonell arteriell hypertension konfirmerad genom högersidig hjärtkateterisering) har rapporterats som en biverkan vid dasatinib-behandling. PAH rapporterades i dessa fall efter initiering av dasatinib-behandling men även efter mer än ett års behandling. Patienter som under dasatinib-behandling rapporterades ha PAH hade oftast annan samtidig läkemedelsbehandling eller andra komorbiditeter i tillägg till den underliggande maligniteten. Förbättringar i hemodynamiska och kliniska parametrar har observerats för dasatinib-behandlade patienter med PAH efter avslutad dasatinib-behandling. QT-förlängning I fas III-studien på patienter med nydiagnostiserad KML i kronisk fas hade 1 av de dasatinib-behandlade patienterna (<1%) en QTcF >500 msek efter minst 12 månaders uppföljning (se avsnitt 4.4). Inga ytterligare patienter rapporterades ha en QTcF >500 msek efter minst 60 månaders uppföljning.I 5 kliniska fas II-studier på patienter med resistens eller intolerans mot tidigare imatinib-behandling togs upprepade EKG, vid definierade tidpunkter före och under behandling, på 865 patienter som behandlades med dasatinib 70 mg två gånger dagligen. Proverna analyserades centralt. QT-intervallet korrigerades för hjärtfrekvensen enligt Fridericia-metoden. Vid samtliga tidpunkter efter dosering på dag 8 var förändringen i QTcF-intervall i medeltal 4–6 msek från utgångsvärdet, med 95 % övre konfidensintervall <7 msek. Av de 2 182 patienter med resistens eller intolerans mot tidigare imatinib-behandling som fick dasatinib i kliniska studier, rapporterades QTc-förlängning som en biverkan hos 15(1 %) patienter. Tjugoen patienter (1 %) hade en QTcF >500 msek (se avsnitt 4.4). Hjärtbiverkningar Patienter med riskfaktorer eller tidigare hjärtsjukdom bör monitoreras noggrant med avseende på tecken eller symtom som tyder på hjärtdysfunktion och bör utredas och behandlas på lämpligt sätt (se avsnitt 4.4). Hepatit B-reaktivering Hepatit B-reaktivering har rapporterats i samband med BCR-ABL TKI. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd (se avsnitt 4.4). I fas III dosoptimeringsstudien på patienter med KML i kronisk fas med resistens eller intolerans mot tidigare imatinib-behandling (median behandlingstid 30 månader) var incidensen av pleurautgjutning och hjärtsvikt/hjärtdysfunktion lägre hos patienter som behandlades med dasatinib 100 mg en gång dagligen än hos de som behandlades med dasatinib 70 mg två gånger dagligen. Även myelosuppression rapporterades mindre ofta i behandlingsgruppen med doseringen 100 mg en gång dagligen (se Laboratorietestavvikelser nedan). Mediandurationen för behandling i 100 mg en gång dagligen-gruppen var 37 månader (intervall 1-91 månader). Kumulativa frekvensen av utvalda biverkningar som rapporterades för den rekommenderade startdosen 100 mg en gång dagligen visas i tabell 4a. Tabell 4a: Utvalda biverkningar som rapporterades i fas III dosoptimeringsstudien (imatinib intoleranta eller resistenta patienter med KML i kronisk fas)a Minst 2 års uppföljning Minst 5 års uppföljning Minst 7 års uppföljning Alla grader Grad 3/4 Alla grader Grad 3/4 Alla grader Grad 3/4 Rekommenderad terminologi Procent (%) patienter Diarré 27 2 28 2 28 2 Vätskeretension 34 4 42 6 48 7 Ytligt ödem 18 0 21 0 22 0 Pleurautgjutning 18 2 24 4 28 5 Generaliserat ödem 3 0 4 0 4 0 Perikardiell utgjutning 2 1 2 1 3 1 Pulmonell hypertension 0 0 0 0 2 1 Blödning 11 1 11 1 12 1 Gastrointestinal blödning 0 1 2 1 2 1 a Resultat från fas III dosoptimeringsstudien rapporterat för populationen med rekommenderad startdos på 100 mg en gång dagligen (n=165) I fas III dosoptimeringsstudien på patienter med KML i avancerad fas och Ph+ ALL, var median behandlingstiden 14 månader för KML i accelerad fas, 3 månader för myeloisk blastisk KML, 4 månader för lymfoid blastisk KML och 3 månader för Ph+ ALL. Utvalda biverkningar som rapporterades med den rekommenderade startdosen 140 mg en gång dagligen visas i tabell 4b. En behandlingsregim på 70 mg två gånger dagligen studerades också. Behandlingsregimen 140 mg en gång dagligen hade en effektprofil jämförbar med behandlingsregimen 70 mg två gånger dagligen, men en mer gynnsam säkerhetsprofil. Tabell 4b: Utvalda biverkningar som rapporterades i fas III dosoptimeringsstudien: KML i avancerad fas och Ph+ ALLa 140 mg en gång dagligen n=304 Alla grader Grad 3/4 Rekommenderad terminologi Procent (%) patienter Diarré 28 3 Vätskeretention 33 7 Ytligt ödem 15 <1 Pleurautgjutning 20 6 Generaliserat ödem 2 0 Hjärtsvikt/Hjärtdysfunktionb 1 0 Perikardiell utgjutning 2 1 Lungödem 1 1 Blödning 23 8 Gastrointestinal blödning 8 6 Resultat från fas III dosoptimeringsstudienrapporterat för populationen med rekommenderad startdos på 140 mg en gång om dagen (n=304) vid 2 års final studieuppföljning. Inkluderar ventrikulär dysfunktion, hjärtsvikt, kongestiv hjärtsvikt, kardiomyopati, kongestiv kardiomyopati, diastolisk dysfunktion, nedsatt ejektionsfraktion och ventrikulär svikt. Det finns även resultat från två studier med totalt 161 pediatriska patienter med Ph+ ALL där dasatinib gavs i kombination med kemoterapi. I den pivotala studien fick 106 patienter dasatinib i kombination med kemoterapi i en kontinuerlig doseringsregim. I en stödjande studie omfattande 55 pediatriska patienter, fick 35 patienter dasatinib i kombination med kemoterapi i en ickekontinuerlig doseringsregim (två veckors behandling följt av 1–2 veckor utan behandling), och 20 patienter fick dasatinib i kombination med kemoterapi i en kontinuerlig doseringsregim. Av de 126 pediatriska Ph+ ALL-patienter som behandlades med dasatinib i en kontinuerlig doseringsregim, var mediantiden för behandling 23,6 månader (intervall 1,4–33 månader).Av de 126 pediatriska Ph+ ALL-patienterna med kontinuerlig doseringsregim upplevde 2 (1,6%) patienter biverkningar som ledde till behandlingsavbrott. Biverkningar rapporterade med frekvensen ≥10% i dessa två pediatriska studier för patienter med kontinuerlig doseringsregim framgår av tabell 5. Observera att pleurautgjutning rapporterades för 7 patienter (5,6%) i denna grupp och den biverkningen är därför inte med i tabellen. Tabell 5: Biverkningar rapporterade för ≥10% av de pediatriska patienterna med Ph+ ALL som behandlades med dasatinib med kontinuerlig doseringsregim i kombination med kemoterapi (N=126)a Procent (%) of patienter Biverkning Alla grader Grade ¾ Febril neutropeni 27,0 26,2 Illamående 20,6 5,6 Kräkningar 20,6 4,8 Buksmärta 14,3 3,2 Diarré 12,7 4,8 Feber 12,7 5,6 Huvudvärk 11,1 4,8 Minskad aptit 10,3 4,8 Trötthet 10,3 0 a Av totalt 106 patienter i den pivotala studien, fick 24 patienter pulver till oral suspension åtminstone en gång och 8 patienter fick enbart pulver till oral suspension. Laboratorietest-avvikelser Hematologi I fas III-studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades följande laboratorieavvikelser av grad 3 eller 4 hos patienter som behandlats med dasatinib efter minst 12 månaders uppföljning: neutropeni (21 %), trombocytopeni (19 %) och anemi (10 %). Efter minst 60 månaders uppföljning var de kumulativa frekvenserna av neutropeni, trombocytopeni och anemi 29 %, 22 % respektive 13 %.Generellt återhämtade sig dasatinib-behandlade patienter med nydiagnostiserad KML i kronisk fas från myelosuppression av grad 3 eller 4 efter kortare dosavbrott och/eller dosminskning; 1,6% av patienterna avbröt behandlingen permanent efter minst 12 månaders uppföljning. Efter minst 60 månaders uppföljning var den kumulativa frekvensen av permanent behandlingsavbrott, på grund av myelosuppression av grad 3 eller 4, 2,3%.Hos patienter med KML med resistens eller intolerans mot tidigare imatinib-behandling var förekomsten av cytopeni (trombocytopeni, neutropeni och anemi) konsekvent. Förekomsten av cytopeni var emellertid även tydligt beroende av sjukdomsfasen. Frekvensen av hematologiska avvikelser av grad 3 eller 4 presenteras i tabell 6. Tabell 6: Hematologiska laboratorieavvikelser av CTC-grad 3/4 i kliniska studier på patienter med resistens eller intolerans mot tidigare imatinib-behandlinga Kronisk fas (n=165)b Accelererad fas (n=157)c Myeloid blastkris (n=74)c Lymfoid blastfas och Ph+ ALL (n=168)c Procent (%) patienter Hematologiska parametrar Neutropeni 36 58 77 76 Trombocytopeni 23 63 78 74 Anemi 13 47 74 44 a Resultat från fas III dosoptimeringsstudien efter 2 års uppföljning. b Resultat från CA180-034-studien med rekommenderad startdos 100 mg en gång dagligen. c Resultat från CA180-035-studien med rekommenderad startdos 140 mg en gång dagligen. CTC-grader: neutropeni (Grad 3 ≥0,5 – <1,0 × 109/l, Grad 4 <0,5 × 109/l); trombocytopeni (Grad 3 ≥25 – <50 × 109/l, Grad 4 <25 × 109/l); anemi (hemoglobin Grad 3 ≥65 – <80 g/l, Grad 4 <65 g/l). Hos patienter behandlade med 100 mg en gång dagligen var den kumulativa frekvensen av cytopenier av grad 3 eller 4 liknande vid 2 och 5 år; neutropeni (35 % vs. 36 %), trombocytopeni (23 % vs. 24 %) och anemi (13 % vs. 13 %).Hos patienter med myelosuppression av grad 3 eller 4 skedde i allmänhet en återhämtning efter korta dosavbrott och/eller dosminskningar. Hos 5 % av patienterna seponerades behandlingen helt. De flesta patienterna fortsatte behandlingen utan ytterligare tecken på myelosuppression. Biokemi I studien med nydiagnostiserade patienter med KML i kronisk fas rapporterades hypofosfatemi av grad 3 eller 4 hos 4 % av de dasatinib-behandlade patienterna. Förhöjningar av transaminaser, kreatinin och bilirubin av grad 3 eller 4 rapporterades hos ≤1 % av patienterna efter minst 12 månaders uppföljning. Efter minst 60 månaders uppföljning var den kumulativa frekvensen av hypofosfatemi av grad 3 eller 4, 7 %, frekvensen av förhöjda kreatinin och bilirubin-nivåer till grad 3 eller 4 var 1 %, och frekvensen av förhöjda transaminas-nivåer till grad 3 eller 4 låg kvar på 1%. Inga avbrott i dastinib-behandlingen skedde på grund av dessa biokemiska laboratorieparametrar. 2 års uppföljning Förhöjda transaminas- eller bilirubinvärden av grad 3 eller 4 rapporterades hos 1% av patienterna med KML i kronisk fas (resistenta eller intoleranta mot imatinib), men förhöjda värden rapporterades med en ökad frekvens på 1 till 7 % hos patienter med KML i avancerad fas och Ph+ ALL. Tillstånden hanterades vanligtvis med minskad dos eller behandlingsuppehåll. I fas III dosoptimeringsstudien rapporterades transaminas- eller bilirubinförhöjningar av grad 3 eller 4 hos ≤1 av patienterna med KML i kronisk fas, med liknande låg incidens i de fyra behandlingsgrupperna. I fas III dosoptimeringsstudien rapporterades transaminas- eller bilirubinförhöjningar av grad 3 eller 4 hos 1-5% av patienterna med KML i avancerad fas och Ph+ ALL i alla behandlingsgrupper. Cirka 5 % av de dasatinib-behandlade patienter som hade normala utgångsnivåer upplevde övergående hypokalcemi av grad 3 eller 4 vid något tillfälle under studiens gång. I regel fanns inget samband mellan minskat kalcium och kliniska symtom. Patienter som utvecklade hypokalcemi av grad 3 eller 4 återhämtade sig ofta med perorala kalciumtillskott. Grad 3 eller 4 hypokalcemi, hypokalemi och hypofosfatemi rapporterades hos patienter med KML i alla faser men det rapporterades med en ökad frekvens hos patienter med KML i myeloid eller lymfoid blastkris och Ph+ ALL. Grad 3 eller 4-förhöjningar i kreatinin rapporterades hos <1% av patienterna med KML i kronisk fas och rapporterades med en ökad frekvens hos 1 till 4% av patienterna med KML i avancerad fas. Pediatrisk population Säkerhetsprofilen för dasatinib administrerat som monoterapi till pediatriska patienter med Ph+ KML i kronisk fas var jämförbar med säkerhetsprofilen hos vuxna. Säkerhetsprofilen för dasatinib administrerat i kombination med kemoterapi till pediatriska patienter med Ph+ ALL var jämförbar med säkerhetsprofilen för dasatinib hos vuxna och de förväntade effekterna av kemoterapi, med undantag av en lägre frekvens av pleurautgjutning hos pediatriska patienter jämfört med vuxna.I de pediatriska KML-studierna var frekvenserna av laboratorieavvikelser jämförbar med den kända profilen för laboratorieparametrar hos vuxna.I de pediatriska ALL-studierna, där patienterna även erhöll bakgrundsbehandling med kemoterapi, var frekvenserna av laboratorieavvikelser jämförbara med den kända profilen för laboratorieparametrar hos vuxna. Särskilda populationer Trots att säkerhetsprofilen av dasatinib hos äldre liknade den hos den yngre populationen, är patienter som är 65 år eller äldre mer benägna att utveckla de vanligast rapporterade biverkningarna såsom trötthet, pleurautgjutning, dyspné, hosta, nedre gastrointestinal blödning, aptitstörning och de är mer benägna att utveckla de mindre frekvent rapporterade biverkningarna såsom bukspänning, yrsel, perikardiell utgjutning, hjärtsvikt, viktminskning och bör därför monitoreras noggrant (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av överdosering med dasatinib i kliniska studier är begränsad till enstaka fallbeskrivningar. Den högsta överdosen på 280 mg per dag i en vecka rapporterades för två patienter och båda utvecklade en signifikant minskning av antalet trombocyter. Då dasatinib är förknippat med grad 3 eller 4 myelosuppression (se avsnitt 4.4), skall patienter som intar mer än den rekommenderade dosen övervakas noggrant för eventuell myelosuppression och ges lämplig understödjande behandling. 5 FARMAKOLOGISKA EGENSKAPER Farmakoterapeutisk grupp: övriga antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EA02 5.1 Farmakodynamiska egenskaper Farmakodynamik Dasatinib hämmar aktiviteten av BCR-ABL-kinaset och gruppen av SRC-kinaser samt ett antal andra onkogena kinaser, inklusive c-KIT, efrin (EPH) receptorkinaser och PDGFβ-receptor. Dasatinib är en potent, subnanomolar hämmare av BCR-ABL-kinaset med potens i koncentrationen 0,6–0,8 nM. Den binder till både inaktiva och aktiva konformationer av BCR-ABL-enzymet. Verkningsmekanism In vitro är dasatinib aktiv i leukemiska cellinjer som representerar varianter av imatinibkänslig och imatinib-resistent sjukdom. Dessa icke-kliniska studier visar att dasatinib kan övervinna imatinibresistens som orsakats av överuttryck av BCR-ABL, mutationer i BCR-ABL:s kinasdomän, aktivering av alternativa signalbanor som involverar SRC-kinaserna (LYN, HCK) och överuttryck av en multidrogresistansgen. Dasatinib hämmar dessutom SRC-kinaser vid subnanomolära koncentrationer. Klinisk effekt och säkerhet I fas I-studien observerades hematologiska och cytogenetiska svar i Ph+ ALL, hos de första patienterna som fick behandling och uppföljning i upp till 27 månader. Svaren var varaktiga vid Ph+ ALL. Dasatinibs effekt grundar sig på de hematologiska och cytogenetiska svarsfrekvenserna. Svarsdurationen och den beräknade överlevnadsfrekvensen ger ytterligare bevis för dasatinibs kliniska effekt. Totalt 2 712 patienter utvärderades i kliniska studier; 23 % av dessa var ≥65 år och 5 % var ≥75 år. Ph+ ALL En öppen, enarmad, multicenterstudie genomfördes hos patienter med Ph+ ALL, som var resistenta eller intoleranta mot tidigare imatinib-behandling. 46 patienter med Ph+ ALL fick dasatinib 70 mg två gånger dagligen (44 resistenta och 2 intoleranta mot imatinib). Mediantiden från diagnos till behandlingsstart var 18 månader. Mediandurationen för behandling med dasatinib var 3 månader då hittills 7 % av patienterna behandlats i >24 månader. Frekvensen av betydande molekylärt svar (alla behandlade patienter med CCyR) var 52 % vid 24 månader. Ytterligare effektresultat redovisas i tabell 7. Noterbart är att betydande hematologiska svar (Major Haematologic Response = MaHR) uppnåddes snabbt (De flesta svaren kom inom 55 dagar efter första dasatinib-administrering hos patienter med Ph+ ALL). Tabell 7: Effekt i enarmade fas II-studier med Dasatiniba Ph+ ALL (n=45) Hematologiskt svarb (%) MaHR (95% KI) 41% (27–57) CHR (95% KI) 35% (21–50) NEL (95% KI) 7% (1–18) Varaktighet av MaHR (%; Kaplan-Meier-beräkningar) 1 år 32% (8–56) 2 år 24% (2–47) Cytogenetiskt svarc (%) MCyR (95% KI) 57% (41–71) CCyR (95% KI) 54% (39–69) Överlevnad (%; Kaplan-Meier-beräkningar) Progressionsfri 1 år 2 år 21% (9–34) 12% (2–23) Total 1 år 2 år 35% (20–51) 31% (16–47) Data i denna tabell är från studier med en startdos på 70 mg två gånger dagligen. Se avsnitt 4.2 för rekommenderad startdos. a Värden i fet stil är resultat av primära effektmått. b Hematologiska svarskriterier (alla svar bekräftade efter 4 veckor): Betydande hematologiskt svar: (Major Haematologic Response = MaHR) = Fullständigt hematologiskt svar (Complete Haematologic Response = CHR) + inga tecken på leukemi (No Evidence of Leukaemia = NEL). CHR (Ph+ ALL): Vita blodkroppar ≤ institutionellt ULN, ANC ≥1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5%, <5% myelocyter plus metamyelocyter i perifert blod, <20% basofiler i perifert blod och inget extramedullärt engagemang. NEL: samma kriteria som för CHR men ANC ≥500/mm3 och <1 000/mm3 och/eller trombocyter ≥ 20 000/mm3 och ≤100 000/mm3. C Cytogenetiska svarskriterier: fullständigt (0% Ph+-metafaser) eller partiellt (>0%-35%). Betydande cytogenetiskt svar (Major Cytogenetic Response = MCyR) (0%-35%) innefattar både fullständiga och partiella svar. KI = Konfidensintervall; ULN (Upper Limit of Normal range) = övre normala gränsvärdetUtfallet hos benmärgstransplanterade patienter som behandlats med dasatinib är inte fullständigt utvärderat. Fas III kliniska studier hos patienter med Ph+ ALL som var resistenta eller intoleranta mot imatinib Öppna, randomiserade studier genomfördes för att undersöka effekten av dasatinib givet en gång dagligen jämfört med dasatinib givet två gånger dagligen. Resultaten nedan baseras på minst 2 års och 7 års uppföljning efter behandlingsstart med dasatinib. I studien med Ph+ALL, var det primära effektmåttet MaHR. Totalt randomiserades 611 patienter till antingen dasatinib 140 mg en gång dagligen eller 70 mg två gånger dagligen. Behandlingens medianduration var cirka 6 månader (intervall 0,03–31 månader). Doseringen en gång dagligen gav en effekt som var jämförbar med (ej lägre än) doseringen två gånger dagligen vad gäller det primära effektmåttet (skillnad i MaHR 0,8 %; 95 % konfidensintervall [-7,1 % -8,7 %]); men behandlingsregimen 140 mg en gång dagligen uppvisade bättre säkerhet och tolarerabilitet. Svarsfrekvenserna redovisas i tabell 8. Tabell 8: Effekten av dasatinib i fas III dosoptimeringsstudien: Ph+ ALL (2-årsresultat)a Ph+ALL (n= 40) MaHRb (95% KI) 38% (23–54) CHRb (95% KI) 33% (19–49) NELb (95% KI) 5% (1–17) MCyRc (95% KI) 70% (54–83) CCyR (95% KI) 50% (34–66) Resultat vid rekommenderad a Resultat vid rekommenderad startdos 140 mg en gång dagligen (se avsnitt 4.2). b Hematologiska svarkriterier (alla svar bekräftade efter 4 veckor): Betydande hematologiskt svar (Major Haematologic Response = MaHR) = fullständigt hematologiskt svar (Complete Haematologic Response = CHR) + inga tecken på leukemi (No Evidence of Leukemia = NEL). CHR: WBC ≤det institutionella övre normala gränsvärdet, ANC ≥1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, blaster i benmärg ≤5%, <5% myelocyter plus metamyelocyter i perifert blod, <20 % basofiler i perifert blod och inget extrameddulärt engagemang. NEL: samma kriterier som för CHR men ANC ≥500/mm3 och <1 000/mm3, eller trombocyter ≥20 000/mm3 och ≤100 000/mm3. c MCyR innefattar både fullständigt (0 % Ph+ metafaser) och partiellt (>0 %-35 %) svar. KI = konfidensintervall; ULN (Upper Limit of Normal range) = övre normala gränsvärdet.Hos patienter med Ph+ ALL, som behandlades med 140 mg en gång dagligen, var mediandurationen för MaHR 5 månader, median-PFS var 4 månader och median total överlevnad var 7 månader. Pediatriska patienter med ALL Effekten av dasatinibi kombination med kemoterapi utvärderades i en pivotal studie med pediatriska patienter äldre än 1 år med nydiagnostiserad Ph+ ALL.I denna multicenter, historiskt kontrollerade, fas II-studie med dasatinib, i tillägg till standardbehandling med kemoterapi, fick 106 pediatriska patienter med nydiagnostiserad Ph+ ALL, av vilka 104 patienter hade konfirmerad Ph+ ALL, en daglig dos av dasatinib på 60 mg/m2 i en kontinuerlig doseringsregim, kombinerat med kemoterapi, i upp till 24 månader. Åttiotvå patienter fick enbart dasatinib i tablettform, 24 patienter fick dasatinib pulver till oral suspension åtminstone en gång, och 8 patienter fick enbart dasatinib pulver till oral suspension. Kemoterapibehandlingen var densamma som användes i studien AIEOP-BFM ALL 2000 (kombinationer av standardprodukter). Det primära effektmåttet var 3 års eventfri överlevnad (Event Free Survival=EFS) med resultatet 65,5% (55,5, 73,7).Negativitetshastigheten av minimal residual disease (MRD), bedömd genom Ig/TCR‑omlagring, var vid slutet av konsolideringen 71,7% för behandlade patienter. När denna hastighet baserades på de 85 patienterna med utvärderbara Ig/TCR-bedömningar, uppskattades den till 89,4%. Negativitetshastigheterna av MRD var vid slutet av induktion och konsolidering, mätt med flödescytometri, 66,0% respektive 84,0%. 5.2 Farmakokinetiska egenskaper Dasatinibs farmakokinetik utvärderades hos 229 vuxna friska försökspersoner och hos 84 patienter. Absorption Dasatinib absorberas snabbt hos patienter efter peroral administrering, med maximal koncentration efter 0,5–3 timmar. Efter peroral administrering är ökningen i medelexponering (AUCτ) ungefärligt proportionell mot dosökningen för doser mellan 25 mg och 120 mg två gånger dagligen. Den genomsnittliga terminala halveringstiden för dasatinib är cirka 5–6 timmar hos patienter. Data från friska försökspersoner som fick en enkeldos på 100 mg dasatinib 30 minuter efter en fettrik måltid visade på en 14 %-ig ökning i dasatinibs genomsnittliga AUC. En måltid med lågt fettinnehåll 30 minuter före intag av dasatinib resulterade i en ökning på 21 % av dasatinibs genomsnittliga AUC. De observerade effekterna av matintag avspeglar inte kliniskt relevanta förändringar i exponering. Distribution Hos patienter har dasatinib en stor, skenbar distributionsvolym (2 505 l), vilket tyder på att läkemedlet har en omfattande distribution i det extravaskulära rummet. Vid kliniskt relevanta koncentrationer av dasatinib var bindningen till plasmaproteiner cirka 96%, baserat på resultat från försök in vitro. Metabolism Dasatinib metaboliseras i stor utsträckning hos människa; ett flertal enzymer är involverade i bildningen av metaboliterna. Hos friska försökspersoner som fick 100 mg av [14C]-märkt dasatinib, svarade oförändrad dasatinib för 29 % av den cirkulerande radioaktiviteten i plasma. Plasmakoncentrationen och uppmätt in vitro-aktivitet indikerar att det är osannolikt att dasatinibs metaboliter skulle spela någon betydande roll i produktens iakttagna farmakologiska profil. CYP3A4 är ett av de viktigaste enzymen för metaboliseringen av dasatinib. Eliminering Den terminala halveringstiden för dasatinib är i medeltal 3–5 timmar. Oral clearance är i medeltal 263,8 l/timma (C.V.% 81,3%). Utsöndringen sker huvudsakligen i faeces i form av metaboliter. Efter en peroral enkeldos av [14C]-märkt dasatinib utsöndrades cirka 89% av dosen inom 10 dagar – 4% av radioaktiviteten återfanns i urinen och 85% i faeces. Oförändrad dasatinib svarade för 0,1% av dosen i urinen och för 19% av dosen i faeces; övrig del av dosen var i form av metaboliter. Nedsatt lever- och njurfunktion Effekten av nedsatt leverfunktion på dasatinibs farmakokinetik efter en enkeldos utvärderades för åtta patienter med måttligt nedsatt leverfunktion som erhållit en dos på 50 mg och för fem patienter med svårt nedsatt leverfunktion som erhållit en dos på 20 mg jämfört med friska personer som erhållit en dasatinibdos på 70 mg. Medelvärdet av Cmax och AUC för dasatinib, justerat för 70 mg-dosen, minskade med 47% respektive 8% för patienter med måttligt nedsatt leverfunktion jämfört med personer med normal leverfunktion. För patienter med svårt nedsatt leverfunktion minskade medelvärdet av Cmax och AUC för dasatinib, justerat för 70 mg-dosen, med 43 % respektive 28 % jämfört med patienter med normal leverfunktion (se avsnitt 4.2 och 4.4). Dasatinib och dess metaboliter utsöndras minimalt via njurarna. Pediatrisk population Farmakokinetiken för dasatinib har utvärderats hos 104 pediatriska patienter med leukemi eller solida tumörer (72 som fick tablettformuleringen och 32 som fick pulver till oral suspension). Farmakokinetiken för tablettformuleringen av dasatinib utvärderades för 72 pediatriska patienter med relapserande eller refraktär leukemi eller solida tumörer vid orala doser från 60 till 120 mg/m2 en gång dagligen och 50–110 mg/m2 två gånger dagligen. Data sammanslogs från två studier och visade att dasatinib absorberades snabbt. Genomsnittligt Tmax observerades mellan 0,5 och 6 timmar och genomsnittlig halveringstid varierade från 2 till 5 timmar över alla dosnivåer och åldersgrupper. Farmakokinetiken för dasatinib uppvisade dosproportionalitet med en dosrelaterad ökning av exponeringen hos pediatriska patienter. Det fanns ingen signifikant skillnad mellan farmakokinetiken för dasatinib mellan barn och ungdomar. Det geometriska medelvärdet för dosnormaliserad Cmax, AUC(0-T) och AUC (INF) verkade vara liknande för barn och ungdomar vid olika dosnivåer. En simulering i en populationsfarmakokinetisk modell förutsade att den rekommenderade doseringen per kg kroppsvikt för tabletter, som anges i avsnitt 4.2, förväntas ge en liknande exponering som en tablettdos på 60 mg/m2. Dessa data bör övervägas om patienter ska byta från tabletter till pulver till oral suspension eller vice versa. 5.3 Prekliniska säkerhetsuppgifter Dasatinibs icke-kliniska säkerhetsprofil utvärderades i en rad in vitro- och in vivo-studier med mus, råtta, apa och kanin. De huvudsakliga toxiska effekterna uppträdde i det gastrointestinala systemet, det hematopoetiska systemet och lymfsystemet. Gastrointestinal toxicitet var dosbegränsande hos råtta och apa, då tarmarna utgjorde ett konsekvent målorgan. Hos råtta åtföljdes minimala till små minskningar i erytrocytparametrarna av benmärgsförändringar; och liknande förändringar inträffade med lägre incidens hos apa. Lymfoid toxicitet hos råtta bestod av uttömning av lymfa från lymfkörtlarna, mjälten och tymus samt minskad vikt hos lymforganen. Förändringarna i det gastrointestinala systemet, det hematopoetiska systemet och lymfsystemet var reversibla efter behandlingsstopp. Njurförändringar hos apor som behandlades i upp till 9 månader begränsades till en ökning av njurmineralisering. Kutan blödning iakttogs vid en akut, oral enkeldosstudie hos apa men sågs varken hos apa eller råtta i studier med upprepade doser. Hos råtta hämmade dasatinib trombocytaggregationen in vitro och förlängde blödningstiden i ytterhuden in vivo, men framkallade inte någon spontan blödning. Dasatinibs aktivitet in vitro i hERG- och Purkinjetrådsanalyser tyder på en potential att förlänga den kardiella ventrikulära repolariseringen (QT-intervallet). I en enkeldosstudie in vivo hos fjärravlästa apor som var vid medvetande fanns emellertid inga förändringar i QT-intervallet eller EKG-vågorna. Dasatinib var inte mutagen i bakteriecellsanalyser in vitro (Ames test) och var inte genotoxisk i en mikrokärntest in vivo på råtta. Dasatinib var klastogen in vitro på ovarieceller från kinesisk hamster (CHO-celler) under delning. Dasatinib påverkade inte den manliga eller kvinnliga fertiliteten i en konventionell studie på råtta av fertilitet och tidig embryonal utveckling, men inducerade embryonal dödlighet vid doser ungefärligen motsvarande de kliniskt använda på människa. I studier av embryofetal utveckling framkallade dasatinib på samma sätt embryonal dödlighet med relaterade minskningar i kullarnas storlek hos råtta så väl som skelettförändringar hos både rått- och kaninfoster. Dessa effekter uppträdde i doser som inte framkallade toxicitet hos moderdjuret, vilket indikerar att dasatinib är ett selektivt reproduktionstoxiskt ämne från implantationen till och med organogenesen. Hos mus framkallade dasatinib dosrelaterad immunosuppression som effektivt kunde hanteras med dosminskning och/eller en ändring i doseringsschemat. Dasatinib hade fototoxisk potential i en in vitro fototoxicitetstest på musfibroblaster med upptag av neutralrött. Dasatinib ansågs vara icke-fototoxisk in vivo efter en peroral enkeldos till hårlösa honmöss med upp till 3 gånger så höga exponeringar som hos människa efter administrering av rekommenderad terapeutisk dos (baserat på AUC). I en tvåårig carcinogenicitetsstudie på råtta administrerades orala doser av dasatinib på 0,3; 1 eller 3 mg/kg/dag. Den högsta dosen gav en plasmaexponeringsnivå (AUC) som i stort sett var överenstämmande med den humana exponeringen vid det rekommenderade startdosintervallet 100–140 mg/dagligen. Man erhöll en statistiskt signifikant ökning av den kombinerade incidensen av skivepitelcancer och papillom i livmodern och livmoderhalsen för honråttor som fått höga doser, och prostataadenom för hanråttor som fått låga doser. Det är inte känt vilken relevans resultaten från carcinogenicitetsstudien på råttor har för människa. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa (E460)Laktosmonohydrat Kroskarmellosnatrium Hydroxipropylcellulosa (E463)Magnesiumstearat (E471) Filmdragering: Poly (vinylalkohol) (E1203)Titandioxid (E171)Talk (E553b)Glycerylmonostearat (E471)Natriumlaurilsulfat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Dasatinib Stada 20 mg, 50 mg, 70 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister).HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel.Kartong innehållande 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister.Kartong innehållande en burk med 60 filmdragerade tabletter. Dasatinib Stada 80 mg, 100 mg, 140 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister).HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel.Kartong innehållande 30x1, 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister.Kartong innehållande en burk med 30 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion De filmdragerade tabletterna består av en tablettkärna omgiven av en filmdragering för att förhindra att vårdpersonal exponeras för den aktiva substansen. Om de filmdragerade tabletterna oavsiktligt skulle krossas eller gå sönder ska sjukvårdspersonal använda engångshandskar för kemoterapiändamål för att minimera risken för hudexponering vid lämplig kassering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 20 mg: 56102 50 mg: 56103 70 mg: 56104 80 mg: 56105 100 mg: 56106 140 mg: 56107 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2018-12-14Förnyat godkännande: 2023-07-25 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-01-03",
        "product-form": "Filmdragerad tablett (tablett). Dasatinib Stada 20 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"20\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 6,1 mm. Dasatinib Stada 50 mg filmdragerade tabletter Vit till benvitt, bikonvex, oval filmdragerad tablett med \"50\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,9 mm x 5,8 mm. Dasatinib Stada 70 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"70\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 8,9 mm. Dasatinib Stada 80 mg filmdragerade tabletter Vit till benvitt, bikonvex, triangulär filmdragerad tablett med \"80\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,3 mm x 10,0 mm. Dasatinib Stada 100 mg filmdragerade tabletter Vit till benvitt, bikonvex, oval filmdragerad tablett med \"100\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 14,8 mm x 7,2 mm. Dasatinib Stada 140 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"140\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 11,8 mm.",
        "clinical": "4.1 Terapeutiska indikationer Dasatinib Stada är indicerat för behandling av vuxna patienter med: Ph+ akut lymfatisk leukemi (ALL) med resistens eller intolerans mot tidigare behandling. Dasatinib Stada är indicerat för behandling av pediatriska patienter med: nydiagnostiserad Ph+ akut lymfatisk leukemi (ALL) i kombination med kemoterapi. 4.2 Dosering och administreringssätt Behandling ska inledas av en läkare med erfarenhet av att diagnosticera och behandla patienter med leukemi. Dosering Vuxna patienter Den rekommenderade startdosen för Ph+ ALL är 140 mg en gång dagligen (se avsnitt 4.4). Pediatrisk population (Ph+ ALL) Doseringen för barn och ungdomar baseras på kroppsvikt (se tabell 1). Dasatinib tas oralt en gång dagligen antingen som filmdragerade tabletter eller som pulver till oral suspension (se produktresumén för dasatinib, pulver till oral suspension). Dosen bör räknas om var tredje månad på grund av viktändring, eller oftare om nödvändigt. Tabletter rekommenderas inte till patienter som väger mindre än 10 kg. Pulver till oral suspension ska användas till dessa patienter. Dosökning eller dosminskning rekommenderas enligt patientens svar och tolerabilitet. Det finns ingen erfarenhet av behandling med dasatinib hos barn under 1 år. Dasatinib tabletter och Dasatinib pulver till oral suspension är inte utbytbara. Patienter som kan svälja tabletter och som behöver byta från dasatinib pulver till oral suspension till dasatinib tabletter, eller patienter som inte kan svälja tabletter och önskar byta till oral suspension, kan göra det under förutsättning att rätt doseringsrekommendation följs. Den rekommenderade dagliga startdosen av Dasatinib Stada för pediatriska patienter framgår av tabell 1. Tabell 1: Dosering av Dasatinib Stada tabletter för pediatriska patienter med Ph+ ALL Kroppsvikt (kg)a Daglig dos (mg) 10 till mindre än 20 kg 40 mg 20 till mindre än 30 kg 60 mg 30 till mindre än 45 kg 70 mg minst 45 kg 100 mg a Tabletter rekommenderas inte till patienter som väger mindre än 10 kg; pulver till oral suspension ska användas till dessa patienter. Behandlingstid I kliniska studier fortsatte behandlingen med dasatinib av vuxna med Ph+ ALL till sjukdomsprogression eller till dess den inte längre tolererades av patienten. Effekten av att stoppa behandlingen, för långsiktigt sjukdomsutfall, efter det att ett cytogenetiskt eller molekylärt svar [inklusive fullständigt cytogenetiskt svar (CCyR), betydande molekylärt svar (MMR) och MR4.5] uppnåtts har inte undersökts. I kliniska studier fortsatte behandlingen med dasatinib av barn med Ph+ ALL kontinuerligt i maximalt två år, i tillägg till behandlingsperioder med kemoterapi. För patienter som därefter genomgår stamcellstransplantation, kan behandling med dasatinib fortsätta ytterligare ett år efter transplantationen.För att erhålla den rekommenderade dosen finns Dasatinib Stada tillgänglig som 20 mg, 50 mg, 70 mg, 80 mg, 100 mg och 140 mg filmdragerade tabletter. Dosökning eller dosminskning rekommenderas enligt patientens respons och tolerabilitet. Doshöjning I kliniska studier på vuxna patienter med Ph+ ALL tilläts doshöjning till 180 mg en gång dagligen hos patienter som inte uppnådde ett hematologiskt eller cytogenetiskt svar med den rekommenderade startdosen. Doshöjning rekommenderas inte för barn med Ph+ ALL eftersom dasatinib ges i kombination med kemoterapi till dessa patienter. Dosjustering vid biverkningar Myelosuppression I kliniska studier hanterades myelosuppression genom behandlingsuppehåll, dosreduktion eller att behandlingen med studieläkemedlet avslutades. Transfusioner med trombocyter och röda blodkroppar gjordes när det ansågs lämpligt. Behandling med hematopoetisk tillväxtfaktor har använts hos patienter med kvarstående myelosuppression. Riktlinjer för dosjustering för vuxna redovisas i tabell 2. Riktlinjer för dosjustering för pediatriska patienter med Ph+ ALL, som behandlas i kombination med kemoterapi, redovisas i ett separat stycke efter tabellerna. Tabell 2: Dosjustering vid neutropeni och trombocytopeni hos vuxna Ph+ ALL (startdos 140 mg en gång dagligen) ANC-värde <0,5 x 109/l och/eller trombocyter <10 x 109/l Kontrollera om cytopenin är relaterad till leukemin (benmärgsaspiration eller biopsi). Om cytopenin inte är leukemirelaterad, sätt ut behandlingen till dess ANC≥1,0 x 109/l och trombocyterna ≥20 x 109/l och återuppta behandlingen med den ursprungliga startdosen. Vid recidiv av cytopeni, upprepa steg 1 och fortsätt behandlingen med en minskad dos på 100 mg en gång dagligen (andra tillfället) eller 80 mg en gång dagligen (tredje tillfället). Om cytopenin är relaterad till leukemin, överväg doshöjning till 180 mg en gång dagligen. ANC: absolute neutrophil count (absolut antal neutrofiler) För pediatriska patienter med Ph+ ALL rekommenderas ingen dosjustering i händelse av hematologiska toxiciteter av grad 1–4. Om neutropeni och/eller trombocytopeni medför att nästa behandlingsperiod försenas med mer än 14 dagar, gör uppehåll i dasatinib-behandlingen och återuppta behandlingen med samma dosering när nästa behandlingsperiod är igång. Om neutropenin och/eller trombocytopenin kvarstår, och nästa behandlingsperiod försenas med ytterligare 7 dagar, gör en benmärgsundersökning för att bedöma celluläritet och procentandel av blaster. Om benmärgens celluläritet är <10 %, sätt ut behandlingen med dasatinib till dess ANC >500/μl (0,5 x 109/l), behandlingen kan sen återupptas med full dos. Om benmärgens celluläritet är >10 %, överväg återupptagande av behandling med dasatinib. Icke-hematologiska biverkningar Om en måttlig, grad 2, icke-hematologisk biverkning utvecklas med dasatinib, ska behandlingen avbrytas till dess biverkningen avklingat eller återgått till ursprungsvärdet. Behandlingen bör återupptas med samma dos om detta är första gången biverkningen inträffar eller med reducerad dos om biverkningen förekommit tidigare. Om en svår, grad 3 eller 4, icke-hematologisk biverkning utvecklas med dasatinib måste behandlingen sättas ut till dess biverkningen avklingat. Därefter kan behandlingen, om lämpligt, återupptas med en minskad dos beroende på biverkningens initiala svårighetsgrad. För patienter med Ph+ ALL som fått 140 mg en gång dagligen rekommenderas dosminskning till 100 mg en gång dagligen med ytterligare minskning från 100 mg en gång dagligen till 50 mg en gång dagligen vid behov. För pediatriska patienter med Ph+ ALL med icke-hematologiska biverkningar, kan dosen vid behov minskas en nivå enligt rekommendationerna för dosjustering vid hematologiska biverkningar som anges ovan. Pleurautgjutning Om pleurautgjutning diagnostiserats, bör behandling med dasatinib avbrytas tills patienten är symtomfri eller har återgått till ursprungsstatus. Om tillståndet inte förbättras inom ungefär en vecka, bör behandling med diuretika eller kortikosteroider eller båda samtidigt övervägas (se avsnitt 4.4 och 4.8). Efter normalisering efter första episoden, bör återintroduktion av dasatinib på samma dosnivå övervägas. Efter normalisering efter påföljande episoder, bör dasatinib återintroduceras på en lägre dosnivå. Efter normalisering efter en svår (grad 3 eller 4) episod, kan behandlingen, om lämpligt, återupptas på en lägre dosnivå beroende på biverkningens initiala svårighetsgrad. Dosreduktion vid samtidig användning av potenta CYP3A4-hämmare Samtidig användning av potenta CYP3A4-hämmare och grapefruktjuice med dasatinib bör undvikas (se avsnitt 4.5). Om möjligt bör en alternativ samtidig medicinering med ingen eller minimal enzymhämmande effekt väljas. Om dasatinib ska administreras med en potent CYP3A4-hämmare, överväg dosminskning till: 40 mg dagligen för patienter som tar dasatinib 140 mg tabletter dagligen 20 mg dagligen för patienter som tar dasatinib 100 mg tabletter dagligen 20 mg dagligen för patienter som tar dasatinib 70 mg tabletter dagligen För patienter som tar dasatinib 60 mg eller 40 mg dagligen, överväg dosuppehåll till dess användning av CYP3A4-hämmaren är avslutad, eller byt till en lägre dos genom att använda formuleringen pulver till oral suspension (se produktresumén för dasatinib pulver till oral suspension). Tillåt en washout-period på ungefär 1 vecka efter avslutad användning av hämmaren, innan dasatinib sätts in igen.Dessa reducerade doser av dasatinib väntas justera arean under kurvan (AUC) till det intervall som observerades utan CYP3A4-hämmare. Kliniska data finns emellertid inte tillgängliga för dessa dosjusteringar hos patienter som fått potenta CYP3A4-hämmare. Om dasatinib inte tolereras efter dosreduktion ska antingen användningen av den potenta CYP3A4-hämmaren upphöra eller uppehåll i behandling med dasatinib göras tills användningen av hämmaren har avbrutits. Tillåt en washout-period på ungefär 1 vecka efter avslutad användning av hämmaren, innan dasatinib-dosen ökas. Särskilda populationer Äldre Inga kliniskt relevanta åldersrelaterade farmakokinetiska skillnader har setts hos dessa patienter. Inga specifika dosrekommendationer är nödvändiga till äldre. Nedsatt leverfunktion Patienter med lätt, måttligt eller svårt nedsatt leverfunktion kan använda den rekommenderade startdosen. Dasatinib ska dock användas med försiktighet hos patienter med nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Nedsatt njurfunktion Inga kliniska studier har genomförts med dasatinib hos patienter med nedsatt njurfunktion. Eftersom njurclearance av dasatinib och dess metaboliter är <4 % förväntas ingen minskning av totalclearance hos patienter med njurinsufficiens. Administreringssätt Dasatinib Stada måste administreras oralt. För att upprätthålla en konsekvent dosering och minimera risken för hudexponering får de filmdragerade tabletterna inte krossas eller brytas, de måste sväljas hela. Filmdragerade tabletter ska inte dispergeras eftersom exponeringen hos patienter som får en dispergerad tablett är lägre än hos dem som sväljer en hel tablett. För patienter som inte kan svälja tabletter, pediatriska patienter med Ph+ ALL finns dasatinib pulver till oral suspension att tillgå. Dasatinib Stada kan tas med eller utan föda och ska genomgående tas antingen på morgonen eller på kvällen. Dasatinib Stada ska inte tas med grapefrukt eller grapefruktjuice (se avsnitt 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Kliniskt relevanta interaktioner Dasatinib är substrat för och hämmare av cytokrom P450 (CYP) 3A4. Det kan därför möjligen interagera med andra samtidigt administrerade läkemedel som primärt metaboliseras av eller modulerar aktiviteten hos CYP3A4 (se avsnitt 4.5). Samtidig användning av dasatinib och andra läkemedel eller substanser som kraftigt hämmar CYP3A4 (t.ex. ketokonazol, itrakonazol, erytromycin, klaritromycin, ritonavir, telitromycin, grapefruktjuice) kan öka exponeringen för dasatinib. Samtidig administrering av potenta CYP3A4-hämmare rekommenderas därför inte till patienter som får dasatinib (se avsnitt 4.5). Samtidig användning av dasatinib och läkemedel som inducerar CYP3A4 (t.ex. dexametason, fenytoin, karbamazepin, rifampicin, fenobarbital eller naturläkemedel innehållande Hypericum perforatum (även känd som johannesört)) kan kraftigt minska exponeringen för dasatinib och därigenom öka risken för terapisvikt. Till patienter som får dasatinib bör därför alternativa samtidiga läkemedel med mindre potential för induktion av CYP3A4 väljas (se avsnitt 4.5). Samtidig användning av dasatinib och ett CYP3A4-substrat kan öka exponeringen för CYP3A4-substratet. Försiktighet bör därför iakttas när dasatinib administreras samtidigt med CYP3A4-substrat med smalt terapeutiskt intervall, som t.ex. astemizol, terfenadin, cisaprid, pimozid, kinidin, bepridil eller ergotalkaloider (ergotamin, dihydroergotamin) (se avsnitt 4.5). Samtidig användning av dasatinib och en histamin-2(H2)-antagonist (t.ex. famotidin), protonpumpshämmare (t.ex. omeprazol) eller aluminiumhydroxid/magnesiumhydroxid kan minska exponeringen för dasatinib. H2-antagonister och protonpumpshämmare rekommenderas därför inte och medel innehållande aluminiumhydroxid/magnesiumhydroxid bör ges minst 2 timmar före eller 2 timmar efter administrering av dasatinib (se avsnitt 4.5). Särskilda populationer Baserat på resultaten från en farmakokinetisk studie med enkeldos kan patienter med lätt, måttligt eller svårt nedsatt leverfunktion använda den rekommenderade startdosen (se avsnitt 4.2 och 5.2). På grund av studiens begränsningar rekommenderas försiktighet vid administrering av dasatinib till patienter med nedsatt leverfunktion (se avsnitt 4.2). Viktiga biverkningar Myelosuppression Behandling med dasatinib är förknippad med anemi, neutropeni och trombocytopeni. Dessa biverkningar inträffar tidigare och mer frekvent hos patienter med KML i avancerad fas eller med Ph+ ALL än hos patienter med KML i kronisk fas. För vuxna patienter med KML i avancerad fas eller med Ph+ All, som behandlas med dasatinib som monoterapi, ska fullständig blodbild tas en gång i veckan under de första 2 månaderna, därefter en gång i månaden eller när kliniskt indicerat. För vuxna och pediatriska patienter med KML i kronisk fas ska fullständig blodbild tas varannan vecka under 12 veckor, därefter var tredje månad eller när kliniskt indicerat. För pediatriska patienter med Ph+ ALL, som behandlas med dasatinib i kombination med kemoterapi, ska fullständig blodbild tas före behandlingsstart av varje period med kemoterapi och när kliniskt indicerat. Under konsolideringsperioderna med kemoterapi ska fullständig blodbild tas varannan dag tills återhämtning skett (se avsnitt 4.2 och 4.8). Myelosuppressionen är i allmänhet reversibel och hanteras vanligtvis genom att tillfälligt avbryta behandlingen med dasatinib eller minska dosen. Blödning Hos patienter med KML i kronisk fas (n=548), hade 5 patienter (1 %) som behandlats med dasatinib blödningar av grad 3 eller 4. I kliniska studier på patienter med KML i avancerad fas som fick den rekommenderade dosen av dasatinib (n=304), inträffade svår blödning i det centrala nervsystemet (CNS) hos 1 % av patienterna. Ett fall hade dödlig utgång och var förknippat med Common Toxicity Criteria (CTC) grad 4 trombocytopeni. Gastrointestinal blödning av grad 3 eller 4 inträffade hos 6 % av patienterna med KML i avancerad fas och krävde vanligtvis avbrytande av behandlingen och transfusioner. Andra blödningar av grad 3 eller 4 inträffade hos 2 % av patienterna med KML i avancerad fas. De flesta blödningsrelaterade biverkningar hos dessa patienter var förknippade med trombocytopeni av grad 3 eller 4 (se avsnitt 4.8). Dessutom indikerar trombocytanalyser in vitro och in vivo att påverkan på trombocytaktiveringen är reversibel vid behandling med dasatinib. Försiktighet bör iakttas om patienter måste ta läkemedel som hämmar trombocytfunktionen eller antikoagulantia. Vätskeretention Dasatinib är förknippat med vätskeretention. I en fas III-studie på patienter med nydiagnostiserad KML i kronisk fas, rapporterades vätskeretention av grad 3 eller 4 hos 13 patienter (5 %) i den dasatinib-behandlade gruppen och hos 2 patienter (1 %) i den imatinib-behandlade gruppen efter minst 60 månaders uppföljning (se avsnitt 4.8). Hos alla dasatinib-behandlade patienter med KML i kronisk fas inträffade svår vätskeretention hos 32 patienter (6%) som fick rekommenderad dos av dasatinib (n=548). I kliniska studier på patienter med KML i avancerad fas eller Ph+ ALL, som fick rekommenderad dos av dasatinib (n=304), rapporterades vätskeretention av grad 3 eller 4 hos 8 % av patienterna, vilket inkluderade pleurautgjutning och perikardiell utgjutning av grad 3 eller 4 hos 7 % respektive 1 % av patienterna. Hos dessa patienter rapporterades lungödem respektive pulmonell arteriell hypertension (PAH) av grad 3 eller 4 hos 1 % av patienterna.Patienter som utvecklar symtom som tyder på pleurautgjutning, som t.ex. dyspné eller torrhosta bör utvärderas med lungröntgen. Pleurautgjutning av grad 3 eller 4 kan kräva thorakocentes och syrgasbehandling. Vätskeretentionsbiverkningar hanterades på sedvanligt sätt med understödjande vårdinsatser som inkluderade diuretika eller kortvariga steroidkurer (se avsnitt 4.2 och 4.8). Patienter som är 65 år eller äldre får oftare biverkningar som pleurautgjutning, dyspné, hosta, perikardiell utgjutning och hjärtsvikt än yngre patienter och ska därför monitoreras noggrant. Fall av kylothorax har också rapporterats hos patienter med pleurautgjutning (se avsnitt 4.8). Pulmonell arteriell hypertension (PAH) PAH (prekapillär pulmonell arteriell hypertension konfirmerad genom högersidig hjärtkateterisering) har rapporterats som en biverkan vid dasatinib-behandling (se avsnitt 4.8). PAH rapporterades i dessa fall efter initiering av dasatinib-behandling men även efter mer än ett års behandling. Patienter bör utvärderas för tecken och symtom på underliggande kardiopulmonell sjukdom före initiering av dasatinib-behandling. Ekokardiografi ska göras när behandling inleds hos alla patienter som har symtom på hjärtsjukdom och övervägas hos patienter med riskfaktorer för hjärt- eller lungsjukdom. Patienter som utvecklar dyspné och trötthet efter initiering av behandling bör utvärderas för vanliga etiologier inkluderande pleurautgjutning, lungödem, anemi eller lunginfiltration. Enligt rekommendationerna för hur icke-hematologiska biverkningar ska hanteras (se avsnitt 4.2) bör dosen reduceras eller behandlingen avbrytas under utvärderingen. Om ingen orsak hittas, eller om ingen förbättring sker efter dosreduktion eller behandlingsavbrott, bör PAH övervägas. Diagnos ställs enligt normal klinisk praxis. Om PAH konfirmeras ska dasatinib-behandlingen avslutas för gott. Uppföljning bör ske enligt normal klinisk praxis. Förbättringar i hemodynamiska och kliniska parametrar har observerats för dasatinib-behandlade patienter med PAH efter avslutad dasatinib-behandling. QT-förlängning In vitro-data tyder på att dasatinib möjligen kan förlänga den kardiella ventrikulära repolariseringen (QT-intervallet) (se avsnitt 5.3). Hos 258 dasatinib-behandlade patienter och 258 imatinib-behandlade patienter med minst 60 månaders uppföljning i fas III-studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades QTc-förlängning hos 1 patient (<1%) i varje grupp som biverkning. Medianförändringen i QTcF från ursprungsvärdet var 3,0 msek hos dasatinib-behandlade patienter jämfört med 8,2 msek hos imatinib-behandlade patienter. Hos en patient (<1%) i varje grupp var QTcF >500 msek. Hos 865 patienter med leukemi som behandlats med dasatinib i kliniska fas IIstudier var de genomsnittliga förändringarna från utgångsvärdet för QTc-intervallet enligt Fridericia metod (QTcF) 4 - 6 msek; de övre 95%-iga konfidensintervallerna för alla genomsnittliga förändringar från utgångsvärdet var <7 msek (se avsnitt 4.8). Av de 2 182 patienter med resistens eller intolerans mot tidigare imatinib-behandling som erhöll dasatinib i kliniska studier rapporterades QTc-förlängning som en biverkning för 15 (1%) patienter. Hos tjugoen av dessa patienter (1%) var QTcF >500 msek. Dasatinib bör ges med försiktighet till patienter som har eller kan utveckla ett förlängt QTc-intervall. Till denna kategori hör patienter med hypokalemi eller hypomagnesemi, patienter med kongenital QT-förlängning, patienter som tar antiarytmika eller andra läkemedel som leder till QT-förlängning och patienter som behandlas med kumulativt höga doser av antracyklin. Hypokalemi eller hypomagnesemi bör korrigeras innan dasatinib administreras. Hjärtbiverkningar I en randomiserad klinisk studie, som inkluderade patienter med tidigare hjärtsjukdom, studerades dasatinib hos 519 patienter med nydiagnostiserad KML i kronisk fas. Hos patienter som tagit dasatinib rapporterades hjärtbiverkningarna hjärtsvikt/hjärtdysfunktion, perikardiell utgjutning, arrytmier, palpitationer, QT-intervallförlängning samt myokardinfarkt (inklusive fatal). Hjärtbiverkningar var mer frekventa hos patienter med riskfaktorer eller tidigare hjärtsjukdom. Patienter med riskfaktorer (t.ex. hypertoni, hyperlipidemi, diabetes) eller tidigare hjärtsjukdom (t.ex. tidigare perkutan koronarintervention, dokumenterad kransartärsjukdom) bör noggrant monitoreras med avseende på kliniska tecken eller symtom som tyder på hjärtdysfunktion så som bröstsmärtor, andfåddhet och diafores. Om dessa kliniska tecken eller symtom utvecklas, rekommenderas läkaren att avbryta administreringen av dasatinib och överväga behovet av alternativ KML-specifik behandling. Efter normalisering bör en funktionell bedömning utföras innan dasatinib-behandling återupptas. Dasatinib-behandling kan återupptas på ursprunglig dosnivå vid milda/måttliga biverkningar (≤grad 2) och på en lägre dosnivå vid svåra biverkningar (≥grad 3) (se avsnitt 4.2). Patienter som fortsätter med behandling bör monitoreras periodiskt. Patienter med okontrollerad eller betydande kardiovaskulär sjukdom var inte inkluderade i de kliniska studierna. Trombotisk mikroangiopati (TMA) BCR-ABL-tyrosinkinashämmare har förknippats med trombotisk mikroangiopati (TMA), inklusive individuella fallrapporter för dasatinib (se avsnitt 4.8). Om laboratorieanalyser eller kliniska undersökningar påvisar TMA hos en patient som tar dasatinib, ska behandlingen med dasatinib avbrytas och en grundlig utvärdering av TMA göras, inklusive ADAMTS13-aktivitet och anti-ADAMTS13-antikroppsbestämning. Behandling med dasatinib ska inte återupptas om mängden anti-ADAMTS13-antikroppar är förhöjd samtidigt som ADAMTS13-aktiviteten är låg. Hepatit B-reaktivering Hos kroniska bärare av hepatit B virus har reaktivering av hepatit B förekommit efter att dessa patienter fått BCR-ABL tyrosinkinashämmare. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd. Patienter ska testas för HBV-infektion innan behandling med dasatinib påbörjas. Specialister på leversjukdomar och på behandling av hepatit B bör konsulteras innan behandling påbörjas hos patienter som testats positivt för hepatit B-serologi (inräknat dem med aktiv sjukdom) och vid patienter som testas positivt för HBV-infektion under behandlingen. Bärare av HBV som behöver behandling med dasatinib ska följas noga avseende tecken och symtom på aktiv HBV-infektion under hela behandlingen och i flera månader efter avslutad behandling (se avsnitt 4.8). Effekter på tillväxt och utveckling hos pediatriska patienter Behandlingsrelaterade biverkningar kopplade till bentillväxt och benutveckling rapporterades för 6 patienter (4,6%) i studier där imatinibresistenta/intoleranta pediatriska patienter med Ph+ KML i kronisk fas och behandlingsnaiva pediatriska patienter med Ph+ KML i kronisk fas behandlades med dasatinib i minst 2 år, en av dessa var av allvarlig intensitet (tillväxthämning av grad 3). Dessa 6 fall inkluderade fall av fördröjd epifysförslutning, osteopeni, tillväxthämning och gynekomasti (se avsnitt 5.1). Dessa resultat är svåra att tolka i samband med kroniska sjukdomar som KML och kräver långvarig uppföljning.Behandlingsrelaterade biverkningar kopplade till bentillväxt och benutveckling rapporterades för 1 patient (0,6%) i studier där pediatriska patienter med nydiagnostiserad Ph+ ALL behandlades med dasatinib i kombination med kemoterapi i maximalt 2 år. Det var ett fall av osteopeni av grad 1. Laktos Detta läkemedel innehåller laktosmonohydratPatienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Aktiva substanser som kan öka plasmakoncentrationen av dasatinib In vitro-studier tyder på att dasatinib är ett CYP3A4-substrat. Samtidig användning av dasatinib och läkemedel eller substanser som kraftigt hämmar CYP3A4 (t.ex. ketokonazol, itrakonazol, erytromycin, klaritromycin, ritonavir, telitromycin och grapefruktjuice) kan öka exponeringen för dasatinib. Systemisk administrering av en potent CYP3A4-hämmare rekommenderas därför inte till patienter som får dasatinib (se avsnitt 4.2). Vid kliniskt relevanta koncentrationer var bindningen av dasatinib till plasmaproteiner cirka 96 %, baserat på resultat från försök in vitro. Inga studier har gjorts för att utvärdera interaktioner mellan dasatinib och andra proteinbundna läkemedel. Möjligheten till förskjutning och dess kliniska relevans är okänd. Aktiva substanser som kan minska plasmakoncentrationen av dasatinib När dasatinib gavs efter 8 dagars daglig kvällsadministrering av 600 mg rifampicin, en potent CYP3A4-inducerare, minskade dasatinibs AUC med 82%. Andra läkemedel som inducerar CYP3A4-aktivitet (t.ex. dexametason, fenytoin, karbamazepin, fenobarbital och naturläkemedel innehållande Hypericum perforatum (även känd som johannesört)) kan också öka metabolismen och minska koncentrationerna av dasatinib i plasma. Samtidig användning av potenta CYP3A4-inducerare och dasatinib rekommenderas därför inte. För patienter hos vilka rifampicin eller andra CYP3A4-inducerare är indicerade bör alternativa läkemedel med mindre potential för enzyminduktion användas. Samtidig användning av dexametason, en svag CYP3A4-inducerare, och dasatinib är möjlig: AUC för dasatinib förväntas minska med cirka 25% vid samtidig användning med dexametason, vilket inte anses vara kliniskt relevant. Histamin-2-antagonister och protonpumpshämmare Långvarig suppression av magsaftsutsöndring genom H2-antagonister eller protonpumpshämmare (t.ex. famotidin och omeprazol) minskar sannolikt exponeringen för dasatinib. Administrering av famotidin 10 timmar före en enkeldos av dasatinib minskade exponeringen för dasatinib med 61 % i en enkeldosstudie med friska försökspersoner. I en studie med 14 friska försökspersoner, där en 100 mg-dos av dasatinib administrerades 22 timmar efter 4 dagars behandling med 40 mg omeprazol (steady state), minskade AUC för dasatinib med 43 % och Cmax med 42 %. Användning av antacida bör därför övervägas i stället för H2-antagonister eller protonpumpshämmare hos patienter som får dasatinib (se avsnitt 4.4). Antacida Icke-kliniska data visar att dasatinibs löslighet är pH-beroende. Samtidig användning av aluminiumhydroxid/magnesiumhydroxidantacida och dasatinib minskade AUC för en enkeldos dasatinib med 55 % och Cmax med 58 % hos friska försökspersoner. Inga relevanta förändringar i koncentration av eller exponering för dasatinib kunde emellertid iakttas när antacida administrerades 2 timmar före en enkeldos av dasatinib. Antacida bör sålunda administreras minst 2 timmar före eller 2 timmar efter administrering av dasatinib (se avsnitt 4.4). Aktiva substanser, vars plasmakoncentrationer kan förändras av dasatinib Samtidig användning av dasatinib och ett CYP3A4-substrat kan öka exponeringen för CYP3A4-substratet. I en studie med friska försökspersoner ökade en enkeldos på 100 mg dasatinib AUC och Cmax för simvastatin, ett känt CYP3A4-substrat, med 20 respektive 37%. Det kan inte uteslutas att effekten blir större efter upprepade doser av dasatinib. Därför bör CYP3A4-substrat med ett känt smalt terapeutiskt intervall (som t.ex. astemizol, terfenadin, cisaprid, pimozid, kinidin, bepridil eller ergotalkaloider [ergotamin, dihydroergotamin]) administreras med försiktighet till personer som får dasatinib (se avsnitt 4.4). In vitro-data tyder på en potentiell risk för interaktion med CYP2C8-substrat såsom glitazoner. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmetoder för män och kvinnor Både sexuellt aktiva män och fertila kvinnor skall använda effektiva preventivmetoder under behandling. Graviditet Baserat på erfarenhet från människa misstänks dasatinib orsaka kongenitala missbildningar, såsom skador på neuralröret, och skadliga farmakologiska effekter på fostret när det ges under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Dasatinib Stada skall användas under graviditet endast då kvinnans kliniska tillstånd kräver behandling med dasatinib. Om Dasatinib Stada används under graviditet måste patienten informeras om den potentiella risken för fostret. Amning Data om utsöndring av dasatinib i modersmjölk hos människa eller djur är otillräckliga/begränsade. Fysikalisk-kemiska och tillgängliga farmakodynamiska/toxikologiska data för dasatinib tyder på utsöndring i modersmjölk och en risk för barn som ammas kan inte uteslutas. Amning bör upphöra under behandling med Dasatinib Stada. Fertilitet I djurstudier påverkades inte fertiliteten hos han- och honråttor av behandling med dasatinib (se avsnitt 5.3). Läkare och andra vårdgivare bör rådgöra med manliga patienter i lämplig ålder om möjliga effekter av dasatinib på fertilitet, och denna rådgivning kan innefatta övervägande av att spara sperma. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dasatinib har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter bör informeras om möjliga biverkningar, som t.ex. yrsel eller dimsyn under behandling med dasatinib. Försiktighet bör därför rekommenderas vid bilkörning och användning av maskiner. 4.8 Biverkningar Sammanfattad säkerhetsprofil Data som redovisas nedan avspeglar exponeringen för dasatinib som monoterapi vid alla doser som testats i kliniska studier (N = 2 900) inkluderande; 324 vuxna patienter med nydiagnostiserad KML i kronisk fas; 2 388 vuxna patienter med imatinib resistent eller intolerant KML i kronisk eller avancerad fas, eller Ph+ ALL; 188 pediatriska patienter. För 2 712 vuxna patienter Med KML i kronisk eller avancerad fas, eller med Ph+ ALL, var behandlingens medianduration 19,2 månader (intervall 0–93,2 månader).. I en randomiserad studie hos patienter med nydiagnostiserad KML i kronisk fas var mediandurationen av behandlingen ungefär 60 månader. Behandlingens medianduration för 1 618 patienter med KML i kronisk fas, var 29 månader (intervall 0–92,9 månader). Behandlingens medianduration för 1 094 patienter med KML i avancerad fas eller Ph+ ALL var 6,2 månader (intervall 0-93,2 månader). Bland 188 patienter i pediatriska studier var mediandurationen av behandlingen 26,3 månader (intervall 0-99,6 månader). I delmängden av 130 dasatinib-behandlade pediatriska patienter med KML i kronisk fas var mediandurationen av behandlingen 42,3 månader (intervall 0,1-99,6 månader).Majoriteten av de patienter som behandlats med dasatinib upplevde biverkningar vid något tillfälle. I den totala populationen av 2 712 dasatinib-behandlade patienter upplevde 520 (19 %) biverkningar som ledde till behandlingsavbrott. Den övergripande säkerhetsprofilen för dasatinib hos den pediatriska populationen med Ph+ KML i kronisk fas liknade den hos den vuxna populationen oavsett formulering, förutom att ingen perikardiell effusion, pleural effusion, lungödem eller lunghypertension rapporterades hos den pediatriska populationen. Av de 130 dasatinib-behandlade pediatriska patienterna med KML i kronisk fas upplevde 2 (1,5%) biverkningar som ledde till avbrytande av behandlingen. Tabell över biverkningar Följande biverkningar, med undantag för laboratorieavvikelser, rapporterades hos patienter som deltog i kliniska studier med dasatinib som monoterapi samt efter att dasatinib introducerades på marknaden (tabell 3). Dessa biverkningar presenteras efter organsystemklass och frekvens. Frekvensen definieras som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Tabulerad sammanfattning av biverkningar Infektioner och infestationer Mycket vanliga infektion (inklusive bakteriell, viral, svamp och icke-specificerad) Vanliga lunginflammation (inklusive bakteriell, viral och svamporsakad), infektion/inflammation i övre luftvägarna, herpesvirusinfektion (inklusive cytomegalovirus (CMV)), enterokolit (infektion), sepsis (inklusive mindre vanliga fall med dödlig utgång) Ingen känd frekvens hepatit B-reaktivering Blodet och lymfsystemet Mycket vanliga myelosuppression (inklusive anemi, neutropeni och trombocytopeni) Vanliga febril neutropeni Mindre vanliga lymfadenopati, lymfopeni Sällsynta pure red cell aplasia Immunsystemet Mindre vanliga överkänslighet (inklusive erythema nodosum) Sällsynta Anafylaktisk chock Endokrina systemet Mindre vanliga hypotyreos Sällsynta hypertyreos, tyreoidit Metabolism och nutrition Vanliga aptitstörningara, hyperurikemi Mindre vanliga tumörlyssyndrom, dehydrering, hypoalbuminemi, hyperkolesterolemi Sällsynta diabetes mellitus Psykiska störningar Vanliga depression, sömnlöshet Mindre vanliga ångest, förvirring, labil affekt, minskad libido Centrala och perifera nervsystemet Mycket vanliga huvudvärk Vanliga neuropati (inklusive perifer neuropati), yrsel, smakförändring, somnolens Mindre vanliga CNS-blödning*b, synkope, tremor, amnesi, balansrubbning Sällsynta cerebrovaskulär insult, transitorisk ischemisk attack, krampanfall, optikusneurit, paralys av 7:e kranialnerven, demens, ataxi Ögon Vanliga synrubbningar (inklusive synstörning, dimsyn och nedsatt synskärpa), torrögdhet Mindre vanliga synnedsättning, konjunktivit, fotofobi, ökat tårflöde Öron och balansorgan Vanliga tinnitus Mindre vanliga hörselnedsättning, vertigo Hjärtat Vanliga hjärtsvikt/hjärtdysfunktion*c, perikardiell utgjutning*, arytmi (inklusive takykardi), hjärtklappning Mindre vanliga myokardinfarkt (ibland med dödlig utgång)*, EKG QT-förlängning*, perikardit, ventrikulär arytmi (inklusive ventrikulär takykardi) angina pectoris, kardiomegali, EKG onormal T-våg, förhöjt troponin Sällsynta lunghjärta, myokardit, akut koronarsyndrom, hjärtstillestånd, EKG PR-förlängning, kranskärlssjukdom, pleuroperikardit Ingen känd frekvens förmaksflimmer/förmaksfladder Blodkärl Mycket vanliga blödning*d Vanliga hypertoni, blodvallning, trombos Mindre vanliga hypotoni, tromboflebit Sällsynta djup ventrombos, emboli, livedo reticularis Ingen känd frekvens trombotisk mikroangiopati Andningsvägar, bröstkorg och mediastinum Mycket vanliga pleurautgjutning*, dyspné Vanliga lungödem*, pulmonell hypertoni*, lunginfiltration, pneumonit, hosta Mindre vanliga pulmonell arteriell hypertension (PAH), bronkialspasm, astma, kylothorax* Sällsynta lungemboli, ARDS Ingen känd frekvens interstitiell lungsjukdom Magtarmkanalen Mycket vanliga diarré, kräkningar, illamående, buksmärta Vanliga gastrointestinal blödning*, kolit (inklusive neutropen kolit), gastrit, slemhinneinflammation (inklusive mukosit/stomatit), dyspepsi, utspänd buk, förstoppning, mjukvävnadssjukdom i munnen Mindre vanliga pankreatit (inklusive akut pankreatit), sår i övre magtarmkanalen, esofagit, ascites*, anal fissur, dysfagi, gastroesofageal refluxsjukdom Sällsynta proteinförlorande gastroenteropati, ileus, analfistel Ingen känd frekvens dödlig gastrointestinal blödning* Lever och gallvägar Mindre vanliga hepatit, kolecystit, kolestas Hud och subkutan vävnad Mycket vanliga hudutslage Vanliga alopeci, dermatit (inklusive eksem), pruritus, akne, torr hud, urticaria, hyperhidros Mindre vanliga neutrofil dermatos, fotosensibiliseringsreaktion, pigmentrubbning, pannikulit, hudsår, bullösa sjukdomar, nagelsjukdomar, palmo-plantar erytrodysestesisyndrom, hårrubbningar Sällsynta leukocytoklastisk vaskulit, hudfibros Ingen känd frekvens Stevens-Johnsons syndromf Muskuloskeletala systemet och bindväv Mycket vanliga muskeloskelatal smärtag Vanliga artralgi, myalgi, muskelsvaghet, muskuloskeletal stelhet, muskelkramp Mindre vanliga rabdomyolys, osteonekros, muskelinflammation, tendinit, artrit Sällsynta Fördröjd epifysförslutningh, tillväxthämningh Njurar och urinvägar Mindre vanliga nedsatt njurfunktion (inklusive njursvikt), täta urinträngningar, proteinuri Ingen känd frekvens nefrotiskt syndrom Graviditet, puerperium och perinatalperiod Sällsynta abort Reproduktionsorgan och bröstkörtel Mindre vanliga gynekomasti, menstruationsrubbningar Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga perifert ödemi, trötthet, feber, ansiktsödemi Vanliga asteni, smärta, bröstsmärta, generaliserat ödem*k, frossbrytningar Mindre vanliga sjukdomskänsla, andra ytliga ödeml Sällsynta gångstörning Undersökningar Vanliga viktminskning, viktökning Mindre vanliga ökning av kreatinfosfokinas i blod, ökning av gamma-GT Skador och förgiftningar och behandlingskomplikationer Vanliga Kontusion Inkluderar minskad aptit, tidig mättnad och ökad aptit. Inkluderar blödning i centrala nervsystemet, cerebralt hematom, cerebral blödning, extraduralt hematom, intrakraniell blödning, hemorragisk stroke, subaraknoidal blödning, subduralt hematom och subdural blödning. Inkluderar ökad utsöndring av natriuretisk peptid av typ B (BNP), ventrikulär dysfunktion,vänstersidig ventrikulär dysfunktion, högersidig ventrikulär dysfunktion, hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt, kongestiv hjärtsvikt, kardiomyopati, kongestiv kardiomyopati, diastolisk dysfunktion, nedsatt ejektionsfraktion och ventrikulär svikt, vänstersidig ventrikulär svikt, högersidig ventrikulär svikt och ventrikulär hypokinesi. Exkluderar gastrointestinal blödning och CNS-blödning: Dessa biverkningar är rapporterade under magtarmkanalens organklass respektive centrala och perfiera nervsystemets organklass. Inkluderar läkemedelsutslag, erytem, erythema multiforme, erytros, exfoliativa utslag, generaliserat erytem, genitala utslag, värmeutslag, milia, miliaria, pustulös psoriasis, utslag, erytematösa utslag, follikulära utslag, generaliserade utslag, makulära utslag, makulopapulära utslag, papulära utslag, kliande utslag, pustulära utslag, vesikulära utslag, hudexfoliering, hudirritation, toxiska utslag, vesikulär urtikaria och vaskulitutslag. Efter marknadsföringen har enskilda fall av Stevens-Johnsons syndrom rapporterats. Det kunde inte fastställas om dessa mukokutana biverkningar var direkt relaterade till dasatinib eller samtidigt läkemedel. Muskuloskeletal smärta har rapporterats under eller efter avslutad behandling. Rapporterat som vanliga i pediatriska kliniska studier. Gravitationsödem, lokalt ödem och perifert ödem. Konjunktivalt ödem, ögonödem, ögonsvullnad, ögonlocksödem, ansiktsödem, läppödem, makulärt ödem, munödem, orbitalt ödem, periorbitalt ödem och ansiktssvullnad. Övervätskning, vätskeretention, gastrointestinalt ödem, generaliserat ödem, ödem, ödem på grund av hjärtsjukdom, perinefritisk utgjutning, sekundärt ödem och visceral ödem. Genital svullnad, ödem på incisionstället, genitalödem, penilt ödem, penil svullnad, skrotumödem, hudsvullnad, testikelödem och vulvovaginal svullnad. * För ytterligare detaljer, se avsnitt \"Beskrivning av utvalda biverkningar\". Beskrivning av utvalda biverkningar Myelosuppression Behandling med dasatinib är förknippad med anemi, neutropeni och trombocytopeni. Dessa biverkningar uppträder tidigare och oftare hos patienter med KML i framskriden fas eller Ph+ ALL än hos patienter med KML i kronisk fas (se avsnitt 4.4). Blödning Olika typer av läkemedelsrelaterade blödningsbiverkningar, från petekier och epistaxis till gastrointestinal blödning och CNS-blödning av grad 3 eller 4, rapporterades hos patienter som tog dasatinib (se avsnitt 4.4). Vätskeretention Diverse biverkningar, som t.ex. pleurautgjutning, ascites, lungödem och perikardiell utgjutning med eller utan ytligt ödem kan kollektivt beskrivas som \"vätskeretention\". I studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades dasatinib-relaterade vätskeretentionsbiverkningar inklusive pleurautgjutning (28 %), ytligt ödem (14%), pulmonell hypertoni (5 %), generaliserat ödem (4 %) och perikardiell utgjutning (4 %) efter minst 60 månaders uppföljning. Kongestiv hjärtsvikt/hjärtdysfunktion och lungödem rapporterades hos <2 % av patienterna. Den kumulativa frekvensen av dasatinib-relaterad pleurautgjutning (alla grader) över tid var 10 % vid 12 månader, 14 % vid 24 månader, 19 % vid 36 månader, 24 % vid 48 månader och 28 % vid 60 månader. Sammanlagt 46 dasatinib-behandlade patienter hade återkommande pleurautgjutningar. Sjutton patienter hade 2 separata biverkningar, 6 hade 3 biverkningar, 18 hade 4–8 biverkningar och 5 hade >8 plurautgjutningar. Mediantiden till den första dasatinib-relaterade pleurautgjutningen av grad 1 eller 2 var 114 veckor (intervall 4–299 veckor). Mindre än 10% av patienterna med pleurautgjutning hade svår (grad 3 eller 4) dasatinib-relaterad pleurautgjutning. Mediantiden till den första dasatinib-relaterade pleurautgjutningen av grad ≥3 var 175 veckor (intervall 114–274 veckor). Mediandurationen för dasatinib-relaterad pleurautgjutning (alla grader) var 283 dagar (~ 40 veckor). Pleurautgjutningarna var oftast reversibla och kontrollerades genom att avbryta dasatinib behandlingen samt använda diuretika eller andra lämpliga understödjande vårdinsatser (se avsnitt 4.2 eller 4.4). Bland dasatinib-behandlade patienter med läkemedelsrelaterad pleurautgjutning (n=73) gjorde 45 (62 %) uppehåll i doseringen och 30 (41 %) gick ner i dosering. Dessutom behandlades 34 (47 %) med diuretika, 23 (32 %) med kortikosteroider och 20 (27 %) med både kortikosteroider och diuretika. Nio patienter (12 %) genomgick terapeutisk thorakocentes. Sex procent av de dasatinib-behandlade patienterna avslutade behandlingen på grund av läkemedelsrelaterad pleurautgjutning. Pleurautgjutning försämrade inte patientens förmåga att svara på behandlingen. Bland de dasatinib-behandlade patienterna med pleurautgjutning uppnådde 96 % frekvensen av bekräftat fullständigt cytogenetiskt svar (confirmed Complete Cytogenetic Response = cCCyR), 82 % uppnådde frekvensen av betydande molekylärt svar (Major Molecular Response = MMR) och 50 % uppnådde MR4.5 trots doseringsuppehåll och dosjustering.Se avsnitt 4.4 för ytterligare information om patienter med KML i kronisk fas och KML i avancerad fas eller Ph+ ALL.Fall av kylothorax har rapporterats hos patienter med pleurautgjutning. Vissa fall av kylothorax försvann efter utsättning, avbrott eller dosreduktion av dasatinib men de flesta fall krävde även ytterligare behandling. Pulmonell arteriell hypertension (PAH) PAH (prekapillär pulmonell arteriell hypertension konfirmerad genom högersidig hjärtkateterisering) har rapporterats som en biverkan vid dasatinib-behandling. PAH rapporterades i dessa fall efter initiering av dasatinib-behandling men även efter mer än ett års behandling. Patienter som under dasatinib-behandling rapporterades ha PAH hade oftast annan samtidig läkemedelsbehandling eller andra komorbiditeter i tillägg till den underliggande maligniteten. Förbättringar i hemodynamiska och kliniska parametrar har observerats för dasatinib-behandlade patienter med PAH efter avslutad dasatinib-behandling. QT-förlängning I fas III-studien på patienter med nydiagnostiserad KML i kronisk fas hade 1 av de dasatinib-behandlade patienterna (<1%) en QTcF >500 msek efter minst 12 månaders uppföljning (se avsnitt 4.4). Inga ytterligare patienter rapporterades ha en QTcF >500 msek efter minst 60 månaders uppföljning.I 5 kliniska fas II-studier på patienter med resistens eller intolerans mot tidigare imatinib-behandling togs upprepade EKG, vid definierade tidpunkter före och under behandling, på 865 patienter som behandlades med dasatinib 70 mg två gånger dagligen. Proverna analyserades centralt. QT-intervallet korrigerades för hjärtfrekvensen enligt Fridericia-metoden. Vid samtliga tidpunkter efter dosering på dag 8 var förändringen i QTcF-intervall i medeltal 4–6 msek från utgångsvärdet, med 95 % övre konfidensintervall <7 msek. Av de 2 182 patienter med resistens eller intolerans mot tidigare imatinib-behandling som fick dasatinib i kliniska studier, rapporterades QTc-förlängning som en biverkan hos 15(1 %) patienter. Tjugoen patienter (1 %) hade en QTcF >500 msek (se avsnitt 4.4). Hjärtbiverkningar Patienter med riskfaktorer eller tidigare hjärtsjukdom bör monitoreras noggrant med avseende på tecken eller symtom som tyder på hjärtdysfunktion och bör utredas och behandlas på lämpligt sätt (se avsnitt 4.4). Hepatit B-reaktivering Hepatit B-reaktivering har rapporterats i samband med BCR-ABL TKI. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd (se avsnitt 4.4). I fas III dosoptimeringsstudien på patienter med KML i kronisk fas med resistens eller intolerans mot tidigare imatinib-behandling (median behandlingstid 30 månader) var incidensen av pleurautgjutning och hjärtsvikt/hjärtdysfunktion lägre hos patienter som behandlades med dasatinib 100 mg en gång dagligen än hos de som behandlades med dasatinib 70 mg två gånger dagligen. Även myelosuppression rapporterades mindre ofta i behandlingsgruppen med doseringen 100 mg en gång dagligen (se Laboratorietestavvikelser nedan). Mediandurationen för behandling i 100 mg en gång dagligen-gruppen var 37 månader (intervall 1-91 månader). Kumulativa frekvensen av utvalda biverkningar som rapporterades för den rekommenderade startdosen 100 mg en gång dagligen visas i tabell 4a. Tabell 4a: Utvalda biverkningar som rapporterades i fas III dosoptimeringsstudien (imatinib intoleranta eller resistenta patienter med KML i kronisk fas)a Minst 2 års uppföljning Minst 5 års uppföljning Minst 7 års uppföljning Alla grader Grad 3/4 Alla grader Grad 3/4 Alla grader Grad 3/4 Rekommenderad terminologi Procent (%) patienter Diarré 27 2 28 2 28 2 Vätskeretension 34 4 42 6 48 7 Ytligt ödem 18 0 21 0 22 0 Pleurautgjutning 18 2 24 4 28 5 Generaliserat ödem 3 0 4 0 4 0 Perikardiell utgjutning 2 1 2 1 3 1 Pulmonell hypertension 0 0 0 0 2 1 Blödning 11 1 11 1 12 1 Gastrointestinal blödning 0 1 2 1 2 1 a Resultat från fas III dosoptimeringsstudien rapporterat för populationen med rekommenderad startdos på 100 mg en gång dagligen (n=165) I fas III dosoptimeringsstudien på patienter med KML i avancerad fas och Ph+ ALL, var median behandlingstiden 14 månader för KML i accelerad fas, 3 månader för myeloisk blastisk KML, 4 månader för lymfoid blastisk KML och 3 månader för Ph+ ALL. Utvalda biverkningar som rapporterades med den rekommenderade startdosen 140 mg en gång dagligen visas i tabell 4b. En behandlingsregim på 70 mg två gånger dagligen studerades också. Behandlingsregimen 140 mg en gång dagligen hade en effektprofil jämförbar med behandlingsregimen 70 mg två gånger dagligen, men en mer gynnsam säkerhetsprofil. Tabell 4b: Utvalda biverkningar som rapporterades i fas III dosoptimeringsstudien: KML i avancerad fas och Ph+ ALLa 140 mg en gång dagligen n=304 Alla grader Grad 3/4 Rekommenderad terminologi Procent (%) patienter Diarré 28 3 Vätskeretention 33 7 Ytligt ödem 15 <1 Pleurautgjutning 20 6 Generaliserat ödem 2 0 Hjärtsvikt/Hjärtdysfunktionb 1 0 Perikardiell utgjutning 2 1 Lungödem 1 1 Blödning 23 8 Gastrointestinal blödning 8 6 Resultat från fas III dosoptimeringsstudienrapporterat för populationen med rekommenderad startdos på 140 mg en gång om dagen (n=304) vid 2 års final studieuppföljning. Inkluderar ventrikulär dysfunktion, hjärtsvikt, kongestiv hjärtsvikt, kardiomyopati, kongestiv kardiomyopati, diastolisk dysfunktion, nedsatt ejektionsfraktion och ventrikulär svikt. Det finns även resultat från två studier med totalt 161 pediatriska patienter med Ph+ ALL där dasatinib gavs i kombination med kemoterapi. I den pivotala studien fick 106 patienter dasatinib i kombination med kemoterapi i en kontinuerlig doseringsregim. I en stödjande studie omfattande 55 pediatriska patienter, fick 35 patienter dasatinib i kombination med kemoterapi i en ickekontinuerlig doseringsregim (två veckors behandling följt av 1–2 veckor utan behandling), och 20 patienter fick dasatinib i kombination med kemoterapi i en kontinuerlig doseringsregim. Av de 126 pediatriska Ph+ ALL-patienter som behandlades med dasatinib i en kontinuerlig doseringsregim, var mediantiden för behandling 23,6 månader (intervall 1,4–33 månader).Av de 126 pediatriska Ph+ ALL-patienterna med kontinuerlig doseringsregim upplevde 2 (1,6%) patienter biverkningar som ledde till behandlingsavbrott. Biverkningar rapporterade med frekvensen ≥10% i dessa två pediatriska studier för patienter med kontinuerlig doseringsregim framgår av tabell 5. Observera att pleurautgjutning rapporterades för 7 patienter (5,6%) i denna grupp och den biverkningen är därför inte med i tabellen. Tabell 5: Biverkningar rapporterade för ≥10% av de pediatriska patienterna med Ph+ ALL som behandlades med dasatinib med kontinuerlig doseringsregim i kombination med kemoterapi (N=126)a Procent (%) of patienter Biverkning Alla grader Grade ¾ Febril neutropeni 27,0 26,2 Illamående 20,6 5,6 Kräkningar 20,6 4,8 Buksmärta 14,3 3,2 Diarré 12,7 4,8 Feber 12,7 5,6 Huvudvärk 11,1 4,8 Minskad aptit 10,3 4,8 Trötthet 10,3 0 a Av totalt 106 patienter i den pivotala studien, fick 24 patienter pulver till oral suspension åtminstone en gång och 8 patienter fick enbart pulver till oral suspension. Laboratorietest-avvikelser Hematologi I fas III-studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades följande laboratorieavvikelser av grad 3 eller 4 hos patienter som behandlats med dasatinib efter minst 12 månaders uppföljning: neutropeni (21 %), trombocytopeni (19 %) och anemi (10 %). Efter minst 60 månaders uppföljning var de kumulativa frekvenserna av neutropeni, trombocytopeni och anemi 29 %, 22 % respektive 13 %.Generellt återhämtade sig dasatinib-behandlade patienter med nydiagnostiserad KML i kronisk fas från myelosuppression av grad 3 eller 4 efter kortare dosavbrott och/eller dosminskning; 1,6% av patienterna avbröt behandlingen permanent efter minst 12 månaders uppföljning. Efter minst 60 månaders uppföljning var den kumulativa frekvensen av permanent behandlingsavbrott, på grund av myelosuppression av grad 3 eller 4, 2,3%.Hos patienter med KML med resistens eller intolerans mot tidigare imatinib-behandling var förekomsten av cytopeni (trombocytopeni, neutropeni och anemi) konsekvent. Förekomsten av cytopeni var emellertid även tydligt beroende av sjukdomsfasen. Frekvensen av hematologiska avvikelser av grad 3 eller 4 presenteras i tabell 6. Tabell 6: Hematologiska laboratorieavvikelser av CTC-grad 3/4 i kliniska studier på patienter med resistens eller intolerans mot tidigare imatinib-behandlinga Kronisk fas (n=165)b Accelererad fas (n=157)c Myeloid blastkris (n=74)c Lymfoid blastfas och Ph+ ALL (n=168)c Procent (%) patienter Hematologiska parametrar Neutropeni 36 58 77 76 Trombocytopeni 23 63 78 74 Anemi 13 47 74 44 a Resultat från fas III dosoptimeringsstudien efter 2 års uppföljning. b Resultat från CA180-034-studien med rekommenderad startdos 100 mg en gång dagligen. c Resultat från CA180-035-studien med rekommenderad startdos 140 mg en gång dagligen. CTC-grader: neutropeni (Grad 3 ≥0,5 – <1,0 × 109/l, Grad 4 <0,5 × 109/l); trombocytopeni (Grad 3 ≥25 – <50 × 109/l, Grad 4 <25 × 109/l); anemi (hemoglobin Grad 3 ≥65 – <80 g/l, Grad 4 <65 g/l). Hos patienter behandlade med 100 mg en gång dagligen var den kumulativa frekvensen av cytopenier av grad 3 eller 4 liknande vid 2 och 5 år; neutropeni (35 % vs. 36 %), trombocytopeni (23 % vs. 24 %) och anemi (13 % vs. 13 %).Hos patienter med myelosuppression av grad 3 eller 4 skedde i allmänhet en återhämtning efter korta dosavbrott och/eller dosminskningar. Hos 5 % av patienterna seponerades behandlingen helt. De flesta patienterna fortsatte behandlingen utan ytterligare tecken på myelosuppression. Biokemi I studien med nydiagnostiserade patienter med KML i kronisk fas rapporterades hypofosfatemi av grad 3 eller 4 hos 4 % av de dasatinib-behandlade patienterna. Förhöjningar av transaminaser, kreatinin och bilirubin av grad 3 eller 4 rapporterades hos ≤1 % av patienterna efter minst 12 månaders uppföljning. Efter minst 60 månaders uppföljning var den kumulativa frekvensen av hypofosfatemi av grad 3 eller 4, 7 %, frekvensen av förhöjda kreatinin och bilirubin-nivåer till grad 3 eller 4 var 1 %, och frekvensen av förhöjda transaminas-nivåer till grad 3 eller 4 låg kvar på 1%. Inga avbrott i dastinib-behandlingen skedde på grund av dessa biokemiska laboratorieparametrar. 2 års uppföljning Förhöjda transaminas- eller bilirubinvärden av grad 3 eller 4 rapporterades hos 1% av patienterna med KML i kronisk fas (resistenta eller intoleranta mot imatinib), men förhöjda värden rapporterades med en ökad frekvens på 1 till 7 % hos patienter med KML i avancerad fas och Ph+ ALL. Tillstånden hanterades vanligtvis med minskad dos eller behandlingsuppehåll. I fas III dosoptimeringsstudien rapporterades transaminas- eller bilirubinförhöjningar av grad 3 eller 4 hos ≤1 av patienterna med KML i kronisk fas, med liknande låg incidens i de fyra behandlingsgrupperna. I fas III dosoptimeringsstudien rapporterades transaminas- eller bilirubinförhöjningar av grad 3 eller 4 hos 1-5% av patienterna med KML i avancerad fas och Ph+ ALL i alla behandlingsgrupper. Cirka 5 % av de dasatinib-behandlade patienter som hade normala utgångsnivåer upplevde övergående hypokalcemi av grad 3 eller 4 vid något tillfälle under studiens gång. I regel fanns inget samband mellan minskat kalcium och kliniska symtom. Patienter som utvecklade hypokalcemi av grad 3 eller 4 återhämtade sig ofta med perorala kalciumtillskott. Grad 3 eller 4 hypokalcemi, hypokalemi och hypofosfatemi rapporterades hos patienter med KML i alla faser men det rapporterades med en ökad frekvens hos patienter med KML i myeloid eller lymfoid blastkris och Ph+ ALL. Grad 3 eller 4-förhöjningar i kreatinin rapporterades hos <1% av patienterna med KML i kronisk fas och rapporterades med en ökad frekvens hos 1 till 4% av patienterna med KML i avancerad fas. Pediatrisk population Säkerhetsprofilen för dasatinib administrerat som monoterapi till pediatriska patienter med Ph+ KML i kronisk fas var jämförbar med säkerhetsprofilen hos vuxna. Säkerhetsprofilen för dasatinib administrerat i kombination med kemoterapi till pediatriska patienter med Ph+ ALL var jämförbar med säkerhetsprofilen för dasatinib hos vuxna och de förväntade effekterna av kemoterapi, med undantag av en lägre frekvens av pleurautgjutning hos pediatriska patienter jämfört med vuxna.I de pediatriska KML-studierna var frekvenserna av laboratorieavvikelser jämförbar med den kända profilen för laboratorieparametrar hos vuxna.I de pediatriska ALL-studierna, där patienterna även erhöll bakgrundsbehandling med kemoterapi, var frekvenserna av laboratorieavvikelser jämförbara med den kända profilen för laboratorieparametrar hos vuxna. Särskilda populationer Trots att säkerhetsprofilen av dasatinib hos äldre liknade den hos den yngre populationen, är patienter som är 65 år eller äldre mer benägna att utveckla de vanligast rapporterade biverkningarna såsom trötthet, pleurautgjutning, dyspné, hosta, nedre gastrointestinal blödning, aptitstörning och de är mer benägna att utveckla de mindre frekvent rapporterade biverkningarna såsom bukspänning, yrsel, perikardiell utgjutning, hjärtsvikt, viktminskning och bör därför monitoreras noggrant (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av överdosering med dasatinib i kliniska studier är begränsad till enstaka fallbeskrivningar. Den högsta överdosen på 280 mg per dag i en vecka rapporterades för två patienter och båda utvecklade en signifikant minskning av antalet trombocyter. Då dasatinib är förknippat med grad 3 eller 4 myelosuppression (se avsnitt 4.4), skall patienter som intar mer än den rekommenderade dosen övervakas noggrant för eventuell myelosuppression och ges lämplig understödjande behandling.",
        "pharmacological": "Farmakoterapeutisk grupp: övriga antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EA02 5.1 Farmakodynamiska egenskaper Farmakodynamik Dasatinib hämmar aktiviteten av BCR-ABL-kinaset och gruppen av SRC-kinaser samt ett antal andra onkogena kinaser, inklusive c-KIT, efrin (EPH) receptorkinaser och PDGFβ-receptor. Dasatinib är en potent, subnanomolar hämmare av BCR-ABL-kinaset med potens i koncentrationen 0,6–0,8 nM. Den binder till både inaktiva och aktiva konformationer av BCR-ABL-enzymet. Verkningsmekanism In vitro är dasatinib aktiv i leukemiska cellinjer som representerar varianter av imatinibkänslig och imatinib-resistent sjukdom. Dessa icke-kliniska studier visar att dasatinib kan övervinna imatinibresistens som orsakats av överuttryck av BCR-ABL, mutationer i BCR-ABL:s kinasdomän, aktivering av alternativa signalbanor som involverar SRC-kinaserna (LYN, HCK) och överuttryck av en multidrogresistansgen. Dasatinib hämmar dessutom SRC-kinaser vid subnanomolära koncentrationer. Klinisk effekt och säkerhet I fas I-studien observerades hematologiska och cytogenetiska svar i Ph+ ALL, hos de första patienterna som fick behandling och uppföljning i upp till 27 månader. Svaren var varaktiga vid Ph+ ALL. Dasatinibs effekt grundar sig på de hematologiska och cytogenetiska svarsfrekvenserna. Svarsdurationen och den beräknade överlevnadsfrekvensen ger ytterligare bevis för dasatinibs kliniska effekt. Totalt 2 712 patienter utvärderades i kliniska studier; 23 % av dessa var ≥65 år och 5 % var ≥75 år. Ph+ ALL En öppen, enarmad, multicenterstudie genomfördes hos patienter med Ph+ ALL, som var resistenta eller intoleranta mot tidigare imatinib-behandling. 46 patienter med Ph+ ALL fick dasatinib 70 mg två gånger dagligen (44 resistenta och 2 intoleranta mot imatinib). Mediantiden från diagnos till behandlingsstart var 18 månader. Mediandurationen för behandling med dasatinib var 3 månader då hittills 7 % av patienterna behandlats i >24 månader. Frekvensen av betydande molekylärt svar (alla behandlade patienter med CCyR) var 52 % vid 24 månader. Ytterligare effektresultat redovisas i tabell 7. Noterbart är att betydande hematologiska svar (Major Haematologic Response = MaHR) uppnåddes snabbt (De flesta svaren kom inom 55 dagar efter första dasatinib-administrering hos patienter med Ph+ ALL). Tabell 7: Effekt i enarmade fas II-studier med Dasatiniba Ph+ ALL (n=45) Hematologiskt svarb (%) MaHR (95% KI) 41% (27–57) CHR (95% KI) 35% (21–50) NEL (95% KI) 7% (1–18) Varaktighet av MaHR (%; Kaplan-Meier-beräkningar) 1 år 32% (8–56) 2 år 24% (2–47) Cytogenetiskt svarc (%) MCyR (95% KI) 57% (41–71) CCyR (95% KI) 54% (39–69) Överlevnad (%; Kaplan-Meier-beräkningar) Progressionsfri 1 år 2 år 21% (9–34) 12% (2–23) Total 1 år 2 år 35% (20–51) 31% (16–47) Data i denna tabell är från studier med en startdos på 70 mg två gånger dagligen. Se avsnitt 4.2 för rekommenderad startdos. a Värden i fet stil är resultat av primära effektmått. b Hematologiska svarskriterier (alla svar bekräftade efter 4 veckor): Betydande hematologiskt svar: (Major Haematologic Response = MaHR) = Fullständigt hematologiskt svar (Complete Haematologic Response = CHR) + inga tecken på leukemi (No Evidence of Leukaemia = NEL). CHR (Ph+ ALL): Vita blodkroppar ≤ institutionellt ULN, ANC ≥1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5%, <5% myelocyter plus metamyelocyter i perifert blod, <20% basofiler i perifert blod och inget extramedullärt engagemang. NEL: samma kriteria som för CHR men ANC ≥500/mm3 och <1 000/mm3 och/eller trombocyter ≥ 20 000/mm3 och ≤100 000/mm3. C Cytogenetiska svarskriterier: fullständigt (0% Ph+-metafaser) eller partiellt (>0%-35%). Betydande cytogenetiskt svar (Major Cytogenetic Response = MCyR) (0%-35%) innefattar både fullständiga och partiella svar. KI = Konfidensintervall; ULN (Upper Limit of Normal range) = övre normala gränsvärdetUtfallet hos benmärgstransplanterade patienter som behandlats med dasatinib är inte fullständigt utvärderat. Fas III kliniska studier hos patienter med Ph+ ALL som var resistenta eller intoleranta mot imatinib Öppna, randomiserade studier genomfördes för att undersöka effekten av dasatinib givet en gång dagligen jämfört med dasatinib givet två gånger dagligen. Resultaten nedan baseras på minst 2 års och 7 års uppföljning efter behandlingsstart med dasatinib. I studien med Ph+ALL, var det primära effektmåttet MaHR. Totalt randomiserades 611 patienter till antingen dasatinib 140 mg en gång dagligen eller 70 mg två gånger dagligen. Behandlingens medianduration var cirka 6 månader (intervall 0,03–31 månader). Doseringen en gång dagligen gav en effekt som var jämförbar med (ej lägre än) doseringen två gånger dagligen vad gäller det primära effektmåttet (skillnad i MaHR 0,8 %; 95 % konfidensintervall [-7,1 % -8,7 %]); men behandlingsregimen 140 mg en gång dagligen uppvisade bättre säkerhet och tolarerabilitet. Svarsfrekvenserna redovisas i tabell 8. Tabell 8: Effekten av dasatinib i fas III dosoptimeringsstudien: Ph+ ALL (2-årsresultat)a Ph+ALL (n= 40) MaHRb (95% KI) 38% (23–54) CHRb (95% KI) 33% (19–49) NELb (95% KI) 5% (1–17) MCyRc (95% KI) 70% (54–83) CCyR (95% KI) 50% (34–66) Resultat vid rekommenderad a Resultat vid rekommenderad startdos 140 mg en gång dagligen (se avsnitt 4.2). b Hematologiska svarkriterier (alla svar bekräftade efter 4 veckor): Betydande hematologiskt svar (Major Haematologic Response = MaHR) = fullständigt hematologiskt svar (Complete Haematologic Response = CHR) + inga tecken på leukemi (No Evidence of Leukemia = NEL). CHR: WBC ≤det institutionella övre normala gränsvärdet, ANC ≥1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, blaster i benmärg ≤5%, <5% myelocyter plus metamyelocyter i perifert blod, <20 % basofiler i perifert blod och inget extrameddulärt engagemang. NEL: samma kriterier som för CHR men ANC ≥500/mm3 och <1 000/mm3, eller trombocyter ≥20 000/mm3 och ≤100 000/mm3. c MCyR innefattar både fullständigt (0 % Ph+ metafaser) och partiellt (>0 %-35 %) svar. KI = konfidensintervall; ULN (Upper Limit of Normal range) = övre normala gränsvärdet.Hos patienter med Ph+ ALL, som behandlades med 140 mg en gång dagligen, var mediandurationen för MaHR 5 månader, median-PFS var 4 månader och median total överlevnad var 7 månader. Pediatriska patienter med ALL Effekten av dasatinibi kombination med kemoterapi utvärderades i en pivotal studie med pediatriska patienter äldre än 1 år med nydiagnostiserad Ph+ ALL.I denna multicenter, historiskt kontrollerade, fas II-studie med dasatinib, i tillägg till standardbehandling med kemoterapi, fick 106 pediatriska patienter med nydiagnostiserad Ph+ ALL, av vilka 104 patienter hade konfirmerad Ph+ ALL, en daglig dos av dasatinib på 60 mg/m2 i en kontinuerlig doseringsregim, kombinerat med kemoterapi, i upp till 24 månader. Åttiotvå patienter fick enbart dasatinib i tablettform, 24 patienter fick dasatinib pulver till oral suspension åtminstone en gång, och 8 patienter fick enbart dasatinib pulver till oral suspension. Kemoterapibehandlingen var densamma som användes i studien AIEOP-BFM ALL 2000 (kombinationer av standardprodukter). Det primära effektmåttet var 3 års eventfri överlevnad (Event Free Survival=EFS) med resultatet 65,5% (55,5, 73,7).Negativitetshastigheten av minimal residual disease (MRD), bedömd genom Ig/TCR‑omlagring, var vid slutet av konsolideringen 71,7% för behandlade patienter. När denna hastighet baserades på de 85 patienterna med utvärderbara Ig/TCR-bedömningar, uppskattades den till 89,4%. Negativitetshastigheterna av MRD var vid slutet av induktion och konsolidering, mätt med flödescytometri, 66,0% respektive 84,0%. 5.2 Farmakokinetiska egenskaper Dasatinibs farmakokinetik utvärderades hos 229 vuxna friska försökspersoner och hos 84 patienter. Absorption Dasatinib absorberas snabbt hos patienter efter peroral administrering, med maximal koncentration efter 0,5–3 timmar. Efter peroral administrering är ökningen i medelexponering (AUCτ) ungefärligt proportionell mot dosökningen för doser mellan 25 mg och 120 mg två gånger dagligen. Den genomsnittliga terminala halveringstiden för dasatinib är cirka 5–6 timmar hos patienter. Data från friska försökspersoner som fick en enkeldos på 100 mg dasatinib 30 minuter efter en fettrik måltid visade på en 14 %-ig ökning i dasatinibs genomsnittliga AUC. En måltid med lågt fettinnehåll 30 minuter före intag av dasatinib resulterade i en ökning på 21 % av dasatinibs genomsnittliga AUC. De observerade effekterna av matintag avspeglar inte kliniskt relevanta förändringar i exponering. Distribution Hos patienter har dasatinib en stor, skenbar distributionsvolym (2 505 l), vilket tyder på att läkemedlet har en omfattande distribution i det extravaskulära rummet. Vid kliniskt relevanta koncentrationer av dasatinib var bindningen till plasmaproteiner cirka 96%, baserat på resultat från försök in vitro. Metabolism Dasatinib metaboliseras i stor utsträckning hos människa; ett flertal enzymer är involverade i bildningen av metaboliterna. Hos friska försökspersoner som fick 100 mg av [14C]-märkt dasatinib, svarade oförändrad dasatinib för 29 % av den cirkulerande radioaktiviteten i plasma. Plasmakoncentrationen och uppmätt in vitro-aktivitet indikerar att det är osannolikt att dasatinibs metaboliter skulle spela någon betydande roll i produktens iakttagna farmakologiska profil. CYP3A4 är ett av de viktigaste enzymen för metaboliseringen av dasatinib. Eliminering Den terminala halveringstiden för dasatinib är i medeltal 3–5 timmar. Oral clearance är i medeltal 263,8 l/timma (C.V.% 81,3%). Utsöndringen sker huvudsakligen i faeces i form av metaboliter. Efter en peroral enkeldos av [14C]-märkt dasatinib utsöndrades cirka 89% av dosen inom 10 dagar – 4% av radioaktiviteten återfanns i urinen och 85% i faeces. Oförändrad dasatinib svarade för 0,1% av dosen i urinen och för 19% av dosen i faeces; övrig del av dosen var i form av metaboliter. Nedsatt lever- och njurfunktion Effekten av nedsatt leverfunktion på dasatinibs farmakokinetik efter en enkeldos utvärderades för åtta patienter med måttligt nedsatt leverfunktion som erhållit en dos på 50 mg och för fem patienter med svårt nedsatt leverfunktion som erhållit en dos på 20 mg jämfört med friska personer som erhållit en dasatinibdos på 70 mg. Medelvärdet av Cmax och AUC för dasatinib, justerat för 70 mg-dosen, minskade med 47% respektive 8% för patienter med måttligt nedsatt leverfunktion jämfört med personer med normal leverfunktion. För patienter med svårt nedsatt leverfunktion minskade medelvärdet av Cmax och AUC för dasatinib, justerat för 70 mg-dosen, med 43 % respektive 28 % jämfört med patienter med normal leverfunktion (se avsnitt 4.2 och 4.4). Dasatinib och dess metaboliter utsöndras minimalt via njurarna. Pediatrisk population Farmakokinetiken för dasatinib har utvärderats hos 104 pediatriska patienter med leukemi eller solida tumörer (72 som fick tablettformuleringen och 32 som fick pulver till oral suspension). Farmakokinetiken för tablettformuleringen av dasatinib utvärderades för 72 pediatriska patienter med relapserande eller refraktär leukemi eller solida tumörer vid orala doser från 60 till 120 mg/m2 en gång dagligen och 50–110 mg/m2 två gånger dagligen. Data sammanslogs från två studier och visade att dasatinib absorberades snabbt. Genomsnittligt Tmax observerades mellan 0,5 och 6 timmar och genomsnittlig halveringstid varierade från 2 till 5 timmar över alla dosnivåer och åldersgrupper. Farmakokinetiken för dasatinib uppvisade dosproportionalitet med en dosrelaterad ökning av exponeringen hos pediatriska patienter. Det fanns ingen signifikant skillnad mellan farmakokinetiken för dasatinib mellan barn och ungdomar. Det geometriska medelvärdet för dosnormaliserad Cmax, AUC(0-T) och AUC (INF) verkade vara liknande för barn och ungdomar vid olika dosnivåer. En simulering i en populationsfarmakokinetisk modell förutsade att den rekommenderade doseringen per kg kroppsvikt för tabletter, som anges i avsnitt 4.2, förväntas ge en liknande exponering som en tablettdos på 60 mg/m2. Dessa data bör övervägas om patienter ska byta från tabletter till pulver till oral suspension eller vice versa. 5.3 Prekliniska säkerhetsuppgifter Dasatinibs icke-kliniska säkerhetsprofil utvärderades i en rad in vitro- och in vivo-studier med mus, råtta, apa och kanin. De huvudsakliga toxiska effekterna uppträdde i det gastrointestinala systemet, det hematopoetiska systemet och lymfsystemet. Gastrointestinal toxicitet var dosbegränsande hos råtta och apa, då tarmarna utgjorde ett konsekvent målorgan. Hos råtta åtföljdes minimala till små minskningar i erytrocytparametrarna av benmärgsförändringar; och liknande förändringar inträffade med lägre incidens hos apa. Lymfoid toxicitet hos råtta bestod av uttömning av lymfa från lymfkörtlarna, mjälten och tymus samt minskad vikt hos lymforganen. Förändringarna i det gastrointestinala systemet, det hematopoetiska systemet och lymfsystemet var reversibla efter behandlingsstopp. Njurförändringar hos apor som behandlades i upp till 9 månader begränsades till en ökning av njurmineralisering. Kutan blödning iakttogs vid en akut, oral enkeldosstudie hos apa men sågs varken hos apa eller råtta i studier med upprepade doser. Hos råtta hämmade dasatinib trombocytaggregationen in vitro och förlängde blödningstiden i ytterhuden in vivo, men framkallade inte någon spontan blödning. Dasatinibs aktivitet in vitro i hERG- och Purkinjetrådsanalyser tyder på en potential att förlänga den kardiella ventrikulära repolariseringen (QT-intervallet). I en enkeldosstudie in vivo hos fjärravlästa apor som var vid medvetande fanns emellertid inga förändringar i QT-intervallet eller EKG-vågorna. Dasatinib var inte mutagen i bakteriecellsanalyser in vitro (Ames test) och var inte genotoxisk i en mikrokärntest in vivo på råtta. Dasatinib var klastogen in vitro på ovarieceller från kinesisk hamster (CHO-celler) under delning. Dasatinib påverkade inte den manliga eller kvinnliga fertiliteten i en konventionell studie på råtta av fertilitet och tidig embryonal utveckling, men inducerade embryonal dödlighet vid doser ungefärligen motsvarande de kliniskt använda på människa. I studier av embryofetal utveckling framkallade dasatinib på samma sätt embryonal dödlighet med relaterade minskningar i kullarnas storlek hos råtta så väl som skelettförändringar hos både rått- och kaninfoster. Dessa effekter uppträdde i doser som inte framkallade toxicitet hos moderdjuret, vilket indikerar att dasatinib är ett selektivt reproduktionstoxiskt ämne från implantationen till och med organogenesen. Hos mus framkallade dasatinib dosrelaterad immunosuppression som effektivt kunde hanteras med dosminskning och/eller en ändring i doseringsschemat. Dasatinib hade fototoxisk potential i en in vitro fototoxicitetstest på musfibroblaster med upptag av neutralrött. Dasatinib ansågs vara icke-fototoxisk in vivo efter en peroral enkeldos till hårlösa honmöss med upp till 3 gånger så höga exponeringar som hos människa efter administrering av rekommenderad terapeutisk dos (baserat på AUC). I en tvåårig carcinogenicitetsstudie på råtta administrerades orala doser av dasatinib på 0,3; 1 eller 3 mg/kg/dag. Den högsta dosen gav en plasmaexponeringsnivå (AUC) som i stort sett var överenstämmande med den humana exponeringen vid det rekommenderade startdosintervallet 100–140 mg/dagligen. Man erhöll en statistiskt signifikant ökning av den kombinerade incidensen av skivepitelcancer och papillom i livmodern och livmoderhalsen för honråttor som fått höga doser, och prostataadenom för hanråttor som fått låga doser. Det är inte känt vilken relevans resultaten från carcinogenicitetsstudien på råttor har för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa (E460)Laktosmonohydrat Kroskarmellosnatrium Hydroxipropylcellulosa (E463)Magnesiumstearat (E471) Filmdragering: Poly (vinylalkohol) (E1203)Titandioxid (E171)Talk (E553b)Glycerylmonostearat (E471)Natriumlaurilsulfat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Dasatinib Stada 20 mg, 50 mg, 70 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister).HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel.Kartong innehållande 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister.Kartong innehållande en burk med 60 filmdragerade tabletter. Dasatinib Stada 80 mg, 100 mg, 140 mg filmdragerade tabletter Aluminium-OPA/ Alu/ PVC-blister (perforerade endosblister).HDPE-burk med med barnskyddande polypropenförslutning och en plast (HDPE) kapsel innehållande silikagel.Kartong innehållande 30x1, 60x1 eller 100x1 filmdragerade tabletter i perforerade endosblister.Kartong innehållande en burk med 30 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion De filmdragerade tabletterna består av en tablettkärna omgiven av en filmdragering för att förhindra att vårdpersonal exponeras för den aktiva substansen. Om de filmdragerade tabletterna oavsiktligt skulle krossas eller gå sönder ska sjukvårdspersonal använda engångshandskar för kemoterapiändamål för att minimera risken för hudexponering vid lämplig kassering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "20 mg: 56102 50 mg: 56103 70 mg: 56104 80 mg: 56105 100 mg: 56106 140 mg: 56107",
        "approval-first-date": "Första godkännandet: 2018-12-14Förnyat godkännande: 2023-07-25",
        "revision-date": "2023-01-03"
    },
    "fass_text": {
        "indication": "Dasatinib Stada är indicerat för behandling av vuxna patienter med: Ph+ akut lymfatisk leukemi (ALL) med resistens eller intolerans mot tidigare behandling. Dasatinib Stada är indicerat för behandling av pediatriska patienter med: nydiagnostiserad Ph+ akut lymfatisk leukemi (ALL) i kombination med kemoterapi.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska inledas av en läkare med erfarenhet av att diagnosticera och behandla patienter med leukemi. Dosering Vuxna patienter Den rekommenderade startdosen för Ph+ ALL är 140 mg en gång dagligen (se avsnitt Varningar och försiktighet). Pediatrisk population (Ph+ ALL) Doseringen för barn och ungdomar baseras på kroppsvikt (se tabell 1). Dasatinib tas oralt en gång dagligen antingen som filmdragerade tabletter eller som pulver till oral suspension (se produktresumén för dasatinib, pulver till oral suspension). Dosen bör räknas om var tredje månad på grund av viktändring, eller oftare om nödvändigt. Tabletter rekommenderas inte till patienter som väger mindre än 10 kg. Pulver till oral suspension ska användas till dessa patienter. Dosökning eller dosminskning rekommenderas enligt patientens svar och tolerabilitet. Det finns ingen erfarenhet av behandling med dasatinib hos barn under 1 år. Dasatinib tabletter och Dasatinib pulver till oral suspension är inte utbytbara. Patienter som kan svälja tabletter och som behöver byta från dasatinib pulver till oral suspension till dasatinib tabletter, eller patienter som inte kan svälja tabletter och önskar byta till oral suspension, kan göra det under förutsättning att rätt doseringsrekommendation följs. Den rekommenderade dagliga startdosen av Dasatinib Stada för pediatriska patienter framgår av tabell 1. Tabell 1: Dosering av Dasatinib Stada tabletter för pediatriska patienter med Ph+ ALL Kroppsvikt (kg)a Daglig dos (mg) 10 till mindre än 20 kg 40 mg 20 till mindre än 30 kg 60 mg 30 till mindre än 45 kg 70 mg minst 45 kg 100 mg a Tabletter rekommenderas inte till patienter som väger mindre än 10 kg; pulver till oral suspension ska användas till dessa patienter. Behandlingstid I kliniska studier fortsatte behandlingen med dasatinib av vuxna med Ph+ ALL till sjukdomsprogression eller till dess den inte längre tolererades av patienten. Effekten av att stoppa behandlingen, för långsiktigt sjukdomsutfall, efter det att ett cytogenetiskt eller molekylärt svar [inklusive fullständigt cytogenetiskt svar (CCyR), betydande molekylärt svar (MMR) och MR4.5] uppnåtts har inte undersökts. I kliniska studier fortsatte behandlingen med dasatinib av barn med Ph+ ALL kontinuerligt i maximalt två år, i tillägg till behandlingsperioder med kemoterapi. För patienter som därefter genomgår stamcellstransplantation, kan behandling med dasatinib fortsätta ytterligare ett år efter transplantationen. För att erhålla den rekommenderade dosen finns Dasatinib Stada tillgänglig som 20 mg, 50 mg, 70 mg, 80 mg, 100 mg och 140 mg filmdragerade tabletter. Dosökning eller dosminskning rekommenderas enligt patientens respons och tolerabilitet. Doshöjning I kliniska studier på vuxna patienter med Ph+ ALL tilläts doshöjning till 180 mg en gång dagligen hos patienter som inte uppnådde ett hematologiskt eller cytogenetiskt svar med den rekommenderade startdosen. Doshöjning rekommenderas inte för barn med Ph+ ALL eftersom dasatinib ges i kombination med kemoterapi till dessa patienter. Dosjustering vid biverkningar Myelosuppression I kliniska studier hanterades myelosuppression genom behandlingsuppehåll, dosreduktion eller att behandlingen med studieläkemedlet avslutades. Transfusioner med trombocyter och röda blodkroppar gjordes när det ansågs lämpligt. Behandling med hematopoetisk tillväxtfaktor har använts hos patienter med kvarstående myelosuppression. Riktlinjer för dosjustering för vuxna redovisas i tabell 2. Riktlinjer för dosjustering för pediatriska patienter med Ph+ ALL, som behandlas i kombination med kemoterapi, redovisas i ett separat stycke efter tabellerna. Tabell 2: Dosjustering vid neutropeni och trombocytopeni hos vuxna Ph+ ALL (startdos 140 mg en gång dagligen) ANC-värde <0,5 x 109/l och/eller trombocyter <10 x 109/l Kontrollera om cytopenin är relaterad till leukemin (benmärgsaspiration eller biopsi). Om cytopenin inte är leukemirelaterad, sätt ut behandlingen till dess ANC≥1,0 x 109/l och trombocyterna ≥20 x 109/l och återuppta behandlingen med den ursprungliga startdosen. Vid recidiv av cytopeni, upprepa steg 1 och fortsätt behandlingen med en minskad dos på 100 mg en gång dagligen (andra tillfället) eller 80 mg en gång dagligen (tredje tillfället). Om cytopenin är relaterad till leukemin, överväg doshöjning till 180 mg en gång dagligen. ANC: absolute neutrophil count (absolut antal neutrofiler) För pediatriska patienter med Ph+ ALL rekommenderas ingen dosjustering i händelse av hematologiska toxiciteter av grad 1–4. Om neutropeni och/eller trombocytopeni medför att nästa behandlingsperiod försenas med mer än 14 dagar, gör uppehåll i dasatinib-behandlingen och återuppta behandlingen med samma dosering när nästa behandlingsperiod är igång. Om neutropenin och/eller trombocytopenin kvarstår, och nästa behandlingsperiod försenas med ytterligare 7 dagar, gör en benmärgsundersökning för att bedöma celluläritet och procentandel av blaster. Om benmärgens celluläritet är <10 %, sätt ut behandlingen med dasatinib till dess ANC >500/μl (0,5 x 109/l), behandlingen kan sen återupptas med full dos. Om benmärgens celluläritet är >10 %, överväg återupptagande av behandling med dasatinib. Icke-hematologiska biverkningar Om en måttlig, grad 2, icke-hematologisk biverkning utvecklas med dasatinib, ska behandlingen avbrytas till dess biverkningen avklingat eller återgått till ursprungsvärdet. Behandlingen bör återupptas med samma dos om detta är första gången biverkningen inträffar eller med reducerad dos om biverkningen förekommit tidigare. Om en svår, grad 3 eller 4, icke-hematologisk biverkning utvecklas med dasatinib måste behandlingen sättas ut till dess biverkningen avklingat. Därefter kan behandlingen, om lämpligt, återupptas med en minskad dos beroende på biverkningens initiala svårighetsgrad. För patienter med Ph+ ALL som fått 140 mg en gång dagligen rekommenderas dosminskning till 100 mg en gång dagligen med ytterligare minskning från 100 mg en gång dagligen till 50 mg en gång dagligen vid behov. För pediatriska patienter med Ph+ ALL med icke-hematologiska biverkningar, kan dosen vid behov minskas en nivå enligt rekommendationerna för dosjustering vid hematologiska biverkningar som anges ovan. Pleurautgjutning Om pleurautgjutning diagnostiserats, bör behandling med dasatinib avbrytas tills patienten är symtomfri eller har återgått till ursprungsstatus. Om tillståndet inte förbättras inom ungefär en vecka, bör behandling med diuretika eller kortikosteroider eller båda samtidigt övervägas (se avsnitt Varningar och försiktighet och Biverkningar). Efter normalisering efter första episoden, bör återintroduktion av dasatinib på samma dosnivå övervägas. Efter normalisering efter påföljande episoder, bör dasatinib återintroduceras på en lägre dosnivå. Efter normalisering efter en svår (grad 3 eller 4) episod, kan behandlingen, om lämpligt, återupptas på en lägre dosnivå beroende på biverkningens initiala svårighetsgrad. Dosreduktion vid samtidig användning av potenta CYP3A4-hämmare Samtidig användning av potenta CYP3A4-hämmare och grapefruktjuice med dasatinib bör undvikas (se avsnitt Interaktioner). Om möjligt bör en alternativ samtidig medicinering med ingen eller minimal enzymhämmande effekt väljas. Om dasatinib ska administreras med en potent CYP3A4-hämmare, överväg dosminskning till: 40 mg dagligen för patienter som tar dasatinib 140 mg tabletter dagligen 20 mg dagligen för patienter som tar dasatinib 100 mg tabletter dagligen 20 mg dagligen för patienter som tar dasatinib 70 mg tabletter dagligen För patienter som tar dasatinib 60 mg eller 40 mg dagligen, överväg dosuppehåll till dess användning av CYP3A4-hämmaren är avslutad, eller byt till en lägre dos genom att använda formuleringen pulver till oral suspension (se produktresumén för dasatinib pulver till oral suspension). Tillåt en washout-period på ungefär 1 vecka efter avslutad användning av hämmaren, innan dasatinib sätts in igen. Dessa reducerade doser av dasatinib väntas justera arean under kurvan (AUC) till det intervall som observerades utan CYP3A4-hämmare. Kliniska data finns emellertid inte tillgängliga för dessa dosjusteringar hos patienter som fått potenta CYP3A4-hämmare. Om dasatinib inte tolereras efter dosreduktion ska antingen användningen av den potenta CYP3A4-hämmaren upphöra eller uppehåll i behandling med dasatinib göras tills användningen av hämmaren har avbrutits. Tillåt en washout-period på ungefär 1 vecka efter avslutad användning av hämmaren, innan dasatinib-dosen ökas. Särskilda populationer Äldre Inga kliniskt relevanta åldersrelaterade farmakokinetiska skillnader har setts hos dessa patienter. Inga specifika dosrekommendationer är nödvändiga till äldre. Nedsatt leverfunktion Patienter med lätt, måttligt eller svårt nedsatt leverfunktion kan använda den rekommenderade startdosen. Dasatinib ska dock användas med försiktighet hos patienter med nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Inga kliniska studier har genomförts med dasatinib hos patienter med nedsatt njurfunktion. Eftersom njurclearance av dasatinib och dess metaboliter är <4 % förväntas ingen minskning av totalclearance hos patienter med njurinsufficiens. Administreringssätt Dasatinib Stada måste administreras oralt. För att upprätthålla en konsekvent dosering och minimera risken för hudexponering får de filmdragerade tabletterna inte krossas eller brytas, de måste sväljas hela. Filmdragerade tabletter ska inte dispergeras eftersom exponeringen hos patienter som får en dispergerad tablett är lägre än hos dem som sväljer en hel tablett. För patienter som inte kan svälja tabletter, pediatriska patienter med Ph+ ALL finns dasatinib pulver till oral suspension att tillgå. Dasatinib Stada kan tas med eller utan föda och ska genomgående tas antingen på morgonen eller på kvällen. Dasatinib Stada ska inte tas med grapefrukt eller grapefruktjuice (se avsnitt Interaktioner).",
        "caution": "Kliniskt relevanta interaktioner Dasatinib är substrat för och hämmare av cytokrom P450 (CYP) 3A4. Det kan därför möjligen interagera med andra samtidigt administrerade läkemedel som primärt metaboliseras av eller modulerar aktiviteten hos CYP3A4 (se avsnitt Interaktioner). Samtidig användning av dasatinib och andra läkemedel eller substanser som kraftigt hämmar CYP3A4 (t.ex. ketokonazol, itrakonazol, erytromycin, klaritromycin, ritonavir, telitromycin, grapefruktjuice) kan öka exponeringen för dasatinib. Samtidig administrering av potenta CYP3A4-hämmare rekommenderas därför inte till patienter som får dasatinib (se avsnitt Interaktioner). Samtidig användning av dasatinib och läkemedel som inducerar CYP3A4 (t.ex. dexametason, fenytoin, karbamazepin, rifampicin, fenobarbital eller naturläkemedel innehållande Hypericum perforatum (även känd som johannesört)) kan kraftigt minska exponeringen för dasatinib och därigenom öka risken för terapisvikt. Till patienter som får dasatinib bör därför alternativa samtidiga läkemedel med mindre potential för induktion av CYP3A4 väljas (se avsnitt Interaktioner). Samtidig användning av dasatinib och ett CYP3A4-substrat kan öka exponeringen för CYP3A4-substratet. Försiktighet bör därför iakttas när dasatinib administreras samtidigt med CYP3A4-substrat med smalt terapeutiskt intervall, som t.ex. astemizol, terfenadin, cisaprid, pimozid, kinidin, bepridil eller ergotalkaloider (ergotamin, dihydroergotamin) (se avsnitt Interaktioner). Samtidig användning av dasatinib och en histamin-2(H2)-antagonist (t.ex. famotidin), protonpumpshämmare (t.ex. omeprazol) eller aluminiumhydroxid/magnesiumhydroxid kan minska exponeringen för dasatinib. H2-antagonister och protonpumpshämmare rekommenderas därför inte och medel innehållande aluminiumhydroxid/magnesiumhydroxid bör ges minst 2 timmar före eller 2 timmar efter administrering av dasatinib (se avsnitt Interaktioner). Särskilda populationer Baserat på resultaten från en farmakokinetisk studie med enkeldos kan patienter med lätt, måttligt eller svårt nedsatt leverfunktion använda den rekommenderade startdosen (se avsnitt Dosering och Farmakokinetik). På grund av studiens begränsningar rekommenderas försiktighet vid administrering av dasatinib till patienter med nedsatt leverfunktion (se avsnitt Dosering). Viktiga biverkningar Myelosuppression Behandling med dasatinib är förknippad med anemi, neutropeni och trombocytopeni. Dessa biverkningar inträffar tidigare och mer frekvent hos patienter med KML i avancerad fas eller med Ph+ ALL än hos patienter med KML i kronisk fas. För vuxna patienter med KML i avancerad fas eller med Ph+ All, som behandlas med dasatinib som monoterapi, ska fullständig blodbild tas en gång i veckan under de första 2 månaderna, därefter en gång i månaden eller när kliniskt indicerat. För vuxna och pediatriska patienter med KML i kronisk fas ska fullständig blodbild tas varannan vecka under 12 veckor, därefter var tredje månad eller när kliniskt indicerat. För pediatriska patienter med Ph+ ALL, som behandlas med dasatinib i kombination med kemoterapi, ska fullständig blodbild tas före behandlingsstart av varje period med kemoterapi och när kliniskt indicerat. Under konsolideringsperioderna med kemoterapi ska fullständig blodbild tas varannan dag tills återhämtning skett (se avsnitt Dosering och Biverkningar). Myelosuppressionen är i allmänhet reversibel och hanteras vanligtvis genom att tillfälligt avbryta behandlingen med dasatinib eller minska dosen. Blödning Hos patienter med KML i kronisk fas (n=548), hade 5 patienter (1 %) som behandlats med dasatinib blödningar av grad 3 eller 4. I kliniska studier på patienter med KML i avancerad fas som fick den rekommenderade dosen av dasatinib (n=304), inträffade svår blödning i det centrala nervsystemet (CNS) hos 1 % av patienterna. Ett fall hade dödlig utgång och var förknippat med Common Toxicity Criteria (CTC) grad 4 trombocytopeni. Gastrointestinal blödning av grad 3 eller 4 inträffade hos 6 % av patienterna med KML i avancerad fas och krävde vanligtvis avbrytande av behandlingen och transfusioner. Andra blödningar av grad 3 eller 4 inträffade hos 2 % av patienterna med KML i avancerad fas. De flesta blödningsrelaterade biverkningar hos dessa patienter var förknippade med trombocytopeni av grad 3 eller 4 (se avsnitt Biverkningar). Dessutom indikerar trombocytanalyser in vitro och in vivo att påverkan på trombocytaktiveringen är reversibel vid behandling med dasatinib. Försiktighet bör iakttas om patienter måste ta läkemedel som hämmar trombocytfunktionen eller antikoagulantia. Vätskeretention Dasatinib är förknippat med vätskeretention. I en fas III-studie på patienter med nydiagnostiserad KML i kronisk fas, rapporterades vätskeretention av grad 3 eller 4 hos 13 patienter (5 %) i den dasatinib-behandlade gruppen och hos 2 patienter (1 %) i den imatinib-behandlade gruppen efter minst 60 månaders uppföljning (se avsnitt Biverkningar). Hos alla dasatinib-behandlade patienter med KML i kronisk fas inträffade svår vätskeretention hos 32 patienter (6%) som fick rekommenderad dos av dasatinib (n=548). I kliniska studier på patienter med KML i avancerad fas eller Ph+ ALL, som fick rekommenderad dos av dasatinib (n=304), rapporterades vätskeretention av grad 3 eller 4 hos 8 % av patienterna, vilket inkluderade pleurautgjutning och perikardiell utgjutning av grad 3 eller 4 hos 7 % respektive 1 % av patienterna. Hos dessa patienter rapporterades lungödem respektive pulmonell arteriell hypertension (PAH) av grad 3 eller 4 hos 1 % av patienterna. Patienter som utvecklar symtom som tyder på pleurautgjutning, som t.ex. dyspné eller torrhosta bör utvärderas med lungröntgen. Pleurautgjutning av grad 3 eller 4 kan kräva thorakocentes och syrgasbehandling. Vätskeretentionsbiverkningar hanterades på sedvanligt sätt med understödjande vårdinsatser som inkluderade diuretika eller kortvariga steroidkurer (se avsnitt Dosering och Biverkningar). Patienter som är 65 år eller äldre får oftare biverkningar som pleurautgjutning, dyspné, hosta, perikardiell utgjutning och hjärtsvikt än yngre patienter och ska därför monitoreras noggrant. Fall av kylothorax har också rapporterats hos patienter med pleurautgjutning (se avsnitt Biverkningar). Pulmonell arteriell hypertension (PAH) PAH (prekapillär pulmonell arteriell hypertension konfirmerad genom högersidig hjärtkateterisering) har rapporterats som en biverkan vid dasatinib-behandling (se avsnitt Biverkningar). PAH rapporterades i dessa fall efter initiering av dasatinib-behandling men även efter mer än ett års behandling. Patienter bör utvärderas för tecken och symtom på underliggande kardiopulmonell sjukdom före initiering av dasatinib-behandling. Ekokardiografi ska göras när behandling inleds hos alla patienter som har symtom på hjärtsjukdom och övervägas hos patienter med riskfaktorer för hjärt- eller lungsjukdom. Patienter som utvecklar dyspné och trötthet efter initiering av behandling bör utvärderas för vanliga etiologier inkluderande pleurautgjutning, lungödem, anemi eller lunginfiltration. Enligt rekommendationerna för hur icke-hematologiska biverkningar ska hanteras (se avsnitt Dosering) bör dosen reduceras eller behandlingen avbrytas under utvärderingen. Om ingen orsak hittas, eller om ingen förbättring sker efter dosreduktion eller behandlingsavbrott, bör PAH övervägas. Diagnos ställs enligt normal klinisk praxis. Om PAH konfirmeras ska dasatinib-behandlingen avslutas för gott. Uppföljning bör ske enligt normal klinisk praxis. Förbättringar i hemodynamiska och kliniska parametrar har observerats för dasatinib-behandlade patienter med PAH efter avslutad dasatinib-behandling. QT-förlängning In vitro-data tyder på att dasatinib möjligen kan förlänga den kardiella ventrikulära repolariseringen (QT-intervallet) (se avsnitt Prekliniska uppgifter). Hos 258 dasatinib-behandlade patienter och 258 imatinib-behandlade patienter med minst 60 månaders uppföljning i fas III-studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades QTc-förlängning hos 1 patient (<1%) i varje grupp som biverkning. Medianförändringen i QTcF från ursprungsvärdet var 3,0 msek hos dasatinib-behandlade patienter jämfört med 8,2 msek hos imatinib-behandlade patienter. Hos en patient (<1%) i varje grupp var QTcF >500 msek. Hos 865 patienter med leukemi som behandlats med dasatinib i kliniska fas IIstudier var de genomsnittliga förändringarna från utgångsvärdet för QTc-intervallet enligt Fridericia metod (QTcF) 4 - 6 msek; de övre 95%-iga konfidensintervallerna för alla genomsnittliga förändringar från utgångsvärdet var <7 msek (se avsnitt Biverkningar). Av de 2 182 patienter med resistens eller intolerans mot tidigare imatinib-behandling som erhöll dasatinib i kliniska studier rapporterades QTc-förlängning som en biverkning för 15 (1%) patienter. Hos tjugoen av dessa patienter (1%) var QTcF >500 msek. Dasatinib bör ges med försiktighet till patienter som har eller kan utveckla ett förlängt QTc-intervall. Till denna kategori hör patienter med hypokalemi eller hypomagnesemi, patienter med kongenital QT-förlängning, patienter som tar antiarytmika eller andra läkemedel som leder till QT-förlängning och patienter som behandlas med kumulativt höga doser av antracyklin. Hypokalemi eller hypomagnesemi bör korrigeras innan dasatinib administreras. Hjärtbiverkningar I en randomiserad klinisk studie, som inkluderade patienter med tidigare hjärtsjukdom, studerades dasatinib hos 519 patienter med nydiagnostiserad KML i kronisk fas. Hos patienter som tagit dasatinib rapporterades hjärtbiverkningarna hjärtsvikt/hjärtdysfunktion, perikardiell utgjutning, arrytmier, palpitationer, QT-intervallförlängning samt myokardinfarkt (inklusive fatal). Hjärtbiverkningar var mer frekventa hos patienter med riskfaktorer eller tidigare hjärtsjukdom. Patienter med riskfaktorer (t.ex. hypertoni, hyperlipidemi, diabetes) eller tidigare hjärtsjukdom (t.ex. tidigare perkutan koronarintervention, dokumenterad kransartärsjukdom) bör noggrant monitoreras med avseende på kliniska tecken eller symtom som tyder på hjärtdysfunktion så som bröstsmärtor, andfåddhet och diafores. Om dessa kliniska tecken eller symtom utvecklas, rekommenderas läkaren att avbryta administreringen av dasatinib och överväga behovet av alternativ KML-specifik behandling. Efter normalisering bör en funktionell bedömning utföras innan dasatinib-behandling återupptas. Dasatinib-behandling kan återupptas på ursprunglig dosnivå vid milda/måttliga biverkningar (≤grad 2) och på en lägre dosnivå vid svåra biverkningar (≥grad 3) (se avsnitt Dosering). Patienter som fortsätter med behandling bör monitoreras periodiskt. Patienter med okontrollerad eller betydande kardiovaskulär sjukdom var inte inkluderade i de kliniska studierna. Trombotisk mikroangiopati (TMA) BCR-ABL-tyrosinkinashämmare har förknippats med trombotisk mikroangiopati (TMA), inklusive individuella fallrapporter för dasatinib (se avsnitt Biverkningar). Om laboratorieanalyser eller kliniska undersökningar påvisar TMA hos en patient som tar dasatinib, ska behandlingen med dasatinib avbrytas och en grundlig utvärdering av TMA göras, inklusive ADAMTS13-aktivitet och anti-ADAMTS13-antikroppsbestämning. Behandling med dasatinib ska inte återupptas om mängden anti-ADAMTS13-antikroppar är förhöjd samtidigt som ADAMTS13-aktiviteten är låg. Hepatit B-reaktivering Hos kroniska bärare av hepatit B virus har reaktivering av hepatit B förekommit efter att dessa patienter fått BCR-ABL tyrosinkinashämmare. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd. Patienter ska testas för HBV-infektion innan behandling med dasatinib påbörjas. Specialister på leversjukdomar och på behandling av hepatit B bör konsulteras innan behandling påbörjas hos patienter som testats positivt för hepatit B-serologi (inräknat dem med aktiv sjukdom) och vid patienter som testas positivt för HBV-infektion under behandlingen. Bärare av HBV som behöver behandling med dasatinib ska följas noga avseende tecken och symtom på aktiv HBV-infektion under hela behandlingen och i flera månader efter avslutad behandling (se avsnitt Biverkningar). Effekter på tillväxt och utveckling hos pediatriska patienter Behandlingsrelaterade biverkningar kopplade till bentillväxt och benutveckling rapporterades för 6 patienter (4,6%) i studier där imatinibresistenta/intoleranta pediatriska patienter med Ph+ KML i kronisk fas och behandlingsnaiva pediatriska patienter med Ph+ KML i kronisk fas behandlades med dasatinib i minst 2 år, en av dessa var av allvarlig intensitet (tillväxthämning av grad 3). Dessa 6 fall inkluderade fall av fördröjd epifysförslutning, osteopeni, tillväxthämning och gynekomasti (se avsnitt Farmakodynamik). Dessa resultat är svåra att tolka i samband med kroniska sjukdomar som KML och kräver långvarig uppföljning. Behandlingsrelaterade biverkningar kopplade till bentillväxt och benutveckling rapporterades för 1 patient (0,6%) i studier där pediatriska patienter med nydiagnostiserad Ph+ ALL behandlades med dasatinib i kombination med kemoterapi i maximalt 2 år. Det var ett fall av osteopeni av grad 1. Laktos Detta läkemedel innehåller laktosmonohydrat Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Aktiva substanser som kan öka plasmakoncentrationen av dasatinib In vitro-studier tyder på att dasatinib är ett CYP3A4-substrat. Samtidig användning av dasatinib och läkemedel eller substanser som kraftigt hämmar CYP3A4 (t.ex. ketokonazol, itrakonazol, erytromycin, klaritromycin, ritonavir, telitromycin och grapefruktjuice) kan öka exponeringen för dasatinib. Systemisk administrering av en potent CYP3A4-hämmare rekommenderas därför inte till patienter som får dasatinib (se avsnitt Dosering). Vid kliniskt relevanta koncentrationer var bindningen av dasatinib till plasmaproteiner cirka 96 %, baserat på resultat från försök in vitro. Inga studier har gjorts för att utvärdera interaktioner mellan dasatinib och andra proteinbundna läkemedel. Möjligheten till förskjutning och dess kliniska relevans är okänd. Aktiva substanser som kan minska plasmakoncentrationen av dasatinib När dasatinib gavs efter 8 dagars daglig kvällsadministrering av 600 mg rifampicin, en potent CYP3A4-inducerare, minskade dasatinibs AUC med 82%. Andra läkemedel som inducerar CYP3A4-aktivitet (t.ex. dexametason, fenytoin, karbamazepin, fenobarbital och naturläkemedel innehållande Hypericum perforatum (även känd som johannesört)) kan också öka metabolismen och minska koncentrationerna av dasatinib i plasma. Samtidig användning av potenta CYP3A4-inducerare och dasatinib rekommenderas därför inte. För patienter hos vilka rifampicin eller andra CYP3A4-inducerare är indicerade bör alternativa läkemedel med mindre potential för enzyminduktion användas. Samtidig användning av dexametason, en svag CYP3A4-inducerare, och dasatinib är möjlig: AUC för dasatinib förväntas minska med cirka 25% vid samtidig användning med dexametason, vilket inte anses vara kliniskt relevant. Histamin-2-antagonister och protonpumpshämmare Långvarig suppression av magsaftsutsöndring genom H2-antagonister eller protonpumpshämmare (t.ex. famotidin och omeprazol) minskar sannolikt exponeringen för dasatinib. Administrering av famotidin 10 timmar före en enkeldos av dasatinib minskade exponeringen för dasatinib med 61 % i en enkeldosstudie med friska försökspersoner. I en studie med 14 friska försökspersoner, där en 100 mg-dos av dasatinib administrerades 22 timmar efter 4 dagars behandling med 40 mg omeprazol (steady state), minskade AUC för dasatinib med 43 % och Cmax med 42 %. Användning av antacida bör därför övervägas i stället för H2-antagonister eller protonpumpshämmare hos patienter som får dasatinib (se avsnitt Varningar och försiktighet). Antacida Icke-kliniska data visar att dasatinibs löslighet är pH-beroende. Samtidig användning av aluminiumhydroxid/magnesiumhydroxidantacida och dasatinib minskade AUC för en enkeldos dasatinib med 55 % och Cmax med 58 % hos friska försökspersoner. Inga relevanta förändringar i koncentration av eller exponering för dasatinib kunde emellertid iakttas när antacida administrerades 2 timmar före en enkeldos av dasatinib. Antacida bör sålunda administreras minst 2 timmar före eller 2 timmar efter administrering av dasatinib (se avsnitt Varningar och försiktighet). Aktiva substanser, vars plasmakoncentrationer kan förändras av dasatinib Samtidig användning av dasatinib och ett CYP3A4-substrat kan öka exponeringen för CYP3A4-substratet. I en studie med friska försökspersoner ökade en enkeldos på 100 mg dasatinib AUC och Cmax för simvastatin, ett känt CYP3A4-substrat, med 20 respektive 37%. Det kan inte uteslutas att effekten blir större efter upprepade doser av dasatinib. Därför bör CYP3A4-substrat med ett känt smalt terapeutiskt intervall (som t.ex. astemizol, terfenadin, cisaprid, pimozid, kinidin, bepridil eller ergotalkaloider [ergotamin, dihydroergotamin]) administreras med försiktighet till personer som får dasatinib (se avsnitt Varningar och försiktighet). In vitro-data tyder på en potentiell risk för interaktion med CYP2C8-substrat såsom glitazoner. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Fertila kvinnor/preventivmetoder för män och kvinnor Både sexuellt aktiva män och fertila kvinnor skall använda effektiva preventivmetoder under behandling. Graviditet Baserat på erfarenhet från människa misstänks dasatinib orsaka kongenitala missbildningar, såsom skador på neuralröret, och skadliga farmakologiska effekter på fostret när det ges under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt ’Prekliniska uppgifter’). Dasatinib Stada skall användas under graviditet endast då kvinnans kliniska tillstånd kräver behandling med dasatinib. Om Dasatinib Stada används under graviditet måste patienten informeras om den potentiella risken för fostret.",
        "breastfeeding": "Data om utsöndring av dasatinib i modersmjölk hos människa eller djur är otillräckliga/begränsade. Fysikalisk-kemiska och tillgängliga farmakodynamiska/toxikologiska data för dasatinib tyder på utsöndring i modersmjölk och en risk för barn som ammas kan inte uteslutas. Amning bör upphöra under behandling med Dasatinib Stada.",
        "fertility": "I djurstudier påverkades inte fertiliteten hos han- och honråttor av behandling med dasatinib (se avsnitt ’Prekliniska uppgifter’). Läkare och andra vårdgivare bör rådgöra med manliga patienter i lämplig ålder om möjliga effekter av dasatinib på fertilitet, och denna rådgivning kan innefatta övervägande av att spara sperma.",
        "driving": "Dasatinib har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter bör informeras om möjliga biverkningar, som t.ex. yrsel eller dimsyn under behandling med dasatinib. Försiktighet bör därför rekommenderas vid bilkörning och användning av maskiner.",
        "side-effects": "Sammanfattad säkerhetsprofil Data som redovisas nedan avspeglar exponeringen för dasatinib som monoterapi vid alla doser som testats i kliniska studier (N = 2 900) inkluderande; 324 vuxna patienter med nydiagnostiserad KML i kronisk fas; 2 388 vuxna patienter med imatinib resistent eller intolerant KML i kronisk eller avancerad fas, eller Ph+ ALL; 188 pediatriska patienter. För 2 712 vuxna patienter Med KML i kronisk eller avancerad fas, eller med Ph+ ALL, var behandlingens medianduration 19,2 månader (intervall 0–93,2 månader).. I en randomiserad studie hos patienter med nydiagnostiserad KML i kronisk fas var mediandurationen av behandlingen ungefär 60 månader. Behandlingens medianduration för 1 618 patienter med KML i kronisk fas, var 29 månader (intervall 0–92,9 månader). Behandlingens medianduration för 1 094 patienter med KML i avancerad fas eller Ph+ ALL var 6,2 månader (intervall 0-93,2 månader). Bland 188 patienter i pediatriska studier var mediandurationen av behandlingen 26,3 månader (intervall 0-99,6 månader). I delmängden av 130 dasatinib-behandlade pediatriska patienter med KML i kronisk fas var mediandurationen av behandlingen 42,3 månader (intervall 0,1-99,6 månader). Majoriteten av de patienter som behandlats med dasatinib upplevde biverkningar vid något tillfälle. I den totala populationen av 2 712 dasatinib-behandlade patienter upplevde 520 (19 %) biverkningar som ledde till behandlingsavbrott. Den övergripande säkerhetsprofilen för dasatinib hos den pediatriska populationen med Ph+ KML i kronisk fas liknade den hos den vuxna populationen oavsett formulering, förutom att ingen perikardiell effusion, pleural effusion, lungödem eller lunghypertension rapporterades hos den pediatriska populationen. Av de 130 dasatinib-behandlade pediatriska patienterna med KML i kronisk fas upplevde 2 (1,5%) biverkningar som ledde till avbrytande av behandlingen. Tabell över biverkningar Följande biverkningar, med undantag för laboratorieavvikelser, rapporterades hos patienter som deltog i kliniska studier med dasatinib som monoterapi samt efter att dasatinib introducerades på marknaden (tabell 3). Dessa biverkningar presenteras efter organsystemklass och frekvens. Frekvensen definieras som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Tabulerad sammanfattning av biverkningar Infektioner och infestationer Mycket vanliga infektion (inklusive bakteriell, viral, svamp och icke-specificerad) Vanliga lunginflammation (inklusive bakteriell, viral och svamporsakad), infektion/inflammation i övre luftvägarna, herpesvirusinfektion (inklusive cytomegalovirus (CMV)), enterokolit (infektion), sepsis (inklusive mindre vanliga fall med dödlig utgång) Ingen känd frekvens hepatit B-reaktivering Blodet och lymfsystemet Mycket vanliga myelosuppression (inklusive anemi, neutropeni och trombocytopeni) Vanliga febril neutropeni Mindre vanliga lymfadenopati, lymfopeni Sällsynta pure red cell aplasia Immunsystemet Mindre vanliga överkänslighet (inklusive erythema nodosum) Sällsynta Anafylaktisk chock Endokrina systemet Mindre vanliga hypotyreos Sällsynta hypertyreos, tyreoidit Metabolism och nutrition Vanliga aptitstörningara, hyperurikemi Mindre vanliga tumörlyssyndrom, dehydrering, hypoalbuminemi, hyperkolesterolemi Sällsynta diabetes mellitus Psykiska störningar Vanliga depression, sömnlöshet Mindre vanliga ångest, förvirring, labil affekt, minskad libido Centrala och perifera nervsystemet Mycket vanliga huvudvärk Vanliga neuropati (inklusive perifer neuropati), yrsel, smakförändring, somnolens Mindre vanliga CNS-blödning*b, synkope, tremor, amnesi, balansrubbning Sällsynta cerebrovaskulär insult, transitorisk ischemisk attack, krampanfall, optikusneurit, paralys av 7:e kranialnerven, demens, ataxi Ögon Vanliga synrubbningar (inklusive synstörning, dimsyn och nedsatt synskärpa), torrögdhet Mindre vanliga synnedsättning, konjunktivit, fotofobi, ökat tårflöde Öron och balansorgan Vanliga tinnitus Mindre vanliga hörselnedsättning, vertigo Hjärtat Vanliga hjärtsvikt/hjärtdysfunktion*c, perikardiell utgjutning*, arytmi (inklusive takykardi), hjärtklappning Mindre vanliga myokardinfarkt (ibland med dödlig utgång)*, EKG QT-förlängning*, perikardit, ventrikulär arytmi (inklusive ventrikulär takykardi) angina pectoris, kardiomegali, EKG onormal T-våg, förhöjt troponin Sällsynta lunghjärta, myokardit, akut koronarsyndrom, hjärtstillestånd, EKG PR-förlängning, kranskärlssjukdom, pleuroperikardit Ingen känd frekvens förmaksflimmer/förmaksfladder Blodkärl Mycket vanliga blödning*d Vanliga hypertoni, blodvallning, trombos Mindre vanliga hypotoni, tromboflebit Sällsynta djup ventrombos, emboli, livedo reticularis Ingen känd frekvens trombotisk mikroangiopati Andningsvägar, bröstkorg och mediastinum Mycket vanliga pleurautgjutning*, dyspné Vanliga lungödem*, pulmonell hypertoni*, lunginfiltration, pneumonit, hosta Mindre vanliga pulmonell arteriell hypertension (PAH), bronkialspasm, astma, kylothorax* Sällsynta lungemboli, ARDS Ingen känd frekvens interstitiell lungsjukdom Magtarmkanalen Mycket vanliga diarré, kräkningar, illamående, buksmärta Vanliga gastrointestinal blödning*, kolit (inklusive neutropen kolit), gastrit, slemhinneinflammation (inklusive mukosit/stomatit), dyspepsi, utspänd buk, förstoppning, mjukvävnadssjukdom i munnen Mindre vanliga pankreatit (inklusive akut pankreatit), sår i övre magtarmkanalen, esofagit, ascites*, anal fissur, dysfagi, gastroesofageal refluxsjukdom Sällsynta proteinförlorande gastroenteropati, ileus, analfistel Ingen känd frekvens dödlig gastrointestinal blödning* Lever och gallvägar Mindre vanliga hepatit, kolecystit, kolestas Hud och subkutan vävnad Mycket vanliga hudutslage Vanliga alopeci, dermatit (inklusive eksem), pruritus, akne, torr hud, urticaria, hyperhidros Mindre vanliga neutrofil dermatos, fotosensibiliseringsreaktion, pigmentrubbning, pannikulit, hudsår, bullösa sjukdomar, nagelsjukdomar, palmo-plantar erytrodysestesisyndrom, hårrubbningar Sällsynta leukocytoklastisk vaskulit, hudfibros Ingen känd frekvens Stevens-Johnsons syndromf Muskuloskeletala systemet och bindväv Mycket vanliga muskeloskelatal smärtag Vanliga artralgi, myalgi, muskelsvaghet, muskuloskeletal stelhet, muskelkramp Mindre vanliga rabdomyolys, osteonekros, muskelinflammation, tendinit, artrit Sällsynta Fördröjd epifysförslutningh, tillväxthämningh Njurar och urinvägar Mindre vanliga nedsatt njurfunktion (inklusive njursvikt), täta urinträngningar, proteinuri Ingen känd frekvens nefrotiskt syndrom Graviditet, puerperium och perinatalperiod Sällsynta abort Reproduktionsorgan och bröstkörtel Mindre vanliga gynekomasti, menstruationsrubbningar Allmänna symptom och/eller symptom vid administreringsstället Mycket vanliga perifert ödemi, trötthet, feber, ansiktsödemi Vanliga asteni, smärta, bröstsmärta, generaliserat ödem*k, frossbrytningar Mindre vanliga sjukdomskänsla, andra ytliga ödeml Sällsynta gångstörning Undersökningar Vanliga viktminskning, viktökning Mindre vanliga ökning av kreatinfosfokinas i blod, ökning av gamma-GT Skador och förgiftningar och behandlingskomplikationer Vanliga Kontusion Inkluderar minskad aptit, tidig mättnad och ökad aptit. Inkluderar blödning i centrala nervsystemet, cerebralt hematom, cerebral blödning, extraduralt hematom, intrakraniell blödning, hemorragisk stroke, subaraknoidal blödning, subduralt hematom och subdural blödning. Inkluderar ökad utsöndring av natriuretisk peptid av typ B (BNP), ventrikulär dysfunktion,vänstersidig ventrikulär dysfunktion, högersidig ventrikulär dysfunktion, hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt, kongestiv hjärtsvikt, kardiomyopati, kongestiv kardiomyopati, diastolisk dysfunktion, nedsatt ejektionsfraktion och ventrikulär svikt, vänstersidig ventrikulär svikt, högersidig ventrikulär svikt och ventrikulär hypokinesi. Exkluderar gastrointestinal blödning och CNS-blödning: Dessa biverkningar är rapporterade under magtarmkanalens organklass respektive centrala och perfiera nervsystemets organklass. Inkluderar läkemedelsutslag, erytem, erythema multiforme, erytros, exfoliativa utslag, generaliserat erytem, genitala utslag, värmeutslag, milia, miliaria, pustulös psoriasis, utslag, erytematösa utslag, follikulära utslag, generaliserade utslag, makulära utslag, makulopapulära utslag, papulära utslag, kliande utslag, pustulära utslag, vesikulära utslag, hudexfoliering, hudirritation, toxiska utslag, vesikulär urtikaria och vaskulitutslag. Efter marknadsföringen har enskilda fall av Stevens-Johnsons syndrom rapporterats. Det kunde inte fastställas om dessa mukokutana biverkningar var direkt relaterade till dasatinib eller samtidigt läkemedel. Muskuloskeletal smärta har rapporterats under eller efter avslutad behandling. Rapporterat som vanliga i pediatriska kliniska studier. Gravitationsödem, lokalt ödem och perifert ödem. Konjunktivalt ödem, ögonödem, ögonsvullnad, ögonlocksödem, ansiktsödem, läppödem, makulärt ödem, munödem, orbitalt ödem, periorbitalt ödem och ansiktssvullnad. Övervätskning, vätskeretention, gastrointestinalt ödem, generaliserat ödem, ödem, ödem på grund av hjärtsjukdom, perinefritisk utgjutning, sekundärt ödem och visceral ödem. Genital svullnad, ödem på incisionstället, genitalödem, penilt ödem, penil svullnad, skrotumödem, hudsvullnad, testikelödem och vulvovaginal svullnad. * För ytterligare detaljer, se avsnitt \"Beskrivning av utvalda biverkningar\". Beskrivning av utvalda biverkningar Myelosuppression Behandling med dasatinib är förknippad med anemi, neutropeni och trombocytopeni. Dessa biverkningar uppträder tidigare och oftare hos patienter med KML i framskriden fas eller Ph+ ALL än hos patienter med KML i kronisk fas (se avsnitt Varningar och försiktighet). Blödning Olika typer av läkemedelsrelaterade blödningsbiverkningar, från petekier och epistaxis till gastrointestinal blödning och CNS-blödning av grad 3 eller 4, rapporterades hos patienter som tog dasatinib (se avsnitt Varningar och försiktighet). Vätskeretention Diverse biverkningar, som t.ex. pleurautgjutning, ascites, lungödem och perikardiell utgjutning med eller utan ytligt ödem kan kollektivt beskrivas som \"vätskeretention\". I studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades dasatinib-relaterade vätskeretentionsbiverkningar inklusive pleurautgjutning (28 %), ytligt ödem (14%), pulmonell hypertoni (5 %), generaliserat ödem (4 %) och perikardiell utgjutning (4 %) efter minst 60 månaders uppföljning. Kongestiv hjärtsvikt/hjärtdysfunktion och lungödem rapporterades hos <2 % av patienterna. Den kumulativa frekvensen av dasatinib-relaterad pleurautgjutning (alla grader) över tid var 10 % vid 12 månader, 14 % vid 24 månader, 19 % vid 36 månader, 24 % vid 48 månader och 28 % vid 60 månader. Sammanlagt 46 dasatinib-behandlade patienter hade återkommande pleurautgjutningar. Sjutton patienter hade 2 separata biverkningar, 6 hade 3 biverkningar, 18 hade 4–8 biverkningar och 5 hade >8 plurautgjutningar. Mediantiden till den första dasatinib-relaterade pleurautgjutningen av grad 1 eller 2 var 114 veckor (intervall 4–299 veckor). Mindre än 10% av patienterna med pleurautgjutning hade svår (grad 3 eller 4) dasatinib-relaterad pleurautgjutning. Mediantiden till den första dasatinib-relaterade pleurautgjutningen av grad ≥3 var 175 veckor (intervall 114–274 veckor). Mediandurationen för dasatinib-relaterad pleurautgjutning (alla grader) var 283 dagar (~ 40 veckor). Pleurautgjutningarna var oftast reversibla och kontrollerades genom att avbryta dasatinib behandlingen samt använda diuretika eller andra lämpliga understödjande vårdinsatser (se avsnitt Dosering eller 4.4). Bland dasatinib-behandlade patienter med läkemedelsrelaterad pleurautgjutning (n=73) gjorde 45 (62 %) uppehåll i doseringen och 30 (41 %) gick ner i dosering. Dessutom behandlades 34 (47 %) med diuretika, 23 (32 %) med kortikosteroider och 20 (27 %) med både kortikosteroider och diuretika. Nio patienter (12 %) genomgick terapeutisk thorakocentes. Sex procent av de dasatinib-behandlade patienterna avslutade behandlingen på grund av läkemedelsrelaterad pleurautgjutning. Pleurautgjutning försämrade inte patientens förmåga att svara på behandlingen. Bland de dasatinib-behandlade patienterna med pleurautgjutning uppnådde 96 % frekvensen av bekräftat fullständigt cytogenetiskt svar (confirmed Complete Cytogenetic Response = cCCyR), 82 % uppnådde frekvensen av betydande molekylärt svar (Major Molecular Response = MMR) och 50 % uppnådde MR4.5 trots doseringsuppehåll och dosjustering. Se avsnitt Varningar och försiktighet för ytterligare information om patienter med KML i kronisk fas och KML i avancerad fas eller Ph+ ALL. Fall av kylothorax har rapporterats hos patienter med pleurautgjutning. Vissa fall av kylothorax försvann efter utsättning, avbrott eller dosreduktion av dasatinib men de flesta fall krävde även ytterligare behandling. Pulmonell arteriell hypertension (PAH) PAH (prekapillär pulmonell arteriell hypertension konfirmerad genom högersidig hjärtkateterisering) har rapporterats som en biverkan vid dasatinib-behandling. PAH rapporterades i dessa fall efter initiering av dasatinib-behandling men även efter mer än ett års behandling. Patienter som under dasatinib-behandling rapporterades ha PAH hade oftast annan samtidig läkemedelsbehandling eller andra komorbiditeter i tillägg till den underliggande maligniteten. Förbättringar i hemodynamiska och kliniska parametrar har observerats för dasatinib-behandlade patienter med PAH efter avslutad dasatinib-behandling. QT-förlängning I fas III-studien på patienter med nydiagnostiserad KML i kronisk fas hade 1 av de dasatinib-behandlade patienterna (<1%) en QTcF >500 msek efter minst 12 månaders uppföljning (se avsnitt Varningar och försiktighet). Inga ytterligare patienter rapporterades ha en QTcF >500 msek efter minst 60 månaders uppföljning. I 5 kliniska fas II-studier på patienter med resistens eller intolerans mot tidigare imatinib-behandling togs upprepade EKG, vid definierade tidpunkter före och under behandling, på 865 patienter som behandlades med dasatinib 70 mg två gånger dagligen. Proverna analyserades centralt. QT-intervallet korrigerades för hjärtfrekvensen enligt Fridericia-metoden. Vid samtliga tidpunkter efter dosering på dag 8 var förändringen i QTcF-intervall i medeltal 4–6 msek från utgångsvärdet, med 95 % övre konfidensintervall <7 msek. Av de 2 182 patienter med resistens eller intolerans mot tidigare imatinib-behandling som fick dasatinib i kliniska studier, rapporterades QTc-förlängning som en biverkan hos 15(1 %) patienter. Tjugoen patienter (1 %) hade en QTcF >500 msek (se avsnitt Varningar och försiktighet). Hjärtbiverkningar Patienter med riskfaktorer eller tidigare hjärtsjukdom bör monitoreras noggrant med avseende på tecken eller symtom som tyder på hjärtdysfunktion och bör utredas och behandlas på lämpligt sätt (se avsnitt Varningar och försiktighet). Hepatit B-reaktivering Hepatit B-reaktivering har rapporterats i samband med BCR-ABL TKI. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd (se avsnitt Varningar och försiktighet). I fas III dosoptimeringsstudien på patienter med KML i kronisk fas med resistens eller intolerans mot tidigare imatinib-behandling (median behandlingstid 30 månader) var incidensen av pleurautgjutning och hjärtsvikt/hjärtdysfunktion lägre hos patienter som behandlades med dasatinib 100 mg en gång dagligen än hos de som behandlades med dasatinib 70 mg två gånger dagligen. Även myelosuppression rapporterades mindre ofta i behandlingsgruppen med doseringen 100 mg en gång dagligen (se Laboratorietestavvikelser nedan). Mediandurationen för behandling i 100 mg en gång dagligen-gruppen var 37 månader (intervall 1-91 månader). Kumulativa frekvensen av utvalda biverkningar som rapporterades för den rekommenderade startdosen 100 mg en gång dagligen visas i tabell 4a. Tabell 4a: Utvalda biverkningar som rapporterades i fas III dosoptimeringsstudien (imatinib intoleranta eller resistenta patienter med KML i kronisk fas)a Minst 2 års uppföljning Minst 5 års uppföljning Minst 7 års uppföljning Alla grader Grad 3/4 Alla grader Grad 3/4 Alla grader Grad 3/4 Rekommenderad terminologi Procent (%) patienter Diarré 27 2 28 2 28 2 Vätskeretension 34 4 42 6 48 7 Ytligt ödem 18 0 21 0 22 0 Pleurautgjutning 18 2 24 4 28 5 Generaliserat ödem 3 0 4 0 4 0 Perikardiell utgjutning 2 1 2 1 3 1 Pulmonell hypertension 0 0 0 0 2 1 Blödning 11 1 11 1 12 1 Gastrointestinal blödning 0 1 2 1 2 1 a Resultat från fas III dosoptimeringsstudien rapporterat för populationen med rekommenderad startdos på 100 mg en gång dagligen (n=165) I fas III dosoptimeringsstudien på patienter med KML i avancerad fas och Ph+ ALL, var median behandlingstiden 14 månader för KML i accelerad fas, 3 månader för myeloisk blastisk KML, 4 månader för lymfoid blastisk KML och 3 månader för Ph+ ALL. Utvalda biverkningar som rapporterades med den rekommenderade startdosen 140 mg en gång dagligen visas i tabell 4b. En behandlingsregim på 70 mg två gånger dagligen studerades också. Behandlingsregimen 140 mg en gång dagligen hade en effektprofil jämförbar med behandlingsregimen 70 mg två gånger dagligen, men en mer gynnsam säkerhetsprofil. Tabell 4b: Utvalda biverkningar som rapporterades i fas III dosoptimeringsstudien: KML i avancerad fas och Ph+ ALLa 140 mg en gång dagligen n=304 Alla grader Grad 3/4 Rekommenderad terminologi Procent (%) patienter Diarré 28 3 Vätskeretention 33 7 Ytligt ödem 15 <1 Pleurautgjutning 20 6 Generaliserat ödem 2 0 Hjärtsvikt/Hjärtdysfunktionb 1 0 Perikardiell utgjutning 2 1 Lungödem 1 1 Blödning 23 8 Gastrointestinal blödning 8 6 Resultat från fas III dosoptimeringsstudienrapporterat för populationen med rekommenderad startdos på 140 mg en gång om dagen (n=304) vid 2 års final studieuppföljning. Inkluderar ventrikulär dysfunktion, hjärtsvikt, kongestiv hjärtsvikt, kardiomyopati, kongestiv kardiomyopati, diastolisk dysfunktion, nedsatt ejektionsfraktion och ventrikulär svikt. Det finns även resultat från två studier med totalt 161 pediatriska patienter med Ph+ ALL där dasatinib gavs i kombination med kemoterapi. I den pivotala studien fick 106 patienter dasatinib i kombination med kemoterapi i en kontinuerlig doseringsregim. I en stödjande studie omfattande 55 pediatriska patienter, fick 35 patienter dasatinib i kombination med kemoterapi i en ickekontinuerlig doseringsregim (två veckors behandling följt av 1–2 veckor utan behandling), och 20 patienter fick dasatinib i kombination med kemoterapi i en kontinuerlig doseringsregim. Av de 126 pediatriska Ph+ ALL-patienter som behandlades med dasatinib i en kontinuerlig doseringsregim, var mediantiden för behandling 23,6 månader (intervall 1,4–33 månader). Av de 126 pediatriska Ph+ ALL-patienterna med kontinuerlig doseringsregim upplevde 2 (1,6%) patienter biverkningar som ledde till behandlingsavbrott. Biverkningar rapporterade med frekvensen ≥10% i dessa två pediatriska studier för patienter med kontinuerlig doseringsregim framgår av tabell 5. Observera att pleurautgjutning rapporterades för 7 patienter (5,6%) i denna grupp och den biverkningen är därför inte med i tabellen. Tabell 5: Biverkningar rapporterade för ≥10% av de pediatriska patienterna med Ph+ ALL som behandlades med dasatinib med kontinuerlig doseringsregim i kombination med kemoterapi (N=126)a Procent (%) of patienter Biverkning Alla grader Grade ¾ Febril neutropeni 27,0 26,2 Illamående 20,6 5,6 Kräkningar 20,6 4,8 Buksmärta 14,3 3,2 Diarré 12,7 4,8 Feber 12,7 5,6 Huvudvärk 11,1 4,8 Minskad aptit 10,3 4,8 Trötthet 10,3 0 a Av totalt 106 patienter i den pivotala studien, fick 24 patienter pulver till oral suspension åtminstone en gång och 8 patienter fick enbart pulver till oral suspension. Laboratorietest-avvikelser Hematologi I fas III-studien på patienter med nydiagnostiserad KML i kronisk fas, rapporterades följande laboratorieavvikelser av grad 3 eller 4 hos patienter som behandlats med dasatinib efter minst 12 månaders uppföljning: neutropeni (21 %), trombocytopeni (19 %) och anemi (10 %). Efter minst 60 månaders uppföljning var de kumulativa frekvenserna av neutropeni, trombocytopeni och anemi 29 %, 22 % respektive 13 %. Generellt återhämtade sig dasatinib-behandlade patienter med nydiagnostiserad KML i kronisk fas från myelosuppression av grad 3 eller 4 efter kortare dosavbrott och/eller dosminskning; 1,6% av patienterna avbröt behandlingen permanent efter minst 12 månaders uppföljning. Efter minst 60 månaders uppföljning var den kumulativa frekvensen av permanent behandlingsavbrott, på grund av myelosuppression av grad 3 eller 4, 2,3%. Hos patienter med KML med resistens eller intolerans mot tidigare imatinib-behandling var förekomsten av cytopeni (trombocytopeni, neutropeni och anemi) konsekvent. Förekomsten av cytopeni var emellertid även tydligt beroende av sjukdomsfasen. Frekvensen av hematologiska avvikelser av grad 3 eller 4 presenteras i tabell 6. Tabell 6: Hematologiska laboratorieavvikelser av CTC-grad 3/4 i kliniska studier på patienter med resistens eller intolerans mot tidigare imatinib-behandlinga Kronisk fas (n=165)b Accelererad fas (n=157)c Myeloid blastkris (n=74)c Lymfoid blastfas och Ph+ ALL (n=168)c Procent (%) patienter Hematologiska parametrar Neutropeni 36 58 77 76 Trombocytopeni 23 63 78 74 Anemi 13 47 74 44 a Resultat från fas III dosoptimeringsstudien efter 2 års uppföljning. b Resultat från CA180-034-studien med rekommenderad startdos 100 mg en gång dagligen. c Resultat från CA180-035-studien med rekommenderad startdos 140 mg en gång dagligen. CTC-grader: neutropeni (Grad 3 ≥0,5 – <1,0 × 109/l, Grad 4 <0,5 × 109/l); trombocytopeni (Grad 3 ≥25 – <50 × 109/l, Grad 4 <25 × 109/l); anemi (hemoglobin Grad 3 ≥65 – <80 g/l, Grad 4 <65 g/l). Hos patienter behandlade med 100 mg en gång dagligen var den kumulativa frekvensen av cytopenier av grad 3 eller 4 liknande vid 2 och 5 år; neutropeni (35 % vs. 36 %), trombocytopeni (23 % vs. 24 %) och anemi (13 % vs. 13 %). Hos patienter med myelosuppression av grad 3 eller 4 skedde i allmänhet en återhämtning efter korta dosavbrott och/eller dosminskningar. Hos 5 % av patienterna seponerades behandlingen helt. De flesta patienterna fortsatte behandlingen utan ytterligare tecken på myelosuppression. Biokemi I studien med nydiagnostiserade patienter med KML i kronisk fas rapporterades hypofosfatemi av grad 3 eller 4 hos 4 % av de dasatinib-behandlade patienterna. Förhöjningar av transaminaser, kreatinin och bilirubin av grad 3 eller 4 rapporterades hos ≤1 % av patienterna efter minst 12 månaders uppföljning. Efter minst 60 månaders uppföljning var den kumulativa frekvensen av hypofosfatemi av grad 3 eller 4, 7 %, frekvensen av förhöjda kreatinin och bilirubin-nivåer till grad 3 eller 4 var 1 %, och frekvensen av förhöjda transaminas-nivåer till grad 3 eller 4 låg kvar på 1%. Inga avbrott i dastinib-behandlingen skedde på grund av dessa biokemiska laboratorieparametrar. 2 års uppföljning Förhöjda transaminas- eller bilirubinvärden av grad 3 eller 4 rapporterades hos 1% av patienterna med KML i kronisk fas (resistenta eller intoleranta mot imatinib), men förhöjda värden rapporterades med en ökad frekvens på 1 till 7 % hos patienter med KML i avancerad fas och Ph+ ALL. Tillstånden hanterades vanligtvis med minskad dos eller behandlingsuppehåll. I fas III dosoptimeringsstudien rapporterades transaminas- eller bilirubinförhöjningar av grad 3 eller 4 hos ≤1 av patienterna med KML i kronisk fas, med liknande låg incidens i de fyra behandlingsgrupperna. I fas III dosoptimeringsstudien rapporterades transaminas- eller bilirubinförhöjningar av grad 3 eller 4 hos 1-5% av patienterna med KML i avancerad fas och Ph+ ALL i alla behandlingsgrupper. Cirka 5 % av de dasatinib-behandlade patienter som hade normala utgångsnivåer upplevde övergående hypokalcemi av grad 3 eller 4 vid något tillfälle under studiens gång. I regel fanns inget samband mellan minskat kalcium och kliniska symtom. Patienter som utvecklade hypokalcemi av grad 3 eller 4 återhämtade sig ofta med perorala kalciumtillskott. Grad 3 eller 4 hypokalcemi, hypokalemi och hypofosfatemi rapporterades hos patienter med KML i alla faser men det rapporterades med en ökad frekvens hos patienter med KML i myeloid eller lymfoid blastkris och Ph+ ALL. Grad 3 eller 4-förhöjningar i kreatinin rapporterades hos <1% av patienterna med KML i kronisk fas och rapporterades med en ökad frekvens hos 1 till 4% av patienterna med KML i avancerad fas. Pediatrisk population Säkerhetsprofilen för dasatinib administrerat som monoterapi till pediatriska patienter med Ph+ KML i kronisk fas var jämförbar med säkerhetsprofilen hos vuxna. Säkerhetsprofilen för dasatinib administrerat i kombination med kemoterapi till pediatriska patienter med Ph+ ALL var jämförbar med säkerhetsprofilen för dasatinib hos vuxna och de förväntade effekterna av kemoterapi, med undantag av en lägre frekvens av pleurautgjutning hos pediatriska patienter jämfört med vuxna. I de pediatriska KML-studierna var frekvenserna av laboratorieavvikelser jämförbar med den kända profilen för laboratorieparametrar hos vuxna. I de pediatriska ALL-studierna, där patienterna även erhöll bakgrundsbehandling med kemoterapi, var frekvenserna av laboratorieavvikelser jämförbara med den kända profilen för laboratorieparametrar hos vuxna. Särskilda populationer Trots att säkerhetsprofilen av dasatinib hos äldre liknade den hos den yngre populationen, är patienter som är 65 år eller äldre mer benägna att utveckla de vanligast rapporterade biverkningarna såsom trötthet, pleurautgjutning, dyspné, hosta, nedre gastrointestinal blödning, aptitstörning och de är mer benägna att utveckla de mindre frekvent rapporterade biverkningarna såsom bukspänning, yrsel, perikardiell utgjutning, hjärtsvikt, viktminskning och bör därför monitoreras noggrant (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenhet av överdosering med dasatinib i kliniska studier är begränsad till enstaka fallbeskrivningar. Den högsta överdosen på 280 mg per dag i en vecka rapporterades för två patienter och båda utvecklade en signifikant minskning av antalet trombocyter. Då dasatinib är förknippat med grad 3 eller 4 myelosuppression (se avsnitt Varningar och försiktighet), skall patienter som intar mer än den rekommenderade dosen övervakas noggrant för eventuell myelosuppression och ges lämplig understödjande behandling.",
        "pharmacodynamic": "Farmakodynamik Dasatinib hämmar aktiviteten av BCR-ABL-kinaset och gruppen av SRC-kinaser samt ett antal andra onkogena kinaser, inklusive c-KIT, efrin (EPH) receptorkinaser och PDGFβ-receptor. Dasatinib är en potent, subnanomolar hämmare av BCR-ABL-kinaset med potens i koncentrationen 0,6–0,8 nM. Den binder till både inaktiva och aktiva konformationer av BCR-ABL-enzymet. Verkningsmekanism In vitro är dasatinib aktiv i leukemiska cellinjer som representerar varianter av imatinibkänslig och imatinib-resistent sjukdom. Dessa icke-kliniska studier visar att dasatinib kan övervinna imatinibresistens som orsakats av överuttryck av BCR-ABL, mutationer i BCR-ABL:s kinasdomän, aktivering av alternativa signalbanor som involverar SRC-kinaserna (LYN, HCK) och överuttryck av en multidrogresistansgen. Dasatinib hämmar dessutom SRC-kinaser vid subnanomolära koncentrationer. Klinisk effekt och säkerhet I fas I-studien observerades hematologiska och cytogenetiska svar i Ph+ ALL, hos de första patienterna som fick behandling och uppföljning i upp till 27 månader. Svaren var varaktiga vid Ph+ ALL. Dasatinibs effekt grundar sig på de hematologiska och cytogenetiska svarsfrekvenserna. Svarsdurationen och den beräknade överlevnadsfrekvensen ger ytterligare bevis för dasatinibs kliniska effekt. Totalt 2 712 patienter utvärderades i kliniska studier; 23 % av dessa var ≥65 år och 5 % var ≥75 år. Ph+ ALL En öppen, enarmad, multicenterstudie genomfördes hos patienter med Ph+ ALL, som var resistenta eller intoleranta mot tidigare imatinib-behandling. 46 patienter med Ph+ ALL fick dasatinib 70 mg två gånger dagligen (44 resistenta och 2 intoleranta mot imatinib). Mediantiden från diagnos till behandlingsstart var 18 månader. Mediandurationen för behandling med dasatinib var 3 månader då hittills 7 % av patienterna behandlats i >24 månader. Frekvensen av betydande molekylärt svar (alla behandlade patienter med CCyR) var 52 % vid 24 månader. Ytterligare effektresultat redovisas i tabell 7. Noterbart är att betydande hematologiska svar (Major Haematologic Response = MaHR) uppnåddes snabbt (De flesta svaren kom inom 55 dagar efter första dasatinib-administrering hos patienter med Ph+ ALL). Tabell 7: Effekt i enarmade fas II-studier med Dasatiniba Ph+ ALL (n=45) Hematologiskt svarb (%) MaHR (95% KI) 41% (27–57) CHR (95% KI) 35% (21–50) NEL (95% KI) 7% (1–18) Varaktighet av MaHR (%; Kaplan-Meier-beräkningar) 1 år 32% (8–56) 2 år 24% (2–47) Cytogenetiskt svarc (%) MCyR (95% KI) 57% (41–71) CCyR (95% KI) 54% (39–69) Överlevnad (%; Kaplan-Meier-beräkningar) Progressionsfri 1 år 2 år 21% (9–34) 12% (2–23) Total 1 år 2 år 35% (20–51) 31% (16–47) Data i denna tabell är från studier med en startdos på 70 mg två gånger dagligen. Se avsnitt Dosering för rekommenderad startdos. a Värden i fet stil är resultat av primära effektmått. b Hematologiska svarskriterier (alla svar bekräftade efter 4 veckor): Betydande hematologiskt svar: (Major Haematologic Response = MaHR) = Fullständigt hematologiskt svar (Complete Haematologic Response = CHR) + inga tecken på leukemi (No Evidence of Leukaemia = NEL). CHR (Ph+ ALL): Vita blodkroppar ≤ institutionellt ULN, ANC ≥1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5%, <5% myelocyter plus metamyelocyter i perifert blod, <20% basofiler i perifert blod och inget extramedullärt engagemang. NEL: samma kriteria som för CHR men ANC ≥500/mm3 och <1 000/mm3 och/eller trombocyter ≥ 20 000/mm3 och ≤100 000/mm3. C Cytogenetiska svarskriterier: fullständigt (0% Ph+-metafaser) eller partiellt (>0%-35%). Betydande cytogenetiskt svar (Major Cytogenetic Response = MCyR) (0%-35%) innefattar både fullständiga och partiella svar. KI = Konfidensintervall; ULN (Upper Limit of Normal range) = övre normala gränsvärdet Utfallet hos benmärgstransplanterade patienter som behandlats med dasatinib är inte fullständigt utvärderat. Fas III kliniska studier hos patienter med Ph+ ALL som var resistenta eller intoleranta mot imatinib Öppna, randomiserade studier genomfördes för att undersöka effekten av dasatinib givet en gång dagligen jämfört med dasatinib givet två gånger dagligen. Resultaten nedan baseras på minst 2 års och 7 års uppföljning efter behandlingsstart med dasatinib. I studien med Ph+ALL, var det primära effektmåttet MaHR. Totalt randomiserades 611 patienter till antingen dasatinib 140 mg en gång dagligen eller 70 mg två gånger dagligen. Behandlingens medianduration var cirka 6 månader (intervall 0,03–31 månader). Doseringen en gång dagligen gav en effekt som var jämförbar med (ej lägre än) doseringen två gånger dagligen vad gäller det primära effektmåttet (skillnad i MaHR 0,8 %; 95 % konfidensintervall [-7,1 % -8,7 %]); men behandlingsregimen 140 mg en gång dagligen uppvisade bättre säkerhet och tolarerabilitet. Svarsfrekvenserna redovisas i tabell 8. Tabell 8: Effekten av dasatinib i fas III dosoptimeringsstudien: Ph+ ALL (2-årsresultat)a Ph+ALL (n= 40) MaHRb (95% KI) 38% (23–54) CHRb (95% KI) 33% (19–49) NELb (95% KI) 5% (1–17) MCyRc (95% KI) 70% (54–83) CCyR (95% KI) 50% (34–66) Resultat vid rekommenderad a Resultat vid rekommenderad startdos 140 mg en gång dagligen (se avsnitt Dosering). b Hematologiska svarkriterier (alla svar bekräftade efter 4 veckor): Betydande hematologiskt svar (Major Haematologic Response = MaHR) = fullständigt hematologiskt svar (Complete Haematologic Response = CHR) + inga tecken på leukemi (No Evidence of Leukemia = NEL). CHR: WBC ≤det institutionella övre normala gränsvärdet, ANC ≥1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, blaster i benmärg ≤5%, <5% myelocyter plus metamyelocyter i perifert blod, <20 % basofiler i perifert blod och inget extrameddulärt engagemang. NEL: samma kriterier som för CHR men ANC ≥500/mm3 och <1 000/mm3, eller trombocyter ≥20 000/mm3 och ≤100 000/mm3. c MCyR innefattar både fullständigt (0 % Ph+ metafaser) och partiellt (>0 %-35 %) svar. KI = konfidensintervall; ULN (Upper Limit of Normal range) = övre normala gränsvärdet. Hos patienter med Ph+ ALL, som behandlades med 140 mg en gång dagligen, var mediandurationen för MaHR 5 månader, median-PFS var 4 månader och median total överlevnad var 7 månader. Pediatriska patienter med ALL Effekten av dasatinibi kombination med kemoterapi utvärderades i en pivotal studie med pediatriska patienter äldre än 1 år med nydiagnostiserad Ph+ ALL. I denna multicenter, historiskt kontrollerade, fas II-studie med dasatinib, i tillägg till standardbehandling med kemoterapi, fick 106 pediatriska patienter med nydiagnostiserad Ph+ ALL, av vilka 104 patienter hade konfirmerad Ph+ ALL, en daglig dos av dasatinib på 60 mg/m2 i en kontinuerlig doseringsregim, kombinerat med kemoterapi, i upp till 24 månader. Åttiotvå patienter fick enbart dasatinib i tablettform, 24 patienter fick dasatinib pulver till oral suspension åtminstone en gång, och 8 patienter fick enbart dasatinib pulver till oral suspension. Kemoterapibehandlingen var densamma som användes i studien AIEOP-BFM ALL 2000 (kombinationer av standardprodukter). Det primära effektmåttet var 3 års eventfri överlevnad (Event Free Survival=EFS) med resultatet 65,5% (55,5, 73,7). Negativitetshastigheten av minimal residual disease (MRD), bedömd genom Ig/TCR‑omlagring, var vid slutet av konsolideringen 71,7% för behandlade patienter. När denna hastighet baserades på de 85 patienterna med utvärderbara Ig/TCR-bedömningar, uppskattades den till 89,4%. Negativitetshastigheterna av MRD var vid slutet av induktion och konsolidering, mätt med flödescytometri, 66,0% respektive 84,0%.",
        "pharmacokinetic": "Dasatinibs farmakokinetik utvärderades hos 229 vuxna friska försökspersoner och hos 84 patienter. Absorption Dasatinib absorberas snabbt hos patienter efter peroral administrering, med maximal koncentration efter 0,5–3 timmar. Efter peroral administrering är ökningen i medelexponering (AUCτ) ungefärligt proportionell mot dosökningen för doser mellan 25 mg och 120 mg två gånger dagligen. Den genomsnittliga terminala halveringstiden för dasatinib är cirka 5–6 timmar hos patienter. Data från friska försökspersoner som fick en enkeldos på 100 mg dasatinib 30 minuter efter en fettrik måltid visade på en 14 %-ig ökning i dasatinibs genomsnittliga AUC. En måltid med lågt fettinnehåll 30 minuter före intag av dasatinib resulterade i en ökning på 21 % av dasatinibs genomsnittliga AUC. De observerade effekterna av matintag avspeglar inte kliniskt relevanta förändringar i exponering. Distribution Hos patienter har dasatinib en stor, skenbar distributionsvolym (2 505 l), vilket tyder på att läkemedlet har en omfattande distribution i det extravaskulära rummet. Vid kliniskt relevanta koncentrationer av dasatinib var bindningen till plasmaproteiner cirka 96%, baserat på resultat från försök in vitro. Metabolism Dasatinib metaboliseras i stor utsträckning hos människa; ett flertal enzymer är involverade i bildningen av metaboliterna. Hos friska försökspersoner som fick 100 mg av [14C]-märkt dasatinib, svarade oförändrad dasatinib för 29 % av den cirkulerande radioaktiviteten i plasma. Plasmakoncentrationen och uppmätt in vitro-aktivitet indikerar att det är osannolikt att dasatinibs metaboliter skulle spela någon betydande roll i produktens iakttagna farmakologiska profil. CYP3A4 är ett av de viktigaste enzymen för metaboliseringen av dasatinib. Eliminering Den terminala halveringstiden för dasatinib är i medeltal 3–5 timmar. Oral clearance är i medeltal 263,8 l/timma (C.V.% 81,3%). Utsöndringen sker huvudsakligen i faeces i form av metaboliter. Efter en peroral enkeldos av [14C]-märkt dasatinib utsöndrades cirka 89% av dosen inom 10 dagar – 4% av radioaktiviteten återfanns i urinen och 85% i faeces. Oförändrad dasatinib svarade för 0,1% av dosen i urinen och för 19% av dosen i faeces; övrig del av dosen var i form av metaboliter. Nedsatt lever- och njurfunktion Effekten av nedsatt leverfunktion på dasatinibs farmakokinetik efter en enkeldos utvärderades för åtta patienter med måttligt nedsatt leverfunktion som erhållit en dos på 50 mg och för fem patienter med svårt nedsatt leverfunktion som erhållit en dos på 20 mg jämfört med friska personer som erhållit en dasatinibdos på 70 mg. Medelvärdet av Cmax och AUC för dasatinib, justerat för 70 mg-dosen, minskade med 47% respektive 8% för patienter med måttligt nedsatt leverfunktion jämfört med personer med normal leverfunktion. För patienter med svårt nedsatt leverfunktion minskade medelvärdet av Cmax och AUC för dasatinib, justerat för 70 mg-dosen, med 43 % respektive 28 % jämfört med patienter med normal leverfunktion (se avsnitt Dosering och Varningar och försiktighet). Dasatinib och dess metaboliter utsöndras minimalt via njurarna. Pediatrisk population Farmakokinetiken för dasatinib har utvärderats hos 104 pediatriska patienter med leukemi eller solida tumörer (72 som fick tablettformuleringen och 32 som fick pulver till oral suspension). Farmakokinetiken för tablettformuleringen av dasatinib utvärderades för 72 pediatriska patienter med relapserande eller refraktär leukemi eller solida tumörer vid orala doser från 60 till 120 mg/m2 en gång dagligen och 50–110 mg/m2 två gånger dagligen. Data sammanslogs från två studier och visade att dasatinib absorberades snabbt. Genomsnittligt Tmax observerades mellan 0,5 och 6 timmar och genomsnittlig halveringstid varierade från 2 till 5 timmar över alla dosnivåer och åldersgrupper. Farmakokinetiken för dasatinib uppvisade dosproportionalitet med en dosrelaterad ökning av exponeringen hos pediatriska patienter. Det fanns ingen signifikant skillnad mellan farmakokinetiken för dasatinib mellan barn och ungdomar. Det geometriska medelvärdet för dosnormaliserad Cmax, AUC(0-T) och AUC (INF) verkade vara liknande för barn och ungdomar vid olika dosnivåer. En simulering i en populationsfarmakokinetisk modell förutsade att den rekommenderade doseringen per kg kroppsvikt för tabletter, som anges i avsnitt Dosering, förväntas ge en liknande exponering som en tablettdos på 60 mg/m2. Dessa data bör övervägas om patienter ska byta från tabletter till pulver till oral suspension eller vice versa.",
        "preclinical-info": "Dasatinibs icke-kliniska säkerhetsprofil utvärderades i en rad in vitro- och in vivo-studier med mus, råtta, apa och kanin. De huvudsakliga toxiska effekterna uppträdde i det gastrointestinala systemet, det hematopoetiska systemet och lymfsystemet. Gastrointestinal toxicitet var dosbegränsande hos råtta och apa, då tarmarna utgjorde ett konsekvent målorgan. Hos råtta åtföljdes minimala till små minskningar i erytrocytparametrarna av benmärgsförändringar; och liknande förändringar inträffade med lägre incidens hos apa. Lymfoid toxicitet hos råtta bestod av uttömning av lymfa från lymfkörtlarna, mjälten och tymus samt minskad vikt hos lymforganen. Förändringarna i det gastrointestinala systemet, det hematopoetiska systemet och lymfsystemet var reversibla efter behandlingsstopp. Njurförändringar hos apor som behandlades i upp till 9 månader begränsades till en ökning av njurmineralisering. Kutan blödning iakttogs vid en akut, oral enkeldosstudie hos apa men sågs varken hos apa eller råtta i studier med upprepade doser. Hos råtta hämmade dasatinib trombocytaggregationen in vitro och förlängde blödningstiden i ytterhuden in vivo, men framkallade inte någon spontan blödning. Dasatinibs aktivitet in vitro i hERG- och Purkinjetrådsanalyser tyder på en potential att förlänga den kardiella ventrikulära repolariseringen (QT-intervallet). I en enkeldosstudie in vivo hos fjärravlästa apor som var vid medvetande fanns emellertid inga förändringar i QT-intervallet eller EKG-vågorna. Dasatinib var inte mutagen i bakteriecellsanalyser in vitro (Ames test) och var inte genotoxisk i en mikrokärntest in vivo på råtta. Dasatinib var klastogen in vitro på ovarieceller från kinesisk hamster (CHO-celler) under delning. Dasatinib påverkade inte den manliga eller kvinnliga fertiliteten i en konventionell studie på råtta av fertilitet och tidig embryonal utveckling, men inducerade embryonal dödlighet vid doser ungefärligen motsvarande de kliniskt använda på människa. I studier av embryofetal utveckling framkallade dasatinib på samma sätt embryonal dödlighet med relaterade minskningar i kullarnas storlek hos råtta så väl som skelettförändringar hos både rått- och kaninfoster. Dessa effekter uppträdde i doser som inte framkallade toxicitet hos moderdjuret, vilket indikerar att dasatinib är ett selektivt reproduktionstoxiskt ämne från implantationen till och med organogenesen. Hos mus framkallade dasatinib dosrelaterad immunosuppression som effektivt kunde hanteras med dosminskning och/eller en ändring i doseringsschemat. Dasatinib hade fototoxisk potential i en in vitro fototoxicitetstest på musfibroblaster med upptag av neutralrött. Dasatinib ansågs vara icke-fototoxisk in vivo efter en peroral enkeldos till hårlösa honmöss med upp till 3 gånger så höga exponeringar som hos människa efter administrering av rekommenderad terapeutisk dos (baserat på AUC). I en tvåårig carcinogenicitetsstudie på råtta administrerades orala doser av dasatinib på 0,3; 1 eller 3 mg/kg/dag. Den högsta dosen gav en plasmaexponeringsnivå (AUC) som i stort sett var överenstämmande med den humana exponeringen vid det rekommenderade startdosintervallet 100–140 mg/dagligen. Man erhöll en statistiskt signifikant ökning av den kombinerade incidensen av skivepitelcancer och papillom i livmodern och livmoderhalsen för honråttor som fått höga doser, och prostataadenom för hanråttor som fått låga doser. Det är inte känt vilken relevans resultaten från carcinogenicitetsstudien på råttor har för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Dasatinib Stada 20 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 20 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 28 mg laktosmonohydrat. Dasatinib Stada 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 69 mg laktosmonohydrat. Dasatinib Stada 70 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 70 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 97 mg laktosmonohydrat. Dasatinib Stada 80 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 80 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 110 mg laktosmonohydrat. Dasatinib Stada 100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 100 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 138 mg laktosmonohydrat. Dasatinib Stada 140 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 140 mg dasatinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 193 mg laktosmonohydrat. Fullständig förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa (E460) Laktosmonohydrat Kroskarmellosnatrium Hydroxipropylcellulosa (E463) Magnesiumstearat (E471) Filmdragering: Poly (vinylalkohol) (E1203) Titandioxid (E171) Talk (E553b) Glycerylmonostearat (E471) Natriumlaurilsulfat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion De filmdragerade tabletterna består av en tablettkärna omgiven av en filmdragering för att förhindra att vårdpersonal exponeras för den aktiva substansen. Om de filmdragerade tabletterna oavsiktligt skulle krossas eller gå sönder ska sjukvårdspersonal använda engångshandskar för kemoterapiändamål för att minimera risken för hudexponering vid lämplig kassering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). Dasatinib Stada 20 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"20\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 6,1 mm. Dasatinib Stada 50 mg filmdragerade tabletter Vit till benvitt, bikonvex, oval filmdragerad tablett med \"50\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,9 mm x 5,8 mm. Dasatinib Stada 70 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"70\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 8,9 mm. Dasatinib Stada 80 mg filmdragerade tabletter Vit till benvitt, bikonvex, triangulär filmdragerad tablett med \"80\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 10,3 mm x 10,0 mm. Dasatinib Stada 100 mg filmdragerade tabletter Vit till benvitt, bikonvex, oval filmdragerad tablett med \"100\" präglat på den ena sidan och slät på den andra sidan, med dimensioner 14,8 mm x 7,2 mm. Dasatinib Stada 140 mg filmdragerade tabletter Vit till benvitt, bikonvex, rund filmdragerad tablett med \"140\" präglat på den ena sidan och slät på den andra sidan, med en diameter på 11,8 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Får inte delas. Sväljes hela för att minimera risken för hudexponering. Får inte krossas. Får inte delas. Får inte krossas."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "dasatinib",
        "hazardous-properties": "Den aktiva substansen är toxisk (giftig) om den intas av annan än patienten. Den aktiva substansen kan skada foster.",
        "precautions-during-handling": "Tabletterna består av en tablettkärna omgiven av en filmdragering för att förhindra att andra än patienten exponeras för den aktiva substansen. Om tabletterna oavsiktligt skulle krossas eller gå sönder skall sjukvårdspersonal vid kassering använda engångshandskar för kemoterapiändamål för att minimera risken för hudexponering.Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-08-11"
    },
    "product_name": {
        "product_name": "Dasatinib STADA, Filmdragerad tablett 100 mg"
    }
}