{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Jivi är och vad det används för 2. Vad du behöver veta innan du använder Jivi 3. Hur du använder Jivi 4. Eventuella biverkningar 5. Hur Jivi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Jivi är och vad det används för Jivi innehåller den aktiva substansen damoktokog alfa pegol. Det framställs med rekombinant DNA-teknik utan tillsats av några komponenter från människa eller djur i tillverkningsprocessen. Faktor VIII är ett protein som finns naturligt i blodet och som hjälper det att koagulera. Proteinet i damoktokog alfa pegol har modifierats (pegylerats) för att förlänga dess effekt i kroppen. Jivi används för att behandla och förebygga blödning hos tidigare behandlade vuxna och ungdomar från 12 år med hemofili A (medfödd brist på faktor VIII). Det ska inte användas till barn under 12 års ålder.",
        "indication": "Jivi innehåller den aktiva substansen damoktokog alfa pegol. Det framställs med rekombinant DNA-teknik utan tillsats av några komponenter från människa eller djur i tillverkningsprocessen. Faktor VIII är ett protein som finns naturligt i blodet och som hjälper det att koagulera. Proteinet i damoktokog alfa pegol har modifierats (pegylerats) för att förlänga dess effekt i kroppen. Jivi används för att behandla och förebygga blödning hos tidigare behandlade vuxna och ungdomar från 12 år med hemofili A (medfödd brist på faktor VIII). Det ska inte användas till barn under 12 års ålder.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Jivi Använd inte Jivi om du är allergisk mot damoktokog alfa pegol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot proteiner från mus eller hamster. Varningar och försiktighet Tala med läkare eller apotekspersonal om du har tryck över bröstet, blodtrycksfall (visar sig ofta som yrselkänsla när du reser dig snabbt), kliande nässelutslag, väsande andning, illamående eller svimningskänsla. Detta kan vara tecken på en sällsynt och allvarlig plötslig allergisk reaktion mot detta läkemedel. Avbryt omedelbart injektionen av läkemedlet och uppsök genast läkarvård om detta inträffar. din blödning inte kan kontrolleras med hjälp av din vanliga dos av detta läkemedel. Tala omedelbart med läkare om detta inträffar. Du kan ha utvecklat antikroppar mot faktor VIII (inhibitorer) eller antikroppar mot polyetylenglykol (PEG). Detta gör att Jivi förhindrar och kontrollerar blödningar mindre effektivt. Läkaren kan utföra tester för att bekräfta detta och försäkra sig om att tillräckliga faktor VIII-nivåer uppnås med din Jivi-dos. Läkaren kan låta dig byta tillbaka till din tidigare faktor VIII-behandling vid behov. du tidigare har utvecklat faktor VIII-inhibitorer vid användning av något annat läkemedel. du har hjärtsjukdom eller du löper risk att få hjärtsjukdom. du behöver använda en central venkateter för detta läkemedel. Du kan löpa risk att drabbas av kateterrelaterade komplikationer där katetern införs i form av: lokala infektioner bakterier i blodet bildning av en blodpropp i blodkärlet. Barn Jivi ska inte användas till barn under 12 års ålder. Andra läkemedel och Jivi Jivis förmåga att påverka eller påverkas av andra läkemedel är inte känd. Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Jivi har ingen effekt på förmågan att köra fordon eller använda maskiner. Jivi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Jivi om du är allergisk mot damoktokog alfa pegol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot proteiner från mus eller hamster.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal om du har tryck över bröstet, blodtrycksfall (visar sig ofta som yrselkänsla när du reser dig snabbt), kliande nässelutslag, väsande andning, illamående eller svimningskänsla. Detta kan vara tecken på en sällsynt och allvarlig plötslig allergisk reaktion mot detta läkemedel. Avbryt omedelbart injektionen av läkemedlet och uppsök genast läkarvård om detta inträffar. din blödning inte kan kontrolleras med hjälp av din vanliga dos av detta läkemedel. Tala omedelbart med läkare om detta inträffar. Du kan ha utvecklat antikroppar mot faktor VIII (inhibitorer) eller antikroppar mot polyetylenglykol (PEG). Detta gör att Jivi förhindrar och kontrollerar blödningar mindre effektivt. Läkaren kan utföra tester för att bekräfta detta och försäkra sig om att tillräckliga faktor VIII-nivåer uppnås med din Jivi-dos. Läkaren kan låta dig byta tillbaka till din tidigare faktor VIII-behandling vid behov. du tidigare har utvecklat faktor VIII-inhibitorer vid användning av något annat läkemedel. du har hjärtsjukdom eller du löper risk att få hjärtsjukdom. du behöver använda en central venkateter för detta läkemedel. Du kan löpa risk att drabbas av kateterrelaterade komplikationer där katetern införs i form av: lokala infektioner bakterier i blodet bildning av en blodpropp i blodkärlet.",
        "children": "Barn Jivi ska inte användas till barn under 12 års ålder.",
        "interaction": "Andra läkemedel och Jivi Jivis förmåga att påverka eller påverkas av andra läkemedel är inte känd. Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Jivi har ingen effekt på förmågan att köra fordon eller använda maskiner.",
        "substance-information": "Jivi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder JiviBehandling med Jivi påbörjas av en läkare med erfarenhet av behandling av patienter med hemofili A. Efter lämplig utbildning kan patienter eller vårdgivare ge Jivi i hemmet.Använd alltid detta läkemedel exakt enligt anvisningar från läkaren. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen av faktor VIII‑enheter mäts i internationella enheter (IE). Behandling av blödning För att behandla blödning beräknar och anpassar läkaren dosen och hur ofta den ska ges utifrån faktorer såsom: din vikt allvarlighetsgraden av hemofili A var det blöder och hur allvarlig blödningen är om du har inhibitorer och hur hög nivån är den faktor VIII-nivå som krävs. Förebyggande av blödning För att förebygga blödning väljer läkaren en lämplig dos och hur ofta den ska ges utifrån dina behov: 45‑60 IE per kg kroppsvikt var 5:e dag eller 60 IE per kg kroppsvikt var 7:e dag eller 30‑40 IE per kg kroppsvikt två gånger i veckan. Laboratorietester Laboratorietester vid lämpliga intervall hjälper till att säkerställa att du har tillräcklig faktor VIII-nivå. I synnerhet vid stora kirurgiska ingrepp måste blodets koagulationsförmåga övervakas noga. Behandlingslängd Oftast är behandling med Jivi mot hemofili en livslång behandling. Hur Jivi används Jivi är endast avsett för injektion i en ven (2 till 5 minuter) beroende på den totala volymen och med hänsyn till vad som känns bekvämt för dig. Maximal hastighet är 2,5 ml per minut. Jivi bör användas inom 3 timmar efter beredning. Hur Jivi förbereds för injektion Använd endast komponenterna (injektionsflaska, förfylld spruta innehållande spädningsvätska och infusionsset) som följer med varje förpackning med detta läkemedel. Kontakta läkare om dessa komponenter inte kan användas. Använd inte om någon av de medföljande komponenterna i förpackningen har öppnats eller skadats. Det färdigberedda läkemedlet måste filtreras med hjälp av adaptern till injektionsflaskan så att eventuella partiklar i lösningen avlägsnas. Detta läkemedel får inte blandas med andra injektioner. Använd inte lösningar som är grumliga eller innehåller synliga partiklar. Följ noga läkarens bruksanvisning och bruksanvisningen i slutet av denna bipacksedel. Om du använt för stor mängd av Jivi Tala med läkare om detta inträffar. Inga symtom på överdos har rapporterats. Om du har glömt att använda Jivi Injicera nästa dos omedelbart och fortsätt med regelbundna intervall enligt läkarens föreskrift. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Jivi Sluta inte använda Jivi utan att rådfråga läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Jivi Tala med läkare om detta inträffar. Inga symtom på överdos har rapporterats.",
        "missed": "Om du har glömt att använda Jivi Injicera nästa dos omedelbart och fortsätt med regelbundna intervall enligt läkarens föreskrift. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Jivi Sluta inte använda Jivi utan att rådfråga läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De allvarligaste biverkningarna är allergiska reaktioner eller allvarlig allergisk reaktion. Avbryt injektionen av Jivi omedelbart och kontakta genast läkare om sådana reaktioner inträffar. Följande symtom kan vara en tidig varning för dessa reaktioner: tryck över bröstet/allmän sjukdomskänsla sveda och brännande känsla vid injektionsstället nässelutslag, blodvallning blodtrycksfall som kan få dig att känna dig svimfärdig när du står upp illamående. Hos patienter som tidigare behandlats med faktor VIII (mer än 150 dagars behandling) kan i mindre vanliga fall (hos färre än 1 av 100 patienter) inhibitorantikroppar bildas (se avsnitt 2). Om detta inträffar kan ditt läkemedel sluta att fungera på rätt sätt och du kan uppleva ihållande blödning. Om detta händer ska du omedelbart kontakta läkare.Följande biverkningar kan förekomma med detta läkemedel: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): magsmärtor illamående, kräkningar feber allergiska reaktioner (kan visa sig som nässelfeber, spridda nässelutslag, tryck över bröstet, väsande andning, andfåddhet, lågt blodtryck, för tidiga symtom, se ovan) lokal reaktion vid injektionsstället, t.ex. blödning under huden, intensiv klåda, svullnad, brännande känsla, övergående hudrodnad yrsel svårigheter att somna hosta utslag, hudrodnad. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): faktor VIII hämning smakförändringar blodvallning klåda. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Jivi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum (EXP) som anges på etiketterna och kartongerna. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvara injektionsflaskan och den förfyllda sprutan i ytterkartongen. Ljuskänsligt. Detta läkemedel kan förvaras vid rumstemperatur (upp till 25 °C) i upp till 6 månader om det förvaras i ytterkartongen. Om det förvaras i rumstemperatur ska det användas inom 6 månader eller före utgångsdatumet om detta infaller tidigare. Det nya utgångsdatumet ska anges på ytterkartongen när läkemedlet tas ut ur kylskåpet. Kylförvara inte lösningen efter beredning. Den färdigberedda lösningen måste användas inom 3 timmar. Använd inte om lösningen innehåller partiklar eller är grumlig. Läkemedlet är endast avsett för engångsbruk. Ej använt läkemedel ska kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen eller läkaren hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pegylerad rekombinant human koagulationsfaktor VIII med borttagen B-domän (damoktokog alfa pegol). Varje injektionsflaska med Jivi innehåller nominellt 250 eller 500 eller 1 000 eller 2 000 eller 3 000 IE damoktokog alfa pegol. Efter beredning med den medföljande spädningsvätskan (sterilt vatten för injektionsvätskor) har de färdigberedda lösningarna följande koncentrationer: Styrka Ungefärlig koncentration efter beredning 250 IE (100 IE/ml) 500 IE (200 IE/ml) 1 000 IE (400 IE/ml) 2 000 IE (800 IE/ml) 3 000 IE (1 200 IE/ml) Övriga innehållsämnen är sackaros, histidin, glycin, natriumklorid (se avsnitt 2 ”Jivi innehåller natrium”), kalciumkloriddihydrat, polysorbat 80, isättika och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Jivi tillhandahålls som pulver och vätska till injektionsvätska, lösning. Pulvret är torrt och vitt till gulaktigt. Spädningsvätskan är en klar vätska. Det färdigberedda läkemedlet är en klar lösning. Varje enskild förpackning med Jivi innehåller: en injektionsflaska av glas med pulver en förfylld spruta med spädningsvätska en separat sprutkolv en adapter till injektionsflaska ett infusionsset. Jivi finns i följande förpackningsstorlekar: Singelförpackning Multipack med 30 singelförpackningar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AG 51368 Leverkusen Tyskland Tillverkare Bayer AG Kaiser-Wilhelm-Allee 51368 Leverkusen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Bayer AB Tel: +46 (0) 8 580 223 00 Denna bipacksedel ändrades senast 06/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Detaljerade instruktioner för beredning och administrering av Jivi Du kommer att behöva alkoholtorkar, kompresser, plåster och stasband. Dessa föremål ingår inte i förpackningen med Jivi. 1. Tvätta händerna noggrant med tvål och varmt vatten. 2. Håll en oöppnad injektionsflaska och en spruta mellan händerna och värm till en behaglig temperatur (överskrid inte 37 °C). 3. Ta av skyddslocket från injektionsflaskan (A). Torka gummiproppen på injektionsflaskan med en alkoholtork och låt proppen torka före användning. 4. Placera injektionsflaskan med pulver på en fast, halkfri yta. Dra bort skyddspappret från adapterns plasthylsa. Ta inte ut adaptern från plasthylsan. Håll i adapterns hylsa, placera den över injektionsflaskan med pulver och tryck ned med en bestämd rörelse (B). Adaptern snäpper fast på injektionsflaskans lock. Ta inte bort adapterns hylsa än. 5. Håll den förfyllda sprutan med spädningsvätska upprätt. Fatta kolvstången så som visas på bilden och anslut kolven genom att med en bestämd rörelse vrida på den medurs i den gängade proppen (C). 6. Håll sprutan med ett grepp om cylindern och bryt av sprutans lock från spetsen (D). Vidrör inte sprutans spets med handen eller någon annan yta. Lägg undan sprutan tills den ska användas. 7. Ta bort adapterns hylsa och kasta den (E). 8. Anslut den förfyllda sprutan till den gängade adaptern för injektionsflaskor genom att vrida medurs (F). 9. Överför spädningsvätskan genom att långsamt trycka ned sprutans kolv (G). 10. Snurra injektionsflaskan försiktigt tills allt pulver är upplöst (H). Skaka inte injektionsflaskan. Se till att allt pulver är helt upplöst. Kontrollera att det inte finns några partiklar eller missfärgning innan du använder lösningen. Använd inte lösningar med synliga partiklar eller lösningar som är grumliga. 11. Håll injektionsflaskan i änden ovanför adaptern och sprutan (I). Fyll sprutan genom att dra ut kolven långsamt och i jämn takt. Se till att hela innehållet i injektionsflaskan förs över till sprutan. Håll sprutan upprätt och tryck in kolven tills det inte finns någon luft kvar i sprutan. 12. Sätt ett stasband på armen. 13. Bestäm injektionsställe och rengör huden. 14. Punktera venen och fixera infusionssetet med ett plåster. 15. Håll adaptern på plats och ta bort sprutan från adaptern (adaptern ska sitta kvar på injektionsflaskan). Anslut sprutan till infusionssetet (J). Var noga med att inget blod kommer in i sprutan. 16. Ta bort stasbandet. 17. Injicera lösningen i en ven (2 till 5 minuter) och kontrollera samtidigt nålens läge. Injektionshastigheten ska anpassas till vad som känns behagligt för dig men den ska inte vara högre än 2,5 ml per minut. 18. Om ytterligare en dos behövs, använd en ny spruta med pulver som du har förberett enligt beskrivningen ovan. 19. Om ingen ytterligare dos behövs, avlägsna infusionssetet och sprutan. Håll en kompress hårt över injektionsstället på den utsträckta armen i cirka 2 minuter. Slutligen, fäst en liten kompress på injektionsstället och avgör om ett plåster behövs. 20. Det är rekommenderat att anteckna läkemedlets namn och tillverkningssatsnumret varje gång du använder Jivi. 21. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen eller läkaren hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "composition": "Innehållsdeklaration Den aktiva substansen är pegylerad rekombinant human koagulationsfaktor VIII med borttagen B-domän (damoktokog alfa pegol). Varje injektionsflaska med Jivi innehåller nominellt 250 eller 500 eller 1 000 eller 2 000 eller 3 000 IE damoktokog alfa pegol. Efter beredning med den medföljande spädningsvätskan (sterilt vatten för injektionsvätskor) har de färdigberedda lösningarna följande koncentrationer: Styrka Ungefärlig koncentration efter beredning 250 IE (100 IE/ml) 500 IE (200 IE/ml) 1 000 IE (400 IE/ml) 2 000 IE (800 IE/ml) 3 000 IE (1 200 IE/ml) Övriga innehållsämnen är sackaros, histidin, glycin, natriumklorid (se avsnitt 2 ”Jivi innehåller natrium”), kalciumkloriddihydrat, polysorbat 80, isättika och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Jivi tillhandahålls som pulver och vätska till injektionsvätska, lösning. Pulvret är torrt och vitt till gulaktigt. Spädningsvätskan är en klar vätska. Det färdigberedda läkemedlet är en klar lösning. Varje enskild förpackning med Jivi innehåller: en injektionsflaska av glas med pulver en förfylld spruta med spädningsvätska en separat sprutkolv en adapter till injektionsflaska ett infusionsset. Jivi finns i följande förpackningsstorlekar: Singelförpackning Multipack med 30 singelförpackningar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AG 51368 Leverkusen Tyskland Tillverkare Bayer AG Kaiser-Wilhelm-Allee 51368 Leverkusen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Bayer AB Tel: +46 (0) 8 580 223 00 Denna bipacksedel ändrades senast 06/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Detaljerade instruktioner för beredning och administrering av Jivi Du kommer att behöva alkoholtorkar, kompresser, plåster och stasband. Dessa föremål ingår inte i förpackningen med Jivi. 1. Tvätta händerna noggrant med tvål och varmt vatten. 2. Håll en oöppnad injektionsflaska och en spruta mellan händerna och värm till en behaglig temperatur (överskrid inte 37 °C). 3. Ta av skyddslocket från injektionsflaskan (A). Torka gummiproppen på injektionsflaskan med en alkoholtork och låt proppen torka före användning. 4. Placera injektionsflaskan med pulver på en fast, halkfri yta. Dra bort skyddspappret från adapterns plasthylsa. Ta inte ut adaptern från plasthylsan. Håll i adapterns hylsa, placera den över injektionsflaskan med pulver och tryck ned med en bestämd rörelse (B). Adaptern snäpper fast på injektionsflaskans lock. Ta inte bort adapterns hylsa än. 5. Håll den förfyllda sprutan med spädningsvätska upprätt. Fatta kolvstången så som visas på bilden och anslut kolven genom att med en bestämd rörelse vrida på den medurs i den gängade proppen (C). 6. Håll sprutan med ett grepp om cylindern och bryt av sprutans lock från spetsen (D). Vidrör inte sprutans spets med handen eller någon annan yta. Lägg undan sprutan tills den ska användas. 7. Ta bort adapterns hylsa och kasta den (E). 8. Anslut den förfyllda sprutan till den gängade adaptern för injektionsflaskor genom att vrida medurs (F). 9. Överför spädningsvätskan genom att långsamt trycka ned sprutans kolv (G). 10. Snurra injektionsflaskan försiktigt tills allt pulver är upplöst (H). Skaka inte injektionsflaskan. Se till att allt pulver är helt upplöst. Kontrollera att det inte finns några partiklar eller missfärgning innan du använder lösningen. Använd inte lösningar med synliga partiklar eller lösningar som är grumliga. 11. Håll injektionsflaskan i änden ovanför adaptern och sprutan (I). Fyll sprutan genom att dra ut kolven långsamt och i jämn takt. Se till att hela innehållet i injektionsflaskan förs över till sprutan. Håll sprutan upprätt och tryck in kolven tills det inte finns någon luft kvar i sprutan. 12. Sätt ett stasband på armen. 13. Bestäm injektionsställe och rengör huden. 14. Punktera venen och fixera infusionssetet med ett plåster. 15. Håll adaptern på plats och ta bort sprutan från adaptern (adaptern ska sitta kvar på injektionsflaskan). Anslut sprutan till infusionssetet (J). Var noga med att inget blod kommer in i sprutan. 16. Ta bort stasbandet. 17. Injicera lösningen i en ven (2 till 5 minuter) och kontrollera samtidigt nålens läge. Injektionshastigheten ska anpassas till vad som känns behagligt för dig men den ska inte vara högre än 2,5 ml per minut. 18. Om ytterligare en dos behövs, använd en ny spruta med pulver som du har förberett enligt beskrivningen ovan. 19. Om ingen ytterligare dos behövs, avlägsna infusionssetet och sprutan. Håll en kompress hårt över injektionsstället på den utsträckta armen i cirka 2 minuter. Slutligen, fäst en liten kompress på injektionsstället och avgör om ett plåster behövs. 20. Det är rekommenderat att anteckna läkemedlets namn och tillverkningssatsnumret varje gång du använder Jivi. 21. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen eller läkaren hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön."
    },
    "produktresume": {
        "tradename": "Jivi 250 IE pulver och vätska till injektionsvätska, lösningJivi 500 IE pulver och vätska till injektionsvätska, lösningJivi 1 000 IE pulver och vätska till injektionsvätska, lösningJivi 2 000 IE pulver och vätska till injektionsvätska, lösningJivi 3 000 IE pulver och vätska till injektionsvätska, lösning",
        "composition": "Jivi 250 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 100 IE (250 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 500 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 200 IE (500 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 1 000 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 400 IE (1 000 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 2 000 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 800 IE (2 000 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 3 000 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 1 200 IE (3 000 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegolStyrkan internationell enhet (IE) beräknas med kromogen analys enligt den europeiska farmakopén.Den specifika aktiviteten för Jivi är cirka 10 000 IE/mg protein.Den aktiva substansen, damoktokog alfa pegol, är en rekombinant platsspecifikt pegylerad (dvs. makrogolsammanlänkad) human koagulationsfaktor VIII med borttagen B-domän framställd i njurceller från babyhamster (BHK) med en förgrenad polyetylenglykol (PEG)-molekyl på 60 kDa (två 30 kDa PEG). Proteinets molekylmassa är cirka 234 kDa.Jivi framställs utan att något protein från människa eller djur tillsätts under cellodlingsprocessen, reningen, pegyleringen eller den slutliga formuleringen.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Pulver: fast, vitt till gulaktigt.Spädningsvätska: klar lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling och profylax av blödning hos tidigare behandlade patienter ≥ 12 år med hemofili typ A (medfödd brist på faktor VIII). 4.2 Dosering och administreringssätt Behandlingen ska ske under medicinsk observation av läkare med erfarenhet av behandling av hemofili. Behandlingsövervakning Under behandlingens gång bör lämplig bestämning av faktor VIII-nivåer utföras för att bekräfta att adekvata FVIII-nivåer har uppnåtts. Enskilda patienter kan svara olika på faktor VIII och uppvisa olika halveringstider och utbyten. Dos som baseras på kroppsvikt kan behöva justeras hos överviktiga patienter. Vid större kirurgiska ingrepp är noggrann övervakning av substitutionsbehandlingen med hjälp av koagulationsanalys (faktor VIII-aktivitet i plasma) särskilt nödvändig. Vid användning av in vitro-aktiverad partiell tromboplastin (aPTT)‑baserad enstegskoagulationsanalys för bestämning av faktor VIII-aktivitet i patienters blodprov, kan resultat för faktor VIII-aktivitet i plasma påverkas signifikant av såväl typen av aPTT-reagens som av den referensstandard som används för analysen. Detta kan resultera i över- eller underskattning av faktor VIII-aktivitet. Det bör observeras att det kan förekomma signifikanta skillnader mellan analysresultat erhållna från specifika reagenser som används i den aPTT-baserade enstegskoagulationanalysen och den kromogena analysen. Detta är av särskild vikt vid kontroll av Jivis faktor VIII aktivitet, vid byte av laboratorium och/eller reagenser som används i analysen. Detta gäller även modifierade långverkande faktor VIII‑produkter. Laboratorier som avser att mäta Jivi-aktiviteten ska kontrollera sina procedurer för noggrannhet. En fältstudie har påvisat att faktor VIII-aktiviteten i plasma kan beräknas korrekt antingen med en validerad kromogen analys eller med enstegskoagulationsanalys med hjälp av specifika reagenser. För Jivi kan vissa kiseldioxidbaserade enstegskoagulationsanalyser (t.ex. APTT‑SP, STA‑PTT) orsaka underskattning av Jivis faktor VIII‑aktivitet i plasmaprover. Med vissa reagenser, t.ex. med kaolinbaserade aktivatorer, finns risk för överskattning.Den kliniska effekten av faktor VIII är det viktigaste faktorn vid bedömning av behandlingens effekt. Det kan vara nödvändigt att justera den individuella doseringen på patientnivå för att uppnå tillfredsställande kliniska resultat. Om den beräknade dosen inte uppnår de förväntade faktor VIII-nivåerna eller om blödningen inte är kontrollerad efter administrering av den beräknande dosen bör man misstänka förekomst av cirkulerande faktor VIII‑hämmare eller antikroppar mot polyetylenglykol (makrogol) hos patienten (se avsnitt 4.4). Dosering Doseringen och substitutionsbehandlingens längd beror på svårighetsgraden av faktor VIII-brist, blödningsställe och blödningens omfattning samt patientens kliniska tillstånd.Antalet enheter av faktor VIII som administreras uttrycks i internationella enheter (IE) som relaterar till gällande WHO-koncentratstandard för faktor VIII-produkter. Aktiviteten av faktor VIII i plasma uttrycks antingen i procent (i förhållande till normal human plasma) eller lämpligtvis i IE (i förhållande till en internationell standard för faktor VIII i plasma).En IE av faktor VIII-aktivitet motsvarar mängden faktor VIII i en milliliter normal human plasma. Behandling vid behov Beräkning av erforderlig dos av faktor VIII baseras på erfarenheten att en IE-faktor VIII per kg kroppsvikt höjer faktor VIII-aktiviteten i plasma med 1,5‑2,5 % av normal aktivitet. Erforderlig dos av Jivi bestäms med användning av följande formel:Erforderligt antal enheter = kroppsvikt (kg) × önskad ökning av faktor VIII (% eller IE/dl) x inverterat värde för observerat utbyte (dvs. 0,5 för utbyte på 2,0 %).Mängden som ska administreras och frekvensen av administreringen ska alltid anpassas efter den kliniska effekten i det individuella fallet.Vid nedan angivna blödningshändelser bör faktor VIII-aktiviteten inte falla under den givna aktivitetsnivån i plasma (i % av normal) i motsvarande period. Tabellen nedan kan användas som vägledning för dosering vid blödningsepisoder och kirurgiska ingrepp. Tabell 1: Vägledning för dosering vid blödningsepisoder och kirurgiska ingrepp hos ungdomar och vuxna Grad av blödning/Typ av kirurgiskt ingrepp Erforderlig faktor VIII‑nivå (%) (IE/dl) Doseringsfrekvens (timmar)/Behandlingstid (dagar) Blödning Tidig hemartros, muskelblödning eller oral blödning 20–40 Upprepa injektionen var 24:e till 48:e timme under minst en dag tills blödningsepisoden (indicerad av smärta) upphört eller läkning uppnåtts. Mer omfattande hemartros, muskelblödning eller hematom 30–60 Upprepa injektionen var 24:e till 48:e timme i 3–4 dagar eller längre tills smärta och akut funktionsnedsättning har förbättrats. Livshotande blödning 60–100 Upprepa injektionen var 8:e till 24:e timme tills det kritiska tillståndet har upphört. Kirurgi Mindre ingrepp inklusive utdragning av tänder 30–60 Var 24:e timme under minst 1 dag tills läkning uppnåtts. Större ingrepp 80–100 (pre- och postoperativt) Upprepa injektionen var 12:e till 24:e timme tills adekvat läkning uppnåtts, fortsätt sedan behandlingen i ytterligare minst 7 dagar för att bibehålla faktor VIII-aktiviteten mellan 30 och 60 % (IE/dl). Profylax Alla behandlingsbeslut för att identifiera lämpliga profylaktiska behandlingsregimer ska vägledas av klinisk bedömning baserad på individuella patientegenskaper och individuellt behandlingssvar.För profylax är dosen 45‑60 IE/kg var 5:e dag. Baserat på patientens kliniska egenskaper kan dosen även vara 60 IE/kg var 7:e dag eller 30-40 IE/kg två gånger i veckan (se avsnitt 5.1 och 5.2).För överviktiga patienter ska den högsta dosen per injektion för profylax inte vara högre än cirka 6 000 IE. Särskilda populationer Pediatrisk population Jivi är inte indicerat till tidigare obehandlade patienter och patienter under 12 år. Ungdomar Dosering vid behov/profylaktisk behandling är densamma hos ungdomar som hos vuxna patienter. Äldre Erfarenhet från patienter ≥ 65 år är begränsad. Administreringssätt Jivi är avsett för intravenös användning.Jivi ska injiceras intravenöst under 2 till 5 minuter beroende på den totala volymen. Administreringshastigheten bestäms med hänsyn till vad som känns bekvämt för patienten (maximal infusionshastighet: 2,5 ml/min).Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6 samt i bipacksedeln. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Känd allergi mot mus- eller hamsterproteiner. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Allergiska reaktioner, t.ex. överkänslighetsreaktioner, kan förekomma med Jivi. Läkemedlet kan innehålla spår av mus- och hamsterproteiner. Överkänslighetsreaktioner kan också vara relaterade till antikroppar mot PEG (se avsnittet Immunsvar mot polyetylenglykol (PEG)). Om symtom på överkänslighet uppträder ska patienterna rådas att omedelbart avbryta användningen av läkemedlet och kontakta läkare. Patienterna ska informeras om tidiga tecken på överkänslighetsreaktioner såsom nässelfeber, generaliserad urtikaria, tryck över bröstet, väsande andning, hypotoni och anafylaxi. Lämplig symtomatisk behandling mot överkänslighet ska sättas in. Vid anafylaxi eller chock ska aktuell medicinsk praxis sättas in. Inhibitorer Utveckling av neutraliserande antikroppar (inhibitorer) mot faktor VIII är en känd komplikation vid behandling av patienter med hemofili A. Dessa inhibitorer är vanligtvis IgG-immunoglobuliner riktade mot den prokoagulerande effekten för faktor VIII och kvantifieras i Bethesda-enheter (BE) per ml plasma med den modifierade Bethesdametoden (Nijmegen). Risken att utveckla inhibitorer är relaterad till sjukdomens allvarlighetsgrad samt exponering för faktor VIII där risken är störst inom de 50 första exponeringsdagarna, men fortsätter genom hela livet även om risken är mindre vanlig. I sällsynta fall kan inhibitorer utvecklas efter fler än 50 exponeringsdagar.Hur kliniskt relevant utvecklingen av inhibitorer är beror på inhibitorns titer där låg titer utgör en lägre risk för otillräckligt kliniskt svar än hög titer.I allmänhet bör alla patienter som behandlas med koagulationsfaktor VIII-produkter följas noggrant, med avseende på utveckling av inhibitorer, genom lämpliga kliniska observationer och laboratorietester.Om förväntade faktor VIII-nivåer i plasma inte uppnås, eller om blödningarna inte kontrolleras trots adekvat dos, bör test för faktor VIII-inhibitorer utföras. Hos patienter med höga halter av inhibitorer är faktor VIII-behandlingen eventuellt inte effektiv och andra behandlingsalternativ bör därför övervägas. Behandling av sådana patienter ska ske under överinseende av läkare med erfarenhet av hemofili och faktor VIII-inhibitorer. Immunsvar mot polyetylenglykol (PEG) Ett kliniskt immunsvar förknippat med antikroppar mot PEG, manifesterat som symtom på akut överkänslighet och/eller förlust av läkemedelseffekt, har främst observerats inom de första fyra exponeringsdagarna. Låga FVIII-nivåer efter injektion, i frånvaro av detekterbara FVIII-inhibitorer, tyder på att förlust av läkemedelseffekt sannolikt beror på antikroppar mot PEG. I dessa fall ska Jivi sättas ut och patienter byta till en tidigare effektiv FVIII-produkt.En klart minskad risk för ett immunsvar mot PEG observerades med ökande ålder. Denna effekt kan vara relaterad till en utvecklingsmässig förändring av immunitet och, även om det är svårt att definiera en klar åldersgräns för riskändringen, förekommer immunsvar mot PEG huvudsakligen hos unga barn med hemofili.Den potentiella risken med en överkänslighetsreaktion hos berörda patienter mot pegylerade proteiner är okända. Data visar att efter utsättning av Jivi hos berörda patienter minskade IgM-antikroppar mot PEG i titer och blev över tiden icke detekterbar. Ingen korsreaktivitet mellan IgM-antikroppar mot PEG och andra icke-modifierade FVIII-produkter observerades. Alla patienter kan med framgång behandlas med sina tidigare FVIII-produkter. Kardiovaskulära händelser Hos patienter med befintliga kardiovaskulära riskfaktorer kan substitutionsbehandling med FVIII öka den kardiovaskulära risken. Kateterrelaterade komplikationer Om en central venkateter (CVK) krävs ska risken för CVK‑relaterade komplikationer i form av lokala infektioner, bakteriemi och trombos på kateterstället beaktas. Pediatrisk population Angivna varningar och försiktighetsåtgärder gäller båda vuxna och ungdomar.Jivi är inte indicerat till patienter < 12 år eller till tidigare obehandlade patienter. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner mellan produkter med human koagulationsfaktor VIII (rDNA) och andra läkemedel har rapporterats. 4.6 Fertilitet, graviditet och amning Graviditet och amning Inga reproduktionsstudier på djur har utförts med faktor VIII. Då hemofili A är sällsynt förekommande hos kvinnor finns ingen tillgänglig erfarenhet från användning av faktor VIII under graviditet och amning. Därför ska faktor VIII användas under graviditet och amning endast då ett uttalat behov föreligger. Fertilitet I allmäntoxicitetsstudier på råtta och kanin med Jivi sågs inga behandlingsrelaterade effekter på manliga könsorgan (se avsnitt 5.3). Effekten på fertilitet hos människa är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Jivi har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Överkänslighet eller allergiska reaktioner (som kan inkludera angioödem, sveda och brännande känsla vid injektionsstället, frossa, blodvallningar, generaliserad urtikaria, huvudvärk, nässelfeber, hypotoni, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, stickningar, kräkningar och väsande andning) har observerats och kan i vissa fall utvecklas till allvarlig anafylaxi (inklusive chock).Neutraliserande antikroppar (inhibitorer) kan utvecklas hos patienter med hemofili A som behandlas med faktor VIII, inklusive Jivi (se avsnitt 5.1). Om sådana inhibitorer utvecklas visar sig detta som ett tillstånd med otillräckligt kliniskt svar. Om detta inträffar är rekommendationen att kontakta ett specialistcenter för hemofili.De vanligast rapporterade biverkningarna i kliniska studier hos patienter som har behandlats tidigare var huvudvärk, hosta och pyrexi. Biverkningar i tabellform Säkerhetspopulationen utgjordes av totalt 221 patienter från tre pivotala fas I- och fas III-studier [PROTECT VIII], 148 ungdomar/vuxna och 73 pediatriska patienter < 12 år. I PROTECT VIII fortsatte 121 patienter i förlängningsstudien med en total medianbehandlingstid på 3,9 år [intervall: 0,8‑7,0].I den pediatriska studien fortsatte 59/73 patienter < 12 år i förlängningsstudien. Total mediantid (intervall) i studien (huvudstudien + förlängning) var 5,8 (1,0‑6,6) år med i median 430 (intervall 98‑671) ED per patient, 39 patienter behandlades i =/> 5 år.Medianantalet exponeringsdagar för Jivi per patient var 237 (min‑max: 1‑698) för samtliga patienter i de kliniska studierna.I båda studierna observerades totalt 75 patienter under en behandlingstid på mer än 5 år.Nedanstående tabell följer klassificering av organsystem enligt MedDRA-systemet (organsystem och föredragen term). Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningsfrekvens i kliniska studier MedDRA organsystem Biverkningar Frekvens Blodet och lymfsystemet FVIII-inhibition Mindre vanliga (PTP)a Immunsystemet Överkänslighet Vanliga Psykiska störningar Insomni Vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Yrsel Vanliga Dysgeusi Mindre vanliga Blodkärl Blodvallningar Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Magtarmkanalen Buksmärta, illamående, kräkningar Vanliga Hud och subkutan vävnad Erytemc, utslagd Vanliga Klåda Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektionsställetb, pyrexi Vanliga a Frekvensen baseras på studier med alla FVIII-produkter, vilka inkluderade patienter med svår hemofili A. PTP = patienter som har behandlats tidigare b Inkluderar klåda vid injektionsstället, utslag vid injektionsstället och klåda vid punktionsstället c Inkluderar erytem och erythema multiforme d Inkluderar hudutslag och papulöst utslag Ingen förändring i säkerhetsprofilen förelåg under PROTECT VIII och de pediatriska förlängningsstudierna. Beskrivning av utvalda biverkningar Immunogenicitet Immunogenicitet utvärderades under kliniska studier med Jivi hos 159 (inklusive kirurgipatienter) tidigare behandlade ungdomar (≥ 12 år) och vuxna diagnostiserade med svår hemofili A (FVIII:C < 1 %) och ≥ 150 tidigare exponeringsdagar. FVIII-inhibitorer Inga de novo eller bekräftade fall av inhibitor mot FVIII förekom. Ett enstaka obekräftat positivt resultat med en låg titer av FVIII-inhibitor (1,7 BU/ml) rapporterades hos en vuxen patient som genomgick kirurgi. Anti-PEG-antikroppar Immunogenicitet mot PEG med utveckling av specifika IgM anti‑PEG-antikroppar observerades hos en patient. Immunsvaret åtföljdes av en klinisk överkänslighetsreaktion efter fyra injektioner Jivi. Antikroppar mot PEG försvann när Jivi sattes ut.Inget kliniskt immunsvar mot PEG som resulterade i minskad läkemedelseffekt eller överkänslighet observerades från den 5:e exponeringsdagen till förlängningsstudiernas slut. Pediatrisk population I fullbordade kliniska studier med 73 pediatriska PTP < 12 år (44 PTP < 6 år, 29 PTP 6‑ < 12 år) observerades biverkningar på grund av immunsvar mot PEG hos barn under 6 års ålder. Hos 10 av 44 patienter (23 %) i åldersgruppen med barn under 6 år observerades en förlust av läkemedelseffekt på grund av neutraliserande anti-PEG-antikroppar under de första fyra exponeringsdagarna. Hos 3 av 44 patienter (7 %) kombinerades en förlust av läkemedelseffekt med överkänslighetsreaktioner (se avsnitt 4.4). Inga utlösande eller förutsägande faktorer för immunsvaret mot PEG kunde identifieras. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ett fall av överdos har rapporterats i kliniska studier. Inga biverkningar rapporterades.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: hemostatika: koagulationsfaktor VIII, ATC-kod: B02BD02. Verkningsmekanism Faktor VIII/von Willebrands faktor‑komplexet består av två molekyler (faktor VIII och von Willebrands faktor) med olika fysiologiska funktioner. När faktor VIII infunderas i en patient med hemofili binds denna till patientens egen von Willebrands faktor. Aktiverad faktor VIII fungerar som co-faktor för aktiverad faktor IX vilket påskyndar omvandlingen av faktor X till aktiverad faktor X. Aktiverad faktor X omvandlar protrombin till trombin. Trombin i sin tur förändrar fibrinogen till fibrin och ett koagel kan bildas. Hemofili A är en könsbunden ärftlig koagulationsstörning orsakad av sänkta nivåer eller avsaknad av faktor VIII:C som ger blödningar i leder, muskler och inre organ, antingen spontant eller som ett resultat av oavsiktlig skada eller kirurgiskt ingrepp. Med substitutionsbehandling höjs plasmanivåerna av faktor VIII vilket möjliggör en tillfällig korrigering av faktor VIII-bristen och därmed korrigering av blödningstendenserna.Damoktokog alfa pegol är en pegylerad form av rFVIII. Platsspecifik pegylering minskar clearance av faktor VIII vilket resulterar i en förlängd halveringstid medan normal funktion för rFVIII-molekylen med borttagen B-domän bibehålls (se avsnitt 5.2). Damoktokog alfa pegol innehåller inte von Willebrands faktor. Klinisk effekt och säkerhet Kliniska studier Totalt 232 tidigare behandlade patienter med svår hemofili A har exponerats i det kliniska studieprogrammet som inkluderade en fas I‑studie och två fas II/III‑studier. Etthundrafemtionio (159) patienter var ≥ 12 år. Fas II/III (PROTECT VIII): Farmakokinetik, säkerhet och effekt för Jivi för behandling vid behov och profylax med tre behandlingsregimer (två gånger i veckan 30‑40 IE/kg, var 5:e dag 45‑60 IE/kg och var 7:e dag 60 IE/kg) och hemostas under större kirurgiska ingrepp utvärderades i en multinationell, öppen, okontrollerad, delvis randomiserad studie som utfördes i enlighet med överenskommet pediatriskt prövningsprogram (paediatric investigation plan, PIP). En förlängningsstudie omfattade patienter som avslutat huvudstudien. Den primära effektvariabeln var årlig blödningsfrekvens (ABR). Etthundratrettiofyra manliga tidigare behandlade patienter fick minst en injektion Jivi inklusive 13 patienter i åldern 12 till 17 år för profylax (n = 114) eller behandling vid behov (n = 20) under en period på 36 veckor. Totalt 121 patienter fick behandling under förlängningsstudien, 107 patienter fick profylax och 14 patienter behandling vid behov. Trettiosex patienter fick profylaxbehandling i > 5 år upp till 7,0 år. Total mediantid (intervall) i studien var 3,9 år (0,8‑7,0) för samtliga 121 patienter. Hemostas under 20 större kirurgiska ingrepp på 17 patienter utvärderades i kirurgidelen. Fas III (Pediatrisk): Farmakokinetik, säkerhet och effekt för Jivi för tre profylaktiska behandlingsregimer (två gånger i veckan, var 5:e och var 7:e dag) och behandling av genombrottsblödningar utvärderades i en multinationell, okontrollerad, öppen studie med 73 pediatriska patienter (< 12 år) under en period på 50 exponeringsdagar i minst 6 månader. Denna studie har utförts i enlighet med överenskommet pediatriskt prövningsprogram (paediatric investigation plan, PIP). Sextioen patienter (83,6 %) fullbordade huvudstudien och 59 patienter fortsatte i den valfria förlängningsstudien med en total mediantid i studien på 5,8 år (intervall 1,0‑6,6 år). Profylaktisk behandling hos patienter ≥ 12 år Under huvudstudien fick patienter profylax 2x/vecka (n = 24) eller randomiserades till behandling var 5:e dag (n = 43) eller var 7:e dag (n = 43) eller vid behov (n = 20) med Jivi. 99 av 110 patienter (90 %) kvarstod på den tilldelade behandlingsregimen. 11 patienter i gruppen som fick behandling var 7:e dag ökade frekvensen. Mediandosen för alla profylaxregimer var 46,9 IE/kg/injektion. Medianvärdet (Q1; Q3) för ABR under profylax var 2,09 (0,0; 6,1) för alla blödningar och 0,0 (0,0; 4,2) för spontana blödningar jämfört med 23,4 (18; 37) totala blödningar i gruppen som fick behandling vid behov. 42 av 110 i profylaxgruppen (38,2 %) upplevde inga blödningsepisoder.Under förlängningsstudien (medianduration 3,2 år, intervall 0,1-6,3 år) fick 23 patienter behandling 2x/vecka, 33 patienter var 5:e dag, 23 patienter var 7:e dag under hela förlängningsstudien och 28 patienter bytte behandlingsregim. Mediandosen för profylax var 47,8 IE/kg. Det totala medianvärdet (Q1; Q3) för total ABR var 1,49 (0,4; 4,8) och 0,75 (0,0; 2,9) för spontana blödningar i grupperna som fick kombinerad profylax och total ABR var 34,1 i gruppen som fick behandling vid behov.Observera att ABR inte är jämförbar mellan olika faktorkoncentrat och mellan olika kliniska studier. Behandling av blödning Av de 702 blödningshändelserna behandlade med Jivi under huvudstudien behandlades 636 (90,6 %) med en eller två injektioner, därav 81,1 % med en injektion. Mediandosen (intervall) per injektion var 31,7 (14; 62) IE/kg. Under förlängningsstudien behandlades 1902 blödningar med Jivi och 94,0 % kontrollerades med en eller två injektioner, därav 84,9 % med en injektion. Mediandosen (intervall) var 37,9 (15; 64) IE/kg/injektion. Perioperativ behandling Totalt 20 större kirurgiska ingrepp utfördes och utvärderades på 17 patienter. Median totaldos för större kirurgiska ingrepp var 219 IE/kg (intervall: 50‑1 500 IE/kg, inklusive en postoperativ period på upp till 3 veckor). Perioperativ hemostatisk effekt bedömdes som god eller utmärkt under alla större kirurgiska ingrepp.Ytterligare 34 mindre ingrepp utfördes på 19 patienter. Hemostas bedömdes som god eller utmärkt i alla tillgängliga fall. Pediatrisk population < 12 års ålder Jivi är indicerat för patienter 12 år eller äldre (se avsnitt 4.2 för information om pediatrisk användning).Totalt 73 tidigare behandlade pediatriska patienter (44 patienter < 6 år och 29 patienter –6 till < 12 år) fick profylaxbehandling två gånger i veckan, var 5:e dag eller var 7:e dag i fas III‑studien. För 53 patienter som fullbordade studien var medianvärdet (Q1; Q3) för årlig blödningsfrekvens 2,87 (1,1; 6,1) och spontan ABR var 0,0 (0,0; 2,6). För behandling av blödningar upphörde 84,4 % av blödningarna med en injektion och 91,9 % av blödningarna upphörde med en eller två injektioner.11 patienter i åldersgruppen < 6 år lämnade studien på grund av ett immunsvar mot PEG associerat med förlust av effekt och/eller överkänslighetsreaktion under de första fyra exponeringsdagarna. För 59 patienter som fortsatte i förlängningsstudien var det totala medianvärdet (Q1; Q3) för ABR 1,64 (0,5; 3,1) under förlängningsstudien. För 30 patienter ≥ 12 år i slutet av förlängningsstudien var medianvärdet (Q1; Q3) för ABR 1,76 (0,5; 3,3). 5.2 Farmakokinetiska egenskaper Jivis farmakokinetik (PK) jämfördes med en faktor VIII standard i en crossover‑studie i fas I. PK utvärderades även hos 22 patienter (≥ 12 år) och hos 16 av dessa patienter efter 6 månader med profylaxbehandling i fas II/III‑studien.PK-data (baserat på analys med kromogent substrat) visade att Jivi har reducerat clearance (CL) vilket resulterar i en halveringstid som är 1,4 gånger längre och en dosnormaliserad AUC som är 1,4 gånger högre jämfört med faktor VIII-jämförelseprodukten. Dosproportionella ökningar av AUC observerades mellan doserna 25 och 60 IE/kg vilket tyder på doslinjäritet mellan 25 IE/kg och 60 IE/kg.I tabell 3 sammanfattas PK-parametrarna efter en engångsdos på 60 IE/kg från fas II/III‑studien, i vilken PK utvärderades hos 22 patienter. Upprepade PK‑mätningar påvisade inte några relevanta förändringar i PK‑karakteristika efter långtidsbehandling. Tabell 3: Farmakokinetiska parametrar (geometriskt medelvärde (% CV) och aritmetiskt medelvärde (± SD)) för Jivi efter en 60 IE/kg engångsdos baserat på kromogen analys Parameter (enhet) Jivi‑patienter ≥ 12 år N = 22 AUC (IE*tim/dl) 3 710 (33,8) 3 900 ± 1 280 AUC, norm (tim*kg/dl) 62,5 (33,7) 65,7 ± 21,4 Cmax (IE/dl) 163 (14,7) 164 ± 23,8 t½ (tim) 17,1 (27,1) 17,6 ± 4,26 MRTiv (tim) 24,4 (27,5) 25,2 ± 6,19 Vss (dl/kg) 0,391 (16,3) 0,396 ± 0,0631 CL (dl/tim/kg) 0,0160 (33,7) 0,0168 ± 0,00553 AUC: area under kurvan; AUC, norm: dosnormaliserad AUC, Cmax: maximal läkemedelskoncentration, t½: halveringstid, MRTiv: mean residence time efter intravenös administrering, VSS: distributionsvolym vid steady state, CL: clearance Inkrementellt utbyte fastställdes hos 131 patienter vid flera tidpunkter. Mediantiden (Q1; Q3) för utbyte var 2,6 (2,3; 3,0) med kromogen analys.En populationsfarmakokinetisk modell utvecklades baserad på alla tillgängliga faktor VIII‑mätningar (från tät PK‑provtagning och alla utbytesprover) från början till slut i de tre kliniska studierna vilket medgav beräkning av PK‑parametrar för patienter i de olika studierna. I tabell 4 nedan visas PK‑parametrar baserat på den populationsfarmakokinetiska modellen. Tabell 4: PK-parametrar (geometriskt medelvärde [% CV]) baserat på populationsfarmakokinetisk modell med kromogen analys. PK-parameter (enhet) 12-< 18 år N = 12 ≥ 18 år N = 133 Totalt (≥ 12 år) N = 145 AUC (IE*tim/dl)* 3 341 (34,2) 4 052 (31,1) 3 997 (31,6) AUCnorm (kg*tim/dl) 57,4 (32,6) 67,5 (30,6) 66,6 (31,0) t1/2 (tim) 16,8 (25,2) 17,4 (28,8) 17,4 (28,4) Vss (dl/kg) 0,423 (15,5) 0,373 (15,6) 0,376 (15,9) CL (dl/tim/kg) 0,0174 (34,2) 0,0148 (31,1) 0,0150 (31,6) *AUC beräknad för en dos på 60 IE/kg 5.3 Prekliniska säkerhetsuppgifter Jivi utvärderades i farmakologiska studier med engångsdoser och upprepade doser samt i juvenila toxicitetsstudier på råtta och kanin. I en långsiktig, 6‑månaders kronisk toxicitetsstudie sågs inga tecken på PEG‑ackumulering eller andra effekter relaterade till administrering av Jivi. Dessutom utfördes 4-veckors toxicitetsstudier med PEG-delen av Jivi på två djurslag. Den PEG‑länkade delen testades även i en standarduppsättning av in vivo och in vitro gentoxicitetsstudier och de indikerade inte på en potential för gentoxicitet. Dessa studier visade inte på några säkerhetsrisker för människa. Studier med engångsdoser till råttor med radioaktivt märkt PEG-del visade att det inte fanns något tecken på retention eller irreversibel bindning av radioaktivitet i djurkroppen. Specifikt återfanns ingen reststrålning i hjärnan vilket tyder på att den radioaktivt märkta föreningen inte passerade blod-hjärnbarriären. I distributions- och utsöndringsstudier på råtta påvisades att Jivis 60 kDa PEG-del i hög grad distribueras till och elimineras från organ och vävnader och utsöndras i urin (68,4% upp till dag 231 efter administrering) och i feces (13,8 % upp till dag 168 efter administrering).Inga långtidsstudier på djur för att utvärdera karcinogen potential eller reproduktionsstudier för att fastställa reproduktionseffekter har utförts med Jivi.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver SackarosHistidinGlycin (E 640)NatriumkloridKalciumkloriddihydrat (E 509)Polysorbat 80 (E 433)Ättiksyra, isättika (för pH-justering) (E 260) Spädningsvätska Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Använd endast komponenterna som medföljer förpackningen för beredning och injektion eftersom behandlingssvikt kan inträffa på grund av att faktor VIII kan adsorberas på insidan av viss injektionsutrustning. 6.3 Hållbarhet Oöppnad flaska 2 år. Beredd lösning Kemisk och fysikalisk stabilitet under användning efter beredning har visats i 3 timmar vid rumstemperatur. Kylförvara inte efter beredning.Av mikrobiologiska skäl ska läkemedlet användas omedelbart efter beredning. Om det inte används omedelbart ansvarar användaren för förvaringstider och förvaringsförhållanden under och före användning. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får ej frysas.Förvara injektionsflaskorna och de förfyllda sprutorna i ytterkartongen. Ljuskänsligt.Under den totala hållbarhetstiden på 2 år kan läkemedlet (förvarat i ytterkartongen) förvaras vid högst 25 °C under en begränsad period på 6 månader. Slutdatumet för förvaringsperioden på 6 månader vid en temperatur på upp till 25 °C ska anges på kartongen. Detta datum får aldrig överskrida det utgångsdatum som är tryckt på ytterkartongen. I slutet av denna period ska läkemedlet inte sättas tillbaka i kylskåpet, utan ska användas eller kasseras.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Varje enskild förpackning med Jivi innehåller: en injektionsflaska med pulver (10 ml injektionsflaska av genomskinligt typ 1‑glas med grå propp av bromobutylgummi och aluminiumförsegling) en förfylld spruta med 2,5 ml spädningsvätska (cylinderspruta i genomskinligt typ 1-glas med grå propp av bromobutylgummi) en sprutkolv en adapter till injektionsflaska (med inbyggt filter) ett infusionsset. Förpackningsstorlekar Singelförpackning Multipack med 30 singelförpackningar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Jivi-pulver ska endast beredas med den medföljande spädningsvätskan (2,5 ml vatten för injektionsvätskor) i den förfyllda sprutan och med användning av adaptern till injektionsflaska. Läkemedlet måste beredas för injektion under aseptiska förhållanden. Om förpackningen till någon av de medföljande komponenterna har öppnats eller skadats ska komponenten inte användas.Efter beredning är lösningen klar och färglös. Den ska därefter dras upp i sprutan.Parenterala läkemedel ska före administrering inspekteras visuellt med avseende på partiklar och missfärgning.Den färdigberedda lösningen måste filtreras före administrering så att eventuella partiklar i lösningen avlägsnas. Filtreringen uppnås genom användning av adaptern till injektionsflaskan. Detaljerade instruktioner för beredning och administrering av Jivi Du kommer att behöva alkoholtorkar, kompresser, plåster och stasband. Dessa föremål ingår inte i förpackningen med Jivi. 1. Tvätta händerna noggrant med tvål och varmt vatten. 2. Håll en oöppnad injektionsflaska och en spruta mellan händerna och värm till en behaglig temperatur (överskrid inte 37 °C). 3. Ta av skyddslocket från injektionsflaskan (A). Torka gummiproppen på injektionsflaskan med en alkoholtork och låt proppen torka före användning. 4. Placera injektionsflaskan med pulver på en fast, halkfri yta. Dra bort skyddspappret från adapterns plasthylsa. Ta inte ut adaptern från plasthylsan. Håll i adapterns hylsa, placera den över injektionsflaskan med pulver och tryck ned med en bestämd rörelse (B). Adaptern snäpper fast på injektionsflaskans lock. Ta inte bort adapterns hylsa än. 5. Håll den förfyllda sprutan med spädningsvätska upprätt. Fatta kolvstången så som visas på bilden och anslut kolven genom att med en bestämd rörelse vrida på den medurs i den gängade proppen (C). 6. Håll sprutan med ett grepp om cylindern och bryt av sprutans lock från spetsen (D). Vidrör inte sprutans spets med handen eller någon annan yta. Lägg undan sprutan tills den ska användas. 7. Ta bort adapterns hylsa och kasta den (E). 8. Anslut den förfyllda sprutan till den gängade adaptern för injektionsflaskor genom att vrida medurs (F). 9. Överför spädningsvätskan genom att långsamt trycka ned sprutans kolv (G). 10. Snurra injektionsflaskan försiktigt tills allt pulver är upplöst (H). Skaka inte injektionsflaskan. Se till att allt pulver är helt upplöst. Kontrollera att det inte finns några partiklar eller missfärgning innan du använder lösningen. Använd inte lösningar med synliga partiklar eller lösningar som är grumliga. 11. Håll injektionsflaskan i änden ovanför adaptern och sprutan (I). Fyll sprutan genom att dra ut kolven långsamt och i jämn takt. Se till att hela innehållet i injektionsflaskan förs över till sprutan. Håll sprutan upprätt och tryck in kolven tills det inte finns någon luft kvar i sprutan. 12. Sätt ett stasband på armen. 13. Bestäm injektionsställe och rengör huden. 14. Punktera venen och fixera infusionssetet med ett plåster. 15. Håll adaptern på plats och ta bort sprutan från adaptern (adaptern ska sitta kvar på injektionsflaskan). Anslut sprutan till infusionssetet (J). Var noga med att inget blod kommer in i sprutan. 16. Ta bort stasbandet. 17. Injicera lösningen i en ven (2 till 5 minuter) och kontrollera samtidigt nålens läge. Injektionshastigheten ska anpassas till vad som känns behagligt för dig men den ska inte vara högre än 2,5 ml per minut. 18. Om ytterligare en dos behövs, använd en ny spruta med pulver som du har förberett enligt beskrivningen ovan. 19. Om ingen ytterligare dos behövs, avlägsna infusionssetet och sprutan. Håll en kompress hårt över injektionsstället på den utsträckta armen i cirka 2 minuter. Slutligen, fäst en liten kompress på injektionsstället och avgör om ett plåster behövs. 20. Det är rekommenderat att anteckna läkemedlets namn och tillverkningssatsnumret varje gång du använder Jivi. 21. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen eller läkaren hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Jivi är endast avsett för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bayer AG51368 LeverkusenTyskland",
        "approval-number": "EU/1/18/1324/001 – 1 x (Jivi 250 IE) EU/1/18/1324/002 – 1 x (Jivi 500 IE) EU/1/18/1324/003 – 1 x (Jivi 1 000 IE) EU/1/18/1324/004 – 1 x (Jivi 2 000 IE) EU/1/18/1324/005 – 1 x (Jivi 3 000 IE) EU/1/18/1324/006 – 30 x (Jivi 250 IE) EU/1/18/1324/007 – 30 x (Jivi 500 IE) EU/1/18/1324/008 – 30 x (Jivi 1 000 IE) EU/1/18/1324/009 – 30 x (Jivi 2 000 IE) EU/1/18/1324/010 – 30 x (Jivi 3 000 IE)",
        "approval-first-date": "Första godkännandet: 2018-11-22",
        "revision-date": "06/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Behandling och profylax av blödning hos tidigare behandlade patienter ≥ 12 år med hemofili typ A (medfödd brist på faktor VIII).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Känd allergi mot mus- eller hamsterproteiner.",
        "dosage": "Behandlingen ska ske under medicinsk observation av läkare med erfarenhet av behandling av hemofili. Behandlingsövervakning Under behandlingens gång bör lämplig bestämning av faktor VIII-nivåer utföras för att bekräfta att adekvata FVIII-nivåer har uppnåtts. Enskilda patienter kan svara olika på faktor VIII och uppvisa olika halveringstider och utbyten. Dos som baseras på kroppsvikt kan behöva justeras hos överviktiga patienter. Vid större kirurgiska ingrepp är noggrann övervakning av substitutionsbehandlingen med hjälp av koagulationsanalys (faktor VIII-aktivitet i plasma) särskilt nödvändig. Vid användning av in vitro-aktiverad partiell tromboplastin (aPTT)‑baserad enstegskoagulationsanalys för bestämning av faktor VIII-aktivitet i patienters blodprov, kan resultat för faktor VIII-aktivitet i plasma påverkas signifikant av såväl typen av aPTT-reagens som av den referensstandard som används för analysen. Detta kan resultera i över- eller underskattning av faktor VIII-aktivitet. Det bör observeras att det kan förekomma signifikanta skillnader mellan analysresultat erhållna från specifika reagenser som används i den aPTT-baserade enstegskoagulationanalysen och den kromogena analysen. Detta är av särskild vikt vid kontroll av Jivis faktor VIII aktivitet, vid byte av laboratorium och/eller reagenser som används i analysen. Detta gäller även modifierade långverkande faktor VIII‑produkter. Laboratorier som avser att mäta Jivi-aktiviteten ska kontrollera sina procedurer för noggrannhet. En fältstudie har påvisat att faktor VIII-aktiviteten i plasma kan beräknas korrekt antingen med en validerad kromogen analys eller med enstegskoagulationsanalys med hjälp av specifika reagenser. För Jivi kan vissa kiseldioxidbaserade enstegskoagulationsanalyser (t.ex. APTT‑SP, STA‑PTT) orsaka underskattning av Jivis faktor VIII‑aktivitet i plasmaprover. Med vissa reagenser, t.ex. med kaolinbaserade aktivatorer, finns risk för överskattning. Den kliniska effekten av faktor VIII är det viktigaste faktorn vid bedömning av behandlingens effekt. Det kan vara nödvändigt att justera den individuella doseringen på patientnivå för att uppnå tillfredsställande kliniska resultat. Om den beräknade dosen inte uppnår de förväntade faktor VIII-nivåerna eller om blödningen inte är kontrollerad efter administrering av den beräknande dosen bör man misstänka förekomst av cirkulerande faktor VIII‑hämmare eller antikroppar mot polyetylenglykol (makrogol) hos patienten (se avsnitt Varningar och försiktighet). Dosering Doseringen och substitutionsbehandlingens längd beror på svårighetsgraden av faktor VIII-brist, blödningsställe och blödningens omfattning samt patientens kliniska tillstånd. Antalet enheter av faktor VIII som administreras uttrycks i internationella enheter (IE) som relaterar till gällande WHO-koncentratstandard för faktor VIII-produkter. Aktiviteten av faktor VIII i plasma uttrycks antingen i procent (i förhållande till normal human plasma) eller lämpligtvis i IE (i förhållande till en internationell standard för faktor VIII i plasma). En IE av faktor VIII-aktivitet motsvarar mängden faktor VIII i en milliliter normal human plasma. Behandling vid behov Beräkning av erforderlig dos av faktor VIII baseras på erfarenheten att en IE-faktor VIII per kg kroppsvikt höjer faktor VIII-aktiviteten i plasma med 1,5‑2,5 % av normal aktivitet. Erforderlig dos av Jivi bestäms med användning av följande formel: Erforderligt antal enheter = kroppsvikt (kg) × önskad ökning av faktor VIII (% eller IE/dl) x inverterat värde för observerat utbyte (dvs. 0,5 för utbyte på 2,0 %). Mängden som ska administreras och frekvensen av administreringen ska alltid anpassas efter den kliniska effekten i det individuella fallet. Vid nedan angivna blödningshändelser bör faktor VIII-aktiviteten inte falla under den givna aktivitetsnivån i plasma (i % av normal) i motsvarande period. Tabellen nedan kan användas som vägledning för dosering vid blödningsepisoder och kirurgiska ingrepp. Tabell 1: Vägledning för dosering vid blödningsepisoder och kirurgiska ingrepp hos ungdomar och vuxna Grad av blödning/Typ av kirurgiskt ingrepp Erforderlig faktor VIII‑nivå (%) (IE/dl) Doseringsfrekvens (timmar)/Behandlingstid (dagar) Blödning Tidig hemartros, muskelblödning eller oral blödning 20–40 Upprepa injektionen var 24:e till 48:e timme under minst en dag tills blödningsepisoden (indicerad av smärta) upphört eller läkning uppnåtts. Mer omfattande hemartros, muskelblödning eller hematom 30–60 Upprepa injektionen var 24:e till 48:e timme i 3–4 dagar eller längre tills smärta och akut funktionsnedsättning har förbättrats. Livshotande blödning 60–100 Upprepa injektionen var 8:e till 24:e timme tills det kritiska tillståndet har upphört. Kirurgi Mindre ingrepp inklusive utdragning av tänder 30–60 Var 24:e timme under minst 1 dag tills läkning uppnåtts. Större ingrepp 80–100 (pre- och postoperativt) Upprepa injektionen var 12:e till 24:e timme tills adekvat läkning uppnåtts, fortsätt sedan behandlingen i ytterligare minst 7 dagar för att bibehålla faktor VIII-aktiviteten mellan 30 och 60 % (IE/dl). Profylax Alla behandlingsbeslut för att identifiera lämpliga profylaktiska behandlingsregimer ska vägledas av klinisk bedömning baserad på individuella patientegenskaper och individuellt behandlingssvar. För profylax är dosen 45‑60 IE/kg var 5:e dag. Baserat på patientens kliniska egenskaper kan dosen även vara 60 IE/kg var 7:e dag eller 30-40 IE/kg två gånger i veckan (se avsnitt Farmakodynamik och Farmakokinetik). För överviktiga patienter ska den högsta dosen per injektion för profylax inte vara högre än cirka 6 000 IE. Särskilda populationer Pediatrisk population Jivi är inte indicerat till tidigare obehandlade patienter och patienter under 12 år. Ungdomar Dosering vid behov/profylaktisk behandling är densamma hos ungdomar som hos vuxna patienter. Äldre Erfarenhet från patienter ≥ 65 år är begränsad. Administreringssätt Jivi är avsett för intravenös användning. Jivi ska injiceras intravenöst under 2 till 5 minuter beroende på den totala volymen. Administreringshastigheten bestäms med hänsyn till vad som känns bekvämt för patienten (maximal infusionshastighet: 2,5 ml/min). Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering samt i bipacksedeln.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Allergiska reaktioner, t.ex. överkänslighetsreaktioner, kan förekomma med Jivi. Läkemedlet kan innehålla spår av mus- och hamsterproteiner. Överkänslighetsreaktioner kan också vara relaterade till antikroppar mot PEG (se avsnittet Immunsvar mot polyetylenglykol (PEG)). Om symtom på överkänslighet uppträder ska patienterna rådas att omedelbart avbryta användningen av läkemedlet och kontakta läkare. Patienterna ska informeras om tidiga tecken på överkänslighetsreaktioner såsom nässelfeber, generaliserad urtikaria, tryck över bröstet, väsande andning, hypotoni och anafylaxi. Lämplig symtomatisk behandling mot överkänslighet ska sättas in. Vid anafylaxi eller chock ska aktuell medicinsk praxis sättas in. Inhibitorer Utveckling av neutraliserande antikroppar (inhibitorer) mot faktor VIII är en känd komplikation vid behandling av patienter med hemofili A. Dessa inhibitorer är vanligtvis IgG-immunoglobuliner riktade mot den prokoagulerande effekten för faktor VIII och kvantifieras i Bethesda-enheter (BE) per ml plasma med den modifierade Bethesdametoden (Nijmegen). Risken att utveckla inhibitorer är relaterad till sjukdomens allvarlighetsgrad samt exponering för faktor VIII där risken är störst inom de 50 första exponeringsdagarna, men fortsätter genom hela livet även om risken är mindre vanlig. I sällsynta fall kan inhibitorer utvecklas efter fler än 50 exponeringsdagar. Hur kliniskt relevant utvecklingen av inhibitorer är beror på inhibitorns titer där låg titer utgör en lägre risk för otillräckligt kliniskt svar än hög titer. I allmänhet bör alla patienter som behandlas med koagulationsfaktor VIII-produkter följas noggrant, med avseende på utveckling av inhibitorer, genom lämpliga kliniska observationer och laboratorietester. Om förväntade faktor VIII-nivåer i plasma inte uppnås, eller om blödningarna inte kontrolleras trots adekvat dos, bör test för faktor VIII-inhibitorer utföras. Hos patienter med höga halter av inhibitorer är faktor VIII-behandlingen eventuellt inte effektiv och andra behandlingsalternativ bör därför övervägas. Behandling av sådana patienter ska ske under överinseende av läkare med erfarenhet av hemofili och faktor VIII-inhibitorer. Immunsvar mot polyetylenglykol (PEG) Ett kliniskt immunsvar förknippat med antikroppar mot PEG, manifesterat som symtom på akut överkänslighet och/eller förlust av läkemedelseffekt, har främst observerats inom de första fyra exponeringsdagarna. Låga FVIII-nivåer efter injektion, i frånvaro av detekterbara FVIII-inhibitorer, tyder på att förlust av läkemedelseffekt sannolikt beror på antikroppar mot PEG. I dessa fall ska Jivi sättas ut och patienter byta till en tidigare effektiv FVIII-produkt. En klart minskad risk för ett immunsvar mot PEG observerades med ökande ålder. Denna effekt kan vara relaterad till en utvecklingsmässig förändring av immunitet och, även om det är svårt att definiera en klar åldersgräns för riskändringen, förekommer immunsvar mot PEG huvudsakligen hos unga barn med hemofili. Den potentiella risken med en överkänslighetsreaktion hos berörda patienter mot pegylerade proteiner är okända. Data visar att efter utsättning av Jivi hos berörda patienter minskade IgM-antikroppar mot PEG i titer och blev över tiden icke detekterbar. Ingen korsreaktivitet mellan IgM-antikroppar mot PEG och andra icke-modifierade FVIII-produkter observerades. Alla patienter kan med framgång behandlas med sina tidigare FVIII-produkter. Kardiovaskulära händelser Hos patienter med befintliga kardiovaskulära riskfaktorer kan substitutionsbehandling med FVIII öka den kardiovaskulära risken. Kateterrelaterade komplikationer Om en central venkateter (CVK) krävs ska risken för CVK‑relaterade komplikationer i form av lokala infektioner, bakteriemi och trombos på kateterstället beaktas. Pediatrisk population Angivna varningar och försiktighetsåtgärder gäller båda vuxna och ungdomar. Jivi är inte indicerat till patienter < 12 år eller till tidigare obehandlade patienter. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktioner mellan produkter med human koagulationsfaktor VIII (rDNA) och andra läkemedel har rapporterats.",
        "pregnancy": "Inga reproduktionsstudier på djur har utförts med faktor VIII. Då hemofili A är sällsynt förekommande hos kvinnor finns ingen tillgänglig erfarenhet från användning av faktor VIII under graviditet och amning. Därför ska faktor VIII användas under graviditet och amning endast då ett uttalat behov föreligger.",
        "breastfeeding": "Då hemofili A är sällsynt förekommande hos kvinnor finns ingen tillgänglig erfarenhet från användning av faktor VIII under amning. Därför ska faktor VIII användas under amning endast då ett uttalat behov föreligger.",
        "fertility": "I allmäntoxicitetsstudier på råtta och kanin med Jivi sågs inga behandlingsrelaterade effekter på manliga könsorgan (se avsnitt Prekliniska uppgifter). Effekten på fertilitet hos människa är okänd.",
        "driving": "Jivi har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Överkänslighet eller allergiska reaktioner (som kan inkludera angioödem, sveda och brännande känsla vid injektionsstället, frossa, blodvallningar, generaliserad urtikaria, huvudvärk, nässelfeber, hypotoni, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, stickningar, kräkningar och väsande andning) har observerats och kan i vissa fall utvecklas till allvarlig anafylaxi (inklusive chock). Neutraliserande antikroppar (inhibitorer) kan utvecklas hos patienter med hemofili A som behandlas med faktor VIII, inklusive Jivi (se avsnitt Farmakodynamik). Om sådana inhibitorer utvecklas visar sig detta som ett tillstånd med otillräckligt kliniskt svar. Om detta inträffar är rekommendationen att kontakta ett specialistcenter för hemofili. De vanligast rapporterade biverkningarna i kliniska studier hos patienter som har behandlats tidigare var huvudvärk, hosta och pyrexi. Biverkningar i tabellform Säkerhetspopulationen utgjordes av totalt 221 patienter från tre pivotala fas I- och fas III-studier [PROTECT VIII], 148 ungdomar/vuxna och 73 pediatriska patienter < 12 år. I PROTECT VIII fortsatte 121 patienter i förlängningsstudien med en total medianbehandlingstid på 3,9 år [intervall: 0,8‑7,0]. I den pediatriska studien fortsatte 59/73 patienter < 12 år i förlängningsstudien. Total mediantid (intervall) i studien (huvudstudien + förlängning) var 5,8 (1,0‑6,6) år med i median 430 (intervall 98‑671) ED per patient, 39 patienter behandlades i =/> 5 år. Medianantalet exponeringsdagar för Jivi per patient var 237 (min‑max: 1‑698) för samtliga patienter i de kliniska studierna. I båda studierna observerades totalt 75 patienter under en behandlingstid på mer än 5 år. Nedanstående tabell följer klassificering av organsystem enligt MedDRA-systemet (organsystem och föredragen term). Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningsfrekvens i kliniska studier MedDRA organsystem Biverkningar Frekvens Blodet och lymfsystemet FVIII-inhibition Mindre vanliga (PTP)a Immunsystemet Överkänslighet Vanliga Psykiska störningar Insomni Vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Yrsel Vanliga Dysgeusi Mindre vanliga Blodkärl Blodvallningar Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Magtarmkanalen Buksmärta, illamående, kräkningar Vanliga Hud och subkutan vävnad Erytemc, utslagd Vanliga Klåda Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektionsställetb, pyrexi Vanliga a Frekvensen baseras på studier med alla FVIII-produkter, vilka inkluderade patienter med svår hemofili A. PTP = patienter som har behandlats tidigare b Inkluderar klåda vid injektionsstället, utslag vid injektionsstället och klåda vid punktionsstället c Inkluderar erytem och erythema multiforme d Inkluderar hudutslag och papulöst utslag Ingen förändring i säkerhetsprofilen förelåg under PROTECT VIII och de pediatriska förlängningsstudierna. Beskrivning av utvalda biverkningar Immunogenicitet Immunogenicitet utvärderades under kliniska studier med Jivi hos 159 (inklusive kirurgipatienter) tidigare behandlade ungdomar (≥ 12 år) och vuxna diagnostiserade med svår hemofili A (FVIII:C < 1 %) och ≥ 150 tidigare exponeringsdagar. FVIII-inhibitorer Inga de novo eller bekräftade fall av inhibitor mot FVIII förekom. Ett enstaka obekräftat positivt resultat med en låg titer av FVIII-inhibitor (1,7 BU/ml) rapporterades hos en vuxen patient som genomgick kirurgi. Anti-PEG-antikroppar Immunogenicitet mot PEG med utveckling av specifika IgM anti‑PEG-antikroppar observerades hos en patient. Immunsvaret åtföljdes av en klinisk överkänslighetsreaktion efter fyra injektioner Jivi. Antikroppar mot PEG försvann när Jivi sattes ut. Inget kliniskt immunsvar mot PEG som resulterade i minskad läkemedelseffekt eller överkänslighet observerades från den 5:e exponeringsdagen till förlängningsstudiernas slut. Pediatrisk population I fullbordade kliniska studier med 73 pediatriska PTP < 12 år (44 PTP < 6 år, 29 PTP 6‑ < 12 år) observerades biverkningar på grund av immunsvar mot PEG hos barn under 6 års ålder. Hos 10 av 44 patienter (23 %) i åldersgruppen med barn under 6 år observerades en förlust av läkemedelseffekt på grund av neutraliserande anti-PEG-antikroppar under de första fyra exponeringsdagarna. Hos 3 av 44 patienter (7 %) kombinerades en förlust av läkemedelseffekt med överkänslighetsreaktioner (se avsnitt Varningar och försiktighet). Inga utlösande eller förutsägande faktorer för immunsvaret mot PEG kunde identifieras. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ett fall av överdos har rapporterats i kliniska studier. Inga biverkningar rapporterades.",
        "pharmacodynamic": "Verkningsmekanism Faktor VIII/von Willebrands faktor‑komplexet består av två molekyler (faktor VIII och von Willebrands faktor) med olika fysiologiska funktioner. När faktor VIII infunderas i en patient med hemofili binds denna till patientens egen von Willebrands faktor. Aktiverad faktor VIII fungerar som co-faktor för aktiverad faktor IX vilket påskyndar omvandlingen av faktor X till aktiverad faktor X. Aktiverad faktor X omvandlar protrombin till trombin. Trombin i sin tur förändrar fibrinogen till fibrin och ett koagel kan bildas. Hemofili A är en könsbunden ärftlig koagulationsstörning orsakad av sänkta nivåer eller avsaknad av faktor VIII:C som ger blödningar i leder, muskler och inre organ, antingen spontant eller som ett resultat av oavsiktlig skada eller kirurgiskt ingrepp. Med substitutionsbehandling höjs plasmanivåerna av faktor VIII vilket möjliggör en tillfällig korrigering av faktor VIII-bristen och därmed korrigering av blödningstendenserna. Damoktokog alfa pegol är en pegylerad form av rFVIII. Platsspecifik pegylering minskar clearance av faktor VIII vilket resulterar i en förlängd halveringstid medan normal funktion för rFVIII-molekylen med borttagen B-domän bibehålls (se avsnitt Farmakokinetik). Damoktokog alfa pegol innehåller inte von Willebrands faktor. Klinisk effekt och säkerhet Kliniska studier Totalt 232 tidigare behandlade patienter med svår hemofili A har exponerats i det kliniska studieprogrammet som inkluderade en fas I‑studie och två fas II/III‑studier. Etthundrafemtionio (159) patienter var ≥ 12 år. Fas II/III (PROTECT VIII): Farmakokinetik, säkerhet och effekt för Jivi för behandling vid behov och profylax med tre behandlingsregimer (två gånger i veckan 30‑40 IE/kg, var 5:e dag 45‑60 IE/kg och var 7:e dag 60 IE/kg) och hemostas under större kirurgiska ingrepp utvärderades i en multinationell, öppen, okontrollerad, delvis randomiserad studie som utfördes i enlighet med överenskommet pediatriskt prövningsprogram (paediatric investigation plan, PIP). En förlängningsstudie omfattade patienter som avslutat huvudstudien. Den primära effektvariabeln var årlig blödningsfrekvens (ABR). Etthundratrettiofyra manliga tidigare behandlade patienter fick minst en injektion Jivi inklusive 13 patienter i åldern 12 till 17 år för profylax (n = 114) eller behandling vid behov (n = 20) under en period på 36 veckor. Totalt 121 patienter fick behandling under förlängningsstudien, 107 patienter fick profylax och 14 patienter behandling vid behov. Trettiosex patienter fick profylaxbehandling i > 5 år upp till 7,0 år. Total mediantid (intervall) i studien var 3,9 år (0,8‑7,0) för samtliga 121 patienter. Hemostas under 20 större kirurgiska ingrepp på 17 patienter utvärderades i kirurgidelen. Fas III (Pediatrisk): Farmakokinetik, säkerhet och effekt för Jivi för tre profylaktiska behandlingsregimer (två gånger i veckan, var 5:e och var 7:e dag) och behandling av genombrottsblödningar utvärderades i en multinationell, okontrollerad, öppen studie med 73 pediatriska patienter (< 12 år) under en period på 50 exponeringsdagar i minst 6 månader. Denna studie har utförts i enlighet med överenskommet pediatriskt prövningsprogram (paediatric investigation plan, PIP). Sextioen patienter (83,6 %) fullbordade huvudstudien och 59 patienter fortsatte i den valfria förlängningsstudien med en total mediantid i studien på 5,8 år (intervall 1,0‑6,6 år). Profylaktisk behandling hos patienter ≥ 12 år Under huvudstudien fick patienter profylax 2x/vecka (n = 24) eller randomiserades till behandling var 5:e dag (n = 43) eller var 7:e dag (n = 43) eller vid behov (n = 20) med Jivi. 99 av 110 patienter (90 %) kvarstod på den tilldelade behandlingsregimen. 11 patienter i gruppen som fick behandling var 7:e dag ökade frekvensen. Mediandosen för alla profylaxregimer var 46,9 IE/kg/injektion. Medianvärdet (Q1; Q3) för ABR under profylax var 2,09 (0,0; 6,1) för alla blödningar och 0,0 (0,0; 4,2) för spontana blödningar jämfört med 23,4 (18; 37) totala blödningar i gruppen som fick behandling vid behov. 42 av 110 i profylaxgruppen (38,2 %) upplevde inga blödningsepisoder. Under förlängningsstudien (medianduration 3,2 år, intervall 0,1-6,3 år) fick 23 patienter behandling 2x/vecka, 33 patienter var 5:e dag, 23 patienter var 7:e dag under hela förlängningsstudien och 28 patienter bytte behandlingsregim. Mediandosen för profylax var 47,8 IE/kg. Det totala medianvärdet (Q1; Q3) för total ABR var 1,49 (0,4; 4,8) och 0,75 (0,0; 2,9) för spontana blödningar i grupperna som fick kombinerad profylax och total ABR var 34,1 i gruppen som fick behandling vid behov. Observera att ABR inte är jämförbar mellan olika faktorkoncentrat och mellan olika kliniska studier. Behandling av blödning Av de 702 blödningshändelserna behandlade med Jivi under huvudstudien behandlades 636 (90,6 %) med en eller två injektioner, därav 81,1 % med en injektion. Mediandosen (intervall) per injektion var 31,7 (14; 62) IE/kg. Under förlängningsstudien behandlades 1902 blödningar med Jivi och 94,0 % kontrollerades med en eller två injektioner, därav 84,9 % med en injektion. Mediandosen (intervall) var 37,9 (15; 64) IE/kg/injektion. Perioperativ behandling Totalt 20 större kirurgiska ingrepp utfördes och utvärderades på 17 patienter. Median totaldos för större kirurgiska ingrepp var 219 IE/kg (intervall: 50‑1 500 IE/kg, inklusive en postoperativ period på upp till 3 veckor). Perioperativ hemostatisk effekt bedömdes som god eller utmärkt under alla större kirurgiska ingrepp. Ytterligare 34 mindre ingrepp utfördes på 19 patienter. Hemostas bedömdes som god eller utmärkt i alla tillgängliga fall. Pediatrisk population < 12 års ålder Jivi är indicerat för patienter 12 år eller äldre (se avsnitt Dosering för information om pediatrisk användning). Totalt 73 tidigare behandlade pediatriska patienter (44 patienter < 6 år och 29 patienter –6 till < 12 år) fick profylaxbehandling två gånger i veckan, var 5:e dag eller var 7:e dag i fas III‑studien. För 53 patienter som fullbordade studien var medianvärdet (Q1; Q3) för årlig blödningsfrekvens 2,87 (1,1; 6,1) och spontan ABR var 0,0 (0,0; 2,6). För behandling av blödningar upphörde 84,4 % av blödningarna med en injektion och 91,9 % av blödningarna upphörde med en eller två injektioner. 11 patienter i åldersgruppen < 6 år lämnade studien på grund av ett immunsvar mot PEG associerat med förlust av effekt och/eller överkänslighetsreaktion under de första fyra exponeringsdagarna. För 59 patienter som fortsatte i förlängningsstudien var det totala medianvärdet (Q1; Q3) för ABR 1,64 (0,5; 3,1) under förlängningsstudien. För 30 patienter ≥ 12 år i slutet av förlängningsstudien var medianvärdet (Q1; Q3) för ABR 1,76 (0,5; 3,3).",
        "pharmacokinetic": "Jivis farmakokinetik (PK) jämfördes med en faktor VIII standard i en crossover‑studie i fas I. PK utvärderades även hos 22 patienter (≥ 12 år) och hos 16 av dessa patienter efter 6 månader med profylaxbehandling i fas II/III‑studien. PK-data (baserat på analys med kromogent substrat) visade att Jivi har reducerat clearance (CL) vilket resulterar i en halveringstid som är 1,4 gånger längre och en dosnormaliserad AUC som är 1,4 gånger högre jämfört med faktor VIII-jämförelseprodukten. Dosproportionella ökningar av AUC observerades mellan doserna 25 och 60 IE/kg vilket tyder på doslinjäritet mellan 25 IE/kg och 60 IE/kg. I tabell 3 sammanfattas PK-parametrarna efter en engångsdos på 60 IE/kg från fas II/III‑studien, i vilken PK utvärderades hos 22 patienter. Upprepade PK‑mätningar påvisade inte några relevanta förändringar i PK‑karakteristika efter långtidsbehandling. Tabell 3: Farmakokinetiska parametrar (geometriskt medelvärde (% CV) och aritmetiskt medelvärde (± SD)) för Jivi efter en 60 IE/kg engångsdos baserat på kromogen analys Parameter (enhet) Jivi‑patienter ≥ 12 år N = 22 AUC (IE*tim/dl) 3 710 (33,8) 3 900 ± 1 280 AUC, norm (tim*kg/dl) 62,5 (33,7) 65,7 ± 21,4 Cmax (IE/dl) 163 (14,7) 164 ± 23,8 t½ (tim) 17,1 (27,1) 17,6 ± 4,26 MRTiv (tim) 24,4 (27,5) 25,2 ± 6,19 Vss (dl/kg) 0,391 (16,3) 0,396 ± 0,0631 CL (dl/tim/kg) 0,0160 (33,7) 0,0168 ± 0,00553 AUC: area under kurvan; AUC, norm: dosnormaliserad AUC, Cmax: maximal läkemedelskoncentration, t½: halveringstid, MRTiv: mean residence time efter intravenös administrering, VSS: distributionsvolym vid steady state, CL: clearance Inkrementellt utbyte fastställdes hos 131 patienter vid flera tidpunkter. Mediantiden (Q1; Q3) för utbyte var 2,6 (2,3; 3,0) med kromogen analys. En populationsfarmakokinetisk modell utvecklades baserad på alla tillgängliga faktor VIII‑mätningar (från tät PK‑provtagning och alla utbytesprover) från början till slut i de tre kliniska studierna vilket medgav beräkning av PK‑parametrar för patienter i de olika studierna. I tabell 4 nedan visas PK‑parametrar baserat på den populationsfarmakokinetiska modellen. Tabell 4: PK-parametrar (geometriskt medelvärde [% CV]) baserat på populationsfarmakokinetisk modell med kromogen analys. PK-parameter (enhet) 12-< 18 år N = 12 ≥ 18 år N = 133 Totalt (≥ 12 år) N = 145 AUC (IE*tim/dl)* 3 341 (34,2) 4 052 (31,1) 3 997 (31,6) AUCnorm (kg*tim/dl) 57,4 (32,6) 67,5 (30,6) 66,6 (31,0) t1/2 (tim) 16,8 (25,2) 17,4 (28,8) 17,4 (28,4) Vss (dl/kg) 0,423 (15,5) 0,373 (15,6) 0,376 (15,9) CL (dl/tim/kg) 0,0174 (34,2) 0,0148 (31,1) 0,0150 (31,6) *AUC beräknad för en dos på 60 IE/kg",
        "preclinical-info": "Jivi utvärderades i farmakologiska studier med engångsdoser och upprepade doser samt i juvenila toxicitetsstudier på råtta och kanin. I en långsiktig, 6‑månaders kronisk toxicitetsstudie sågs inga tecken på PEG‑ackumulering eller andra effekter relaterade till administrering av Jivi. Dessutom utfördes 4-veckors toxicitetsstudier med PEG-delen av Jivi på två djurslag. Den PEG‑länkade delen testades även i en standarduppsättning av in vivo och in vitro gentoxicitetsstudier och de indikerade inte på en potential för gentoxicitet. Dessa studier visade inte på några säkerhetsrisker för människa. Studier med engångsdoser till råttor med radioaktivt märkt PEG-del visade att det inte fanns något tecken på retention eller irreversibel bindning av radioaktivitet i djurkroppen. Specifikt återfanns ingen reststrålning i hjärnan vilket tyder på att den radioaktivt märkta föreningen inte passerade blod-hjärnbarriären. I distributions- och utsöndringsstudier på råtta påvisades att Jivis 60 kDa PEG-del i hög grad distribueras till och elimineras från organ och vävnader och utsöndras i urin (68,4% upp till dag 231 efter administrering) och i feces (13,8 % upp till dag 168 efter administrering). Inga långtidsstudier på djur för att utvärdera karcinogen potential eller reproduktionsstudier för att fastställa reproduktionseffekter har utförts med Jivi.",
        "composition": "Kvalitativ och kvantitativ sammansättning Jivi 250 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 100 IE (250 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 500 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 200 IE (500 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 1 000 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 400 IE (1 000 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 2 000 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 800 IE (2 000 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol. Jivi 3 000 IE pulver och vätska till injektionsvätska, lösning Efter beredning i medföljande spädningsvätska innehåller en ml lösning ungefär 1 200 IE (3 000 IE/2,5 ml) av human koagulationsfaktor VIII, damoktokog alfa pegol Styrkan internationell enhet (IE) beräknas med kromogen analys enligt den europeiska farmakopén. Den specifika aktiviteten för Jivi är cirka 10 000 IE/mg protein. Den aktiva substansen, damoktokog alfa pegol, är en rekombinant platsspecifikt pegylerad (dvs. makrogolsammanlänkad) human koagulationsfaktor VIII med borttagen B-domän framställd i njurceller från babyhamster (BHK) med en förgrenad polyetylenglykol (PEG)-molekyl på 60 kDa (två 30 kDa PEG). Proteinets molekylmassa är cirka 234 kDa. Jivi framställs utan att något protein från människa eller djur tillsätts under cellodlingsprocessen, reningen, pegyleringen eller den slutliga formuleringen. Förteckning över hjälpämnen Pulver Sackaros Histidin Glycin (E 640) Natriumklorid Kalciumkloriddihydrat (E 509) Polysorbat 80 (E 433) Ättiksyra, isättika (för pH-justering) (E 260) Spädningsvätska Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Använd endast komponenterna som medföljer förpackningen för beredning och injektion eftersom behandlingssvikt kan inträffa på grund av att faktor VIII kan adsorberas på insidan av viss injektionsutrustning.",
        "env-effect": "Damoktokog alfa pegol Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Damoctocog alpha pegol is a pegylated derivative of the human factor VIII (conjugated recombinant factor VIII). It is a protein exhibiting anti-haemophilic activity. It has a similar structure as the human factor VIII. The use of proteins has been considered to result in insignificant environmental risk.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad flaska 2 år. Beredd lösning Kemisk och fysikalisk stabilitet under användning efter beredning har visats i 3 timmar vid rumstemperatur. Kylförvara inte efter beredning. Av mikrobiologiska skäl ska läkemedlet användas omedelbart efter beredning. Om det inte används omedelbart ansvarar användaren för förvaringstider och förvaringsförhållanden under och före användning. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvara injektionsflaskorna och de förfyllda sprutorna i ytterkartongen. Ljuskänsligt. Under den totala hållbarhetstiden på 2 år kan läkemedlet (förvarat i ytterkartongen) förvaras vid högst 25 °C under en begränsad period på 6 månader. Slutdatumet för förvaringsperioden på 6 månader vid en temperatur på upp till 25 °C ska anges på kartongen. Detta datum får aldrig överskrida det utgångsdatum som är tryckt på ytterkartongen. I slutet av denna period ska läkemedlet inte sättas tillbaka i kylskåpet, utan ska användas eller kasseras. Särskilda anvisningar för destruktion Jivi-pulver ska endast beredas med den medföljande spädningsvätskan (2,5 ml vatten för injektionsvätskor) i den förfyllda sprutan och med användning av adaptern till injektionsflaska. Läkemedlet måste beredas för injektion under aseptiska förhållanden. Om förpackningen till någon av de medföljande komponenterna har öppnats eller skadats ska komponenten inte användas. Efter beredning är lösningen klar och färglös. Den ska därefter dras upp i sprutan. Parenterala läkemedel ska före administrering inspekteras visuellt med avseende på partiklar och missfärgning. Den färdigberedda lösningen måste filtreras före administrering så att eventuella partiklar i lösningen avlägsnas. Filtreringen uppnås genom användning av adaptern till injektionsflaskan. Detaljerade instruktioner för beredning och administrering av Jivi Du kommer att behöva alkoholtorkar, kompresser, plåster och stasband. Dessa föremål ingår inte i förpackningen med Jivi. 1. Tvätta händerna noggrant med tvål och varmt vatten. 2. Håll en oöppnad injektionsflaska och en spruta mellan händerna och värm till en behaglig temperatur (överskrid inte 37 °C). 3. Ta av skyddslocket från injektionsflaskan (A). Torka gummiproppen på injektionsflaskan med en alkoholtork och låt proppen torka före användning. 4. Placera injektionsflaskan med pulver på en fast, halkfri yta. Dra bort skyddspappret från adapterns plasthylsa. Ta inte ut adaptern från plasthylsan. Håll i adapterns hylsa, placera den över injektionsflaskan med pulver och tryck ned med en bestämd rörelse (B). Adaptern snäpper fast på injektionsflaskans lock. Ta inte bort adapterns hylsa än. 5. Håll den förfyllda sprutan med spädningsvätska upprätt. Fatta kolvstången så som visas på bilden och anslut kolven genom att med en bestämd rörelse vrida på den medurs i den gängade proppen (C). 6. Håll sprutan med ett grepp om cylindern och bryt av sprutans lock från spetsen (D). Vidrör inte sprutans spets med handen eller någon annan yta. Lägg undan sprutan tills den ska användas. 7. Ta bort adapterns hylsa och kasta den (E). 8. Anslut den förfyllda sprutan till den gängade adaptern för injektionsflaskor genom att vrida medurs (F). 9. Överför spädningsvätskan genom att långsamt trycka ned sprutans kolv (G). 10. Snurra injektionsflaskan försiktigt tills allt pulver är upplöst (H). Skaka inte injektionsflaskan. Se till att allt pulver är helt upplöst. Kontrollera att det inte finns några partiklar eller missfärgning innan du använder lösningen. Använd inte lösningar med synliga partiklar eller lösningar som är grumliga. 11. Håll injektionsflaskan i änden ovanför adaptern och sprutan (I). Fyll sprutan genom att dra ut kolven långsamt och i jämn takt. Se till att hela innehållet i injektionsflaskan förs över till sprutan. Håll sprutan upprätt och tryck in kolven tills det inte finns någon luft kvar i sprutan. 12. Sätt ett stasband på armen. 13. Bestäm injektionsställe och rengör huden. 14. Punktera venen och fixera infusionssetet med ett plåster. 15. Håll adaptern på plats och ta bort sprutan från adaptern (adaptern ska sitta kvar på injektionsflaskan). Anslut sprutan till infusionssetet (J). Var noga med att inget blod kommer in i sprutan. 16. Ta bort stasbandet. 17. Injicera lösningen i en ven (2 till 5 minuter) och kontrollera samtidigt nålens läge. Injektionshastigheten ska anpassas till vad som känns behagligt för dig men den ska inte vara högre än 2,5 ml per minut. 18. Om ytterligare en dos behövs, använd en ny spruta med pulver som du har förberett enligt beskrivningen ovan. 19. Om ingen ytterligare dos behövs, avlägsna infusionssetet och sprutan. Håll en kompress hårt över injektionsstället på den utsträckta armen i cirka 2 minuter. Slutligen, fäst en liten kompress på injektionsstället och avgör om ett plåster behövs. 20. Det är rekommenderat att anteckna läkemedlets namn och tillverkningssatsnumret varje gång du använder Jivi. 21. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen eller läkaren hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Jivi är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Pulver: fast, vitt till gulaktigt. Spädningsvätska: klar lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Damoktokog alfa pegol Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Damoctocog alpha pegol is a pegylated derivative of the human factor VIII (conjugated recombinant factor VIII). It is a protein exhibiting anti-haemophilic activity. It has a similar structure as the human factor VIII. The use of proteins has been considered to result in insignificant environmental risk."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Jivi, Pulver och vätska till injektionsvätska, lösning 2000 IE"
    }
}