{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Besremi är och vad det används för 2. Vad du behöver veta innan du använder Besremi 3. Hur du använder Besremi 4. Eventuella biverkningar 5. Hur Besremi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Besremi är och vad det används för Besremi innehåller den aktiva substansen ropeginterferon alfa-2b som tillhör en klass av läkemedel som kallas interferoner. Interferoner tillverkas av ditt immunförsvar för att hämma tillväxten av cancerceller. Besremi används som enda läkemedel för behandling av polycytemia vera hos vuxna. Polycytemia vera är en typ av cancer där benmärgen producerar för många röda blodkroppar, vita blodkroppar och blodplättar (celler som gör att blodet koagulerar).",
        "indication": "Besremi innehåller den aktiva substansen ropeginterferon alfa-2b som tillhör en klass av läkemedel som kallas interferoner. Interferoner tillverkas av ditt immunförsvar för att hämma tillväxten av cancerceller. Besremi används som enda läkemedel för behandling av polycytemia vera hos vuxna. Polycytemia vera är en typ av cancer där benmärgen producerar för många röda blodkroppar, vita blodkroppar och blodplättar (celler som gör att blodet koagulerar).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Besremi Använd inte Besremi om du är allergisk mot ropeginterferon alfa-2b eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har sköldkörtelsjukdom som inte kontrolleras med läkemedel. om du har eller har haft svåra psykiska störningar (t.ex. depression eller självmordstankar eller om du har försökt begå självmord). om du nyligen har haft svåra hjärtproblem (t.ex. hjärtattack eller stroke). om du har eller har haft en autoimmun sjukdom (t.ex. reumatoid artrit, psoriasis eller inflammatorisk tarmsjukdom). om du har genomgått en organtransplantation och tar läkemedel som undertrycker ditt immunsystem. om du tar telbivudin (ett läkemedel som används för att behandla hepatit B-infektion). om du har framskriden och okontrollerad leversjukdom. om du har svår njursjukdom (dina njurars funktion är lägre än 15 % av normal funktion) Varningar och försiktighet Tala med läkare innan du använder Besremi: om du har sköldkörtelsjukdom. om du har diabetes eller högt blodtryck − din läkare kan låta dig genomgå en ögonundersökning. om du har problem med levern − du kommer att få lämna blodprover regelbundet för att kontrollera hur din lever fungerar om du får långvarig behandling med Besremi. om du har problem med njurarna. om du har psoriasis eller andra hudproblem eftersom de kan förvärras under behandling med Besremi. När du väl har påbörjat behandling med Besremi ska du tala med läkare: om du utvecklar symtom på depression (t.ex. om du känner dig ledsen, nedstämd eller har självmordstankar). om du utvecklar tecken på svår allergisk reaktion (t.ex. svårigheter att andas, väsande andning eller nässelutslag) under användning av Besremi – om så är fallet ska du omedelbart uppsöka vård. om du utvecklar symtom på förkylning eller luftvägsinfektion (t.ex. svårigheter att andas, hosta, feber och bröstsmärta). om du upplever synförändringar − du måste tala med läkare och omedelbart genomgå en ögonundersökning. Svåra ögonproblem kan inträffa under behandling med Besremi. Din läkare kontrollerar vanligtvis din syn före behandlingsstart. Om du har hälsoproblem som kan leda till ögonproblem, t.ex. diabetes eller högt blodtryck, ska din läkare kontrollera din syn även under behandlingens gång. Om din syn försämras kan din läkare besluta om att avbryta din behandling. Tand- eller tandköttssjukdomar som kan leda till tandlossning kan inträffa med läkemedel innehållande interferon. Dessutom kan muntorrhet skada tänderna och munslemhinnan vid långvarig behandling med Besremi. Du ska borsta tänderna noga två gånger om dagen och genomgå regelbundna tandundersökningar. Det kommer att ta ett tag innan din individuella optimala dos Besremi uppnås. Din läkare beslutar om det är nödvändigt att behandla dig med ett annat läkemedel för en tidig minskning av dina blodvärden för att förhindra blodproppar och blödningar. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar eftersom ingen information finns tillgänglig om användningen av Besremi i denna åldersgrupp. Andra läkemedel och Besremi Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Använd inte Besremi om du tar telbivudin (för behandling av hepatit B) eftersom kombinationen av dessa läkemedel ökar risken för perifer neuropati (domningar, stickande eller brännande känsla i armar och ben). Tala om för läkare om du behandlas med telbivudin. Tala med läkare särskilt om du tar något av följande läkemedel: teofyllin (ett läkemedel som används för att behandla lungsjukdomar såsom astma) metadon (ett läkemedel som används för att behandla smärta eller opioidberoende) vortioxetin eller risperidon (läkemedel som används för att behandla psykiska störningar) cancerläkemedel såsom de som stoppar eller saktar ned tillväxten av blodbildande celler i benmärgen (t.ex. hydroxykarbamid) läkemedel som verkar på det centrala nervsystemet för att lindra smärta, hjälpa dig att somna eller som har en lugnande effekt (t.ex. morfin, midazolam). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Effekten av Besremi under graviditet är okänd. Användning av Besremi rekommenderas inte under graviditet. Om du är en fertil kvinna kommer din läkare att diskutera om effektiva preventivmedel bör användas under din behandling med Besremi. Amning Det är okänt om Besremi utsöndras i bröstmjölk. Läkare kommer att hjälpa dig att besluta om du måste avbryta amningen när du använder detta läkemedel. Körförmåga och användning av maskiner Kör inte fordon eller använd inte maskiner om du känner dig yr, sömnig eller förvirrad medan du använder Besremi. Besremi innehåller besylalkohol Detta läkemedel innehåller 5 mg bensylalkohol i varje 0,5 ml. Bensylalkohol kan orsaka allergiska reaktioner. Tala med läkare eller apotekspersonal: om du är gravid eller ammar. om du har en lever- eller njursjukdom. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos). Besremi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Besremi om du är allergisk mot ropeginterferon alfa-2b eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har sköldkörtelsjukdom som inte kontrolleras med läkemedel. om du har eller har haft svåra psykiska störningar (t.ex. depression eller självmordstankar eller om du har försökt begå självmord). om du nyligen har haft svåra hjärtproblem (t.ex. hjärtattack eller stroke). om du har eller har haft en autoimmun sjukdom (t.ex. reumatoid artrit, psoriasis eller inflammatorisk tarmsjukdom). om du har genomgått en organtransplantation och tar läkemedel som undertrycker ditt immunsystem. om du tar telbivudin (ett läkemedel som används för att behandla hepatit B-infektion). om du har framskriden och okontrollerad leversjukdom. om du har svår njursjukdom (dina njurars funktion är lägre än 15 % av normal funktion)",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Besremi: om du har sköldkörtelsjukdom. om du har diabetes eller högt blodtryck − din läkare kan låta dig genomgå en ögonundersökning. om du har problem med levern − du kommer att få lämna blodprover regelbundet för att kontrollera hur din lever fungerar om du får långvarig behandling med Besremi. om du har problem med njurarna. om du har psoriasis eller andra hudproblem eftersom de kan förvärras under behandling med Besremi. När du väl har påbörjat behandling med Besremi ska du tala med läkare: om du utvecklar symtom på depression (t.ex. om du känner dig ledsen, nedstämd eller har självmordstankar). om du utvecklar tecken på svår allergisk reaktion (t.ex. svårigheter att andas, väsande andning eller nässelutslag) under användning av Besremi – om så är fallet ska du omedelbart uppsöka vård. om du utvecklar symtom på förkylning eller luftvägsinfektion (t.ex. svårigheter att andas, hosta, feber och bröstsmärta). om du upplever synförändringar − du måste tala med läkare och omedelbart genomgå en ögonundersökning. Svåra ögonproblem kan inträffa under behandling med Besremi. Din läkare kontrollerar vanligtvis din syn före behandlingsstart. Om du har hälsoproblem som kan leda till ögonproblem, t.ex. diabetes eller högt blodtryck, ska din läkare kontrollera din syn även under behandlingens gång. Om din syn försämras kan din läkare besluta om att avbryta din behandling. Tand- eller tandköttssjukdomar som kan leda till tandlossning kan inträffa med läkemedel innehållande interferon. Dessutom kan muntorrhet skada tänderna och munslemhinnan vid långvarig behandling med Besremi. Du ska borsta tänderna noga två gånger om dagen och genomgå regelbundna tandundersökningar. Det kommer att ta ett tag innan din individuella optimala dos Besremi uppnås. Din läkare beslutar om det är nödvändigt att behandla dig med ett annat läkemedel för en tidig minskning av dina blodvärden för att förhindra blodproppar och blödningar.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar eftersom ingen information finns tillgänglig om användningen av Besremi i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Besremi Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Använd inte Besremi om du tar telbivudin (för behandling av hepatit B) eftersom kombinationen av dessa läkemedel ökar risken för perifer neuropati (domningar, stickande eller brännande känsla i armar och ben). Tala om för läkare om du behandlas med telbivudin. Tala med läkare särskilt om du tar något av följande läkemedel: teofyllin (ett läkemedel som används för att behandla lungsjukdomar såsom astma) metadon (ett läkemedel som används för att behandla smärta eller opioidberoende) vortioxetin eller risperidon (läkemedel som används för att behandla psykiska störningar) cancerläkemedel såsom de som stoppar eller saktar ned tillväxten av blodbildande celler i benmärgen (t.ex. hydroxykarbamid) läkemedel som verkar på det centrala nervsystemet för att lindra smärta, hjälpa dig att somna eller som har en lugnande effekt (t.ex. morfin, midazolam).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Effekten av Besremi under graviditet är okänd. Användning av Besremi rekommenderas inte under graviditet. Om du är en fertil kvinna kommer din läkare att diskutera om effektiva preventivmedel bör användas under din behandling med Besremi. Amning Det är okänt om Besremi utsöndras i bröstmjölk. Läkare kommer att hjälpa dig att besluta om du måste avbryta amningen när du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Kör inte fordon eller använd inte maskiner om du känner dig yr, sömnig eller förvirrad medan du använder Besremi.",
        "substance-information": "Besremi innehåller besylalkohol Detta läkemedel innehåller 5 mg bensylalkohol i varje 0,5 ml. Bensylalkohol kan orsaka allergiska reaktioner. Tala med läkare eller apotekspersonal: om du är gravid eller ammar. om du har en lever- eller njursjukdom. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos). Besremi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Besremi Använd alltid detta läkemedel exakt enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen fastställs individuellt för dig av din läkare för ditt tillstånd. Vanlig startdos av Besremi är 100 mikrogram varannan vecka. Din läkare ökar sedan din dos gradvis och kan justera din dos under behandling. Din läkare kommer att minska din startdos till 50 mikrogram om du har svåra njurproblem. Detta läkemedel är avsett för subkutan användning vilket betyder att det injiceras i vävnaden under din hud. Det ska inte injiceras i ett område på kroppen där huden är irriterad, röd, har blåmärken, är infekterad eller har ärr. Om du injicerar läkemedlet själv får du tydliga anvisningar om hur du förbereder och injicerar läkemedlet. För att förhindra överföring av infektionssjukdomar ska du aldrig dela den förfyllda injektionspennan med Besremi med någon annan, även om nålen byts. Detaljerad information om hur du förbereder och injicerar Besremi finns i bruksanvisningen. Läs den före användning av Besremi. Om du använt för stor mängd av Besremi Tala med läkare så snart som möjligt. Om du har glömt att använda Besremi Du bör injicera dosen så snart du kommer ihåg. Om det har gått längre tid än två dagar sedan den glömda dosen bör du hoppa över den dosen och injicera nästa dos när det är dags. Injicera inte dubbel dos för att kompensera för glömd dos. Rådfråga läkare eller apotekspersonal om du är osäker. Om du slutar att använda Besremi Sluta inte att använda Besremi förrän du har talat med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Besremi Tala med läkare så snart som möjligt.",
        "missed": "Om du har glömt att använda Besremi Du bör injicera dosen så snart du kommer ihåg. Om det har gått längre tid än två dagar sedan den glömda dosen bör du hoppa över den dosen och injicera nästa dos när det är dags. Injicera inte dubbel dos för att kompensera för glömd dos. Rådfråga läkare eller apotekspersonal om du är osäker.",
        "withdrawal": "Om du slutar att använda Besremi Sluta inte att använda Besremi förrän du har talat med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare om du upplever någon av följande allvarliga biverkningar under din behandling med Besremi: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): förändring av hjärtslag (när hjärtat slår mycket snabbt och ojämnt). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 personer): självmordsförsök, självmordstankar synförlust som kan orsakas av blödning i näthinnan (näthinnan är det ljuskänsliga skiktet i ögat) eller ansamling av fett i eller under näthinnan. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 personer): synförlust som kan orsakas av skada på näthinnan (såsom blockering av blodkärl i ögat) eller synnerven. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 personer): blindhet andningsproblem såsom andfåddhet, hosta och bröstsmärta som kan orsakas av lunginfiltrat, pneumoni (lunginflammation), pulmonell arteriell hypertoni (högt blodtryck i blodkärlen som transporterar blod från hjärtat till lungorna) och lungfibros (en lungsjukdom då ärr bildas i lungvävnaden). Biverkningar som har rapporterats (förekommer hos ett okänt antal användare): näthinneavlossning (du kan uppleva ögonproblem, inklusive synförändringar). Andra biverkningar Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer): minskat antal av en typ av vita blodkroppar (kallas leukocyter) och blodkoagulerande celler (blodplättar) led- eller muskelsmärta influensaliknande symtom, trötthetskänsla i blodprover: ökad nivå av ett enzym som kallas gamma-glutamyltransferas. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): luftvägsinfektioner, rinnande eller täppt näsa, svampinfektioner, influensa minskat antal eller minskad storlek av röda blodkroppar ökning eller minskning av sköldkörtelaktivitet, ökad nivå av sköldkörtelstimulerande hormon, inflammation av sköldkörteln ökad nivå av triglycerider (en typ av fetter) i blodet, minskad aptit aggressivt beteende, nedstämdhet, ångest, problem med att somna eller sova, humörförändringar, brist på energi eller motivation huvudvärk, yrsel, försämrad känsla för beröring eller förnimmelse, sömnighet, pirrande eller stickande känsla ögontorrhet skada i kapillärerna (mycket små blodkärl) i kroppen andningsproblem diarré, illamående, buksmärta, magobehag, förstoppning, muntorrhet leversjukdom, ökad nivå av vissa leverenzymer (visas i blodprover) klåda, håravfall, hudutslag, hudrodnad, psoriasis, torr och fjällande hud, akne, förtjockning av det yttre hudlagret, ökad svettning en sjukdom som kallas Sjögrens syndrom då kroppens immunförsvar attackerar körtlar som bildar vätska (såsom tår- och salivkörtlar), artrit, smärta i armar och ben, bensmärta, smärtsam plötslig muskelsammandragning feber, svaghet, frossa, allmänna hälsoproblem, irritation eller rodnad vid injektionsstället, minskad kroppsvikt i blodprover: antikroppar som bildas av kroppens immunförsvar, ökad nivå av ett enzym som kallas laktatdehydrogenas. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 personer): infektion och återinfektion med herpes, bakterieinfektioner ökat antal blodplättar autoimmun sjukdom i sköldkörteln, sarkoidos (områden med inflammerad vävnad i olika delar av kroppen) diabetes panikattack, hallucination (se, höra eller känna saker som inte finns), känsla av att vara stressad, känsla av att vara nervös, brist på intresse för aktiviteter, mardrömmar, irritabilitet, förvirring skada på nervsystemet, migrän, psykiska störningar (hälsotillstånd som inbegriper förändringar av tanke, känsla eller beteende), syn- eller känselstörningar, skakningar i händerna ögonobehag, ögonlockseksem hörselförlust, ringning i öronen (tinnitus), vimmelkantig känsla (yrsel) hjärtsjukdomar såsom hjärtblock (en sjukdom som påverkar hjärtats elektriska aktivitet), blodproppar i hjärtats blodkärl, läckage i aortaklaffen högt blodtryck, minskad blodförsörjning i vissa delar av kroppen, hematom (ansamling av blod under huden), värmevallning inflammation i lungvävnad, hosta, näsblod, halsont inflammation i magsäcken, störning i bukväggen, gas i tarmen, matsmältningsbesvär, smärtsam sväljning, blödande tandkött inflammation i levern, skada på levern, förstorad lever känslig för solljus, fjällande hud, nagelsjukdom muskelsvaghet, nacksmärta, ljumsksmärta inflammation i urinblåsan, smärtsam urinering, ökat behov av att urinera, oförmåga att urinera sexuella problem smärta eller klåda vid injektionsstället, känslighet för väderförändringar icke-akut porfyri (en leversjukdom där ämnen som kallas porfyriner ansamlas i huden och vid solexponering orsakar lokala hudskador, såsom utslag, blåsor, sår eller obehag) i blodprover: ökad nivå av urinsyra, antikroppar som bildas av kroppens immunsystem mot röda blodkroppar. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 personer): bipolära sjukdomar (humörstörningar med perioder av nedstämdhet och upphetsning), mani (extrem upphetsning eller ogrundad entusiasm) kardiomyopati (sjukdomar som påverkar hjärtmuskeln), angina pectoris (en svår bröstsmärta som ett resultat av en blockering av hjärtats kärl) leversvikt. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 personer): idiopatisk eller trombotisk trombocytopen purpura (ökad förekomst av blåmärken, blödning, minskad nivå av blodplättar, anemi och extrem svaghet) myokardischemi (minskat blodflöde till hjärtmuskeln). Biverkningar som har rapporterats (förekommer hos ett okänt antal användare): Vogt-Koyanagi-Haradas sjukdom (en sällsynt sjukdom som kan leda till synförlust, hörselförlust och hudpigmentering), svår allergisk reaktion missfärgning av huden parodontala (påverkar tandköttet) och dentala sjukdomar, färgförändring på tungan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Besremi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och ytterkartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2–8 °C). Får ej frysas. Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Efter öppnande kan den förfyllda injektionspennan förvaras i högst 30 dagar i kylskåp (2–8 °C) vid förvaring med hättan påsatt på injektionspennan och i ytterkartongen för att skydda mot ljus. Använd inte detta läkemedel om du upptäcker att den förfyllda injektionspennan verkar vara skadad, lösningen i den är grumlig, innehåller partiklar eller flagor eller har en annan färg än färglös till ljusgul. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ropeginterferon alfa-2b. Varje förfylld injektionspenna med 0,5 ml lösning innehåller 250 mikrogram ropeginterferon alfa-2b mätt som enbart protein motsvarade 500 mikrogram/ml. Övriga innehållsämnen är natriumklorid, polysorbat 80, bensylalkohol, vattenfri natriumacetat, koncentrerad ättiksyra och vatten för injektionsvätskor. För bensylalkohol och natrium, se avsnitt 2 ”Besremi innehåller bensylalkohol” och ”Besremi innehåller natrium”. Läkemedlets utseende och förpackningsstorlekar Besremi levereras som en injektionsvätska, lösning (injektion) i en förfylld injektionspenna. Varje förfylld injektionspenna innehåller 0,5 ml lösning. Läkemedlet finns tillgängligt i förpackningar innehållande : 1 förfylld injektionspenna och 2 injektionsnålar (typ: mylife Clickfine 8 mm) 3 förfyllda injektionspennor och 6 injektionsnålar (typ: mylife Clickfine 8 mm). Innehavare av godkännande för försäljning och tillverkare AOP Orphan Pharmaceuticals GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Denna bipacksedel ändrades senast 2023-12-07 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Bruksanvisning Läs denna bruksanvisning noga innan du använder Besremi 250 mikrogram förfylld injektionspenna. Om du har fler frågor, fråga läkare eller apotekspersonal. Läkare eller apotekspersonal kommer att visa dig hur du använder injektionspennan. Besremi 250 mikrogram förfylld injektionspenna kan användas för att injicera doser på 50, 100, 150, 200 och 250 mikrogram. Vid doser på upp till 100 mikrogram kan samma injektionspenna användas två gånger. Din läkare kommer att tala om vilken dos som du behöver. Anteckna dina injektionsdatum och dosen enligt anvisningar från din läkare. Om du behöver en dos på mer än 250 mikrogram krävs två Besremi 250 mikrogram förfyllda injektionspennor. Du måste använda olika injektionsställen för de två injektionspennorna. Läkare eller apotekspersonal kommer att förklara för dig hur du använder de två injektionspennorna. Förvara injektionspennan i ytterkartongen i kylskåp. Ta ut injektionspennan från kylskåpet 15 minuter innan du ska injicera för att låta läkemedlet uppnå rumstemperatur. Hitta en lugn och välbelyst plats för att injicera. Du kommer att behöva följande för injektionen: Besremi förfylld injektionspenna Nål (typ: mylife Clickfine 8 mm) Spritservett (medföljer inte) Valfritt: plåster (medföljer inte) Besremi förfylld injektionspenna levereras med två eller sex nålar (beroende på förpackningsstorleken). Använd alltid en ny nål för varje injektion. Använd inte injektionspennan om den verkar vara skadad. Om du upplever att du kan ha skadat injektionspennan (t.ex. tappat den eller använt för stor kraft) någon gång under användning ska du inte fortsätta att använda injektionspennan. Skaffa en ny injektionspenna och börja om. Beskrivning av Besremi 250 mikrogram förfylld injektionspenna Tvätta händerna innan du använder Besremi. Kontrollera att produkten inte har passerat utgångsdatum. Ta av hättan från injektionspennan. Kontrollera lösningen genom kontrollfönstren längs ampullhållarens sidor. Använd inte injektionspennan om lösningen är grumlig, innehåller partiklar eller flagor eller har en annan färg än färglös till ljusgul. Ta en ny nål och riv av skyddsfolien. Sätt fast nålen i en rak linje på det yttre nålskyddet på injektionspennan, mitt över pennan, för att förhindra att nålen bockas eller böjs. Se till att den är ordentligt fastsatt. Ta bort det yttre nålskyddet från nålen. Sätt inte tillbaka det yttre nålskyddet på nålen förrän du har injicerat läkemedlet. Vidrör aldrig nålspetsen. Om du har använt Besremi 250 mikrogram injektionspenna en gång tidigare och ska använda den för andra gången ska du fortsätta direkt till steg 7. Om det är första gången du använder injektionspennan ska du förbereda injektionspennan enligt steg 5 och steg 6. Om du använder injektionspennan för första gången ska du förbereda injektionspennan för injektion genom att vrida dosratten tills du ser ikonen för en ”droppe” och pricken i fönstret. Ikonen för en ”droppe” måste vara i linje med pricken i visningsfönstret. . Håll injektionspennan med nålen riktad uppåt och se till att visningsfönstret är vänt mot dig.. Rikta inte den mot ditt ansikte eller någon annan persons ansikte. Knacka försiktigt på injektionspennan (ampullhållaren) med fingret så att luftbubblor stiger till ampullhållarens överdel. Tryck på tryckknappen med tummen tills markeringen ”0” är i linje med pricken i visningsfönstret. Du kommer att se att fönstret växlar mellan att visa ikonen ”droppe” och markeringen ”0” och du kommer att höra ett svagt klick när knappen flyttas. Du bör se en vätskedroppe vid nålspetsen. Om du inte ser en vätskedroppe vid nålspetsen ska du upprepa steg 5 och 6 upp till sex gånger tills en droppe visas. Om du inte ser en droppe efter den sjunde gången ska du rådfråga läkare eller apotekspersonal. Ställ in dosen som läkaren har anvisat dig genom att vrida på dosratten tills den ordinerade dosen visas. Den valda dosen måste vara i linje med pricken och visningsfönstret för dosen. Vid behov, korrigera dosen genom att vrida på dosratten. Om du inte kan ställa in korrekt dosinställning genom att vrida på dosratten har injektionspennan eventuellt inte tillräckligt med läkemedel. Använd inte ytterligare kraft. Byt i stället till en ny injektionspenna. Desinficera huden vid injektionsstället med en spritservett före injektionen. Låt området torka innan du injicerar läkemedlet. Du måste injicera läkemedlet subkutant (under huden). Läkaren kommer att berätta var på kroppen som du ska injicera läkemedlet. Möjliga injektionsställen är på buken (mer än 5 cm från naveln) eller låret. Om du behöver använda två injektionspennor ska du använda olika injektionsställen för de båda injektionspennorna (t.ex. på bukens vänstra och högra sida eller höger och vänster lår). Injicera inte i hud som är irriterad, röd, har blåmärken, är infekterad eller har ärr. Håll injektionspennan så att visningsfönstret och etiketten är synlig under injektionen. Tryck ihop ett hudveck mellan tummen och pekfingret. För in nålen med ett lätt tryck i 90 graders vinkel tills den blå skyddshylsan på nålen inte längre är synlig. Tryck på tryckknappen hela vägen ned tills markeringen ”0” är i linje med pricken i visningsfönstret. De svaga klickljuden upphör när injektionen är slutförd. Håll ner tryckknappen och vänta i minst 10 sekunder innan du drar ut nålen. Lyft eller flytta inte injektionspennan under injektion. Dra försiktigt ut nålen från huden. Håll injektionsstället rent tills det lilla injektionssåret har förslutits. Applicera ett plåster vid behov. Obs! Den blå skyddshylsan låses fast automatiskt och den nu synliga röda låsindikatorn täcker nålen för din säkerhet. Om så inte är fallet, rådfråga läkare eller apotekspersonal. När du har dragit ut nålen kan en liten vätskedroppe vara kvar på din hud. Detta är normalt och betyder inte att du har doserat en för liten dos. Skruva av nålen och kassera den på korrekt sätt. Sätt tillbaka hättan ordentligt på injektionspennan. Återanvändning av injektionspennan: Din läkare kommer att tala om för dig om du kan använda injektionspennan för en andra injektion. I så fall ska du lägga tillbaka injektionspennan i ytterkartongen och förvara den i kylskåp fram till nästa användningstillfälle. Använd inte injektionspennan efter 30 dagar. Kassering av injektionspennan och nålen: Kassera injektionspennan och nålen efter användning enligt lokala föreskrifter eller enligt anvisningar från läkare eller apotekspersonal.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ropeginterferon alfa-2b. Varje förfylld injektionspenna med 0,5 ml lösning innehåller 250 mikrogram ropeginterferon alfa-2b mätt som enbart protein motsvarade 500 mikrogram/ml. Övriga innehållsämnen är natriumklorid, polysorbat 80, bensylalkohol, vattenfri natriumacetat, koncentrerad ättiksyra och vatten för injektionsvätskor. För bensylalkohol och natrium, se avsnitt 2 ”Besremi innehåller bensylalkohol” och ”Besremi innehåller natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Besremi levereras som en injektionsvätska, lösning (injektion) i en förfylld injektionspenna. Varje förfylld injektionspenna innehåller 0,5 ml lösning. Läkemedlet finns tillgängligt i förpackningar innehållande : 1 förfylld injektionspenna och 2 injektionsnålar (typ: mylife Clickfine 8 mm) 3 förfyllda injektionspennor och 6 injektionsnålar (typ: mylife Clickfine 8 mm).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare AOP Orphan Pharmaceuticals GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Denna bipacksedel ändrades senast 2023-12-07",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Bruksanvisning Läs denna bruksanvisning noga innan du använder Besremi 250 mikrogram förfylld injektionspenna. Om du har fler frågor, fråga läkare eller apotekspersonal. Läkare eller apotekspersonal kommer att visa dig hur du använder injektionspennan. Besremi 250 mikrogram förfylld injektionspenna kan användas för att injicera doser på 50, 100, 150, 200 och 250 mikrogram. Vid doser på upp till 100 mikrogram kan samma injektionspenna användas två gånger. Din läkare kommer att tala om vilken dos som du behöver. Anteckna dina injektionsdatum och dosen enligt anvisningar från din läkare. Om du behöver en dos på mer än 250 mikrogram krävs två Besremi 250 mikrogram förfyllda injektionspennor. Du måste använda olika injektionsställen för de två injektionspennorna. Läkare eller apotekspersonal kommer att förklara för dig hur du använder de två injektionspennorna. Förvara injektionspennan i ytterkartongen i kylskåp. Ta ut injektionspennan från kylskåpet 15 minuter innan du ska injicera för att låta läkemedlet uppnå rumstemperatur. Hitta en lugn och välbelyst plats för att injicera. Du kommer att behöva följande för injektionen: Besremi förfylld injektionspenna Nål (typ: mylife Clickfine 8 mm) Spritservett (medföljer inte) Valfritt: plåster (medföljer inte) Besremi förfylld injektionspenna levereras med två eller sex nålar (beroende på förpackningsstorleken). Använd alltid en ny nål för varje injektion. Använd inte injektionspennan om den verkar vara skadad. Om du upplever att du kan ha skadat injektionspennan (t.ex. tappat den eller använt för stor kraft) någon gång under användning ska du inte fortsätta att använda injektionspennan. Skaffa en ny injektionspenna och börja om. Beskrivning av Besremi 250 mikrogram förfylld injektionspenna Tvätta händerna innan du använder Besremi. Kontrollera att produkten inte har passerat utgångsdatum. Ta av hättan från injektionspennan. Kontrollera lösningen genom kontrollfönstren längs ampullhållarens sidor. Använd inte injektionspennan om lösningen är grumlig, innehåller partiklar eller flagor eller har en annan färg än färglös till ljusgul. Ta en ny nål och riv av skyddsfolien. Sätt fast nålen i en rak linje på det yttre nålskyddet på injektionspennan, mitt över pennan, för att förhindra att nålen bockas eller böjs. Se till att den är ordentligt fastsatt. Ta bort det yttre nålskyddet från nålen. Sätt inte tillbaka det yttre nålskyddet på nålen förrän du har injicerat läkemedlet. Vidrör aldrig nålspetsen. Om du har använt Besremi 250 mikrogram injektionspenna en gång tidigare och ska använda den för andra gången ska du fortsätta direkt till steg 7. Om det är första gången du använder injektionspennan ska du förbereda injektionspennan enligt steg 5 och steg 6. Om du använder injektionspennan för första gången ska du förbereda injektionspennan för injektion genom att vrida dosratten tills du ser ikonen för en ”droppe” och pricken i fönstret. Ikonen för en ”droppe” måste vara i linje med pricken i visningsfönstret. . Håll injektionspennan med nålen riktad uppåt och se till att visningsfönstret är vänt mot dig.. Rikta inte den mot ditt ansikte eller någon annan persons ansikte. Knacka försiktigt på injektionspennan (ampullhållaren) med fingret så att luftbubblor stiger till ampullhållarens överdel. Tryck på tryckknappen med tummen tills markeringen ”0” är i linje med pricken i visningsfönstret. Du kommer att se att fönstret växlar mellan att visa ikonen ”droppe” och markeringen ”0” och du kommer att höra ett svagt klick när knappen flyttas. Du bör se en vätskedroppe vid nålspetsen. Om du inte ser en vätskedroppe vid nålspetsen ska du upprepa steg 5 och 6 upp till sex gånger tills en droppe visas. Om du inte ser en droppe efter den sjunde gången ska du rådfråga läkare eller apotekspersonal. Ställ in dosen som läkaren har anvisat dig genom att vrida på dosratten tills den ordinerade dosen visas. Den valda dosen måste vara i linje med pricken och visningsfönstret för dosen. Vid behov, korrigera dosen genom att vrida på dosratten. Om du inte kan ställa in korrekt dosinställning genom att vrida på dosratten har injektionspennan eventuellt inte tillräckligt med läkemedel. Använd inte ytterligare kraft. Byt i stället till en ny injektionspenna. Desinficera huden vid injektionsstället med en spritservett före injektionen. Låt området torka innan du injicerar läkemedlet. Du måste injicera läkemedlet subkutant (under huden). Läkaren kommer att berätta var på kroppen som du ska injicera läkemedlet. Möjliga injektionsställen är på buken (mer än 5 cm från naveln) eller låret. Om du behöver använda två injektionspennor ska du använda olika injektionsställen för de båda injektionspennorna (t.ex. på bukens vänstra och högra sida eller höger och vänster lår). Injicera inte i hud som är irriterad, röd, har blåmärken, är infekterad eller har ärr. Håll injektionspennan så att visningsfönstret och etiketten är synlig under injektionen. Tryck ihop ett hudveck mellan tummen och pekfingret. För in nålen med ett lätt tryck i 90 graders vinkel tills den blå skyddshylsan på nålen inte längre är synlig. Tryck på tryckknappen hela vägen ned tills markeringen ”0” är i linje med pricken i visningsfönstret. De svaga klickljuden upphör när injektionen är slutförd. Håll ner tryckknappen och vänta i minst 10 sekunder innan du drar ut nålen. Lyft eller flytta inte injektionspennan under injektion. Dra försiktigt ut nålen från huden. Håll injektionsstället rent tills det lilla injektionssåret har förslutits. Applicera ett plåster vid behov. Obs! Den blå skyddshylsan låses fast automatiskt och den nu synliga röda låsindikatorn täcker nålen för din säkerhet. Om så inte är fallet, rådfråga läkare eller apotekspersonal. När du har dragit ut nålen kan en liten vätskedroppe vara kvar på din hud. Detta är normalt och betyder inte att du har doserat en för liten dos. Skruva av nålen och kassera den på korrekt sätt. Sätt tillbaka hättan ordentligt på injektionspennan. Återanvändning av injektionspennan: Din läkare kommer att tala om för dig om du kan använda injektionspennan för en andra injektion. I så fall ska du lägga tillbaka injektionspennan i ytterkartongen och förvara den i kylskåp fram till nästa användningstillfälle. Använd inte injektionspennan efter 30 dagar. Kassering av injektionspennan och nålen: Kassera injektionspennan och nålen efter användning enligt lokala föreskrifter eller enligt anvisningar från läkare eller apotekspersonal."
    },
    "produktresume": {
        "tradename": "Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspennaBesremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna med 0,5 ml lösning innehåller 250 mikrogram ropeginterferon alfa-2b mätt som enbart protein, motsvarade 500 mikrogram/ml. Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna med 0,5 ml lösning innehåller 500 mikrogram ropeginterferon alfa-2b mätt som enbart protein, motsvarade 1 000 mikrogram/ml.Styrkan anger mängden av interferon alfa-2b-delen av ropeginterferon alfa-2b utan hänsyn till pegyleringen. Ropeginterferon alfa-2b är ett kovalent konjugat av proteinet interferon alpha-2b som produceras i Escherichia coli-celler genom rekombinant DNA-teknologi med en metoxypolyetylenglykol (mPEG)- del. Styrkan av detta läkemedel ska inte jämföras med styrkan av något annat pegylerat eller icke-pegylerat protein av samma terapeutiska klass (se avsnitt 5.1). Hjälpämne med känd effekt Varje förfylld injektionspenna innehåller 10 mg bensylalkohol per ml. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i förfylld injektionspenna (injektion). Lösningen är klar och färglös till ljusgul.",
        "clinical": "4.1 Terapeutiska indikationer Besremi är indicerat som monoterapi för behandling av polycytemia vera utan symtomatisk splenomegali hos vuxna. 4.2 Dosering och administreringssätt Behandling ska initieras under överinseende av en läkare med erfarenhet av hantering av sjukdomen. Dosering Titreringsfas Dosen titreras individuellt med en rekommenderad startdos på 100 mikrogram (eller 50 mikrogram hos patienter som får en annan cytoreduktiv behandling). Dosen ska gradvis ökas med 50 mikrogram varannan vecka (samtidigt ska annan cytoreduktiv behandling gradvis minskas enligt vad som är lämpligt) fram till att stabilisering av de hematologiska parametrarna uppnås (hematokrit < 45 %, trombocyter < 400 x 109 /l och leukocyter < 10 x 109 /l). Maximal rekommenderad engångsdos är 500 mikrogram injicerat varannan vecka. Flebotomi som akutbehandling för att normalisera blodets hyperviskositet kan bli nödvändig. Underhållsfas Dosen vid vilken stabilisering av de hematologiska parametrarna uppnås ska bibehållas med ett administreringsintervall på två veckor under minst 1,5 år. Därefter kan dosen anpassas och/eller så kan administreringsintervallet förlängas upp till var fjärde vecka enligt vad som är lämpligt för patienten. Om biverkningar inträffar under behandlingen bör den administrerade dosen minskas eller behandlingen avbrytas tillfälligt tills biverkningarna lindras. Behandlingen ska därefter återinsättas med en lägre dos än den dos som orsakade biverkningar. Om en ökning av hematologiska parametrar (hematokrit, trombocyter, leukocyter) observeras måste dosen och/eller doseringsintervallet anpassas individuellt. Särskilda patientgrupper Nedsatt leverfunktion Hos patienter med kompenserad cirros (d.v.s. Child-Pugh A) har ett annat läkemedel med pegylerat interferon alfa (pegylerat interferon alfa-2a) visat sig vara säkert. Ingen dosjustering för ropeginterferon alfa-2b krävs för vuxna patienter med lindrigt nedsatt leverfunktion. Användningen av interferon alfa har inte utvärderats hos patienter med dekompenserad cirros (d.v.s. Child-Pugh B eller C) och är kontraindicerat för dessa patienter (se avsnitt 4.3). Ökade leverenzymnivåer har observerats hos patienter som behandlats med ropeginterferon alfa-2b. Dosen ska minskas när ökningen av leverenzymnivåer är progressiv och ihållande. Behandlingen ska avbrytas om ökningen av leverenzymnivåer är progressiv och kliniskt signifikant trots dosminskning eller om det finns tecken på leverdekompensation (se avsnitt 4.4). Nedsatt njurfunktion Den farmakokinetiska profilen för andra läkemedel med interferon alfa (pegylerat interferon alfa-2a och pegylerat interferon alfa-2b) utvärderades hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Ingen dosjustering för ropeginterferon alfa-2b krävs för vuxna patienter med milt (GFR 60– 89 ml/min) eller måttligt (GFR 30–59 ml/min) nedsatt njurfunktion. En minskad startdos för ropeginterferon alfa-2b på 50 mikrogram rekommenderas för patienter med gravt (GFR 15– 29 ml/min) nedsatt njurfunktion. Ropeginterferon alfa-2b är kontraindicerat för patienter med njursjukdom i slutstadiet (GFR < 15 ml/min) (se avsnitt 4.3). Äldre Justering av den rekommenderade dosen för ropeginterferon alfa-2b är inte nödvändig vid start av behandling hos äldre personer (se avsnitt 5.2). Överviktiga eller underviktiga patienter Den farmakokinetiska profilen för ropeginterferon alfa-2b har inte fastställts för överviktiga eller underviktiga patienter. Ingen rekommendation om dosjustering för ropeginterferon alfa-2b kan ges för dessa patienter. Pediatrisk population Säkerhet och effekt för Besremi för barn och ungdomar har inte fastställts. Inga data finns tillgängliga (se avsnitt 4.4). Administreringssätt För subkutan användning. Läkemedlet är avsett för långvarig behandling och kan administreras av en läkare, sjuksköterska, familjemedlem eller patienten efter utbildning om administrering av subkutana injektioner med den förfyllda injektionspennan. Bruksanvisningen i bipacksedeln ska följas. Rekommenderat injektionsställe är huden i buken runt, men inte inom 5 cm från, naveln eller låret. Injicera inte på ett ställe där huden är irriterad, röd, har blåmärken, är infekterad eller har ärr. Injektionspennan kan justeras för att administrera doser i 50 mikrogram-intervall i intervallet 50 till 250 mikrogram eller 50 till 500 mikrogram. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Befintlig sköldkörtelsjukdom som inte kan kontrolleras med konventionell behandling. Befintliga eller tidigare svåra psykiska störningar, särskilt svår depression, självmordstankar eller självmordsförsök. Svår befintlig kardiovaskulär sjukdom, (d.v.s. okontrollerad hypertoni, kronisk hjärtsvikt (≥ NYHA-klass 2), svår hjärtarytmi, betydande kranskärlsstenos, instabil angina) eller nyligen inträffad stroke eller hjärtinfarkt. Tidigare eller befintlig autoimmun sjukdom. Immunsupprimerade transplantationspatienter. Kombination med telbivudin (se avsnitt 4.5). Dekompenserad levercirros (Child-Pugh B eller C). Njursjukdom i slutstadiet (GFR < 15 ml/min). 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Dostitreringsfas Den rekommenderade doseringen för titreringsfasen av ropeginterferon alfa-2b (se avsnitt 4.2) resulterar i att det tar längre tid att nå den individuella optimala dosen jämfört med hydroxykarbamid. I en klinisk studie av polycytemia vera varade den genomsnittliga individuella titreringsfasen för ropeginterferon alfa-2b cirka 3,7 månader och för hydroxykarbamid cirka 2,6 månader. Andra läkemedel (t.ex. hydroxykarbamid) kan därför föredras hos patienter för vilka en tidig minskning av förhöjda blodvärden är nödvändig för att förhindra trombos och blödningar. Under titreringsfasen är effekten för att minska den kardiovaskulära och tromboemboliska risken för den underliggande sjukdomen kanske inte helt fastställd. Patienter bör övervakas noga, särskilt under titreringsfasen. Fullständig blodstatus, inklusive bestämning av hematokritnivå, leukocytantal och trombocytantal, bör tas regelbundet även efter att den individuella optimala dosen har fastställts. Flebotomi som akutbehandling för att normalisera blodets hyperviskositet kan bli nödvändig. Endokrina systemet Innan behandling med ropeginterferon alfa-2b påbörjas ska eventuell tidigare sköldkörtelsjukdom behandlas och kontrolleras med konventionell behandling (se avsnitt 4.3). Patienter som utvecklar symtom som tyder på sköldkörteldysfunktion under behandling med ropeginterferon alfa-2b bör få sina nivåer av sköldkörtelstimulerande hormon (TSH) utvärderade. Om TSH-nivåerna kan kontrolleras inom normalintervallet kan behandlingen fortsätta. Diabetes mellitus har observerats med andra läkemedel innehållande interferon alfa (se avsnitt 4.8). Patienter med detta tillstånd som inte kan kontrolleras effektivt med läkemedel bör inte påbörja behandling med ropeginterferon alfa-2b. Patienter som utvecklar detta tillstånd under behandling och inte kan kontrolleras med läkemedel ska avbryta behandling med ropeginterferon alfa-2b. Centrala nervsystemet (CNS) CNS-effekter, särskilt depression, har observerats hos vissa patienter under behandling med ropeginterferon alfa-2b under det kliniska utvecklingsprogrammet (se avsnitt 4.8). Andra CNS-effekter, inklusive självmordstankar, självmordsförsök, aggressivt beteende, bipolär sjukdom, mani och förvirring, har observerats med läkemedel innehållande interferon alfa. Patienter ska noggrant övervakas avseende eventuella symtom på psykiska störningar och adekvat behandling ska övervägas av den behandlande läkaren om sådana symtom uppstår. Om psykiska symtom förvärras rekommenderas att behandlingen med ropeginterferon alfa-2b avbryts. Ropeginterferon alfa-2b får inte administreras till patienter med befintliga eller tidigare svåra psykiska störningar, särskilt svår depression, självmordstankar eller självmordsförsök (se avsnitt 4.3). Kardiovaskulära systemet Kardiovaskulära händelser, inklusive kardiomyopati, hjärtinfarkt, förmaksflimmer och ischemiska kranskärlssjukdomar, har förknippats med behandling med interferon alfa (se avsnitt 4.8). Patienter med befintlig eller tidigare kardiovaskulär sjukdom ska noggrant övervakas under behandling med ropeginterferon alfa-2b. Detta läkemedel är kontraindicerat hos patienter med svår befintlig kardiovaskulär sjukdom eller patienter som nyligen har haft en stroke eller hjärtinfarkt (se avsnitt 4.3). Andningssystemet Andningssjukdomar, t.ex. lunginfiltrat, pneumonit, pneumoni eller pulmonell arteriell hypertoni har observerats i sällsynta fall hos patienter som behandlas med interferon alfa (se avsnitt 4.8). Patienter som utvecklar symtom på andningssjukdom ska noggrant övervakas och behandling med ropeginterferon alfa-2b ska avbrytas om nödvändigt. Oftalmologiska systemet Svåra ögonsjukdomar, t.ex. retinopati, retinalblödning, bomullsexsudat, näthinneavlossning och retinal artär- eller venocklusion, som kan resultera i blindhet har observerats i sällsynta fall hos patienter som behandlas med interferon alfa (se avsnitt 4.8). Patienter ska genomgå ögonundersökningar före och under behandling med ropeginterferon alfa-2b, särskilt patienter med retinopatiassocierad sjukdom såsom diabetes mellitus eller hypertoni. Patienter som rapporterar försämrad eller förlorad syn eller andra ögonsymtom ska genast genomgå ögonundersökning. Utsättande av ropeginterferon alfa-2b ska övervägas för patienter som utvecklar ny eller förvärrad ögonsjukdom. Akut överkänslighet Svåra och akuta överkänslighetsreaktioner (t.ex. urtikaria, angioödem, bronkkonstriktion och anafylaxi) har observerats i sällsynta fall vid behandling med andra läkemedel innehållande interferon alfa. Om detta inträffar ska behandlingen med ropeginterferon alfa-2b avbrytas och lämplig medicinsk behandling sättas in omedelbart. Övergående hudutslag kräver inte avbrytande av behandlingen. Leverfunktion Behandling med interferon alfa har förknippats med levertoxicitet kännetecknad av potentiellt signifikanta ökningar av leverenzymnivåer. Leversvikt hos patienter infekterade med hepatit C-virus rapporterades med andra läkemedel innehållande interferon alfa (se avsnitt 4.8). Ökade nivåer av ALAT (≥ 3 gånger den övre normalgränsen), ASAT (≥ 3 gånger den övre normalgränsen), GGT (≥ 3 gånger den övre normalgränsen) och bilirubin (> 2 gånger den övre normalgränsen) har observerats hos patienter behandlade med ropeginterferon alfa-2b. Dessa ökningar var huvudsakligen övergående och inträffade under det första behandlingsåret. Leversjukdomar har rapporterats hos patienter efter långvarig behandling med ropeginterferon alfa-2b (se avsnitt 4.8). Leverenzymer och leverfunktion ska kontrolleras regelbundet hos patienter med långvarig behandling med ropeginterferon alfa-2b. Behandling med ropeginterferon alfa-2b ska avbrytas när ökningen av leverenzymnivåer är progressiv och kliniskt signifikant trots dosminskning. Behandling med ropeginterferon alfa-2b ska avbrytas hos patienter som utvecklar tecken på leverdekompensation under behandlingen. Ropeginterferon alfa-2b är kontraindicerat för patienter med dekompenserad levercirros (se avsnitt 4.3). Njurfunktion Patienter ska övervakas oavsett startdosen eller graden av nedsatt njurfunktion. Om njurfunktionen försämras under behandlingen ska behandlingen med ropeginterferon alfa-2b avbrytas. Ropeginterferon alfa-2b är kontraindicerat för patienter med njursjukdom i slutstadiet (se avsnitt 4.3). Dentala och parodontala sjukdomar Dentala och parodontala sjukdomar som kan leda till tandlossning har rapporterats med andra läkemedel innehållande interferon alfa (se avsnitt 4.8). Dessutom kan muntorrhet ha en skadlig effekt på tänderna och munnens slemhinnor vid långvarig behandling med ropeginterferon alfa-2b. Patienter ska borsta sina tänder noggrant två gånger om dagen och genomgå regelbundna tandläkarundersökningar. Hudsjukdomar Användning av ropeginterferon alfa-2b har förknippats med hudsjukdomar (pruritus, alopeci, hudutslag, erytem, psoriasis, xeroderma, acneiform dermatit, hyperkeratos och hyperhidros). Om hudsjukdom inträffar eller förvärras måste avbrytande av behandlingen övervägas. Hjälpämnen Besremi innehåller bensylalkohol. Stora volymer ska användas med försiktighet och endast om nödvändigt, särskilt till patienter med nedsatt lever- eller njurfunktion på grund av risk för ackumulering och toxicitet (metabol acidos). Besremi innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Enzymer för proteinkatabolism anses vara involverade i metabolismen av ropeginterferon alfa-2b. Involveringen av transportproteiner vid absorption, distribution och eliminering av ropeginterferon alfa-2b är inte känd. Interferon alfa har visat sig påverka aktiviteten av cytokrom P450 (CYP)- isozymer CYP1A2 och CYP2D6. Inga interaktionsstudier har utförts med ropeginterferon alfa-2b. Interaktionsstudier av andra läkemedel med pegylerat interferon alfa Samtidig administrering av pegylerat interferon alfa-2a med telbivudin hos patienter med hepatit B ökade risken för att utveckla perifer neuropati. En kombinationsbehandling med telbivudin och ropeginterferon alfa-2b är kontraindicerad (se avsnitt 4.3). Administrering av 180 mikrogram pegylerat interferon alfa-2a en gång i veckan under fyra veckor hos friska manliga patienter påvisade ingen effekt på farmakokinetiska profiler för mefenytoin, dapson, debrisokin och tolbutamid vilket tyder på att pegylerat interferon alfa-2a inte har någon effekt på metabol aktivitet in vivo av isozymerna cytokrom P450 (CYP) 3A4, 2C9, 2C19 och 2D6. I samma studie observerades en 25-procentig ökning av AUC för teofyllin (CYP1A2-substrat) vilket påvisar att pegylerat interferon alfa-2a är en hämmare av CYP1A2-aktivitet. Samtidig administrering av pegylerat interferon alfa-2b uppvisade ingen signifikant interaktion med tolbutamid (CYP2C9-substrat), midazolam (CYP3A4-substrat), dapson (N-acetyltransferas-substrat) och ökade måttligt nivåerna av koffein (CYP1A2-substrat) och desipramin (CYP2D6-substrat). Därför bör försiktighet iakttas när ropeginterferon alfa-2b administreras tillsammans med CYP1A2- substrat, särskilt de som har ett smalt terapeutiskt fönster såsom teofyllin eller metadon. På samma sätt rekommenderas försiktighet vid användning av CYP2D6-substrat (t.ex. vortioxetin och risperidon) kombinerat med ropeginterferon alfa-2b. Ropeginterferon alfa-2b kan hämma aktiviteten av CYP1A2 och CYP2D6 och därmed öka koncentrationerna av dessa läkemedel i blodet. Inga dosanpassningar för ropeginterferon alfa-2b ska vara nödvändiga när det administreras samtidigt som läkemedel som metaboliseras via CYP2C9/19, CYP3A4 eller N-acetyltransferas. Försiktighet måste iakttas vid administrering av ropeginterferon alfa-2b i kombination med andra potentiellt myelosuppressiva/kemoterapeutiska medel.Narkotika, hypnotika eller sedativa läkemedel måste administreras med försiktighet vid samtidig användning av ropeginterferon alfa-2b. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor måste använda ett effektivt preventivmedel under behandlingen med ropeginterferon alfa-2b, såvida annat inte diskuterats med läkare. Graviditet Det finns inga eller begränsad mängd data från användningen av interferon alfa i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3).Eftersom ropeginterferon alfa-2b kan ha samma effekt rekommenderas Besremi inte under graviditet eller till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om tropeginterferon alfa-2b utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Besremi efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data avseende effekten av behandling med ropeginterferon alfa-2b på kvinnors eller mäns fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Besremi har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplever yrsel, sömnighet eller hallucination (se avsnitt 4.8) under behandling med Besremi bör undvika att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är leukopeni (20,2 %), trombocytopeni (18,5 %), artralgi (13,5 %), trötthet (12,4 %), ökad nivå av gamma-glutamyltransferas (11,2 %), influensaliknande sjukdom (11,2 %), myalgi (10,7 %), anemi (9,6 %), ökad nivå av alaninaminotransferas (8,4 %), neutropeni (7,9 %), pyrexi (7,9 %), ökad nivå av aspartataminotransferas (7,3 %), pruritus (6,8%), extremitetssmärta (6,7 %), alopeci (6,7 %), huvudvärk (6,2 %), diarré (5,7 %), reaktion vid injektionsstället (5,6 %), frossa (5,1 %) och yrsel (5,1 %).Allvarliga biverkningar är depression (1,1 %), förmaksflimmer (1,1 %) och akut stressreaktion (0,6 %). Tabell över biverkningar Behandlingsrelaterade biverkningar rapporterades med ropeginterferon alfa-2b i kliniska studier med 178 vuxna patienter med polycytemia vera. Biverkningar anges efter organsystem och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data)). Organsystem Frekvens Biverkning Infektioner och infestationer vanliga luftvägsinfektion, influensa, rinit, svampinfektion i hud mindre vanliga oral herpes, herpes zoster, oral candidiasis, sinuit, esofageal candidiasis, vulvovaginal mykotisk infektion, hordeolum, onykomykos Blodet och lymfsystemet mycket vanliga leukopeni, trombocytopeni vanliga pancytopeni, neutropeni, anemi Immunsystemet mindre vanliga sarkoidos mycket sällsynta idiopatisk eller trombotisk trombocytopen purpura# ingen känd frekvens Vogt-Koyanagi-Haradas sjukdom# , akuta överkänslighetsreaktioner# ** Endokrina systemet vanliga hypotyreos, hypertyreos, tyreoidit mindre vanliga Basedows sjukdom,diabetes mellitus# Metabolism och nutrition vanliga hypertriglyceridemi, minskad aptit Psykiska störningar vanliga depression, aggression# , sömnlöshet, ångest, humörförändringar, humörsvängningar, humörstörningar mindre vanliga självmordsförsök# , självmordstankar# , förvirrat tillstånd# , akut stressreaktion, hallucination, känslomässiga störningar, nervositet, mardrömmar, irritabilitet sällsynta bipolär sjukdom# , mani# Centrala och perifera nervsystemet vanliga huvudvärk, yrsel, hypoestesi, sömnighet, parestesi mindre vanliga polyneuropati, perifer motorisk neuropati, radikulopati, migrän, nedsatt mental funktion, tremor, aura Ögon vanliga ögontorrhet mindre vanliga retinalblödning# , bomullsexsudat# , nedsatt syn, minskad synskärpa, dimsyn, ögonobehag, ögonlockseksem sällsynta retinopati#, optisk neuropati#, retinal artärocklusion# , retinal venocklusion# , mycket sällsynta blindhet# ingen känd frekvens näthinneavlossning# Öron och balansorgan mindre vanliga dövhet, tinnitus, vertigo Hjärtat vanliga förmaksflimmer mindre vanliga hjärtinfarkt#, atrioventrikulärt block, trombbildning i hjärtat, aortaklaffinsufficiens, kardiovaskulär sjukdom sällsynta kardiomyopati#, angina pectoris# mycket sällsynta myokardischemi# Blodkärl vanliga mikroangiopati mindre vanliga Raynauds fenomen, hypertoni, hematom, värmevallning Andningsvägar, bröstkorg och mediastinum vanliga dyspné mindre vanliga pneumonit, hosta, epistaxis, halsirritation mycket sällsynta lunginfiltration# ingen känd frekvens lungfibros#, pneumoni#, pulmonell arteriell hypertoni# * Magtarmkanalen vanliga diarré, illamående, buksmärta, förstoppning, bukdistension, muntorrhet mindre vanliga gastrit, bukväggssjukdom, flatulens, frekventa tarmrörelser, odynofagi, tandköttsblödning ingen känd frekvens tandsjukdom#, parodontal sjukdom# Lever och gallvägar mycket vanliga ökad nivå av gamma-glutamyltransferas vanliga leversjukdom, ökad nivå av alaninaminotransferas, ökad nivå av aspartataminotransferas, ökad nivå av alkalisk fosfatas i blodet mindre vanliga hepatotoxicitet, toxisk hepatit, hepatomegali, icke-akut porfyri sällsynta leversvikt# Hud och subkutan vävnad vanliga pruritus, alopeci, hudutslag, erytem, psoriasis, xeroderma, acneiform dermatit, hyperkeratos, hyperhidros, hudtorrhet mindre vanliga fotosensitivitetsreaktion, hudexfoliering, nageldystrofi ingen känd frekvens huddepigmentering# Muskuloskeletala systemet och bindväv mycket vanliga artralgi, myalgi vanliga Sjögrens syndrom, artrit, extremitetssmärta, muskuloskeletal smärta, bensmärta, muskelspasmer mindre vanliga muskulär svaghet, nacksmärta, ljumsksmärta Njurar och urinvägar mindre vanliga hemorragisk cystit, dysuri, urinträngningar, urinretention Reproduktionsorgan och bröstkörtel mindre vanliga erektil dysfunktion, hematospermi Allmänna symtom och/eller symtom vid administreringsstället mycket vanliga influensaliknande sjukdom, trötthet vanliga pyrexi, reaktion vid injektionsstället, asteni, frossa, allmän hälsoförsämring, erytem vid injektionsstället mindre vanliga smärta vid injektionsstället, pruritus vid injektionsstället, känslighet för väderförändringar ingen känd frekvens hyperpigmentering av tunga# Undersökningar vanliga positiv påvisning av anti-sköldkörtelantikropp, ökad nivå av sköldkörtelstimulerande hormon i blodet, ökad kroppstemperatur, positiv påvisning av antinukleär antikropp, ökad nivå av laktatdehydrogenas i blodet, viktnedgång mindre vanliga ökad nivå av trombocyter, ökad nivå av urinsyra i blodet, positivt Coombs test #Rapporterad som biverkningar under behandling med andra läkemedel innehållande interferon alfa. *Klassbeteckning för läkemedel med interferon, se nedan för pulmonell arteriell hypertoni. **T.ex. urtikaria, angioödem, bronkkonstriktion eller anafylaxi. Beskrivning av valda biverkningar Vanligaste biverkningar De vanligaste biverkningarna (inklusive antal patienter, incidensfrekvens, svårighetsgrad, behov av dosanpassning och resultat) som rapporterades under det kliniska utvecklingsprogrammet för ropeginterferon alfa-2b sammanfattas i tabell 1. Tabell 1. De vanligaste biverkningarna vid behandling med ropeginterferon alfa-2b ADR > 10 % PT N (%) N = 178 IR CTCAE-intensitets-grad ≥ 3 N (%) Minskad dos N (%) Avbruten läkemedelsbehandling N (%) Utsatt läkemedel N (%) Återställda N (%) Leukopeni 36 (20,2 %) 21,2 3 (8,3) 5 (13,9) 4 (11,1) i.r. 8 (22,2) Trombo-cytopeni 33 (18,5 %) 11,2 4 (12,1) 3 (9,1) 2 (6,1) i.r. 6 (18,2) Artralgi 24 (13,5 %) 5,2 1 (4,2) 4 (16,7) 3 (12,5) 1 (4,2) 15 (62,5) Trötthet 22 (12,4 %) 6,6 i.r. 3 (13,6) 1 (4,5) 1 (4,5) 11 (50,0) Ökad nivå av gamma-glutamyltransferas 20 (11,2 %) 7,9 7 (35,0) 3 (15,0) i.r. i.r. 4 (20,0) Influensa-liknande sjukdom 20 (11,2 %) 4,9 i.r. 4 (20,0) 2 (10,0) i.r. 10 (50,0) Myalgi 19 (10,7 %) 3,5 i.r. 2 (10,5) 1 (5,3) i.r. 9 (47,4) Inga biverkningar av CTCAE grad 5 (dödsfall) är rapporterade för dessa föredragna termer; 1 biverkning av grad 4 (livshotande eller invalidiserande) är rapporterad för ökad nivå av gamma-glutamyltransferas. Förkortningar: CTCAE, Common Terminology Criteria for Adverse Events (biverkningsgradering); i.r., inte rapporterad; ADR, biverkning; PT, föredragen term; IR, incidensfrekvens för medelvärdet av biverkningar per 100 patienter per år; N, antal patienter. N (%) antal och procent av patienter av given biverkning. Magtarmkanalen Gastrointestinala sjukdomar har rapporterats med andra läkemedel innehållande interferon alfa och har rapporterats hos 15,7 % av patienter med behandling med ropeginterferon alfa-2b. De vanligaste gastrointestinala sjukdomarna som rapporterades i dessa studier var diarré (5,1 %; incidensfrekvens: 2,8 [händelser/100 patienter per år]) och illamående (4,5 %; incidensfrekvens: 1,2 [händelser/100 patienter per år]). CNS I det kliniska utvecklingsprogrammet för ropeginterferon alfa-2b inträffade två fall av svår depression (1,1 %; incidensfrekvens: 0,4 händelser/100 patienter per år). Patienterna blev fullständigt återställda efter permanent avbrytande av behandlingen med läkemedlet. En patient som upplevde svår akut stresstörning (0,6 %; incidensfrekvens: 0,2 händelser/100 patienter per år) med måttlig intensitet blev fullständigt återställd efter att dosen av ropeginterferon alfa-2b sänkts. CNS-effekter, inklusive självmordsförsök, självmordstankar, aggression, bipolär sjukdom, mani och förvirring, har rapporterats med interferon alfa (se avsnitt 4.4). Kardiovaskulära systemet Tre fall av förmaksflimmer (1,1 %; incidensfrekvens: 0,3 händelser/100 patienter per år) med intensitet av grad 1 till 3 inträffade under behandling med ropeginterferon alfa-2b för två patienter. Behandling med ropeginterferon alfa-2b fortsatte och patienterna fick lämpliga läkemedel för att behandla biverkningarna. Patienterna återställdes gällande de två händelserna; en händelse pågick vid tidpunkten för utvärdering. Andningssystemet Fall av pulmonell arteriell hypertoni (PAH) har rapporterats med interferon alfa, särskilt hos patienter med riskfaktorer för PAH (t.ex. portalhypertoni, HIV-infektion och cirros). Händelser rapporterades vid olika tidpunkter, särskilt flera månader efter start av behandling med interferon alfa. Oftalmologiska systemet Svåra ögonsjukdomar har rapporterats med interferon alfa, t.ex. retinopati, retinalblödning, bomullsexsudat, näthinneavlossning och retinal artär- eller venocklusion (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ett olycksfall av överdosering har rapporterats med ropeginterferon alfa-2b under det kliniska studieprogrammet. Patienten fick tio gånger så hög startdos som rekommenderat och utvecklade influensaliknande symtom under tre dagar som bedömdes vara icke-allvarliga. Patienten blev fullständigt återställd efter administrering av paracetamol och tillfälligt utsättande av behandlingen med ropeginterferon alfa-2b. Det finns inget antidot tillgängligt för läkemedlet. I händelse av en överdos rekommenderas noggrann övervakning av patienten och symtomatisk behandling vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunstimulerande medel, interferoner, ATC-kod: L03AB15 Ropeginterferon alfa-2b är ett rekombinant interferon alfa-2b konjugerat med en tvåarmad mPEG med en substitutionsgrad på 1 mol polymer/mol protein. Den genomsnittliga molekylmassan är cirka 60 kDa varav PEG-delen utgör cirka 40 kDa. Verkningsmekanism Interferon alfa tillhör klassen av typ I-interferoner som uppvisar sina cellulära effekter genom att binda till en transmembranreceptor som kallas interferon alfa-receptor (IFNAR). Bindning till IFNAR initierar en signalkaskad nedströms genom aktivering av kinaser, särskilt januskinas 1 (JAK1) och tyrosinkinas 2 (TYK2), och STAT-transkriptionsfaktorer (signal transducer and activator of transcription). Nukleär translokation av STAT-proteiner kontrollerar distinkta genuttrycksprogram och uppvisar olika cellulära effekter. Interferon alfa visade sig ha en hämmande effekt på proliferation av hematopoetiska celler och benmärgsfibroblastprogenitorceller och antagoniserade verkan av tillväxtfaktorer och andra cytokiner som spelar en roll vid utvecklingen av myelofibros. Denna verkan kan vara involverad i de terapeutiska effekterna av interferon alfa i polycytemia vera. Vidare uppvisades att interferon alfa kan minska den muterade JAK2V617F-allelbördan hos patienter med polycytemia vera (en V617F-punktmutation i JAK2-kinas är ett kännetecken för polycytemia vera och förekommer hos cirka 95 % av patienterna). Klinisk effekt och säkerhet En öppen och randomiserad fas III-studie (PROUD-PV) utvärderade effekten och säkerheten för ropeginterferon alfa-2b i jämförelse med hydroxykarbamid hos 254 vuxna patienter med polycytemia vera (randomisering 1:1). Patienter fördelades enligt tidigare exponering för hydroxykarbamid, ålder vid screening (≤ 60 eller > 60 år) och förekomst av tidigare tromboemboliska händelser. Egenskaper för studiepopulationen anges i tabell 2. Tabell 2. Patientegenskaper vid screening i PROUD-PV-studien. Behandlingsarm med ropeginterferon alfa-2b (n = 127) Behandlingsarm med kontroll (n = 127) Ålder År* 58,5 ± 10,81 57,9 ± 13,10 Kön Kvinna n (%) Man n (%) 68 (53,5) 59 (46,5) 67 (52,8) 60 (47,2) Etnicitet Vit n (%) 127 (100,0) 127 (100,0) Varaktighet för PV (månader)* 12,6 ± 24,70 15,7 ± 25,65 JAK2V617F-allelbörda (%)* 41,9 ± 23,49 42,8 ± 24,14 Hematologiska parametrar Hematokrit (%)* Trombocyter (109/l)* Leukocyter (109/l)* 47,8 ± 5,22 537,7 ± 273,08 11,5 ± 4,76 48,6 ± 5,39 516,8 ± 254,43 11,9 ± 4,88 Förekomst av splenomegali Nej n (%) Ja n (%) 115 (90,6) 12 (9,4) 112 (88,2) 15 (11,8) *Värdena är medelvärde ± SD. Behandling med hydroxykarbamid-naiva patienter (n = 160) eller patienter behandlade med hydroxykarbamid (n = 94) randomiserades till att få ropeginterferon alfa-2b eller hydroxykarbamid. Dosen ökades gradvis beroende på sjukdomssvar och tolerabilitet (för ropeginterferon alfa-2b administrerades 50 till 500 mikrogram subkutant varannan vecka). Den genomsnittliga dosen efter 12 månaders behandling var 382 (± 141) mikrogram ropeginterferon alfa-2b. Sjukdomssvaret (definierat som hematokrit < 45 % utan flebotomi [minst 3 månader sedan senaste flebotomi], trombocyter < 400 x 109 /l och leukocyter < 10 x 109 /l efter 12 månaders behandling) var 43,1 % [53/123 patienter] i behandlingsarmen med ropeginterferon alfa-2b efter 12 månaders behandling. En öppen fas IIIb-förlängningsstudie (CONTINUATION-PV) rekryterade 169 vuxna patienter med polycytemia vera som tidigare slutförde PROUD-PV-studien för att utvärdera långvarig effekt och säkerhet för ropeginterferon alfa-2b. Nittiofem patienter fortsatte att få ropeginterferon alfa-2b (från 50 till 500 mikrogram administrerat subkutant varannan, var tredje eller var fjärde vecka). De genomsnittliga doserna efter 36 och 72 månaders behandling (12 månader i PROUD-PV-studien och 24 och 60 månader i förlängningsstudien) var 363 (± 149) mikrogram respektive 356 (± 144) mikrogram för ropeginterferon alfa-2b. Behandlingssvaret för ropeginterferon alfa-2b presenteras i tabell 3 och tabell 4. Efter 72 månaders behandling, sjukdomsvaret definerat som enbart fullständigt hematologiskt svar, visade 54,5 % och 39,8 % av patienterna ett fullständigt hematologiskt svar med en förbättring av sjukdomsbördan. Patienter uppvisade en statistiskt signifikant skillnad i JAK2V617F-allelbörda (16,6 %) och JAK2V617F-allelförändring från baslinjen (25,4 %). Tabell 3. Sjukdomssvar efter 12 och 72 månaders behandling med ropeginterferon alfa-2b. Sjukdomssvar Patienter som behandlas med ropeginterferon alfa-2b Respondent N (%) 12 månader 24 månader1 36 månader2 72 månader3 Fullständigt hematologiskt svara 59 (62,1) 67 (70,5) 67 (70,5) 48 (54,5) Fullständigt hematologiskt svara och förbättring av sjukdomsbördab 44 (46,32) 48 (50,53) 51 (53,68) 35 (39,77) aDefinierat som hematokrit < 45 % utan flebotomi (minst 3 månader sedan senaste flebotomi), trombocyter < 400 x 109 /l och leukocyter < 10 x 109 /l. bDefinierat som förbättringen av sjukdomsrelaterade tecken (kliniskt signifikant splenomegali) och sjukdomsrelaterade symtom (mikrovaskulära störningar, pruritus, huvudvärk). 112 månaders behandlingstid i PROUD-PV-studien och 12 månaders behandlingstid i förlängningsstudien. 212 månaders behandlingstid i PROUD-PV-studien och 24 månaders behandlingstid i förlängningsstudien. 3 12 månaders behandlingstid i PROUD-PV-studien och 60 månaders behandlingstid i förlängningsstudien. Den genomsnittliga JAK2V617F-allelbördan minskade kontinuerligt under den 6-åriga behandlingen med ropeginterferon alfa-2b, från 42,8 % vid baslinjen (före behandling i PROUD-PV) till 15,5 % vid 72 månader. Tabell 4. JAK2V617F-allelbörda [%] absoluta värden och -förändringar från baslinjen i CONTINUATION-PV-förlängningsstudien. Studiemånad n Medel (±SD) Förändring från baslinjen Baslinje 94 42,8 (±23,40) - M12 92 30,1 (±23,03) -12,13 (±17,04) M241 73 18,5 (±17,09) -24,59 (±22,07) M362 71 16,6 (±18,22) -25,43 (±24,39) M723 51 15,5 (±20,38) -25,97 (±27,29) 1 12 månaders behandlingstid i PROUD-PV-studien och 12 månaders behandlingstid i förlängningsstudien. 2 12 månaders behandlingstid i PROUD-PV-studien och 24 månaders behandlingstid i förlängningsstudien. 3 12 månaders behandlingstid i PROUD-PV-studien och 60 månaders behandlingstid i förlängningsstudien. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Besremi för alla grupper av den pediatriska populationen för behandling av polycytemia vera (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av ropeginterferon alfa-2b bibehålls hos patienter med maximala serumkoncentrationer uppnådda efter 3 till 6 dagar. Den absoluta biotillgängligheten av subkutant administrerat ropeginterferon alfa-2b har inte undersökts hos människor. Därför kunde ingen valid uppskattning av den absoluta biotillgängligheten göras. Baserat på data för apor är den cirka 80 % vilket liknar den som påvisats för pegylerat interferon alfa-2a. Distribution Ropeginterferon alfa-2b finns huvudsakligen i blodomloppet och extracellulär vätska vilket påvisas av distributionsvolymen vid jämvikt (Vd) på 6,6 till 17 liter hos patienter efter subkutan administrering (dosintervall 50–450 mikrogram). Genomsnittligt Cmax var 2,4 ng/ml (med en dos på 50– 80 mikrogram) till 49 ng/ml (med en dos på 450 mikrogram) och AUC0-t var 28,5 ng*t/ml (med en dos på 50–80 mikrogram) till 552,6 ng*t/ml (med en dos på 450 mikrogram) hos patienter efter subkutan multipel dosadministrering. Variabilitet mellan personer observerades med 25% och 35 % för AUC respektive Cmax hos friska frivilliga personer. Hos patienter som fick ropeginterferon alfa-2b med 2 veckors intervall (400–500 mikrogram, PK grupp 1) eller med 4 veckors intervall (100–500 [medelvärde 350] mikrogram, PK grupp 2) vid steady-state, medel-Vdss var 10,7 liter i PK-grupp 1 och 18,3 liter i PK-grupp 2. I PK-grupp 1 var medel-Cmax,ss 28,26 ng/ml, AUCtau,ss var 7504,0 ng*h/ml och Cmin var 14,52 ng/ml. I PK-grupp 2 var medel-Cmax,ss 18,82 ng/ml, AUCtau,ss var 6021,3 ng*h/ml och Cmin var 2,10 ng/ml. Det har visat sig från studier av massbalans, vävnadsdistribution och helkroppsautoradioluminografi på råttor att ett liknande läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) distribuerades till lever, njurar och benmärg förutom att det fanns i hög koncentration i blodet. Metabolism Metabolismen av ropeginterferon alfa-2b är inte fullständigt karakteriserad. Bindningen av interferon alfa-2b till en förgrenad polyetylenglykol-del med hög molekylvikt (40 kDa) anses som den huvudsakliga orsaken för skillnaderna i eliminering jämfört med icke-pegylerade interferoner. Studier på råttor med ett liknande läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) påvisade en primär eliminering via levermetabolism. Samma elimineringsväg anses föreligga för ropeginterferon alfa-2b. Farmakokinetiska interaktionsstudier hos människor med pegylerat interferon alfa-2a påvisade en måttligt hämmande effekt på substrat som metaboliseras av CYP1A2 och CYP2D6 (se avsnitt 4.5). Eliminering Elimineringen av ropeginterferon alfa-2b är inte fullständigt karakteriserad. Studier med ett liknande läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) påvisade att njuren är det huvudsakliga organet för utsöndring av radioaktivt märkta metaboliska produkter (studie på råttor) och att systemisk clearance av pegylerat interferon alfa-2a hos människor är cirka 100-faldigt lägre jämfört med nativt och opegylerat interferon alfa-2a. Efter subkutan multipel dosadministrering (dosintervall 50–500 mikrogram) är den terminala halveringstiden av ropeginterferon alfa-2b hos patienter cirka 6 till 10 dagar och clearance av ropeginterferon alfa-2b är 0,023 till 0,066 l/timme.Involveringen av transportproteiner vid absorption, distribution och eliminering av ropeginterferon alfa-2b är inte känd. Linjäritet/icke-linjäritet Över ett dosintervall på 24 till 270 mikrogram ökade Cmax för ropeginterferon alfa-2b proportionellt med dosen i en farmakokinetisk studie med friska personer. En högre än proportionell ökning av exponering observerades. Variabilitet mellan personer för ropeginterferon alfa-2b var 35 % (Cmax) och 25 % (AUC). Nedsatt leverfunktion Jämförbar exponering och farmakokinetisk profil rapporterades för ett annat läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) hos patienter med cirros (Child-Pugh A) och utan cirros. Farmakokinetik utvärderades inte hos patienter med stigande svårighetsgrad av nedsatt leverfunktion. Nedsatt njurfunktion Den farmakokinetiska profilen hos patienter med måttligt till gravt nedsatt njurfunktion och hos patienter med njursjukdom i slutstadiet (ESRD) har endast utvärderats för andra läkemedel innehållande pegylerat interferon alfa. Patienter med måttligt eller gravt nedsatt njurfunktion som fick 180 mikrogram pegylerat interferon alfa-2a en gång i veckan visade en jämförbar eller 60 % högre läkemedelsexponering i plasma jämfört med personer med normal njurfunktion. Hos 13 patienter med ESRD som kräver kronisk hemodialys resulterade administrering av 135 mikrogram pegylerat interferon alfa-2a en gång i veckan i en 34 % lägre läkemedelsexponering än för patienter med normal njurfunktion. Patienter med nedsatt njurfunktion som fick en engångsdos på 1,0 mikrogram/kg pegylerat interferon alfa-2b visade ett ökat samband mellan Cmax, AUC och halveringstid och graden av nedsatt njurfunktion. Efter multipel dos av pegylerat interferon alfa-2b (1,0 mikrogram/kg subkutant administrerat varje vecka under fyra veckor) minskade clearance av pegylerat interferon alfa-2b med i genomsnitt 17 % respektive 44 % hos patienter med måttligt till gravt nedsatt njurfunktion jämfört med personer med normal njurfunktion. Baserat på data för engångsdosering var clearance liknande hos patienter med gravt nedsatt njurfunktion som inte fick hemodialys och hos patienter som fick hemodialys. Äldre Endast begränsade farmakokinetiska data finns tillgängliga från användningen av ropeginterferon alfa-2b hos äldre personer. Baserat på resultaten från PROUD-PV- och CONTINUATION-PV-studien av läkemedelsexponering, farmakodynamiskt svar och tolerabilitet anses en dosjustering för ropeginterferon alfa-2b inte nödvändig för den äldre populationen. Överviktiga eller underviktiga patienter Den farmakokinetiska profilen för ropeginterferon alfa-2b har inte fastställts för överviktiga eller underviktiga patienter. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa. Reproduktions- och utvecklingsstudier utfördes inte med ropeginterferon alfa-2b. Interferon alfa visade sig ha fosterfördrivande effekt på primater och ropeginterferon alfa-2b förväntas ha en liknande effekt. Effekter på fertilitet har inte utvärderats. Det är okänt om den aktiva substansen i läkemedlet utsöndras i försöksdjur eller i bröstmjölk (se avsnitt 4.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid Natriumacetat, vattenfri Ättiksyra, koncentrerad Bensylalkohol Polysorbat 80 Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna 3 år Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna 3 år Efter första användning Den förfyllda injektionspennan kan förvaras i högst 30 dagar i kylskåp (2–8 °C) vid förvaring med hättan påsatt på injektionspennan och i ytterkartongen för att skydda mot ljus. Den förfyllda injektionspennan kan användas upp till två gånger inom dessa 30 dagar. Eventuellt läkemedel som finns i den förfyllda injektionspennan efter den andra användningen och/eller efter 30 dagar måste kasseras. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). Får ej frysas. Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter första öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna Den förfyllda injektionspennan är tillverkad av vit polypropen en grå tryckknapp och styrkan ”250 µg/0,5 ml” markerat i grått på etiketten. Den ger doser på 50 μg, 100 μg, 150 μg, 200 μg och 250 μg.Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna finns tillgängligt i 2 förpackningsstorlekar: Förpackningar innehållande 1 förfylld injektionspenna och 2 injektionsnålar Förpackningar innehållande 3 förfyllda injektionspennor och 6 injektionsnålar. Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna Den förfyllda injektionspennan är tillverkad av vit polypropen med en blå tryckknapp och styrkan ”500 µg/0,5 ml” markerat i blått på etiketten. Den avger doser på 50 μg, 100 μg, 150 μg, 200 μg, 250 μg, 300 μg, 350 μg, 400 μg, 450 μg och 500 μg. Varje förpackning Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna innehåller: 1 förfylld injektionspenna och 2 injektionsnålar. Varje förfylld injektionspenna innehåller en ampull (färglöst typ 1-glas) med en grå kolv (bromobutylgummi) och en flänsförsedd hätta (aluminium) med en propp (bromobutylgummi). Ampullen är förseglad i en peninjektor. Varje ampull innehåller 0,5 ml lösning. 6.6 Särskilda anvisningar för destruktion och övrig hantering Den förfyllda injektionspennan ska stå i rumstemperatur (15–25 °C) i upp till 15 minuter före användning. Eftersom Besremi är en lösning kräver den inte återsuspension före användning. Undersök lösningen före användning. Den får endast användas om lösningen är klar, färglös till ljusgul och utan synliga partiklar. Etiketten på den förfyllda injektionspennan måste alltid kontrolleras före varje injektion för att undvika medicineringsfel mellan Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning och Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning. Den förfyllda injektionspennan med 250 mikrogram/0,5 ml har en grå tryckknapp. Den förfyllda injektionspennan med 500 mikrogram/0,5 ml har en blå tryckknapp.En ny och steril nål som medföljer den förfyllda injektionspennan måste försiktigt fästas på den förfyllda injektionspennan före varje injektion. Nålar måste kasseras omedelbart efter användning. Om den förfyllda injektionspennan används för första gången förbereds injektionspennan för injektion genom att dosratten vrids tills en ikon för en ”droppe” visas i visningsfönstret. Knacka försiktigt på den förfyllda injektionspennan med ett finger medan den förfyllda injektionspennan hålls med nålen riktad uppåt för att få eventuella luftbubblor att stiga mot nålen. Tryck sedan på tryckknappen tills visningsfönstret visar ”0”. Detta kan upprepas upp till sex gånger. Den förfyllda injektionspennan och nålen fungerar korrekt när en droppe vätska visas på nålspetsen. Dosen kan ställas in i steg på 50 mikrogram genom att man vrider på dosratten. Om en viss dos inte kan ställas in kan en otillräcklig mängd läkemedel finnas kvar i injektionspennan och en ny injektionspenna måste användas. Nålen ska föras in i huden. Tryckknappen ska tryckas in helt och hållas ned under minst 10 sekunder innan nålen tas bort. För att förhindra möjlig smittöverföring eller kontamination ska en Besremi förfylld injektionspenna endast användas på en enda patient, även när nålen byts. Den förfyllda injektionspennan kan inte användas fler än två gånger och måste kasseras 30 dagar efter första användning, oavsett om läkemedel finns kvar i den förfyllda injektionspennan. Tomma injektionspennor ska aldrig återanvändas och måste kasseras på lämpligt sätt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AOP Orphan Pharmaceuticals GmbHLeopold-Ungar-Platz 21190 WienÖsterrike",
        "approval-number": "EU/1/18/1352/001 EU/1/18/1352/002 EU/1/18/1352/003",
        "approval-first-date": "Första godkännandet: 15 februari 2019",
        "revision-date": "2023-12-07"
    },
    "fass_text": {
        "indication": "Besremi är indicerat som monoterapi för behandling av polycytemia vera utan symtomatisk splenomegali hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Befintlig sköldkörtelsjukdom som inte kan kontrolleras med konventionell behandling. Befintliga eller tidigare svåra psykiska störningar, särskilt svår depression, självmordstankar eller självmordsförsök. Svår befintlig kardiovaskulär sjukdom, (d.v.s. okontrollerad hypertoni, kronisk hjärtsvikt (≥ NYHA-klass 2), svår hjärtarytmi, betydande kranskärlsstenos, instabil angina) eller nyligen inträffad stroke eller hjärtinfarkt. Tidigare eller befintlig autoimmun sjukdom. Immunsupprimerade transplantationspatienter. Kombination med telbivudin (se avsnitt Interaktioner). Dekompenserad levercirros (Child-Pugh B eller C). Njursjukdom i slutstadiet (GFR < 15 ml/min).",
        "dosage": "Behandling ska initieras under överinseende av en läkare med erfarenhet av hantering av sjukdomen. Dosering Titreringsfas Dosen titreras individuellt med en rekommenderad startdos på 100 mikrogram (eller 50 mikrogram hos patienter som får en annan cytoreduktiv behandling). Dosen ska gradvis ökas med 50 mikrogram varannan vecka (samtidigt ska annan cytoreduktiv behandling gradvis minskas enligt vad som är lämpligt) fram till att stabilisering av de hematologiska parametrarna uppnås (hematokrit < 45 %, trombocyter < 400 x 109 /l och leukocyter < 10 x 109 /l). Maximal rekommenderad engångsdos är 500 mikrogram injicerat varannan vecka. Flebotomi som akutbehandling för att normalisera blodets hyperviskositet kan bli nödvändig. Underhållsfas Dosen vid vilken stabilisering av de hematologiska parametrarna uppnås ska bibehållas med ett administreringsintervall på två veckor under minst 1,5 år. Därefter kan dosen anpassas och/eller så kan administreringsintervallet förlängas upp till var fjärde vecka enligt vad som är lämpligt för patienten. Om biverkningar inträffar under behandlingen bör den administrerade dosen minskas eller behandlingen avbrytas tillfälligt tills biverkningarna lindras. Behandlingen ska därefter återinsättas med en lägre dos än den dos som orsakade biverkningar. Om en ökning av hematologiska parametrar (hematokrit, trombocyter, leukocyter) observeras måste dosen och/eller doseringsintervallet anpassas individuellt. Särskilda patientgrupper Nedsatt leverfunktion Hos patienter med kompenserad cirros (d.v.s. Child-Pugh A) har ett annat läkemedel med pegylerat interferon alfa (pegylerat interferon alfa-2a) visat sig vara säkert. Ingen dosjustering för ropeginterferon alfa-2b krävs för vuxna patienter med lindrigt nedsatt leverfunktion. Användningen av interferon alfa har inte utvärderats hos patienter med dekompenserad cirros (d.v.s. Child-Pugh B eller C) och är kontraindicerat för dessa patienter (se avsnitt Kontraindikationer). Ökade leverenzymnivåer har observerats hos patienter som behandlats med ropeginterferon alfa-2b. Dosen ska minskas när ökningen av leverenzymnivåer är progressiv och ihållande. Behandlingen ska avbrytas om ökningen av leverenzymnivåer är progressiv och kliniskt signifikant trots dosminskning eller om det finns tecken på leverdekompensation (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Den farmakokinetiska profilen för andra läkemedel med interferon alfa (pegylerat interferon alfa-2a och pegylerat interferon alfa-2b) utvärderades hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Ingen dosjustering för ropeginterferon alfa-2b krävs för vuxna patienter med milt (GFR 60– 89 ml/min) eller måttligt (GFR 30–59 ml/min) nedsatt njurfunktion. En minskad startdos för ropeginterferon alfa-2b på 50 mikrogram rekommenderas för patienter med gravt (GFR 15– 29 ml/min) nedsatt njurfunktion. Ropeginterferon alfa-2b är kontraindicerat för patienter med njursjukdom i slutstadiet (GFR < 15 ml/min) (se avsnitt Kontraindikationer). Äldre Justering av den rekommenderade dosen för ropeginterferon alfa-2b är inte nödvändig vid start av behandling hos äldre personer (se avsnitt Farmakokinetik). Överviktiga eller underviktiga patienter Den farmakokinetiska profilen för ropeginterferon alfa-2b har inte fastställts för överviktiga eller underviktiga patienter. Ingen rekommendation om dosjustering för ropeginterferon alfa-2b kan ges för dessa patienter. Pediatrisk population Säkerhet och effekt för Besremi för barn och ungdomar har inte fastställts. Inga data finns tillgängliga (se avsnitt Varningar och försiktighet). Administreringssätt För subkutan användning. Läkemedlet är avsett för långvarig behandling och kan administreras av en läkare, sjuksköterska, familjemedlem eller patienten efter utbildning om administrering av subkutana injektioner med den förfyllda injektionspennan. Bruksanvisningen i bipacksedeln ska följas. Rekommenderat injektionsställe är huden i buken runt, men inte inom 5 cm från, naveln eller låret. Injicera inte på ett ställe där huden är irriterad, röd, har blåmärken, är infekterad eller har ärr. Injektionspennan kan justeras för att administrera doser i 50 mikrogram-intervall i intervallet 50 till 250 mikrogram eller 50 till 500 mikrogram.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Dostitreringsfas Den rekommenderade doseringen för titreringsfasen av ropeginterferon alfa-2b (se avsnitt Dosering) resulterar i att det tar längre tid att nå den individuella optimala dosen jämfört med hydroxykarbamid. I en klinisk studie av polycytemia vera varade den genomsnittliga individuella titreringsfasen för ropeginterferon alfa-2b cirka 3,7 månader och för hydroxykarbamid cirka 2,6 månader. Andra läkemedel (t.ex. hydroxykarbamid) kan därför föredras hos patienter för vilka en tidig minskning av förhöjda blodvärden är nödvändig för att förhindra trombos och blödningar. Under titreringsfasen är effekten för att minska den kardiovaskulära och tromboemboliska risken för den underliggande sjukdomen kanske inte helt fastställd. Patienter bör övervakas noga, särskilt under titreringsfasen. Fullständig blodstatus, inklusive bestämning av hematokritnivå, leukocytantal och trombocytantal, bör tas regelbundet även efter att den individuella optimala dosen har fastställts. Flebotomi som akutbehandling för att normalisera blodets hyperviskositet kan bli nödvändig. Endokrina systemet Innan behandling med ropeginterferon alfa-2b påbörjas ska eventuell tidigare sköldkörtelsjukdom behandlas och kontrolleras med konventionell behandling (se avsnitt Kontraindikationer). Patienter som utvecklar symtom som tyder på sköldkörteldysfunktion under behandling med ropeginterferon alfa-2b bör få sina nivåer av sköldkörtelstimulerande hormon (TSH) utvärderade. Om TSH-nivåerna kan kontrolleras inom normalintervallet kan behandlingen fortsätta. Diabetes mellitus har observerats med andra läkemedel innehållande interferon alfa (se avsnitt Biverkningar). Patienter med detta tillstånd som inte kan kontrolleras effektivt med läkemedel bör inte påbörja behandling med ropeginterferon alfa-2b. Patienter som utvecklar detta tillstånd under behandling och inte kan kontrolleras med läkemedel ska avbryta behandling med ropeginterferon alfa-2b. Centrala nervsystemet (CNS) CNS-effekter, särskilt depression, har observerats hos vissa patienter under behandling med ropeginterferon alfa-2b under det kliniska utvecklingsprogrammet (se avsnitt Biverkningar). Andra CNS-effekter, inklusive självmordstankar, självmordsförsök, aggressivt beteende, bipolär sjukdom, mani och förvirring, har observerats med läkemedel innehållande interferon alfa. Patienter ska noggrant övervakas avseende eventuella symtom på psykiska störningar och adekvat behandling ska övervägas av den behandlande läkaren om sådana symtom uppstår. Om psykiska symtom förvärras rekommenderas att behandlingen med ropeginterferon alfa-2b avbryts. Ropeginterferon alfa-2b får inte administreras till patienter med befintliga eller tidigare svåra psykiska störningar, särskilt svår depression, självmordstankar eller självmordsförsök (se avsnitt Kontraindikationer). Kardiovaskulära systemet Kardiovaskulära händelser, inklusive kardiomyopati, hjärtinfarkt, förmaksflimmer och ischemiska kranskärlssjukdomar, har förknippats med behandling med interferon alfa (se avsnitt Biverkningar). Patienter med befintlig eller tidigare kardiovaskulär sjukdom ska noggrant övervakas under behandling med ropeginterferon alfa-2b. Detta läkemedel är kontraindicerat hos patienter med svår befintlig kardiovaskulär sjukdom eller patienter som nyligen har haft en stroke eller hjärtinfarkt (se avsnitt Kontraindikationer). Andningssystemet Andningssjukdomar, t.ex. lunginfiltrat, pneumonit, pneumoni eller pulmonell arteriell hypertoni har observerats i sällsynta fall hos patienter som behandlas med interferon alfa (se avsnitt Biverkningar). Patienter som utvecklar symtom på andningssjukdom ska noggrant övervakas och behandling med ropeginterferon alfa-2b ska avbrytas om nödvändigt. Oftalmologiska systemet Svåra ögonsjukdomar, t.ex. retinopati, retinalblödning, bomullsexsudat, näthinneavlossning och retinal artär- eller venocklusion, som kan resultera i blindhet har observerats i sällsynta fall hos patienter som behandlas med interferon alfa (se avsnitt Biverkningar). Patienter ska genomgå ögonundersökningar före och under behandling med ropeginterferon alfa-2b, särskilt patienter med retinopatiassocierad sjukdom såsom diabetes mellitus eller hypertoni. Patienter som rapporterar försämrad eller förlorad syn eller andra ögonsymtom ska genast genomgå ögonundersökning. Utsättande av ropeginterferon alfa-2b ska övervägas för patienter som utvecklar ny eller förvärrad ögonsjukdom. Akut överkänslighet Svåra och akuta överkänslighetsreaktioner (t.ex. urtikaria, angioödem, bronkkonstriktion och anafylaxi) har observerats i sällsynta fall vid behandling med andra läkemedel innehållande interferon alfa. Om detta inträffar ska behandlingen med ropeginterferon alfa-2b avbrytas och lämplig medicinsk behandling sättas in omedelbart. Övergående hudutslag kräver inte avbrytande av behandlingen. Leverfunktion Behandling med interferon alfa har förknippats med levertoxicitet kännetecknad av potentiellt signifikanta ökningar av leverenzymnivåer. Leversvikt hos patienter infekterade med hepatit C-virus rapporterades med andra läkemedel innehållande interferon alfa (se avsnitt Biverkningar). Ökade nivåer av ALAT (≥ 3 gånger den övre normalgränsen), ASAT (≥ 3 gånger den övre normalgränsen), GGT (≥ 3 gånger den övre normalgränsen) och bilirubin (> 2 gånger den övre normalgränsen) har observerats hos patienter behandlade med ropeginterferon alfa-2b. Dessa ökningar var huvudsakligen övergående och inträffade under det första behandlingsåret. Leversjukdomar har rapporterats hos patienter efter långvarig behandling med ropeginterferon alfa-2b (se avsnitt Biverkningar). Leverenzymer och leverfunktion ska kontrolleras regelbundet hos patienter med långvarig behandling med ropeginterferon alfa-2b. Behandling med ropeginterferon alfa-2b ska avbrytas när ökningen av leverenzymnivåer är progressiv och kliniskt signifikant trots dosminskning. Behandling med ropeginterferon alfa-2b ska avbrytas hos patienter som utvecklar tecken på leverdekompensation under behandlingen. Ropeginterferon alfa-2b är kontraindicerat för patienter med dekompenserad levercirros (se avsnitt Kontraindikationer). Njurfunktion Patienter ska övervakas oavsett startdosen eller graden av nedsatt njurfunktion. Om njurfunktionen försämras under behandlingen ska behandlingen med ropeginterferon alfa-2b avbrytas. Ropeginterferon alfa-2b är kontraindicerat för patienter med njursjukdom i slutstadiet (se avsnitt Kontraindikationer). Dentala och parodontala sjukdomar Dentala och parodontala sjukdomar som kan leda till tandlossning har rapporterats med andra läkemedel innehållande interferon alfa (se avsnitt Biverkningar). Dessutom kan muntorrhet ha en skadlig effekt på tänderna och munnens slemhinnor vid långvarig behandling med ropeginterferon alfa-2b. Patienter ska borsta sina tänder noggrant två gånger om dagen och genomgå regelbundna tandläkarundersökningar. Hudsjukdomar Användning av ropeginterferon alfa-2b har förknippats med hudsjukdomar (pruritus, alopeci, hudutslag, erytem, psoriasis, xeroderma, acneiform dermatit, hyperkeratos och hyperhidros). Om hudsjukdom inträffar eller förvärras måste avbrytande av behandlingen övervägas. Hjälpämnen Besremi innehåller bensylalkohol. Stora volymer ska användas med försiktighet och endast om nödvändigt, särskilt till patienter med nedsatt lever- eller njurfunktion på grund av risk för ackumulering och toxicitet (metabol acidos). Besremi innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Enzymer för proteinkatabolism anses vara involverade i metabolismen av ropeginterferon alfa-2b. Involveringen av transportproteiner vid absorption, distribution och eliminering av ropeginterferon alfa-2b är inte känd. Interferon alfa har visat sig påverka aktiviteten av cytokrom P450 (CYP)- isozymer CYP1A2 och CYP2D6. Inga interaktionsstudier har utförts med ropeginterferon alfa-2b. Interaktionsstudier av andra läkemedel med pegylerat interferon alfa Samtidig administrering av pegylerat interferon alfa-2a med telbivudin hos patienter med hepatit B ökade risken för att utveckla perifer neuropati. En kombinationsbehandling med telbivudin och ropeginterferon alfa-2b är kontraindicerad (se avsnitt Kontraindikationer). Administrering av 180 mikrogram pegylerat interferon alfa-2a en gång i veckan under fyra veckor hos friska manliga patienter påvisade ingen effekt på farmakokinetiska profiler för mefenytoin, dapson, debrisokin och tolbutamid vilket tyder på att pegylerat interferon alfa-2a inte har någon effekt på metabol aktivitet in vivo av isozymerna cytokrom P450 (CYP) 3A4, 2C9, 2C19 och 2D6. I samma studie observerades en 25-procentig ökning av AUC för teofyllin (CYP1A2-substrat) vilket påvisar att pegylerat interferon alfa-2a är en hämmare av CYP1A2-aktivitet. Samtidig administrering av pegylerat interferon alfa-2b uppvisade ingen signifikant interaktion med tolbutamid (CYP2C9-substrat), midazolam (CYP3A4-substrat), dapson (N-acetyltransferas-substrat) och ökade måttligt nivåerna av koffein (CYP1A2-substrat) och desipramin (CYP2D6-substrat). Därför bör försiktighet iakttas när ropeginterferon alfa-2b administreras tillsammans med CYP1A2- substrat, särskilt de som har ett smalt terapeutiskt fönster såsom teofyllin eller metadon. På samma sätt rekommenderas försiktighet vid användning av CYP2D6-substrat (t.ex. vortioxetin och risperidon) kombinerat med ropeginterferon alfa-2b. Ropeginterferon alfa-2b kan hämma aktiviteten av CYP1A2 och CYP2D6 och därmed öka koncentrationerna av dessa läkemedel i blodet. Inga dosanpassningar för ropeginterferon alfa-2b ska vara nödvändiga när det administreras samtidigt som läkemedel som metaboliseras via CYP2C9/19, CYP3A4 eller N-acetyltransferas. Försiktighet måste iakttas vid administrering av ropeginterferon alfa-2b i kombination med andra potentiellt myelosuppressiva/kemoterapeutiska medel. Narkotika, hypnotika eller sedativa läkemedel måste administreras med försiktighet vid samtidig användning av ropeginterferon alfa-2b.",
        "pregnancy": "Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor måste använda ett effektivt preventivmedel under behandlingen med ropeginterferon alfa-2b, såvida annat inte diskuterats med läkare. Graviditet Det finns inga eller begränsad mängd data från användningen av interferon alfa i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Eftersom ropeginterferon alfa-2b kan ha samma effekt rekommenderas Besremi inte under graviditet eller till fertila kvinnor som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om tropeginterferon alfa-2b utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Besremi efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data avseende effekten av behandling med ropeginterferon alfa-2b på kvinnors eller mäns fertilitet.",
        "driving": "Besremi har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplever yrsel, sömnighet eller hallucination (se avsnitt Biverkningar) under behandling med Besremi bör undvika att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är leukopeni (20,2 %), trombocytopeni (18,5 %), artralgi (13,5 %), trötthet (12,4 %), ökad nivå av gamma-glutamyltransferas (11,2 %), influensaliknande sjukdom (11,2 %), myalgi (10,7 %), anemi (9,6 %), ökad nivå av alaninaminotransferas (8,4 %), neutropeni (7,9 %), pyrexi (7,9 %), ökad nivå av aspartataminotransferas (7,3 %), pruritus (6,8%), extremitetssmärta (6,7 %), alopeci (6,7 %), huvudvärk (6,2 %), diarré (5,7 %), reaktion vid injektionsstället (5,6 %), frossa (5,1 %) och yrsel (5,1 %). Allvarliga biverkningar är depression (1,1 %), förmaksflimmer (1,1 %) och akut stressreaktion (0,6 %). Tabell över biverkningar Behandlingsrelaterade biverkningar rapporterades med ropeginterferon alfa-2b i kliniska studier med 178 vuxna patienter med polycytemia vera. Biverkningar anges efter organsystem och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data)). Organsystem Frekvens Biverkning Infektioner och infestationer vanliga luftvägsinfektion, influensa, rinit, svampinfektion i hud mindre vanliga oral herpes, herpes zoster, oral candidiasis, sinuit, esofageal candidiasis, vulvovaginal mykotisk infektion, hordeolum, onykomykos Blodet och lymfsystemet mycket vanliga leukopeni, trombocytopeni vanliga pancytopeni, neutropeni, anemi Immunsystemet mindre vanliga sarkoidos mycket sällsynta idiopatisk eller trombotisk trombocytopen purpura# ingen känd frekvens Vogt-Koyanagi-Haradas sjukdom# , akuta överkänslighetsreaktioner# ** Endokrina systemet vanliga hypotyreos, hypertyreos, tyreoidit mindre vanliga Basedows sjukdom,diabetes mellitus# Metabolism och nutrition vanliga hypertriglyceridemi, minskad aptit Psykiska störningar vanliga depression, aggression# , sömnlöshet, ångest, humörförändringar, humörsvängningar, humörstörningar mindre vanliga självmordsförsök# , självmordstankar# , förvirrat tillstånd# , akut stressreaktion, hallucination, känslomässiga störningar, nervositet, mardrömmar, irritabilitet sällsynta bipolär sjukdom# , mani# Centrala och perifera nervsystemet vanliga huvudvärk, yrsel, hypoestesi, sömnighet, parestesi mindre vanliga polyneuropati, perifer motorisk neuropati, radikulopati, migrän, nedsatt mental funktion, tremor, aura Ögon vanliga ögontorrhet mindre vanliga retinalblödning# , bomullsexsudat# , nedsatt syn, minskad synskärpa, dimsyn, ögonobehag, ögonlockseksem sällsynta retinopati#, optisk neuropati#, retinal artärocklusion# , retinal venocklusion# , mycket sällsynta blindhet# ingen känd frekvens näthinneavlossning# Öron och balansorgan mindre vanliga dövhet, tinnitus, vertigo Hjärtat vanliga förmaksflimmer mindre vanliga hjärtinfarkt#, atrioventrikulärt block, trombbildning i hjärtat, aortaklaffinsufficiens, kardiovaskulär sjukdom sällsynta kardiomyopati#, angina pectoris# mycket sällsynta myokardischemi# Blodkärl vanliga mikroangiopati mindre vanliga Raynauds fenomen, hypertoni, hematom, värmevallning Andningsvägar, bröstkorg och mediastinum vanliga dyspné mindre vanliga pneumonit, hosta, epistaxis, halsirritation mycket sällsynta lunginfiltration# ingen känd frekvens lungfibros#, pneumoni#, pulmonell arteriell hypertoni# * Magtarmkanalen vanliga diarré, illamående, buksmärta, förstoppning, bukdistension, muntorrhet mindre vanliga gastrit, bukväggssjukdom, flatulens, frekventa tarmrörelser, odynofagi, tandköttsblödning ingen känd frekvens tandsjukdom#, parodontal sjukdom# Lever och gallvägar mycket vanliga ökad nivå av gamma-glutamyltransferas vanliga leversjukdom, ökad nivå av alaninaminotransferas, ökad nivå av aspartataminotransferas, ökad nivå av alkalisk fosfatas i blodet mindre vanliga hepatotoxicitet, toxisk hepatit, hepatomegali, icke-akut porfyri sällsynta leversvikt# Hud och subkutan vävnad vanliga pruritus, alopeci, hudutslag, erytem, psoriasis, xeroderma, acneiform dermatit, hyperkeratos, hyperhidros, hudtorrhet mindre vanliga fotosensitivitetsreaktion, hudexfoliering, nageldystrofi ingen känd frekvens huddepigmentering# Muskuloskeletala systemet och bindväv mycket vanliga artralgi, myalgi vanliga Sjögrens syndrom, artrit, extremitetssmärta, muskuloskeletal smärta, bensmärta, muskelspasmer mindre vanliga muskulär svaghet, nacksmärta, ljumsksmärta Njurar och urinvägar mindre vanliga hemorragisk cystit, dysuri, urinträngningar, urinretention Reproduktionsorgan och bröstkörtel mindre vanliga erektil dysfunktion, hematospermi Allmänna symtom och/eller symtom vid administreringsstället mycket vanliga influensaliknande sjukdom, trötthet vanliga pyrexi, reaktion vid injektionsstället, asteni, frossa, allmän hälsoförsämring, erytem vid injektionsstället mindre vanliga smärta vid injektionsstället, pruritus vid injektionsstället, känslighet för väderförändringar ingen känd frekvens hyperpigmentering av tunga# Undersökningar vanliga positiv påvisning av anti-sköldkörtelantikropp, ökad nivå av sköldkörtelstimulerande hormon i blodet, ökad kroppstemperatur, positiv påvisning av antinukleär antikropp, ökad nivå av laktatdehydrogenas i blodet, viktnedgång mindre vanliga ökad nivå av trombocyter, ökad nivå av urinsyra i blodet, positivt Coombs test #Rapporterad som biverkningar under behandling med andra läkemedel innehållande interferon alfa. *Klassbeteckning för läkemedel med interferon, se nedan för pulmonell arteriell hypertoni. **T.ex. urtikaria, angioödem, bronkkonstriktion eller anafylaxi. Beskrivning av valda biverkningar Vanligaste biverkningar De vanligaste biverkningarna (inklusive antal patienter, incidensfrekvens, svårighetsgrad, behov av dosanpassning och resultat) som rapporterades under det kliniska utvecklingsprogrammet för ropeginterferon alfa-2b sammanfattas i tabell 1. Tabell 1. De vanligaste biverkningarna vid behandling med ropeginterferon alfa-2b ADR > 10 % PT N (%) N = 178 IR CTCAE-intensitets-grad ≥ 3 N (%) Minskad dos N (%) Avbruten läkemedelsbehandling N (%) Utsatt läkemedel N (%) Återställda N (%) Leukopeni 36 (20,2 %) 21,2 3 (8,3) 5 (13,9) 4 (11,1) i.r. 8 (22,2) Trombo-cytopeni 33 (18,5 %) 11,2 4 (12,1) 3 (9,1) 2 (6,1) i.r. 6 (18,2) Artralgi 24 (13,5 %) 5,2 1 (4,2) 4 (16,7) 3 (12,5) 1 (4,2) 15 (62,5) Trötthet 22 (12,4 %) 6,6 i.r. 3 (13,6) 1 (4,5) 1 (4,5) 11 (50,0) Ökad nivå av gamma-glutamyltransferas 20 (11,2 %) 7,9 7 (35,0) 3 (15,0) i.r. i.r. 4 (20,0) Influensa-liknande sjukdom 20 (11,2 %) 4,9 i.r. 4 (20,0) 2 (10,0) i.r. 10 (50,0) Myalgi 19 (10,7 %) 3,5 i.r. 2 (10,5) 1 (5,3) i.r. 9 (47,4) Inga biverkningar av CTCAE grad 5 (dödsfall) är rapporterade för dessa föredragna termer; 1 biverkning av grad 4 (livshotande eller invalidiserande) är rapporterad för ökad nivå av gamma-glutamyltransferas. Förkortningar: CTCAE, Common Terminology Criteria for Adverse Events (biverkningsgradering); i.r., inte rapporterad; ADR, biverkning; PT, föredragen term; IR, incidensfrekvens för medelvärdet av biverkningar per 100 patienter per år; N, antal patienter. N (%) antal och procent av patienter av given biverkning. Magtarmkanalen Gastrointestinala sjukdomar har rapporterats med andra läkemedel innehållande interferon alfa och har rapporterats hos 15,7 % av patienter med behandling med ropeginterferon alfa-2b. De vanligaste gastrointestinala sjukdomarna som rapporterades i dessa studier var diarré (5,1 %; incidensfrekvens: 2,8 [händelser/100 patienter per år]) och illamående (4,5 %; incidensfrekvens: 1,2 [händelser/100 patienter per år]). CNS I det kliniska utvecklingsprogrammet för ropeginterferon alfa-2b inträffade två fall av svår depression (1,1 %; incidensfrekvens: 0,4 händelser/100 patienter per år). Patienterna blev fullständigt återställda efter permanent avbrytande av behandlingen med läkemedlet. En patient som upplevde svår akut stresstörning (0,6 %; incidensfrekvens: 0,2 händelser/100 patienter per år) med måttlig intensitet blev fullständigt återställd efter att dosen av ropeginterferon alfa-2b sänkts. CNS-effekter, inklusive självmordsförsök, självmordstankar, aggression, bipolär sjukdom, mani och förvirring, har rapporterats med interferon alfa (se avsnitt Varningar och försiktighet). Kardiovaskulära systemet Tre fall av förmaksflimmer (1,1 %; incidensfrekvens: 0,3 händelser/100 patienter per år) med intensitet av grad 1 till 3 inträffade under behandling med ropeginterferon alfa-2b för två patienter. Behandling med ropeginterferon alfa-2b fortsatte och patienterna fick lämpliga läkemedel för att behandla biverkningarna. Patienterna återställdes gällande de två händelserna; en händelse pågick vid tidpunkten för utvärdering. Andningssystemet Fall av pulmonell arteriell hypertoni (PAH) har rapporterats med interferon alfa, särskilt hos patienter med riskfaktorer för PAH (t.ex. portalhypertoni, HIV-infektion och cirros). Händelser rapporterades vid olika tidpunkter, särskilt flera månader efter start av behandling med interferon alfa. Oftalmologiska systemet Svåra ögonsjukdomar har rapporterats med interferon alfa, t.ex. retinopati, retinalblödning, bomullsexsudat, näthinneavlossning och retinal artär- eller venocklusion (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ett olycksfall av överdosering har rapporterats med ropeginterferon alfa-2b under det kliniska studieprogrammet. Patienten fick tio gånger så hög startdos som rekommenderat och utvecklade influensaliknande symtom under tre dagar som bedömdes vara icke-allvarliga. Patienten blev fullständigt återställd efter administrering av paracetamol och tillfälligt utsättande av behandlingen med ropeginterferon alfa-2b. Det finns inget antidot tillgängligt för läkemedlet. I händelse av en överdos rekommenderas noggrann övervakning av patienten och symtomatisk behandling vid behov.",
        "pharmacodynamic": "Ropeginterferon alfa-2b är ett rekombinant interferon alfa-2b konjugerat med en tvåarmad mPEG med en substitutionsgrad på 1 mol polymer/mol protein. Den genomsnittliga molekylmassan är cirka 60 kDa varav PEG-delen utgör cirka 40 kDa. Verkningsmekanism Interferon alfa tillhör klassen av typ I-interferoner som uppvisar sina cellulära effekter genom att binda till en transmembranreceptor som kallas interferon alfa-receptor (IFNAR). Bindning till IFNAR initierar en signalkaskad nedströms genom aktivering av kinaser, särskilt januskinas 1 (JAK1) och tyrosinkinas 2 (TYK2), och STAT-transkriptionsfaktorer (signal transducer and activator of transcription). Nukleär translokation av STAT-proteiner kontrollerar distinkta genuttrycksprogram och uppvisar olika cellulära effekter. Interferon alfa visade sig ha en hämmande effekt på proliferation av hematopoetiska celler och benmärgsfibroblastprogenitorceller och antagoniserade verkan av tillväxtfaktorer och andra cytokiner som spelar en roll vid utvecklingen av myelofibros. Denna verkan kan vara involverad i de terapeutiska effekterna av interferon alfa i polycytemia vera. Vidare uppvisades att interferon alfa kan minska den muterade JAK2V617F-allelbördan hos patienter med polycytemia vera (en V617F-punktmutation i JAK2-kinas är ett kännetecken för polycytemia vera och förekommer hos cirka 95 % av patienterna). Klinisk effekt och säkerhet En öppen och randomiserad fas III-studie (PROUD-PV) utvärderade effekten och säkerheten för ropeginterferon alfa-2b i jämförelse med hydroxykarbamid hos 254 vuxna patienter med polycytemia vera (randomisering 1:1). Patienter fördelades enligt tidigare exponering för hydroxykarbamid, ålder vid screening (≤ 60 eller > 60 år) och förekomst av tidigare tromboemboliska händelser. Egenskaper för studiepopulationen anges i tabell 2. Tabell 2. Patientegenskaper vid screening i PROUD-PV-studien. Behandlingsarm med ropeginterferon alfa-2b (n = 127) Behandlingsarm med kontroll (n = 127) Ålder År* 58,5 ± 10,81 57,9 ± 13,10 Kön Kvinna n (%) Man n (%) 68 (53,5) 59 (46,5) 67 (52,8) 60 (47,2) Etnicitet Vit n (%) 127 (100,0) 127 (100,0) Varaktighet för PV (månader)* 12,6 ± 24,70 15,7 ± 25,65 JAK2V617F-allelbörda (%)* 41,9 ± 23,49 42,8 ± 24,14 Hematologiska parametrar Hematokrit (%)* Trombocyter (109/l)* Leukocyter (109/l)* 47,8 ± 5,22 537,7 ± 273,08 11,5 ± 4,76 48,6 ± 5,39 516,8 ± 254,43 11,9 ± 4,88 Förekomst av splenomegali Nej n (%) Ja n (%) 115 (90,6) 12 (9,4) 112 (88,2) 15 (11,8) *Värdena är medelvärde ± SD. Behandling med hydroxykarbamid-naiva patienter (n = 160) eller patienter behandlade med hydroxykarbamid (n = 94) randomiserades till att få ropeginterferon alfa-2b eller hydroxykarbamid. Dosen ökades gradvis beroende på sjukdomssvar och tolerabilitet (för ropeginterferon alfa-2b administrerades 50 till 500 mikrogram subkutant varannan vecka). Den genomsnittliga dosen efter 12 månaders behandling var 382 (± 141) mikrogram ropeginterferon alfa-2b. Sjukdomssvaret (definierat som hematokrit < 45 % utan flebotomi [minst 3 månader sedan senaste flebotomi], trombocyter < 400 x 109 /l och leukocyter < 10 x 109 /l efter 12 månaders behandling) var 43,1 % [53/123 patienter] i behandlingsarmen med ropeginterferon alfa-2b efter 12 månaders behandling. En öppen fas IIIb-förlängningsstudie (CONTINUATION-PV) rekryterade 169 vuxna patienter med polycytemia vera som tidigare slutförde PROUD-PV-studien för att utvärdera långvarig effekt och säkerhet för ropeginterferon alfa-2b. Nittiofem patienter fortsatte att få ropeginterferon alfa-2b (från 50 till 500 mikrogram administrerat subkutant varannan, var tredje eller var fjärde vecka). De genomsnittliga doserna efter 36 och 72 månaders behandling (12 månader i PROUD-PV-studien och 24 och 60 månader i förlängningsstudien) var 363 (± 149) mikrogram respektive 356 (± 144) mikrogram för ropeginterferon alfa-2b. Behandlingssvaret för ropeginterferon alfa-2b presenteras i tabell 3 och tabell 4. Efter 72 månaders behandling, sjukdomsvaret definerat som enbart fullständigt hematologiskt svar, visade 54,5 % och 39,8 % av patienterna ett fullständigt hematologiskt svar med en förbättring av sjukdomsbördan. Patienter uppvisade en statistiskt signifikant skillnad i JAK2V617F-allelbörda (16,6 %) och JAK2V617F-allelförändring från baslinjen (25,4 %). Tabell 3. Sjukdomssvar efter 12 och 72 månaders behandling med ropeginterferon alfa-2b. Sjukdomssvar Patienter som behandlas med ropeginterferon alfa-2b Respondent N (%) 12 månader 24 månader1 36 månader2 72 månader3 Fullständigt hematologiskt svara 59 (62,1) 67 (70,5) 67 (70,5) 48 (54,5) Fullständigt hematologiskt svara och förbättring av sjukdomsbördab 44 (46,32) 48 (50,53) 51 (53,68) 35 (39,77) aDefinierat som hematokrit < 45 % utan flebotomi (minst 3 månader sedan senaste flebotomi), trombocyter < 400 x 109 /l och leukocyter < 10 x 109 /l. bDefinierat som förbättringen av sjukdomsrelaterade tecken (kliniskt signifikant splenomegali) och sjukdomsrelaterade symtom (mikrovaskulära störningar, pruritus, huvudvärk). 112 månaders behandlingstid i PROUD-PV-studien och 12 månaders behandlingstid i förlängningsstudien. 212 månaders behandlingstid i PROUD-PV-studien och 24 månaders behandlingstid i förlängningsstudien. 3 12 månaders behandlingstid i PROUD-PV-studien och 60 månaders behandlingstid i förlängningsstudien. Den genomsnittliga JAK2V617F-allelbördan minskade kontinuerligt under den 6-åriga behandlingen med ropeginterferon alfa-2b, från 42,8 % vid baslinjen (före behandling i PROUD-PV) till 15,5 % vid 72 månader. Tabell 4. JAK2V617F-allelbörda [%] absoluta värden och -förändringar från baslinjen i CONTINUATION-PV-förlängningsstudien. Studiemånad n Medel (±SD) Förändring från baslinjen Baslinje 94 42,8 (±23,40) - M12 92 30,1 (±23,03) -12,13 (±17,04) M241 73 18,5 (±17,09) -24,59 (±22,07) M362 71 16,6 (±18,22) -25,43 (±24,39) M723 51 15,5 (±20,38) -25,97 (±27,29) 1 12 månaders behandlingstid i PROUD-PV-studien och 12 månaders behandlingstid i förlängningsstudien. 2 12 månaders behandlingstid i PROUD-PV-studien och 24 månaders behandlingstid i förlängningsstudien. 3 12 månaders behandlingstid i PROUD-PV-studien och 60 månaders behandlingstid i förlängningsstudien. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Besremi för alla grupper av den pediatriska populationen för behandling av polycytemia vera (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Absorptionen av ropeginterferon alfa-2b bibehålls hos patienter med maximala serumkoncentrationer uppnådda efter 3 till 6 dagar. Den absoluta biotillgängligheten av subkutant administrerat ropeginterferon alfa-2b har inte undersökts hos människor. Därför kunde ingen valid uppskattning av den absoluta biotillgängligheten göras. Baserat på data för apor är den cirka 80 % vilket liknar den som påvisats för pegylerat interferon alfa-2a. Distribution Ropeginterferon alfa-2b finns huvudsakligen i blodomloppet och extracellulär vätska vilket påvisas av distributionsvolymen vid jämvikt (Vd) på 6,6 till 17 liter hos patienter efter subkutan administrering (dosintervall 50–450 mikrogram). Genomsnittligt Cmax var 2,4 ng/ml (med en dos på 50– 80 mikrogram) till 49 ng/ml (med en dos på 450 mikrogram) och AUC0-t var 28,5 ng*t/ml (med en dos på 50–80 mikrogram) till 552,6 ng*t/ml (med en dos på 450 mikrogram) hos patienter efter subkutan multipel dosadministrering. Variabilitet mellan personer observerades med 25% och 35 % för AUC respektive Cmax hos friska frivilliga personer. Hos patienter som fick ropeginterferon alfa-2b med 2 veckors intervall (400–500 mikrogram, PK grupp 1) eller med 4 veckors intervall (100–500 [medelvärde 350] mikrogram, PK grupp 2) vid steady-state, medel-Vdss var 10,7 liter i PK-grupp 1 och 18,3 liter i PK-grupp 2. I PK-grupp 1 var medel-Cmax,ss 28,26 ng/ml, AUCtau,ss var 7504,0 ng*h/ml och Cmin var 14,52 ng/ml. I PK-grupp 2 var medel-Cmax,ss 18,82 ng/ml, AUCtau,ss var 6021,3 ng*h/ml och Cmin var 2,10 ng/ml. Det har visat sig från studier av massbalans, vävnadsdistribution och helkroppsautoradioluminografi på råttor att ett liknande läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) distribuerades till lever, njurar och benmärg förutom att det fanns i hög koncentration i blodet. Metabolism Metabolismen av ropeginterferon alfa-2b är inte fullständigt karakteriserad. Bindningen av interferon alfa-2b till en förgrenad polyetylenglykol-del med hög molekylvikt (40 kDa) anses som den huvudsakliga orsaken för skillnaderna i eliminering jämfört med icke-pegylerade interferoner. Studier på råttor med ett liknande läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) påvisade en primär eliminering via levermetabolism. Samma elimineringsväg anses föreligga för ropeginterferon alfa-2b. Farmakokinetiska interaktionsstudier hos människor med pegylerat interferon alfa-2a påvisade en måttligt hämmande effekt på substrat som metaboliseras av CYP1A2 och CYP2D6 (se avsnitt Interaktioner). Eliminering Elimineringen av ropeginterferon alfa-2b är inte fullständigt karakteriserad. Studier med ett liknande läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) påvisade att njuren är det huvudsakliga organet för utsöndring av radioaktivt märkta metaboliska produkter (studie på råttor) och att systemisk clearance av pegylerat interferon alfa-2a hos människor är cirka 100-faldigt lägre jämfört med nativt och opegylerat interferon alfa-2a. Efter subkutan multipel dosadministrering (dosintervall 50–500 mikrogram) är den terminala halveringstiden av ropeginterferon alfa-2b hos patienter cirka 6 till 10 dagar och clearance av ropeginterferon alfa-2b är 0,023 till 0,066 l/timme. Involveringen av transportproteiner vid absorption, distribution och eliminering av ropeginterferon alfa-2b är inte känd. Linjäritet/icke-linjäritet Över ett dosintervall på 24 till 270 mikrogram ökade Cmax för ropeginterferon alfa-2b proportionellt med dosen i en farmakokinetisk studie med friska personer. En högre än proportionell ökning av exponering observerades. Variabilitet mellan personer för ropeginterferon alfa-2b var 35 % (Cmax) och 25 % (AUC). Nedsatt leverfunktion Jämförbar exponering och farmakokinetisk profil rapporterades för ett annat läkemedel innehållande interferon alfa (pegylerat interferon alfa-2a) hos patienter med cirros (Child-Pugh A) och utan cirros. Farmakokinetik utvärderades inte hos patienter med stigande svårighetsgrad av nedsatt leverfunktion. Nedsatt njurfunktion Den farmakokinetiska profilen hos patienter med måttligt till gravt nedsatt njurfunktion och hos patienter med njursjukdom i slutstadiet (ESRD) har endast utvärderats för andra läkemedel innehållande pegylerat interferon alfa. Patienter med måttligt eller gravt nedsatt njurfunktion som fick 180 mikrogram pegylerat interferon alfa-2a en gång i veckan visade en jämförbar eller 60 % högre läkemedelsexponering i plasma jämfört med personer med normal njurfunktion. Hos 13 patienter med ESRD som kräver kronisk hemodialys resulterade administrering av 135 mikrogram pegylerat interferon alfa-2a en gång i veckan i en 34 % lägre läkemedelsexponering än för patienter med normal njurfunktion. Patienter med nedsatt njurfunktion som fick en engångsdos på 1,0 mikrogram/kg pegylerat interferon alfa-2b visade ett ökat samband mellan Cmax, AUC och halveringstid och graden av nedsatt njurfunktion. Efter multipel dos av pegylerat interferon alfa-2b (1,0 mikrogram/kg subkutant administrerat varje vecka under fyra veckor) minskade clearance av pegylerat interferon alfa-2b med i genomsnitt 17 % respektive 44 % hos patienter med måttligt till gravt nedsatt njurfunktion jämfört med personer med normal njurfunktion. Baserat på data för engångsdosering var clearance liknande hos patienter med gravt nedsatt njurfunktion som inte fick hemodialys och hos patienter som fick hemodialys. Äldre Endast begränsade farmakokinetiska data finns tillgängliga från användningen av ropeginterferon alfa-2b hos äldre personer. Baserat på resultaten från PROUD-PV- och CONTINUATION-PV-studien av läkemedelsexponering, farmakodynamiskt svar och tolerabilitet anses en dosjustering för ropeginterferon alfa-2b inte nödvändig för den äldre populationen. Överviktiga eller underviktiga patienter Den farmakokinetiska profilen för ropeginterferon alfa-2b har inte fastställts för överviktiga eller underviktiga patienter.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa. Reproduktions- och utvecklingsstudier utfördes inte med ropeginterferon alfa-2b. Interferon alfa visade sig ha fosterfördrivande effekt på primater och ropeginterferon alfa-2b förväntas ha en liknande effekt. Effekter på fertilitet har inte utvärderats. Det är okänt om den aktiva substansen i läkemedlet utsöndras i försöksdjur eller i bröstmjölk (se avsnitt Graviditet).",
        "composition": "Kvalitativ och kvantitativ sammansättning Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna med 0,5 ml lösning innehåller 250 mikrogram ropeginterferon alfa-2b mätt som enbart protein, motsvarade 500 mikrogram/ml. Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna med 0,5 ml lösning innehåller 500 mikrogram ropeginterferon alfa-2b mätt som enbart protein, motsvarade 1 000 mikrogram/ml. Styrkan anger mängden av interferon alfa-2b-delen av ropeginterferon alfa-2b utan hänsyn till pegyleringen. Ropeginterferon alfa-2b är ett kovalent konjugat av proteinet interferon alpha-2b som produceras i Escherichia coli-celler genom rekombinant DNA-teknologi med en metoxypolyetylenglykol (mPEG)- del. Styrkan av detta läkemedel ska inte jämföras med styrkan av något annat pegylerat eller icke-pegylerat protein av samma terapeutiska klass (se avsnitt Farmakodynamik). Hjälpämne med känd effekt Varje förfylld injektionspenna innehåller 10 mg bensylalkohol per ml. Förteckning över hjälpämnen Natriumklorid Natriumacetat, vattenfri Ättiksyra, koncentrerad Bensylalkohol Polysorbat 80 Vatten för injektionsvätskor",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna 3 år Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning i förfylld injektionspenna 3 år Efter första användning Den förfyllda injektionspennan kan förvaras i högst 30 dagar i kylskåp (2–8 °C) vid förvaring med hättan påsatt på injektionspennan och i ytterkartongen för att skydda mot ljus. Den förfyllda injektionspennan kan användas upp till två gånger inom dessa 30 dagar. Eventuellt läkemedel som finns i den förfyllda injektionspennan efter den andra användningen och/eller efter 30 dagar måste kasseras. Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). Får ej frysas. Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Den förfyllda injektionspennan ska stå i rumstemperatur (15–25 °C) i upp till 15 minuter före användning. Eftersom Besremi är en lösning kräver den inte återsuspension före användning. Undersök lösningen före användning. Den får endast användas om lösningen är klar, färglös till ljusgul och utan synliga partiklar. Etiketten på den förfyllda injektionspennan måste alltid kontrolleras före varje injektion för att undvika medicineringsfel mellan Besremi 250 mikrogram/0,5 ml injektionsvätska, lösning och Besremi 500 mikrogram/0,5 ml injektionsvätska, lösning. Den förfyllda injektionspennan med 250 mikrogram/0,5 ml har en grå tryckknapp. Den förfyllda injektionspennan med 500 mikrogram/0,5 ml har en blå tryckknapp. En ny och steril nål som medföljer den förfyllda injektionspennan måste försiktigt fästas på den förfyllda injektionspennan före varje injektion. Nålar måste kasseras omedelbart efter användning. Om den förfyllda injektionspennan används för första gången förbereds injektionspennan för injektion genom att dosratten vrids tills en ikon för en ”droppe” visas i visningsfönstret. Knacka försiktigt på den förfyllda injektionspennan med ett finger medan den förfyllda injektionspennan hålls med nålen riktad uppåt för att få eventuella luftbubblor att stiga mot nålen. Tryck sedan på tryckknappen tills visningsfönstret visar ”0”. Detta kan upprepas upp till sex gånger. Den förfyllda injektionspennan och nålen fungerar korrekt när en droppe vätska visas på nålspetsen. Dosen kan ställas in i steg på 50 mikrogram genom att man vrider på dosratten. Om en viss dos inte kan ställas in kan en otillräcklig mängd läkemedel finnas kvar i injektionspennan och en ny injektionspenna måste användas. Nålen ska föras in i huden. Tryckknappen ska tryckas in helt och hållas ned under minst 10 sekunder innan nålen tas bort. För att förhindra möjlig smittöverföring eller kontamination ska en Besremi förfylld injektionspenna endast användas på en enda patient, även när nålen byts. Den förfyllda injektionspennan kan inte användas fler än två gånger och måste kasseras 30 dagar efter första användning, oavsett om läkemedel finns kvar i den förfyllda injektionspennan. Tomma injektionspennor ska aldrig återanvändas och måste kasseras på lämpligt sätt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning i förfylld injektionspenna (injektion). Lösningen är klar och färglös till ljusgul."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Besremi, Injektionsvätska, lösning i förfylld injektionspenna 250 mikrogram/0,5 ml"
    }
}