{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Creon 20000 hårda enterokapslar",
        "composition": "En kapsel innehåller 300 mg pankreaspulver*, motsvarande:Lipas 20000 PhEur-enheterAmylas 16000 PhEur-enheterProteas 1200 PhEur-enheter*utvunnet ur pankreasvävnad från svinFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterokapsel, hårdTvåfärgad hård gelatinkapsel (storlek 0 förlängd) med brunt ogenomskinligt lock och transparent underdel fylld med brunaktiga magsaftresistenta pellets (minimikrosfärer).",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling med pankreasenzym vid exokrin pankreasinsufficiens på grund av cystisk fibros eller andra tillstånd (t.ex. kronisk pankreatit, pankreatektomi eller pankreascancer).Creon enterokapslar är indicerat hos barn, ungdomar och vuxna. 4.2 Dosering och administreringssätt Dosering Doseringen är individuell och beror på sjukdomens allvarlighetsgrad samt kostens sammansättning. Behandling bör initieras med den lägsta rekommenderade dosen och gradvis ökas under noggrann övervakning av patientens respons, symtom och näringsstatus. Patienter bör instrueras att inte öka dosen på egen hand.Förändring av dosen kan kräva en anpassningsperiod på flera dagar. Dosering vid cystisk fibros Barn: Styrkan 20000 PhEur lipasenheter är eventuellt inte lämplig för initiering av behandling hos patienter under en viss kroppsvikt, beroende på ålder.I den pediatriska åldersgruppen är rekommenderad startdos 1000 PhEur lipasenheter per kg kroppsvikt per måltid hos barn som är yngre än fyra år och 500 PhEur lipasenheter per kg kroppsvikt per måltid hos barn som är fyra år och äldre.För att uppnå rekommenderad dos hos denna population kan doseringsformer som innehåller mindre mängd lipas (t.ex. 10000 eller 5000 PhEur lipasenheter) komma att behövas. Ungdomar och vuxna: Viktbaserad enzymdosering bör starta med 500 PhEur lipasenheter per kg kroppsvikt per måltid. Alla åldersgrupper: Doseringen bör anpassas utifrån sjukdomens allvarlighetsgrad, kontroll av steatorré och för att upprätthålla god näringsstatus.Patienter bör inte överstiga 2500 PhEur lipasenheter per kg kroppsvikt per måltid eller 10000 PhEur lipasenheter per kg kroppsvikt per dag eller 4000 PhEur lipasenheter per gram fettintag. Fibrotiserande kolopati har rapporterats hos patienter med cystisk fibros som har tagit mer än 10000 PhEur lipasenheter per kg kroppsvikt per dag (se avsnitt 4.4). Dosering vid andra tillstånd associerade med exokrin pankreasinsufficiens: Ungdomar och vuxna: Doseringen bör anpassas individuellt baserat på graden av malabsorption och mängden fett i måltiden. Den dos som krävs för en måltid varierar från cirka 25000 till 80000 PhEur enheter lipas och hälften av den individuella dosen för mellanmål. Administreringssätt För oral användning.Det rekommenderas att ta enzymerna under eller omedelbart efter måltid.Kapslarna bör sväljas hela med tillräckligt mycket vätska efter varje måltid och mellanmål och får inte krossas eller tuggas.Vid sväljsvårigheter (t.ex. för små barn eller äldre patienter), kan kapslarna öppnas försiktigt och de magsaftresistenta minimikrosfärerna tillsättas i sur, mjuk föda [pH <5,5] som inte behöver tuggas, eller i sur vätska [pH <5,5]. Det kan vara äppelmos, yoghurt eller fruktjuice med pH <5,5 t.ex. äppel-, apelsin- eller ananasjuice. Blandningen får inte sparas. Minimikrosfärerna bör inte blandas med vatten, mjölk eller varm mat.Den mjuka mat- eller vätskeblandningen bör sväljas omedelbart utan att tuggas, följt av vatten eller juice för att säkerställa att allt sväljs ned. Om de magsaftresistenta minimikrosfärerna krossas, tuggas eller blandas med mat eller vätska med pH>5,5 kan den skyddande magsaftresistenta beläggningen förstöras.Detta kan resultera i för tidig frisättning av enzymer i munhålan och kan leda till minskad effekt samt irritation av slemhinnor.Man bör säkerställa att ingenting av läkemedlet blir kvar i munnen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Fibrotiserande kolopati Strikturer lokaliserade till ileo-caecum och tjocktarmen (fibrotiserande kolopati) har rapporterats hos patienter med cystisk fibros som tagit höga doser av pankreasenzympreparat. Som en försiktighetsåtgärd bör ovanliga eller förändrade buksymtom utvärderas medicinskt för att utesluta fibrotiserande kolopati, speciellt om dosen överstiger 10000 PhEur lipasenheter per kg kroppsvikt per dag. Anafylaktiska reaktioner Anafylaktiska reaktioner har rapporterats i samband med pankreasenzymprodukter i sällsynta fall. Om denna reaktion uppstår bör patienten rådas till att omedelbart avbryta behandlingen och uppsöka akut medicinsk vård.För att minska risken för biverkningar på grund av överkänslighet rekommenderas försiktighet hos patienter med allergi mot svinprotein. Irritation på munslemhinna Smärta i munnen, irritation i munnen (stomatit), blödning och sårbildning i munnen kan uppstå om kapslarna tuggas och/eller hålls för länge i munnen. Att skölja munnen och att dricka ett glas vatten kan hjälpa om det finns preliminära tecken på irritation i munnen.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data (mindre än 300 graviditeter) från användning av pankreasenzymer från svin hos gravida kvinnor. Det finns inga data från djurstudier vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3), men djurstudier tyder inte på någon absorption av pankreasenzymer från svin. Därmed förväntas inte några reproduktions- eller utvecklingstoxikologiska effekter.Detta läkemedel kan användas under graviditet om det är nödvändigt för att ge tillräckligt näringsmässigt stöd till en gravid kvinna med exokrin pankreasinsufficiens. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av pankreasenzymer från svin är försumbar.Creon kan användas under amning. Fertilitet Inga effekter på fertiliteten förväntas, eftersom pankreasenzymer inte absorberas från magtarmkanalen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Creon har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar De viktigaste allvarliga biverkningarna som observerats med läkemedel med pankreasenzym är anafylaktiska reaktioner (se avsnitt 4.4) och fibrotiserande kolopati (se avsnitt 4.4).I kliniska prövningar har mer än 1 000 patienter exponerats för Creon.De vanligaste rapporterade biverkningarna var rubbningar i magtarmkanalen och de var huvudsakligen av mild eller måttlig svårighetsgrad.Följande biverkningar har observerats med nedan angivna frekvenser Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet överkänslighet*, anafylaktiska reaktioner* Magtarmkanalen buksmärta illamående, kräkning, förstoppning, spänd buk, diarré strikturer i ileo-caecum och tjocktarmen (fibrotiserande kolopati) Hud och subkutan vävnad utslag klåda, urtikaria * Följande symtom av överkänslighet har observerats under användning efter godkännande för försäljning: generella utslag, angioödem, svullnad av läppar, svullnad av munslemhinna och ansikte, brännande känsla och svullnad runt ögonen, astmatiska besvär. Dessutom har takykardi och hypotoni rapporterats i samband med anafylaktisk chock. Pediatrisk population Inga specifika biverkningar identifierades hos den pediatriska populationen. Frekvens, typ och svårighetshetsgrad av biverkningarna var liknande hos barn med cystisk fibros jämfört med vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Kroniskt höga doser av pankreasenzym har associerats med fibrotiserande kolopati och i vissa fall kolonstrikturer till följd (se avsnitt 4.2 och 4.4).Extremt höga doser pankreaspulver har associerats med hyperurikosuri och hyperurikemi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Digestionsmedel, inkl. enzymer; Digestionsenzymer, kombinationer; ATC-kod: A09AA02. Verkningsmekanism: Creon innehåller pankreaspulver (pankreatin) utvunnet ur svinpankreas. Pankreaspulvret är formulerat som magsaftresistenta pellets (minimikrosfärer) i en gelatinkapsel.Kapslarna upplöses snabbt i magsäcken och frisätter mängder av magsaftresistenta minimikrosfärer. Denna multidosprincip är konstruerad för att uppnå bra blandning och magtömning med kymus samt, efter frisättning, god distribution av enzymer inom kymus. Klinisk effekt: Sammanlagt har 33 studier utförts som undersöker effekten av Creon (Creonkapslar med 10000, 25000 eller 40000 PhEur lipasenheter och Creon 5000) hos patienter med exokrin pankreasinsufficiens. Elva av dessa var placebokontrollerade studier på patienter med cystisk fibros, kronisk pankreatit eller postkirurgiska tillstånd.I alla randomiserade, placebokontrollerade effektstudier var det fördefinierade primära målet att visa överlägsenhet av Creon över placebo på den primära effektvariabeln, koefficienten för fettabsorption (CFA).Koefficienten för fettabsorption bestämmer den procentuella andelen fett som absorberas i kroppen med hänsyn till fettintag och fekal fettutsöndring. I den placebokontrollerade PEI-studien var den genomsnittliga CFA (%) högre med Creon-behandling (83,0 %) jämfört med placebo (59,1 %). I alla studier, oavsett utformning, var medelvärdet för CFA (%) i slutet av behandlingsperioden med Creon liknande de genomsnittliga CFA-värdena för Creon i placebokontrollerade studier.Behandling med Creon förbättrar markant symptomen för exokrin pankreasinsufficiens, såsom avföringskonsistens, magsmärta, flatulens och avföringsfrekvens, oberoende av underliggande sjukdom. Pediatrisk population För cystisk fibros (CF) visades effekten av Creon hos 340 pediatriska patienter i åldersintervallet nyfödda till ungdomar. Medelvärdet för CFA i slutet av behandlingen översteg 80 % för behandling med Creon i samtliga studier, oavsett pediatrisk åldersgrupp. 5.2 Farmakokinetiska egenskaper Djurstudier visade inga bevis för absorption av intakta enzymer och därför har klassiska farmakokinetiska studier inte utförts. Det krävs inte absorption för att pankreasenzymer ska utöva sin effekt. Tvärtom utövar de sin fulla terapeutiska effekt inifrån lumen i magtarmkanalen. Dessutom är de proteiner och genomgår därför proteolytisk nedbrytning medan de passerar längs magtarmkanalen innan de absorberas som peptider och aminosyror. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data tyder inte på relevant toxicitet vid upprepad dosering. Djurstudier visar inga bevis för absorption av pankreasenzymer utvunnet ur svinpankreas från magtarmkanalen efter oral administrering. Studier avseende gentoxicitet, karcinogenicitet eller reproduktionstoxicitet har inte genomförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: HypromellosftalatMakrogol 4000TrietylcitratDimetikon 1000Cetylalkohol Kapselskal: GelatinRöd, gul och svart järnoxid (E172)NatriumlaurylsulfatTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år.Efter öppnandet, förvara vid högst 25 ºC och använd inom 6 månader. Tillslut behållaren väl för att skydda mot fukt. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC.Förvaringsanvisningar för läkemedlet efter öppnandet finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll HDPE-burk med PP-skruvlock50, 60, 100, 120, 200 och 250 kapslarEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "56222",
        "approval-first-date": "Första godkännandet: 2018-12-20Förnyat godkännande: 2023-09-06",
        "revision-date": "2023-06-27"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling med pankreasenzym vid exokrin pankreasinsufficiens på grund av cystisk fibros eller andra tillstånd (t.ex. kronisk pankreatit, pankreatektomi eller pankreascancer). Creon enterokapslar är indicerat hos barn, ungdomar och vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Doseringen är individuell och beror på sjukdomens allvarlighetsgrad samt kostens sammansättning. Behandling bör initieras med den lägsta rekommenderade dosen och gradvis ökas under noggrann övervakning av patientens respons, symtom och näringsstatus. Patienter bör instrueras att inte öka dosen på egen hand. Förändring av dosen kan kräva en anpassningsperiod på flera dagar. Dosering vid cystisk fibros Barn: Styrkan 20000 PhEur lipasenheter är eventuellt inte lämplig för initiering av behandling hos patienter under en viss kroppsvikt, beroende på ålder. I den pediatriska åldersgruppen är rekommenderad startdos 1000 PhEur lipasenheter per kg kroppsvikt per måltid hos barn som är yngre än fyra år och 500 PhEur lipasenheter per kg kroppsvikt per måltid hos barn som är fyra år och äldre. För att uppnå rekommenderad dos hos denna population kan doseringsformer som innehåller mindre mängd lipas (t.ex. 10000 eller 5000 PhEur lipasenheter) komma att behövas. Ungdomar och vuxna: Viktbaserad enzymdosering bör starta med 500 PhEur lipasenheter per kg kroppsvikt per måltid. Alla åldersgrupper: Doseringen bör anpassas utifrån sjukdomens allvarlighetsgrad, kontroll av steatorré och för att upprätthålla god näringsstatus. Patienter bör inte överstiga 2500 PhEur lipasenheter per kg kroppsvikt per måltid eller 10000 PhEur lipasenheter per kg kroppsvikt per dag eller 4000 PhEur lipasenheter per gram fettintag. Fibrotiserande kolopati har rapporterats hos patienter med cystisk fibros som har tagit mer än 10000 PhEur lipasenheter per kg kroppsvikt per dag (se avsnitt Varningar och försiktighet). Dosering vid andra tillstånd associerade med exokrin pankreasinsufficiens: Ungdomar och vuxna: Doseringen bör anpassas individuellt baserat på graden av malabsorption och mängden fett i måltiden. Den dos som krävs för en måltid varierar från cirka 25000 till 80000 PhEur enheter lipas och hälften av den individuella dosen för mellanmål. Administreringssätt För oral användning. Det rekommenderas att ta enzymerna under eller omedelbart efter måltid. Kapslarna bör sväljas hela med tillräckligt mycket vätska efter varje måltid och mellanmål och får inte krossas eller tuggas. Vid sväljsvårigheter (t.ex. för små barn eller äldre patienter), kan kapslarna öppnas försiktigt och de magsaftresistenta minimikrosfärerna tillsättas i sur, mjuk föda [pH <5,5] som inte behöver tuggas, eller i sur vätska [pH <5,5]. Det kan vara äppelmos, yoghurt eller fruktjuice med pH <5,5 t.ex. äppel-, apelsin- eller ananasjuice. Blandningen får inte sparas. Minimikrosfärerna bör inte blandas med vatten, mjölk eller varm mat. Den mjuka mat- eller vätskeblandningen bör sväljas omedelbart utan att tuggas, följt av vatten eller juice för att säkerställa att allt sväljs ned. Om de magsaftresistenta minimikrosfärerna krossas, tuggas eller blandas med mat eller vätska med pH>5,5 kan den skyddande magsaftresistenta beläggningen förstöras. Detta kan resultera i för tidig frisättning av enzymer i munhålan och kan leda till minskad effekt samt irritation av slemhinnor. Man bör säkerställa att ingenting av läkemedlet blir kvar i munnen.",
        "caution": "Fibrotiserande kolopati Strikturer lokaliserade till ileo-caecum och tjocktarmen (fibrotiserande kolopati) har rapporterats hos patienter med cystisk fibros som tagit höga doser av pankreasenzympreparat. Som en försiktighetsåtgärd bör ovanliga eller förändrade buksymtom utvärderas medicinskt för att utesluta fibrotiserande kolopati, speciellt om dosen överstiger 10000 PhEur lipasenheter per kg kroppsvikt per dag. Anafylaktiska reaktioner Anafylaktiska reaktioner har rapporterats i samband med pankreasenzymprodukter i sällsynta fall. Om denna reaktion uppstår bör patienten rådas till att omedelbart avbryta behandlingen och uppsöka akut medicinsk vård. För att minska risken för biverkningar på grund av överkänslighet rekommenderas försiktighet hos patienter med allergi mot svinprotein. Irritation på munslemhinna Smärta i munnen, irritation i munnen (stomatit), blödning och sårbildning i munnen kan uppstå om kapslarna tuggas och/eller hålls för länge i munnen. Att skölja munnen och att dricka ett glas vatten kan hjälpa om det finns preliminära tecken på irritation i munnen. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Det finns inga eller begränsad mängd data (mindre än 300 graviditeter) från användning av pankreasenzymer från svin hos gravida kvinnor. Det finns inga data från djurstudier vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter), men djurstudier tyder inte på någon absorption av pankreasenzymer från svin. Därmed förväntas inte några reproduktions- eller utvecklingstoxikologiska effekter. Detta läkemedel kan användas under graviditet om det är nödvändigt för att ge tillräckligt näringsmässigt stöd till en gravid kvinna med exokrin pankreasinsufficiens.",
        "breastfeeding": "Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av pankreasenzymer från svin är försumbar. Creon kan användas under amning.",
        "fertility": "Inga effekter på fertiliteten förväntas, eftersom pankreasenzymer inte absorberas från magtarmkanalen.",
        "driving": "Creon har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "De viktigaste allvarliga biverkningarna som observerats med läkemedel med pankreasenzym är anafylaktiska reaktioner (se avsnitt Varningar och försiktighet) och fibrotiserande kolopati (se avsnitt Varningar och försiktighet). I kliniska prövningar har mer än 1 000 patienter exponerats för Creon. De vanligaste rapporterade biverkningarna var rubbningar i magtarmkanalen och de var huvudsakligen av mild eller måttlig svårighetsgrad. Följande biverkningar har observerats med nedan angivna frekvenser Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet överkänslighet*, anafylaktiska reaktioner* Magtarmkanalen buksmärta illamående, kräkning, förstoppning, spänd buk, diarré strikturer i ileo-caecum och tjocktarmen (fibrotiserande kolopati) Hud och subkutan vävnad utslag klåda, urtikaria * Följande symtom av överkänslighet har observerats under användning efter godkännande för försäljning: generella utslag, angioödem, svullnad av läppar, svullnad av munslemhinna och ansikte, brännande känsla och svullnad runt ögonen, astmatiska besvär. Dessutom har takykardi och hypotoni rapporterats i samband med anafylaktisk chock. Pediatrisk population Inga specifika biverkningar identifierades hos den pediatriska populationen. Frekvens, typ och svårighetshetsgrad av biverkningarna var liknande hos barn med cystisk fibros jämfört med vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Kroniskt höga doser av pankreasenzym har associerats med fibrotiserande kolopati och i vissa fall kolonstrikturer till följd (se avsnitt Dosering och Varningar och försiktighet). Extremt höga doser pankreaspulver har associerats med hyperurikosuri och hyperurikemi.",
        "pharmacodynamic": "Verkningsmekanism: Creon innehåller pankreaspulver (pankreatin) utvunnet ur svinpankreas. Pankreaspulvret är formulerat som magsaftresistenta pellets (minimikrosfärer) i en gelatinkapsel. Kapslarna upplöses snabbt i magsäcken och frisätter mängder av magsaftresistenta minimikrosfärer. Denna multidosprincip är konstruerad för att uppnå bra blandning och magtömning med kymus samt, efter frisättning, god distribution av enzymer inom kymus. Klinisk effekt: Sammanlagt har 33 studier utförts som undersöker effekten av Creon (Creonkapslar med 10000, 25000 eller 40000 PhEur lipasenheter och Creon 5000) hos patienter med exokrin pankreasinsufficiens. Elva av dessa var placebokontrollerade studier på patienter med cystisk fibros, kronisk pankreatit eller postkirurgiska tillstånd. I alla randomiserade, placebokontrollerade effektstudier var det fördefinierade primära målet att visa överlägsenhet av Creon över placebo på den primära effektvariabeln, koefficienten för fettabsorption (CFA). Koefficienten för fettabsorption bestämmer den procentuella andelen fett som absorberas i kroppen med hänsyn till fettintag och fekal fettutsöndring. I den placebokontrollerade PEI-studien var den genomsnittliga CFA (%) högre med Creon-behandling (83,0 %) jämfört med placebo (59,1 %). I alla studier, oavsett utformning, var medelvärdet för CFA (%) i slutet av behandlingsperioden med Creon liknande de genomsnittliga CFA-värdena för Creon i placebokontrollerade studier. Behandling med Creon förbättrar markant symptomen för exokrin pankreasinsufficiens, såsom avföringskonsistens, magsmärta, flatulens och avföringsfrekvens, oberoende av underliggande sjukdom. Pediatrisk population För cystisk fibros (CF) visades effekten av Creon hos 340 pediatriska patienter i åldersintervallet nyfödda till ungdomar. Medelvärdet för CFA i slutet av behandlingen översteg 80 % för behandling med Creon i samtliga studier, oavsett pediatrisk åldersgrupp.",
        "pharmacokinetic": "Djurstudier visade inga bevis för absorption av intakta enzymer och därför har klassiska farmakokinetiska studier inte utförts. Det krävs inte absorption för att pankreasenzymer ska utöva sin effekt. Tvärtom utövar de sin fulla terapeutiska effekt inifrån lumen i magtarmkanalen. Dessutom är de proteiner och genomgår därför proteolytisk nedbrytning medan de passerar längs magtarmkanalen innan de absorberas som peptider och aminosyror.",
        "preclinical-info": "Prekliniska data tyder inte på relevant toxicitet vid upprepad dosering. Djurstudier visar inga bevis för absorption av pankreasenzymer utvunnet ur svinpankreas från magtarmkanalen efter oral administrering. Studier avseende gentoxicitet, karcinogenicitet eller reproduktionstoxicitet har inte genomförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning En kapsel innehåller 300 mg pankreaspulver*, motsvarande: Lipas 20000 PhEur-enheter Amylas 16000 PhEur-enheter Proteas 1200 PhEur-enheter *utvunnet ur pankreasvävnad från svin Förteckning över hjälpämnen Kapselinnehåll: Hypromellosftalat Makrogol 4000 Trietylcitrat Dimetikon 1000 Cetylalkohol Kapselskal: Gelatin Röd, gul och svart järnoxid (E172) Natriumlaurylsulfat Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Efter öppnandet, förvara vid högst 25 ºC och använd inom 6 månader. Tillslut behållaren väl för att skydda mot fukt. Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Enterokapsel, hård Tvåfärgad hård gelatinkapsel (storlek 0 förlängd) med brunt ogenomskinligt lock och transparent underdel fylld med brunaktiga magsaftresistenta pellets (minimikrosfärer)."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte krossas. Får inte tuggas. Kan öppnas. Minimikrosfärerna ska då tillsättas i sur föda som inte behöver tuggas eller i sur vätska, pH <5,5."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Creon 20000, Enterokapsel, hård"
    }
}