{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Onpattro är och vad det används för 2. Vad du behöver veta innan du använder Onpattro 3. Hur du använder Onpattro 4. Eventuella biverkningar 5. Hur Onpattro ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Onpattro är och vad det används för Den aktiva substansen i Onpattro är patisiran. Onpattro är ett läkemedel som behandlar en sjukdom som är ärftlig och som kallas ärftlig transtyretinamyloidos (hATTR-amyloidos, Skelleftesjukan). hATTR-amyloidos orsakas av problem med ett protein i kroppen som heter ”transtyretin” (TTR). Detta protein tillverkas huvudsakligen av levern och transporterar runt vitamin A och andra ämnen i kroppen. Hos människor med denna sjukdom kan onormalt formade TTR-proteiner klumpa ihop sig och skapa inlagringar som kallas ”amyloid”. Amyloid kan ansamlas runt nerver, hjärtat och på andra ställen i kroppen och förhindra att organen fungerar som de ska. Detta orsakar sjukdomssymtomen. Onpattro fungerar genom att minska mängden av TTR-protein som levern tillverkar. Detta innebär att det finns mindre TTR-protein i blodet som kan bilda amyloid. Detta kan hjälpa till att minska effekterna av denna sjukdom. Onpattro används bara för vuxna.",
        "indication": "Den aktiva substansen i Onpattro är patisiran. Onpattro är ett läkemedel som behandlar en sjukdom som är ärftlig och som kallas ärftlig transtyretinamyloidos (hATTR-amyloidos, Skelleftesjukan). hATTR-amyloidos orsakas av problem med ett protein i kroppen som heter ”transtyretin” (TTR). Detta protein tillverkas huvudsakligen av levern och transporterar runt vitamin A och andra ämnen i kroppen. Hos människor med denna sjukdom kan onormalt formade TTR-proteiner klumpa ihop sig och skapa inlagringar som kallas ”amyloid”. Amyloid kan ansamlas runt nerver, hjärtat och på andra ställen i kroppen och förhindra att organen fungerar som de ska. Detta orsakar sjukdomssymtomen. Onpattro fungerar genom att minska mängden av TTR-protein som levern tillverkar. Detta innebär att det finns mindre TTR-protein i blodet som kan bilda amyloid. Detta kan hjälpa till att minska effekterna av denna sjukdom. Onpattro används bara för vuxna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Onpattro Använd inte Onpattro om du någonsin haft en allvarlig allergisk reaktion mot patisiran eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare eller sjuksköterska innan du använder Onpattro. Varningar och försiktighet Infusionsrelaterade reaktioner Onpattro ges som ett dropp i en ven (kallas för ”intravenös infusion”). Reaktioner på denna infusion kan inträffa under behandling med Onpattro. Före varje infusion kommer du att få läkemedel som hjälper till att minska risken för infusionsrelaterade reaktioner (se ”Läkemedel som ges under behandling med Onpattro” i avsnitt 3). Tala omedelbart om för läkare eller sjuksköterska om du får några tecken på en infusionsrelaterad reaktion. Dessa tecken anges i början av avsnitt 4. Om du får en infusionsrelaterad reaktion kan din läkare eller sjuksköterska sakta ned eller stoppa din infusion eller så kan du behöva ta andra läkemedel för att hålla symtomen under kontroll. När dessa reaktioner upphör, eller blir bättre, kan din läkare eller sjuksköterska besluta att börja med infusionen igen. Vitamin A-brist Behandling med Onpattro sänker mängden av vitamin A i ditt blod. Din läkare kommer att mäta dina vitamin A-nivåer. Om dina vitamin A-nivåer är låga, kommer läkaren att vänta tills dina vitamin A-nivåer har återgått till de normala och eventuella symtom på vitamin A-brist har gått över innan du påbörjar behandling med Onpattro. Symtom på vitamin A‑brist kan omfatta: Försämrat mörkerseende, torra ögon, dålig syn, dimmig eller grumlig syn. Om du har problem med synen eller några andra ögonproblem medan du använder Onpattro ska du prata med din läkare. Din läkare kan hänvisa dig till en ögonspecialist för undersökning om det behövs. Din läkare kommer att be dig att ta ett tillskott med vitamin A dagligen under behandlingen med Onpattro. Både alltför höga och alltför låga nivåer av vitamin A kan skada utvecklingen hos ofödda barn. Därför ska fertila kvinnor inte bli gravida när de påbörjat en behandling med Onpattro och de måste använda en effektiv preventivmetod (se avsnittet ”Graviditet, amning och preventivmetod” nedan). Berätta för din läkare om du planerar att bli gravid. Din läkare kan säga åt dig att sluta ta Onpattro. Din läkare kommer att kontrollera att dina vitamin A-nivåer har återgått till de normala innan du försöker bli gravid. Berätta för din läkare om du har blivit oplanerat gravid. Din läkare kan säga åt dig att sluta ta Onpattro. Under de första tre månaderna av graviditeten kan din läkare säga åt dig att sluta ta tillskott av vitamin A. Under de sista sex månaderna av graviditeten ska du återuppta vitamin A-tillskottet om vitamin A-nivåerna i ditt blod ännu inte återgått till de normala, på grund av en ökad risk för vitamin A-brist under de sista tre månaderna av graviditeten. Barn och ungdomar Onpattro rekommenderas inte för barn och ungdomar under 18 år. Andra läkemedel och Onpattro Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är viktigt att du berättar för läkaren eller sjuksköterskan om du tar något av följande läkemedel, eftersom din läkare kan behöva ändra dosen: Bupropion, ett läkemedel som används för att behandla depression eller för att hjälpa till med att sluta röka Efavirenz, ett läkemedel som används för att behandla hiv-infektion och aids. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Kvinnor i fertil ålder Onpattro kommer att sänka nivån av vitamin A i blodet. Vitamin A är viktigt för normal utveckling av ditt ofödda barn.Om du är en fertil kvinna ska du använda en effektiv preventivmetod under behandlingen med Onpattro. Prata med din läkare eller sjuksköterska om lämpliga preventivmetoder. Graviditet ska uteslutas innan behandling med Onpattro påbörjas. Graviditet Du ska inte använda Onpattro om du är gravid, om inte din läkare råder dig att göra det. Om du är fertil och avser att använda Onpattro ska du använda en effektiv preventivmetod. Amning Ingredienserna i Onpattro kan föras över i bröstmjölk. Diskutera med din läkare om att sluta amma eller avbryta behandlingen med Onpattro. Körförmåga och användning av maskiner Onpattro anses ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Din läkare kommer att tala om för dig om ditt tillstånd tillåter att du kan framföra fordon och använda maskiner på ett säkert sätt. Onpattro innehåller hjälpämnen Detta läkemedel innehåller 3,99 milligram (mg) natrium (huvudbeståndsdelen i koksalt-/bordssalt) per milliliter (ml). Detta motsvarar 0,2 % avhögsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Onpattro om du någonsin haft en allvarlig allergisk reaktion mot patisiran eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare eller sjuksköterska innan du använder Onpattro.",
        "caution": "Varningar och försiktighet Infusionsrelaterade reaktioner Onpattro ges som ett dropp i en ven (kallas för ”intravenös infusion”). Reaktioner på denna infusion kan inträffa under behandling med Onpattro. Före varje infusion kommer du att få läkemedel som hjälper till att minska risken för infusionsrelaterade reaktioner (se ”Läkemedel som ges under behandling med Onpattro” i avsnitt 3). Tala omedelbart om för läkare eller sjuksköterska om du får några tecken på en infusionsrelaterad reaktion. Dessa tecken anges i början av avsnitt 4. Om du får en infusionsrelaterad reaktion kan din läkare eller sjuksköterska sakta ned eller stoppa din infusion eller så kan du behöva ta andra läkemedel för att hålla symtomen under kontroll. När dessa reaktioner upphör, eller blir bättre, kan din läkare eller sjuksköterska besluta att börja med infusionen igen. Vitamin A-brist Behandling med Onpattro sänker mängden av vitamin A i ditt blod. Din läkare kommer att mäta dina vitamin A-nivåer. Om dina vitamin A-nivåer är låga, kommer läkaren att vänta tills dina vitamin A-nivåer har återgått till de normala och eventuella symtom på vitamin A-brist har gått över innan du påbörjar behandling med Onpattro. Symtom på vitamin A‑brist kan omfatta: Försämrat mörkerseende, torra ögon, dålig syn, dimmig eller grumlig syn. Om du har problem med synen eller några andra ögonproblem medan du använder Onpattro ska du prata med din läkare. Din läkare kan hänvisa dig till en ögonspecialist för undersökning om det behövs. Din läkare kommer att be dig att ta ett tillskott med vitamin A dagligen under behandlingen med Onpattro. Både alltför höga och alltför låga nivåer av vitamin A kan skada utvecklingen hos ofödda barn. Därför ska fertila kvinnor inte bli gravida när de påbörjat en behandling med Onpattro och de måste använda en effektiv preventivmetod (se avsnittet ”Graviditet, amning och preventivmetod” nedan). Berätta för din läkare om du planerar att bli gravid. Din läkare kan säga åt dig att sluta ta Onpattro. Din läkare kommer att kontrollera att dina vitamin A-nivåer har återgått till de normala innan du försöker bli gravid. Berätta för din läkare om du har blivit oplanerat gravid. Din läkare kan säga åt dig att sluta ta Onpattro. Under de första tre månaderna av graviditeten kan din läkare säga åt dig att sluta ta tillskott av vitamin A. Under de sista sex månaderna av graviditeten ska du återuppta vitamin A-tillskottet om vitamin A-nivåerna i ditt blod ännu inte återgått till de normala, på grund av en ökad risk för vitamin A-brist under de sista tre månaderna av graviditeten.",
        "children": "Barn och ungdomar Onpattro rekommenderas inte för barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Onpattro Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är viktigt att du berättar för läkaren eller sjuksköterskan om du tar något av följande läkemedel, eftersom din läkare kan behöva ändra dosen: Bupropion, ett läkemedel som används för att behandla depression eller för att hjälpa till med att sluta röka Efavirenz, ett läkemedel som används för att behandla hiv-infektion och aids.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Kvinnor i fertil ålder Onpattro kommer att sänka nivån av vitamin A i blodet. Vitamin A är viktigt för normal utveckling av ditt ofödda barn.Om du är en fertil kvinna ska du använda en effektiv preventivmetod under behandlingen med Onpattro. Prata med din läkare eller sjuksköterska om lämpliga preventivmetoder. Graviditet ska uteslutas innan behandling med Onpattro påbörjas. Graviditet Du ska inte använda Onpattro om du är gravid, om inte din läkare råder dig att göra det. Om du är fertil och avser att använda Onpattro ska du använda en effektiv preventivmetod. Amning Ingredienserna i Onpattro kan föras över i bröstmjölk. Diskutera med din läkare om att sluta amma eller avbryta behandlingen med Onpattro.",
        "driving": "Körförmåga och användning av maskiner Onpattro anses ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Din läkare kommer att tala om för dig om ditt tillstånd tillåter att du kan framföra fordon och använda maskiner på ett säkert sätt.",
        "substance-information": "Onpattro innehåller hjälpämnen Detta läkemedel innehåller 3,99 milligram (mg) natrium (huvudbeståndsdelen i koksalt-/bordssalt) per milliliter (ml). Detta motsvarar 0,2 % avhögsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Onpattro Hur mycket Onpattro som ges Din läkare kommer att räkna ut hur mycket Onpattro som ska ges till dig – detta beror på din kroppsvikt. Den vanliga dosen med Onpattro är 300 mikrogram per kilogram (kg) kroppsvikt och ges en gång var tredje vecka. Hur Onpattro ges Onpattro kommer att ges till dig av en läkare eller sjuksköterska. Det ges som ett dropp i en ven (”intravenös infusion”), vanligen under ungefär 80 minuter. Om du inte har några problem med dina infusioner på kliniken kan din läkare diskutera med dig om att sjukvårdspersonal ger dig dina infusioner hemma. Läkemedel som ges under behandling med Onpattro Ungefär 60 minuter före varje infusion med Onpattro kommer du att få läkemedel som hjälper till att minska risken för infusionsrelaterade reaktioner (se avsnitt 4). Dessa omfattar antihistaminer, en kortikosteroid (ett läkemedel som hämmar inflammation) och ett smärtlindrande läkemedel. Hur länge Onpattro ska användas Din läkare kommer att tala om hur länge du behöver använda Onpattro. Sluta inte med behandling med Onpattro om inte din läkare säger till dig att göra det. Om du har fått för stor mängd av Onpattro Detta läkemedel ges till dig av en läkare eller sjuksköterska. I det osannolika fall att du skulle ges för mycket (en överdos) kommer din läkare eller sjuksköterska att övervaka dig med avseende på biverkningar. Om du missar din dos med Onpattro Om du missar ett besökstillfälle för att få Onpattro, fråga din läkare eller sjuksköterska om när du ska boka in din nästa behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av Onpattro Detta läkemedel ges till dig av en läkare eller sjuksköterska. I det osannolika fall att du skulle ges för mycket (en överdos) kommer din läkare eller sjuksköterska att övervaka dig med avseende på biverkningar.",
        "missed": "Om du missar din dos med Onpattro Om du missar ett besökstillfälle för att få Onpattro, fråga din läkare eller sjuksköterska om när du ska boka in din nästa behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner är mycket vanliga (kan förekomma hos fler än 1 av 10 personer). Tala omedelbart om för din läkare eller sjuksköterska om du får några av följande tecken på en infusionsrelaterad reaktion under behandling. Infusionen kan behöva saktas ned eller avbrytas och du kan behöva ta andra läkemedel för att hantera reaktionen. Magsmärta Illamående Värk eller smärta i kroppen, inklusive ryggen, nacken eller leder Huvudvärk Trötthet (utmattning) Frossa Yrsel Hosta, andnöd eller andra andningsbesvär Rodnad i ansiktet eller på kroppen (värmevallning), värmekänsla i huden eller utslag Obehag i bröstet eller bröstsmärta Snabb hjärtrytm Lågt eller högt blodtryck ; vissa patienter har svimmat under infusionen på grund av lågt blodtryck Smärta, rodnad, sveda eller svullnad på eller i närheten av infusionsstället Svullnad i ansiktet Förändringar i ljudet av eller tonen i din röst (heshet) Andra biverkningar Tala om för läkaren eller sjuksköterskan om du märker någon av följande biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer Svullnad i armar eller ben (perifert ödem) Vanliga: kan förekomma hos upp till 1 av 10 personer Ledsmärta (artralgi) Muskelspasmer Matsmältningsbesvär (dyspepsi) Andnöd (dyspné) Rodnad på huden (erytem) Känna sig yr eller svimfärdig (yrsel) Täppt eller rinnande näsa (rinit) Irritation eller infektion i luftvägarna (bihåleinflammation, luftrörskatarr) Mindre vanliga: kan förekomma vid upp till 1 av 100 infusioner Läckage av läkemedlet ut i omgivande vävnad vid infusionsstället vilket kan orsaka svullnad och rodnad Tala om för läkaren eller sjuksköterskan om du märker någon av biverkningarna som anges ovan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Onpattro ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 ºC–8 ºC). Får ej frysas. Om kylskåpsförvaring inte finns tillgänglig kan Onpattro förvaras vid rumstemperatur (högst 25 °C) i upp till 14 dagar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är patisiran. Varje ml innehåller patisirannatrium motsvarande 2 mg patisiran. Varje injektionsflaska innehåller patisirannatrium motsvarande 10 mg patisiran. Övriga innehållsämnen är Dlin‑MC3‑DMA ((6Z,9Z,28Z,31Z)‑heptatriakonta‑6,9,28,31‑tetraen‑19‑yl‑4‑(dimetylamino)‑butanoat), PEG2000‑C‑DMG (α-(3’‑{[1,2‑di(myristyloxy)propanoxy]‑karbonylamino}‑propyl)‑ω‑metoxy, polyoxyetylen), DSPC (1,2-distearoyl-sn-glycero-3-fosfokolin), kolesterol, dinatriumvätefosfat heptahydrat, kaliumdivätefosfat vattenfritt, natriumklorid och vatten för injektionsvätskor (se ”Onpattro innehåller natrium” i avsnitt 2). Läkemedlets utseende och förpackningsstorlekar Onpattro är ett vitt till benvitt, opalskimrande, homogent koncentrat till infusionsvätska, lösning (sterilt koncentrat). Onpattro levereras i kartonger som vardera innehåller en injektionsflaska. Innehavare av godkännande för försäljning och tillverkare Alnylam Netherlands B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Alnylam Sweden AB Tel: 020109162 (+46 842002641) medinfo@alnylam.com Denna bipacksedel ändrades senast 05/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu och på Läkemedelsverkets webbplats http://www.lakemedelsverket.se. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Nödvändig premedicinering Alla patienter bör få premedicinering före administrering av Onpattro för att minska risken för infusionsrelaterade reaktioner (IRR). Vart och ett av följande läkemedel ska ges på dagen för Onpattro-infusion minst 60 minuter innan infusionen påbörjas: intravenös kortikosteroid (dexametason 10 mg eller motsvarande) peroralt paracetamol (500 mg) intravenös H1-blockerare (difenhydramin 50 mg eller motsvarande) intravenös H2-blockerare (ranitidin 50 mg eller motsvarande). För premedicinering som inte finns tillgänglig eller inte tolereras intravenöst kan motsvarande läkemedel administreras peroralt. Om det är kliniskt indicerat, kan kortikosteroiddosen trappas ned i steg om högst 2,5 mg till en minimidos på 5 mg dexametason (intravenöst, i.v.) eller motsvarande.Patienten bör ha fått minst tre på varandra följande infusioner av Onpattro utan att uppleva några IRR före varje minskning av premidicinering med kortikosteroid. Ytterligare eller högre doser av en eller flera premedicineringsläkemedel kan administreras för att minska risken för IRR, vid behov. Beredning av lösning för infusion Detta läkemedel är endast avsett för engångsbruk. Onpattro måste spädas med natriumkloridlösning 9 mg/ml (0,9 %) före intravenös infusion. Den spädda lösningen för infusion ska beredas av sjukvårdspersonal genom att använda aseptisk teknik enligt följande: Ta ut Onpattro ur kylskåpet. Får inte skakas eller snurras. Kassera injektionsflaskan om den har varit fryst. Inspektera visuellt för att upptäcka partiklar och missfärgning. Använd inte om missfärgning eller främmande partiklar förekommer. Onpattro är en vit till benvit, opalskimrande, homogen lösning. En vit till benvit beläggning kan observeras på insidan av injektionsflaskan, vanligtvis vid området överst vid vätskans yta. Produktkvaliteten påverkas inte av förekomst av vit till benvit beläggning. Beräkna den volym av Onpattro som krävs baserat på den rekommenderade viktbaserade dosen. Dra upp allt innehåll från en eller flera injektionsflaskor i en enda steril spruta. Filtrera Onpattro genom ett sterilt 0,45 mikrometer polyetersulfonsprutfilter (PES‑filter) till en steril behållare. Dra upp önskad volym av filtrerat Onpattro från den sterila behållaren genom att använda en steril spruta. Späd önskad volym av filtrerat Onpattro i en infusionspåse med natriumkloridlösning 9 mg/ml (0,9 %) för en total volym på 200 ml. Använd infusionspåsar som är fria från di(2‑etylhexyl)ftalat (DEHP). Vänd påsen försiktigt för att blanda lösningen. Skaka inte. Blanda eller späd inte med andra läkemedel. Kassera den mängd av Onpattro som inte används. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Onpattro innehåller inte konserveringsmedel. Den spädda lösningen ska administreras omedelbart efter beredning. Om den inte används omedelbart kan den spädda lösningen förvaras i infusionspåsen vid rumstemperatur (högst 30 °C) eller vid 2 °C till 8 °C under upp till 16 timmar (inklusive infusionstid). Får ej frysas. Administreringssätt Onpattro är avsett för intravenös användning. Onpattro måste spädas före intravenös infusion. En särskilt avsatt slang med ett infusionsset försett med ett inbyggt infusionsfilter av typen 1,2 mikrometer polyetersulfonfilter (PES-filter) måste användas. Infusionsseten och slangarna måste vara fria från di(2-etylhexyl)ftalat (DEHP). Den spädda lösningen med Onpattro ska infunderas intravenöst under ungefär 80 minuter med en initial infusionshastighet på ungefär 1 ml/min under de första 15 minuterna, följt av en ökning till ungefär 3 ml/min under resten av infusionen. Infusionstiden kan ökas i händelse av en IRR. Onpattro måste administreras genom en säker intravenös infart med fritt flöde. Infusionsstället ska övervakas för eventuell infiltration under administrering. Misstänkt extravasering ska hanteras i enlighet med lokala standardrutiner för ickekärlretande ämnen. Patienten ska observeras under infusion och, om kliniskt indicerat, efter infusion. Det intravenösa infusionssetet ska spolas med natriumkloridlösning 9 mg/ml (0,9 %) efter slutförd infusion för att säkerställa att allt läkemedel har administrerats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är patisiran. Varje ml innehåller patisirannatrium motsvarande 2 mg patisiran. Varje injektionsflaska innehåller patisirannatrium motsvarande 10 mg patisiran. Övriga innehållsämnen är Dlin‑MC3‑DMA ((6Z,9Z,28Z,31Z)‑heptatriakonta‑6,9,28,31‑tetraen‑19‑yl‑4‑(dimetylamino)‑butanoat), PEG2000‑C‑DMG (α-(3’‑{[1,2‑di(myristyloxy)propanoxy]‑karbonylamino}‑propyl)‑ω‑metoxy, polyoxyetylen), DSPC (1,2-distearoyl-sn-glycero-3-fosfokolin), kolesterol, dinatriumvätefosfat heptahydrat, kaliumdivätefosfat vattenfritt, natriumklorid och vatten för injektionsvätskor (se ”Onpattro innehåller natrium” i avsnitt 2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Onpattro är ett vitt till benvitt, opalskimrande, homogent koncentrat till infusionsvätska, lösning (sterilt koncentrat). Onpattro levereras i kartonger som vardera innehåller en injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Alnylam Netherlands B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Alnylam Sweden AB Tel: 020109162 (+46 842002641) medinfo@alnylam.com Denna bipacksedel ändrades senast 05/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu och på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Nödvändig premedicinering Alla patienter bör få premedicinering före administrering av Onpattro för att minska risken för infusionsrelaterade reaktioner (IRR). Vart och ett av följande läkemedel ska ges på dagen för Onpattro-infusion minst 60 minuter innan infusionen påbörjas: intravenös kortikosteroid (dexametason 10 mg eller motsvarande) peroralt paracetamol (500 mg) intravenös H1-blockerare (difenhydramin 50 mg eller motsvarande) intravenös H2-blockerare (ranitidin 50 mg eller motsvarande). För premedicinering som inte finns tillgänglig eller inte tolereras intravenöst kan motsvarande läkemedel administreras peroralt. Om det är kliniskt indicerat, kan kortikosteroiddosen trappas ned i steg om högst 2,5 mg till en minimidos på 5 mg dexametason (intravenöst, i.v.) eller motsvarande.Patienten bör ha fått minst tre på varandra följande infusioner av Onpattro utan att uppleva några IRR före varje minskning av premidicinering med kortikosteroid. Ytterligare eller högre doser av en eller flera premedicineringsläkemedel kan administreras för att minska risken för IRR, vid behov. Beredning av lösning för infusion Detta läkemedel är endast avsett för engångsbruk. Onpattro måste spädas med natriumkloridlösning 9 mg/ml (0,9 %) före intravenös infusion. Den spädda lösningen för infusion ska beredas av sjukvårdspersonal genom att använda aseptisk teknik enligt följande: Ta ut Onpattro ur kylskåpet. Får inte skakas eller snurras. Kassera injektionsflaskan om den har varit fryst. Inspektera visuellt för att upptäcka partiklar och missfärgning. Använd inte om missfärgning eller främmande partiklar förekommer. Onpattro är en vit till benvit, opalskimrande, homogen lösning. En vit till benvit beläggning kan observeras på insidan av injektionsflaskan, vanligtvis vid området överst vid vätskans yta. Produktkvaliteten påverkas inte av förekomst av vit till benvit beläggning. Beräkna den volym av Onpattro som krävs baserat på den rekommenderade viktbaserade dosen. Dra upp allt innehåll från en eller flera injektionsflaskor i en enda steril spruta. Filtrera Onpattro genom ett sterilt 0,45 mikrometer polyetersulfonsprutfilter (PES‑filter) till en steril behållare. Dra upp önskad volym av filtrerat Onpattro från den sterila behållaren genom att använda en steril spruta. Späd önskad volym av filtrerat Onpattro i en infusionspåse med natriumkloridlösning 9 mg/ml (0,9 %) för en total volym på 200 ml. Använd infusionspåsar som är fria från di(2‑etylhexyl)ftalat (DEHP). Vänd påsen försiktigt för att blanda lösningen. Skaka inte. Blanda eller späd inte med andra läkemedel. Kassera den mängd av Onpattro som inte används. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Onpattro innehåller inte konserveringsmedel. Den spädda lösningen ska administreras omedelbart efter beredning. Om den inte används omedelbart kan den spädda lösningen förvaras i infusionspåsen vid rumstemperatur (högst 30 °C) eller vid 2 °C till 8 °C under upp till 16 timmar (inklusive infusionstid). Får ej frysas. Administreringssätt Onpattro är avsett för intravenös användning. Onpattro måste spädas före intravenös infusion. En särskilt avsatt slang med ett infusionsset försett med ett inbyggt infusionsfilter av typen 1,2 mikrometer polyetersulfonfilter (PES-filter) måste användas. Infusionsseten och slangarna måste vara fria från di(2-etylhexyl)ftalat (DEHP). Den spädda lösningen med Onpattro ska infunderas intravenöst under ungefär 80 minuter med en initial infusionshastighet på ungefär 1 ml/min under de första 15 minuterna, följt av en ökning till ungefär 3 ml/min under resten av infusionen. Infusionstiden kan ökas i händelse av en IRR. Onpattro måste administreras genom en säker intravenös infart med fritt flöde. Infusionsstället ska övervakas för eventuell infiltration under administrering. Misstänkt extravasering ska hanteras i enlighet med lokala standardrutiner för ickekärlretande ämnen. Patienten ska observeras under infusion och, om kliniskt indicerat, efter infusion. Det intravenösa infusionssetet ska spolas med natriumkloridlösning 9 mg/ml (0,9 %) efter slutförd infusion för att säkerställa att allt läkemedel har administrerats."
    },
    "produktresume": {
        "tradename": "Onpattro 2 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "En ml innehåller patisirannatrium motsvarande 2 mg patisiran.En injektionsflaska innehåller patisirannatrium motsvarande 10 mg patisiran formulerat som lipidnanopartiklar. Hjälpämnen med känd effekt En ml koncentrat innehåller 3,99 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).Vit till benvit, opalskimrande homogen lösning (pH ungefär 7).",
        "clinical": "4.1 Terapeutiska indikationer Onpattro är avsett för behandling av ärftlig transtyretinamyloidos (hATTR amyloidos, Skelleftesjukan) hos vuxna patienter med polyneuropati i stadium 1 eller 2. 4.2 Dosering och administreringssätt Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Dosering Den rekommenderade dosen av Onpattro är 300 mikrogram per kg kroppsvikt administrerat som intravenös (i.v.) infusion en gång var tredje vecka.Doseringen baseras på faktisk kroppsvikt. För patienter som väger ≥ 100 kg är den maximala rekommenderade dosen 30 mg.Behandlingen ska påbörjas så tidigt som möjligt efter symtomdebut (se avsnitt 5.1). Beslut om att fortsätta behandlingen hos patienter vars sjukdom progredierar till polyneuropati i stadium 3 tas av behandlande läkare baserat på den totala nytta-riskbedömningen (se avsnitt 5.1).Tillskott med ungefär 2 500 IE vitamin A per dag rekommenderas för patienter som behandlas med Onpattro (se avsnitt 4.4). Nödvändig premedicinering Alla patienter bör få premedicinering före administrering av Onpattro för att minska risken för infusionsrelaterade reaktioner (IRR) (se avsnitt 4.4). Vart och ett av följande läkemedel ska ges på dagen för Onpattro-infusion, minst 60 minuter innan infusionen påbörjas: intravenös kortikosteroid (dexametason 10 mg eller motsvarande) peroralt paracetamol (500 mg) intravenös H1-blockerare (difenhydramin 50 mg eller motsvarande) intravenös H2-blockerare (ranitidin 50 mg eller motsvarande). För premedicinering som inte finns tillgänglig eller inte tolereras intravenöst kan motsvarande läkemedel administreras peroralt.Om kliniskt indicerat kan kortikosteroiddosen trappas ned i steg om högst 2,5 mg till en minimidos på 5 mg dexametason (i.v.) eller motsvarande. Patienten bör ha fått minst tre på varandra följande i.v.‑infusioner av Onpattro utan att uppleva några IRR före varje minskning av premedicinering med kortikosteroid.Ytterligare eller högre doser av ett eller flera premedicineringsläkemedel kan vid behov administreras för att minska risken för IRR (se avsnitten 4.4 och 4.8). Missad dos Om en dos har missats ska Onpattro administreras så snart som möjligt. Om Onpattro administreras inom 3 dagar efter den missade dosen ska dosering fortsätta enligt patientens ursprungliga schema. Om Onpattro administreras mer än 3 dagar efter den missade dosen ska dosering fortsätta var tredje vecka därefter. Särskilda populationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 års ålder (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lindrigt nedsatt leverfunktion (bilirubin ≤ 1 x övre normalgränsen (upper limit of normal, ULN) ochaspartataminotransferas [ASAT] > 1 x ULN eller bilirubin > 1,0 till 1,5 x ULN och alla ASAT-värden). Onpattro har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion och bör inte användas hos sådana patienter om inte den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig vid lindrigt till måttligt nedsatt njurfunktion (uppskattad glomerulär filtrationshastighet [estimated glomerular filtration rate, eGFR] ≥ 30 till < 90 ml/min/1,73 m2) . Onpattro har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom och bör inte användas hos sådana patienter om inte den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Onpattro för barn eller ungdomar < 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Onpattro är avsett för intravenös användning. Onpattro måste spädas före intravenös infusion (se i avsnitt 6.6). En särskilt avsatt slang med ett infusionsset försett med ett inbyggt infusionsfilter av typen 1,2 mikrometer polyetersulfonfilter (PES-filter) måste användas. Infusionsseten och slangarna måste vara fria från di(2-etylhexyl)ftalat (DEHP). Den spädda lösningen med Onpattro ska infunderas intravenöst under ungefär 80 minuter med en initial infusionshastighet på ungefär 1 ml/min under de första 15 minuterna, följt av en ökning till ungefär 3 ml/min under resten av infusionen. Infusionstiden kan ökas i händelse av en IRR (se avsnitt 4.4). Onpattro måste administreras genom en intravenös infart med fritt flöde. Infusionsstället ska övervakas för eventuell infiltration under administrering. Misstänkt extravasering ska hanteras i enlighet med lokala standardrutiner för icke-kärlretande ämnen. Patienten ska observeras under infusion och, om kliniskt indicerat, efter infusion (se avsnitt 4.4). Det intravenösa infusionssetet ska spolas med natriumkloridlösning 9 mg/ml (0,9%) efter slutförd infusion för att säkerställa att allt läkemedel har administrerats. Infusion av Onpattro i hemmet kan övervägas för patienter som har tolererat minst 3 infusioner väl på kliniken. Beslut om att patient ska få infusioner i hemmet ska tas efter utvärdering och rekommendation av den behandlande läkaren. Infusioner i hemmet ska administreras av sjukvårdspersonal. 4.3 Kontraindikationer Svår överkänslighet (t.ex. anafylaxi) mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Infusionsrelaterade reaktioner IRR har observerats hos patienter som behandlats med Onpattro. Hos de patienter som upplevt en IRR så upplevde majoriteten sin första IRR under någon av de första två infusionerna (se avsnitt 4.8). De vanligaste symtomen (rapporterades hos ≥ 2 % av patienter) på IRR var rodnad/värmevallning, ryggsmärta, illamående, buksmärta, dyspné och huvudvärk genomgående i kliniska studier. IRR kan även omfatta hypotension och synkope.För att minska risken för IRR ska patienter få premedicinering på dagen för infusion med Onpattro, minst 60 minuter innan infusionen påbörjas (se avsnitt 4.2). Om en IRR inträffar, bör man överväga att sänka hastigheten på eller avbryta infusionen och ge medicinsk behandling (t.ex. kortikosteroider eller annan symtomatisk behandling) enligt vad som är kliniskt indicerat. Om infusionen avbryts, kan man överväga att återuppta den med en långsammare infusionshastighet efter att symtomen återgått till det normala. Infusionen ska sättas ut permanent i händelse av allvarlig eller livshotande IRR.En del patienter som upplever IRR kan ha fördel av en långsammare infusionshastighet eller ytterligare eller högre doser av ett eller flera premedicineringsläkemedel i samband med efterföljande infusioner för att minska risken för IRR. Vitamin A-brist Genom att minska TTR-protein i serum leder Onpattro-behandling till en minskning av vitamin A (retinol)-nivåer i serum (se avsnitt 5.1). Vitamin A-nivåer i serum under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller -tecken orsakade av vitamin A-brist bör utvärderas före initiering av behandling.Patienter som får Onpattro bör ta peroralt tillskott på ungefär 2 500 IE vitamin A per dag för att minska den potentiella risken för okulär toxicitet på grund av vitamin A-brist. Konsultation för oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som tyder på vitamin A-brist, inklusive försämrat mörkerseende eller nattblindhet, ihållande torra ögon, ögoninflammation, inflammation eller sårbildning på hornhinnan, hornhinneförtjockning eller perforation av hornhinnan.Vitamin A-nivåer i serum bör inte användas som vägledning för tillskott av vitamin A under behandling med Onpattro (se avsnitt 4.5).Under graviditetens första 60 dagar kan både för höga och för låga vitamin A-nivåer vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av Onpattro och fertila kvinnor ska använda en effektiv preventivmetod. Om en kvinna planerar att bli gravid ska Onpattro och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till de normala innan befruktningsförsök inleds.I händelse av en oplanerad graviditet ska Onpattro sättas ut (se avsnitt 4.6). Tillskott av vitamin A bör sättas ut under den första trimestern, såvida inte den gravida kvinnan har kliniska tecken på vitamin A‑brist. Om sådana tecken finns bör tillskott av vitamin A inte överstiga 2 500 IE per dag. Därefter ska tillskott av vitamin A på 2 500 IE per dag återupptas under den andra och tredje trimestern om vitamin A-nivåerna i serum ännu inte återgått till de normala, på grund av den ökade risken för vitamin A-brist under den tredje trimestern. Hjälpämnen med känd effekt Detta läkemedel innehåller 3,99 mg natrium per ml vilket motsvarar 0,2 % av WHO:s rekommenderade maximala dagliga intag på 2 g natrium för en vuxen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga formella kliniska läkemedelsinteraktionsstudier har gjorts. Vid högre doser än den kliniskt relevanta dosen observerades inducering och tidsberoende inducering av CYP2B6 in vitro. Nettoeffekten på CYP2B6-substrat (t.ex. bupropion och efavirenz) in vivo är okänd. Onpattro förväntas inte orsaka interaktioner med eller påverkas av hämmare eller inducerare av cytokrom P450-enzymer . Vitamin A-testning Serum-TTR är en bärare av retinolbindande protein som underlättar transporten av vitamin A i blodet. Behandling med Onpattro minskar nivåerna av TTR i serum, vilket leder till minskade nivåer av retinolbindande protein och vitamin A i serum. Transport och vävnadsupptag av vitamin A kan emellertid ske genom alternativa mekanismer i frånvaro av retinolbindande protein. Till följd av detta, under behandling med Onpattro, speglar inte laboratorietester för vitamin A i serum den totala mängden vitamin A i kroppen och bör inte användas som vägledning för tillskott av vitamin A (se avsnitt 4.4 och 5.1). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Behandling med Onpattro minskar nivåerna av vitamin A i serum. Både för höga och för låga vitamin A-nivåer kan vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av behandling och fertila kvinnor ska använda en effektiv preventivmetod. Om en kvinna planerar att bli gravid ska Onpattro och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till de normala innan befruktningsförsök inleds. Graviditet Det finns inga data från användningen av Onpattro hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). På grund av potentiell teratogen risk orsakad av obalanserade vitamin A-nivåer ska Onpattro inte användas under graviditet om inte kvinnans kliniska tillstånd kräver behandling. Som försiktighetsåtgärd ska nivåerna av vitamin A och sköldkörtelstimulerande hormon (TSH) hos modern mätas tidigt under graviditeten (se avsnitt 5.3). Fostret ska övervakas noga i händelse av oplanerad graviditet, särskilt under första trimestern (se avsnitt 4.4). Fertila kvinnor skall använda effektiv preventivmetod under behandling med Onpattro. Amning Det är okänt om Onpattro utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Tillgängliga toxikologiska djurdata har visat utsöndring av små mängder av lipidkomponenterna DLin-MC3-DMA och PEG2000-C-DMG i mjölk (se avsnitt 5.3). Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Onpattro efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data om effekterna av Onpattro på fertilitet hos människa. Ingen påverkan på manlig eller kvinnlig fertilitet sågs i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Baserat på de farmakodynamiska och farmakokinetiska profilerna anses Onpattro ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna som rapporterades hos patienter behandlade med Onpattro var perifert ödem (29,7 %) och infusionsrelaterade reaktioner (18,9 %).En patient (0,7 %) avbröt behandlingen under kliniska studier på grund av en infusionsrelaterad reaktion. Tabellista över biverkningar Biverkningarna presenteras enligt föredragen terminologi enligt MedDRA och MedDRA-databasen om klassificering av organsystem enligt frekvens. Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Frekvensen för biverkningarna uttrycks enligt följande kategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Tabell 1: Biverkningar som rapporterats för Onpattro 300 mikrogram per kg Organsystem Biverkning Frekvens Infektioner och infestationer Bronkit Vanliga Sinuit Vanliga Rinit Vanliga Immunsystemet Infusionsrelaterad reaktion Mycket vanliga Öron och balansorgan Yrsel Vanliga Andningsvägar, bröstkorg och mediastinum Dyspné Vanliga Magtarmkanalen Dyspepsi Vanliga Hud och subkutan vävnad Erytem Vanliga Muskuloskeletala systemet och bindväv Artralgi Vanliga Muskelspasmer Vanliga Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Mycket vanliga Extravasering Mindre vanliga Beskrivning av utvalda biverkningar Infusionsrelaterade reaktioner Symtom på IRR omfattar men är inte begränsade till: artralgi eller smärta (inklusive smärta i rygg, nacke eller muskuloskeletal smärta), värmevallning/rodnad (inklusive erytem i ansiktet eller varm hud), illamående, buksmärta, dyspné eller hosta, dysfoni, obehag i bröstet eller bröstsmärta, huvudvärk, utslag, klåda, frossa, yrsel, utmattning, ökad hjärtfrekvens eller hjärtklappning, hypotoni som kan omfatta synkope, hypertoni och ansiktsödem.I kliniska studier fick alla patienter premedicinering med en kortikosteroid, paracetamol samt H1- och H2-blockerare för att minska risken för IRR. I den dubbelblindade placebokontrollerade studien upplevde 18,9 % av patienter som behandlades med Onpattro IRR jämfört med 9,1 % av placebobehandlade patienter. Hos patienter behandlade med Onpattro var alla IRR antingen lindriga (95,2 %) eller måttliga (4,8 %) i svårighetsgrad. Bland patienter som behandlades med Onpattro och som upplevde en IRR upplevde 78,6 % en första IRR under någon av de första två infusionerna. Frekvensen av IRR minskade med tiden. Vissa patienter upplevde fortfarande IRR efter 18 månaders behandling och hos en del patienter fortsatte IRR att vara frekventa. Få IRR ledde till avbrytande av infusion. IRR ledde till permanent utsättning av Onpattro hos < 1 % av patienter i kliniska studier. För klinisk handläggning av IRR, se avsnitt 4.4. Perifert ödem I den placebokontrollerade studien rapporterades perifert ödem hos 29,7 % av patienter som behandlades med Onpattro och 22,1 % av placebobehandlade patienter. Alla händelser var lindriga till måttliga i svårighetsgrad och ledde inte till utsättning av behandling. Hos patienter som behandlades med Onpattro minskade frekvensen av händelser över tid. Extravasering Extravasering observerades vid < 0,5 % av infusionerna i kliniska studier. Tecken och symtom omfattade flebit eller tromboflebit, svullnad vid infusions- eller injektionsstället, dermatit (subkutan inflammation), cellulit, erytem eller rodnad vid injektionsstället, sveda eller smärta vid injektionsstället. Övriga särskilda populationer Levertransplanterade patienter I en öppen studie på 23 patienter med hATTR amyloidos och progredierande polyneuropati efter levertransplantation, stämde säkerhetsprofilen för patisiran överens med den som framkommit i tidigare kliniska studier (se avsnitt 5.1). Immunogenicitet Antikroppar mot Onpattro utvärderades genom att mäta antikroppar specifika mot PEG2000-C-DMG, en lipidkomponent som är exponerad på ytan av Onpattro. I de placebokontrollerade och öppna kliniska studierna utvecklade 7 av 194 (3,6%) av patienter med hATTR-amyloidos antikroppar mot läkemedlet under behandling med Onpattro. En ytterligare patient hade tidigare existerande antikroppar mot läkemedlet. Antikroppstitrar mot läkemedlet var låga och övergående utan bevis på effekt på klinisk effekt, säkerhetsprofil eller farmakokinetiska eller farmakodynamiska profiler för Onpattro. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I händelse av en överdos rekommenderas det att patienten övervakas för eventuella tecken eller symtom på biverkningar och ges symptomrelaterad behandling, enligt vad som är lämpligt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: övriga medel med verkan på nervsystemet, ATC-kod: N07XX12 Verkningsmekanism Onpattro innehåller patisiran, en dubbelsträngad liten interfererande ribonukleinsyra (small interfering ribonucleic acid, siRNA) som specifikt riktar sig mot en genetisk bevarad sekvens i den icke‑translaterade 3’-regionen av alla variant- och vildtyp-TTR-mRNA. Patisiran är formulerat som lipidnanopartiklar för att leverera siRNA till hepatocyter, den primära källan för TTR-protein i cirkulationen. Genom en naturlig process som kallas RNA-interferens (RNAi) orsakar patisiran katalytisk nedbrytning av TTR-mRNA i levern vilket leder till en minskning av TTR-protein i serum. Farmakodynamisk effekt Genomsnittligt serum-TTR minskades med ungefär 80 % inom 10 till 14 dagar efter en enstaka dos med 300 mikrogram per kg Onpattro. Med upprepade doser var tredje vecka var genomsnittlig minskning av serum-TTR efter 9 och 18 månader med behandling 83 % respektive 84 %. Minskningen av serum-TTR bibehölls med fortsatt dosering.Serum-TTR är en bärare av retinolbindande protein som underlättar transporten av vitamin A i blodet. Genomsnittliga minskningar med retinolbindande protein på 45 % och vitamin A på 62 % i serum observerades under 18 månader (se avsnitt 4.4 och 4.5). Klinisk effekt Onpattros effekt studerades i en randomiserad, dubbelblind och placebokontrollerad studie med 225 hATTR-amyloidos-patienter med en TTR-mutation och symtomatisk polyneuropati. Patienter randomiserades i förhållandet 2:1 till att få 300 mikrogram per kg Onpattro eller placebo via intravenös infusion en gång var tredje vecka under 18 månader. Alla patienter fick premedicinering med en kortikosteroid, paracetamol samt H1- och H2-blockerare.I studien fick 148 patienter Onpattro och 77 patienter fick placebo. Medianpatientålder vid baslinjen var 62 (intervall 24 till 83) år och 74 % av patienterna var män, 26 % var kvinnor. Trettionio (39) olika TTR-mutationer var representerade. De vanligaste (≥ 5 %) var V30M (43 %), A97S (9 %), T60A (7 %), E89Q (6 %) och S50R (5 %). Ungefär 10 % av patienterna hade en V30M-mutation och tidig symtomdebut (< 50 års ålder). Vid baslinjen hade 46 % av patienterna sjukdom i stadie 1 (oförsämrad gångförmåga, mestadels lindrig sensorisk, motorisk och autonom neuropati i nedre extremiteter) och 53 % hade sjukdom i stadie 2 (krävde assistans i samband med gång, mestadels måttlig försämringsprogression i nedre extremiteter, övre extremiteter och bål). Ungefär hälften (53 %) av patienterna hade fått tidigare behandling med tafamidismeglumin eller diflunisal. Fyrtionio procent (49 %) och 50 % av patienterna hade New York Heart Association (NYHA) klass I respektive II. Cirka hälften av patienterna (56 %) hade fördefinierad kardiologisk påverkan (definierat som väggtjocklek i vänsterkammaren vid baslinjen på ≥ 13 mm utan anamnes på hypertoni eller aortaklaffsjukdom). Patientdemografi och baslinjeegenskaper var balanserade mellan patientgrupperna, förutom en högre andel patienter inom Onpattro-gruppen med en icke‑V30M‑mutation (62 % jämfört med 48 %). Nittiotre procent (93 %) av Onpattro-behandlade och 62 % av placebobehandlade patienter fullföljde 18 månader med tilldelad behandling.Det primära effektmåttet var förändringen från baslinjen till 18 månader enligt modifierad skala för neuropatisk försämring +7 (modified Neurologic Impairment Score +7, mNIS+7). Detta effektmått är ett sammansatt mått på motorisk, sensorisk och autonom polyneuropati inklusive bedömningar av motorisk styrka, reflexer, kvantitativ sensorisk testning, nervöverledningsstudier och ortostatiskt blodtryck med en poäng som varierar från 0 till 304 poäng där en högre poäng anger förvärrad nedsättning. En statistiskt signifikant fördel av mNIS+7 med Onpattro jämfört med placebo observerades vid 18 månader (tabell 2). Fördelar jämfört med placebo observerades även tvärsöver alla mNIS+7‑komponenter. Förändringar observerades också vid 9 månader, den första bedömningen efter baslinjen i studien, där behandling med Onpattro ledde till en skillnad i behandlingen på 16,0 poäng, med en medelförändring från baslinjen på -2,0 poäng jämfört med en ökning på 14,0 poäng med placebo. I en tröskelanalys av mNIS+7 (förändring från baslinjen på < 0 poäng) upplevde 56,1 % av patienterna behandlade med Onpattro, jämfört med 3,9 % av placebobehandlade patienter, en förbättring av mNIS+7 (p < 0,001).Patienter som behandlades med Onpattro upplevde statistiskt signifikanta fördelar med avseende på alla sekundära resultatmått jämfört med patienter som fick placebo (alla p < 0,001) (tabell 2).Det huvudsakliga sekundära resultatmåttet var förändringen från baslinjen till 18 månader enligt totalpoäng på Norfolk-skalan om livskvalitet vid diabetesneuropati (Norfolk Quality of Life-Diabetic Neuropathy, QoL-DN). Frågeformuläret Norfolk QoL-DN (patientrapporterat) omfattar områden som relaterar till nervfunktion i små nervfibrer, stora nervfibrer och autonom nervfunktion, symtom och aktiviteter i dagligt liv med en totalpoäng varierande från ‑4 till 136, där en högre poäng anger en försämring av livskvalitet. Vid 18 månader observerades en fördel med Onpattro jämfört med placebo tvärsöver alla områden av Norfolk QoL-DN och 51,4 % av patienter behandlade med Onpattro upplevde en förbättring av livskvalitet (förändring av Norfolk QoL-DN från baslinjen med < 0 poäng) jämfört med 10,4 % av placebobehandlade patienter. Förbättring observerades vid 9 månader, den första bedömningen efter baslinjen i studien. Tabell 2: Kliniska effektresultat från den placebokontrollerade studien Patienter som fick Onpattro upplevde liknande fördelar jämfört med placebo av mNIS+7- och Norfolk QoL-DN-poäng tvärsöver alla undergrupper, inklusive ålder, kön, ras, region, NIS-poäng, V30M‑mutationsstatus, tidigare användning av tafamidismeglumin eller diflunisal, sjukdomsstadie och patienter med fördefinierad kardiologisk påverkan. Patienter upplevde nytta tvärsöver alla TTR‑mutationer och det fullständiga spannet av sjukdomssvårighetsgrad som studerades. Hos patienter med fördefinierad kardiologisk påverkan visade centralbedömda EKG minskningar av väggtjocklek i vänsterkammaren (genomsnittlig skillnad LS: −0,9 mm [95 % KI −1,7, −0,2]) och longitudinell strain (genomsnittlig skillnad LS: −1,37 % [95 % KI −2,48, −0,27]) med Onpattro-behandling jämfört med placebo. N-terminal pro-B-typ natriuretisk peptid (NT-proBNP) var 727 ng/l och 711 ng/l vid baslinjen (geometriskt genomsnitt) för Onpattro-behandlade respektive placebobehandlade patienter. Vid 18 månader var det justerade geometriska genomsnittsförhållandet jämfört med baslinjen 0,89 med Onpattro och 1,97 med placebo (förhållande 0,45; p < 0,001), vilket motsvarar 55 % skillnad till fördel för Onpattro. Global öppen förlängningsstudie Av 218 patienter som slutförde en av de två huvudstudierna med patisiran (18 månaders placebokontrollerad studie [studie 004] eller 2 års öppen studie [studie 003]) deltog 211 patienter (25 som tidigare fått patisiran från studie 003, 49 som tidigare fått placebo och 137 som tidigare fått patisiran från studie 004) i en global öppen förlängningsstudie (studie 006). Alla patienter i studie 006 fick patisiran 300 mikrogram per kg via i.v. infusion en gång var tredje vecka. Vid baslinjen i studie 006, i grupperna som tidigare (studie 004) fått patisiran och placebo, hade 42,3% respektive 28,6% sjukdom i stadium 1, 51,8% respektive 55,1% sjukdom i stadium 2 och 5,8% respektive 16,3% sjukdom i stadium 3.När behandlingen med patisiran hade påbörjats i studie 006 observerades klinisk nytta hos patienter som tidigare hade fått placebo, vilket påvisades med stabila mätningar av sjukdomsmanifestationer. Men även om dessa patienters sjukdom stabiliserades, förblev mätningarna av sjukdomsmanifestationer sämre jämfört med gruppen som tidigare hade fått patisiran, vilket stöder tidig insättning av patisiranbehandling efter symtomdebut. Fortsatt behandling med patisiran under år 3, i olika sjukdomsstadier, resulterade i fortsatt nytta. Levertransplanterade patienter I en öppen studie behandlades 23 patienter med hATTR amyloidos och progredierande polyneuropati efter levertransplantation med patisiran i dosen 300 mikrogram per kg via i.v. infusion en gång var tredje vecka. Mediantid från transplantationen till den första patisirandosen var 9,4 år och mediantid för behandlingen med patisiran var 13,1 månader. Alla patienter fick samtidig immunhämmande behandling. Studien visade en statistiskt signifikant mediansänkning av TTR-nivåerna i serum på 91 % (p < 0,001) från baslinjen. Patienterna visade också stabila eller förbättrade resultat för effektmåtten vid månad 12 jämfört med baslinjen. Detta överensstämde med fynden i den placebokontrollerade studien av patisiran. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Onpattro för alla grupper av den pediatriska populationen för hATTR-amyloidos (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna för Onpattro karakteriserades genom mätning av plasmakoncentrationer av patisiran och lipidkomponenterna DLin‑MC3‑DMA och PEG2000‑C‑DMG. Absorption Mer än 95 % av patisiran i cirkulationen är förknippat med lipidnanopartiklar. Vid dosregimen på 300 mikrogram per kg var tredje vecka uppnåddes jämviktskoncentration (steady-state) vid 24 veckor med behandling. Den uppskattade genomsnittliga ± SD toppjämviktskoncentrationen (Cmax), dalvärdet (Cmin) och area under kurvan (AUCτ) för patisiran var 7,15 ± 2,14 µg/ml, 0,021 ± 0,044 µg/ml respektive 184 ± 159 µg·h/ml. Ackumulering av AUCτ var 3,2-faldig vid jämviktskoncentration jämfört med första dosen. Det uppskattade genomsnittliga ± SD jämviktsvärdet för Cmax, Cmin och AUCτ för DLin-MC3-DMA var 40,2 ± 11,5 µg/ml, 1,75 ± 0,698 µg/ml respektive 1 403 ± 105 µg·h/ml. Ackumulering av AUCτ var 1,76‑faldig vid jämviktskoncentration jämfört med första dosen. Det uppskattade genomsnittliga ± SD jämviktsvärdet för Cmax, Cmin och AUCτ för PEG2000-C-DMG var 4,22 ± 1,22 µg/ml, 0,0236 ± 0,0093 µg/ml respektive 145 ± 64,7 µg·h/ml. Det förekom ingen ackumulering av AUCτ vid jämviktskoncentration jämfört med första dosen. Distribution Plasmaproteinbindning för Onpattro är låg med ≤ 2,1 % bindning observerat in vitro med humant serumalbumin och humant α1-syraglykoprotein. Vid dosregimen på 300 mikrogram per kg var tredje vecka var den genomsnittliga distributionsvolymen (Vss) vid ± SD jämviktskoncentration för patisiran, DLin‑MC3‑DMA och PEG2000‑C‑DMG 0,26 ± 0,20 liter/kg, 0,47 ± 0,24 liter/kg respektive 0,13 ± 0,05 liter/kg. Metabolism Patisiran metaboliseras av nukleaser till nukleotider av varierande längder. DLin‑MC3‑DMA metaboliseras primärt till 4-dimetylaminosmörsyra (DMBA) genom hydrolys. Det sker liten eller ingen metabolism av PEG2000‑C‑DMG. Eliminering Vid dosregimen på 300 mikrogram per kg var tredje vecka var genomsnittlig plasmaclearance vid ± SD jämviktskoncentration (CLss) för patisiran 3,0 ± 2,5 ml/h/kg. Den genomsnittliga ± SD terminala elimineringshalveringstiden (t1/2β) för patisiran var 3,2 ± 1,8 dagar. Mindre än 1 % av patisiran i den administrerade dosen återfanns intakt i urin. Den uppskattade genomsnittliga ± SD CLss för DLin‑MC3‑DMA vid jämviktskoncentration var 2,1 ± 0,8 ml/t/kg. Ungefär 5,5 % av DLin‑MC3‑DMA återfanns efter 96 timmar som sin metabolit (DMBA) i urin. Den uppskattade genomsnittliga ± SD CLss för PEG2000‑C‑DMG vid jämviktskoncentration var 2,1 ± 0,6 ml/h/kg. Hos råttor och apor elimineras PEG2000‑C‑DMG oförändrat i gallan. Utsöndring av PEG2000‑C‑DMG hos människor mättes inte. Linjäritet/icke-linjäritet Exponering för patisiran och lipidkomponenterna (DLin‑MC3‑DMA och PEG2000‑C‑DMG) ökade proportionellt med dosökning över det intervall som undersöktes i kliniska studier (10 till 500 mikrogram per kg). Patisiran och lipidkomponenterna uppvisar linjär och tidsoberoende farmakokinetik med kronisk dosering vid dosregimen på 300 mikrogram per kg var tredje vecka. Farmakokinetiskt (Farmakokinetiska)/farmakodynamiskt (farmakodynamiska) förhållande(n) Ökad dos av patisiran ledde till en större minskning av TTR med maximal minskningsplatå vid patisiranexponering som erhölls med dosering med 300 mikrogram per kg var tredje vecka. Interaktioner Komponenterna i Onpattro är inte hämmare eller inducerare av cytokrom P450-enzymer eller transportörer, med undantag för CYP2B6 (se avsnitt 4.5). Patisiran är inte ett substrat för cytokrom P450-enzymer. Särskilda populationer Kön och ras Kliniska studier identifierade inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning beroende på kön eller ras (icke-vit jämfört med vit). Vikt Inga data finns tillgängliga för patienter som väger ≥ 110 kg. Äldre patienter I den placebokontrollerade studien var 62 (41,9 %) patienter som behandlades med Onpattro ≥ 65 år och 9 (6,1 %) patienter var ≥ 75 år. Det fanns inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning mellan patienter som var < 65 år och ≥ 65 år. Nedsatt leverfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt nedsatt leverfunktion (bilirubin ≤ 1 x ULN och ASAT > 1 x ULN eller bilirubin > 1,0 till 1,5 x ULN och något ASAT-värde) vid exponering för patisiran eller TTR-minskning jämfört med patienter med normal leverfunktion. Onpattro har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion. Levertransplantation I en klinisk studie på patienter med hATTR amyloidos som tidigare hade genomgått levertransplantation, var de farmakokinetiska parametrarna vid steady state och TTR-sänkningen jämförbara med dem som sågs hos patienter som inte hade genomgått levertransplantation. Nedsatt njurfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 till < 90 ml/min/1,73 m2) vid exponering för patisiran eller TTR-minskning jämfört med patienter med normal njurfunktion. Onpattro har inte studerats hos patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet. 5.3 Prekliniska säkerhetsuppgifter Allmän toxikologi Lever och mjälte var de primära målorganen för toxicitet hos både råttor och apor. Intravenös administration med Onpattro ledde till ökningar av serumlevermarkörer (alaninaminotransferas [ALAT], ASAT, alkaliskt fosfatas [ALP] och/eller totalt bilirubin) och histopatologiska fynd i levern (hepatocellulär nekros/singelcellsnekros, inflammation, pigmentdeposition och/eller monocytinfiltration) vid doser > 100 mikrogram per kg var fjärde vecka och > 1,0 mg/kg var tredje vecka hos råttor respektive apor. Lymfoid atrofi/nekros och histiocytos i vit pulpa i mjälten observerades hos råttor och hypocellularitet i röd pulpa observerades hos apor.De fynd som observerades i slutet av doseringen i toxicitetsstudier på råttor och apor visade fullständig återhämtning eller observerades med minskad svårighetsgrad i slutet av den 60–90 dagar långa återhämtningsperioden, vilket anger att toxiciteterna var åtminstone delvis reversibla. Gentoxicitet/karcinogenicitet Onpattro visade inte genotoxisk potential in vitro eller in vivo och var inte karcinogent för transgena rasH2-möss. Reproduktionstoxikologisk effekt Hos råttor fanns visserligen parentala minskningar av serumnivåerna för TTR (≥ 90 %), tyroxin (≥ 66 %) och vitamin A (≥ 75 %) vid användning av ett råttspecifikt surrogat för patisiran, men inga effekter hittades på hanars eller honors fertilitet, på embryo/fosterutveckling, eller pre-/postnatal utvecklingHos kaniner genererade Onpattro spontana aborter, minska överlevnad för embryo/foster samt minskad fosterkroppsvikt vid modertoxiska doser ≥ 1 mg/kg (humanekvivalent dos [HED] 3.2 gånger högre än rekommenderad humandos [RHD]). Eftersom patisiran inte är farmakologiskt aktivt hos kaniner beror inte dessa effekter på minskning av TTR, tyroxin eller vitamin A. Intravenös administrering av Onpattro hade ingen effekt på bedömningar av hanfortplantning hos könsmogna krabbmakaker. Hos diande råttor förekom patisiran inte i mjölk, även om små mängder av lipidkomponenterna Dlin‑MC3‑DMA and PEG2000‑C‑DMG förekom i mjölk (upp till 7 % av samtidiga plasmakoncentrationer hos modern). Det fanns inga biverkningar på ungarna.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DLin-MC3-DMA ((6Z,9Z,28Z,31Z)‑heptatriakonta‑6,9,28,31‑tetraen‑19‑yl‑4‑(dimetylamino)‑ butanoat) PEG2000-C-DMG (α-(3’-{[1,2-di(myristyloxy)propanoxy]‑karbonylamino}‑propyl)‑ω‑metoxy, polyoxyetylen) DSPC (1,2-distearoyl-sn-glycero-3-fosfokolin) KolesterolDinatriumvätefosfat, heptahydratKaliumdivätefosfat, vattenfrittNatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnade injektionsflaskor 3 år. Efter spädning Kemisk och fysisk stabilitet har visats i 16 timmar vid rumstemperatur (högst 30 ºC). Från en mikrobiologisk ståndpunkt rekommenderas att läkemedlet används omedelbart. Om det inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar och ska inte vara längre än 16 timmar vid antingen 2 ºC till 8 ºC eller rumstemperatur (högst 30ºC), inklusive infusionstid. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC–8 ºC).Får ej frysas.Om kylskåpsförvaring inte finns tillgänglig kan Onpattro förvaras i rumstemperatur vid högst 25 °C i upp till 14 dagar.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska av glas av typ I med en gummipropp av klorobutyl och en flip-off-kapsyl av aluminium. Förpackningsstorlek med 1 injektionsflaska innehållande 5 ml koncentrat. 6.6 Särskilda anvisningar för destruktion Detta läkemedel är endast avsett för engångsbruk.Onpattro måste spädas med natriumkloridlösning 9 mg/ml (0,9 %) före intravenös infusion. Den spädda lösningen för infusion ska beredas av sjukvårdspersonal genom att använda aseptisk teknik enligt följande: Ta ut Onpattro ur kylskåpet. Får inte skakas eller snurras. Kassera injektionsflaskan om den har varit fryst. Inspektera visuellt för att upptäcka partiklar och missfärgning. Använd inte om missfärgning eller främmande partiklar förekommer. Onpattro är en vit till benvit, opalskimrande, homogen lösning. En vit till benvit beläggning kan observeras på insidan av injektionsflaskan, vanligtvis vid området överst vid vätskans yta. Produktkvaliteten påverkas inte av förekomst av vit till benvit beläggning. Beräkna den volym av Onpattro som krävs baserat på den rekommenderade viktbaserade dosen (se avsnitt 4.2). Dra upp allt innehåll från en eller flera injektionsflaskor i en enda steril spruta. Filtrera Onpattro genom ett sterilt 0,45 mikrometer polyetersulfonsprutfilter (PES-filter) till en steril behållare. Dra upp önskad volym av filtrerat Onpattro från den sterila behållaren genom att använda en steril spruta. Späd önskad volym av filtrerat Onpattro i en infusionspåse med natriumkloridlösning 9 mg/ml (0,9 %) för en total volym på 200 ml. Använd infusionspåsar som är fria från di(2-etylhexyl)ftalat (DEHP). Vänd påsen försiktigt för att blanda lösningen. Skaka inte. Blanda eller späd inte med andra läkemedel. Kassera den mängd av Onpattro som inte används. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Alnylam Netherlands B.V.Antonio Vivaldistraat 1501083 HP AmsterdamNederländerna",
        "approval-number": "EU/1/18/1320/001",
        "approval-first-date": "Första godkännandet: 27 augusti 2018Förnyat godkännande: 04 april 2023",
        "revision-date": "05/2023"
    },
    "fass_text": {
        "indication": "Onpattro är avsett för behandling av ärftlig transtyretinamyloidos (hATTR amyloidos, Skelleftesjukan) hos vuxna patienter med polyneuropati i stadium 1 eller 2.",
        "contraindication": "Svår överkänslighet (t.ex. anafylaxi) mot patisiran eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Dosering Den rekommenderade dosen av Onpattro är 300 mikrogram per kg kroppsvikt administrerat som intravenös (i.v.) infusion en gång var tredje vecka. Doseringen baseras på faktisk kroppsvikt. För patienter som väger ≥ 100 kg är den maximala rekommenderade dosen 30 mg. Behandlingen ska påbörjas så tidigt som möjligt efter symtomdebut (se avsnitt Farmakodynamik). Beslut om att fortsätta behandlingen hos patienter vars sjukdom progredierar till polyneuropati i stadium 3 tas av behandlande läkare baserat på den totala nytta-riskbedömningen (se avsnitt Farmakodynamik). Tillskott med ungefär 2 500 IE vitamin A per dag rekommenderas för patienter som behandlas med Onpattro (se avsnitt Varningar och försiktighet). Nödvändig premedicinering Alla patienter bör få premedicinering före administrering av Onpattro för att minska risken för infusionsrelaterade reaktioner (IRR) (se avsnitt Varningar och försiktighet). Vart och ett av följande läkemedel ska ges på dagen för Onpattro-infusion, minst 60 minuter innan infusionen påbörjas: intravenös kortikosteroid (dexametason 10 mg eller motsvarande) peroralt paracetamol (500 mg) intravenös H1-blockerare (difenhydramin 50 mg eller motsvarande) intravenös H2-blockerare (ranitidin 50 mg eller motsvarande). För premedicinering som inte finns tillgänglig eller inte tolereras intravenöst kan motsvarande läkemedel administreras peroralt. Om kliniskt indicerat kan kortikosteroiddosen trappas ned i steg om högst 2,5 mg till en minimidos på 5 mg dexametason (i.v.) eller motsvarande. Patienten bör ha fått minst tre på varandra följande i.v.‑infusioner av Onpattro utan att uppleva några IRR före varje minskning av premedicinering med kortikosteroid. Ytterligare eller högre doser av ett eller flera premedicineringsläkemedel kan vid behov administreras för att minska risken för IRR (se avsnitten Varningar och försiktighet och Biverkningar). Missad dos Om en dos har missats ska Onpattro administreras så snart som möjligt. Om Onpattro administreras inom 3 dagar efter den missade dosen ska dosering fortsätta enligt patientens ursprungliga schema. Om Onpattro administreras mer än 3 dagar efter den missade dosen ska dosering fortsätta var tredje vecka därefter. Särskilda populationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 års ålder (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lindrigt nedsatt leverfunktion (bilirubin ≤ 1 x övre normalgränsen (upper limit of normal, ULN) och aspartataminotransferas [ASAT] > 1 x ULN eller bilirubin > 1,0 till 1,5 x ULN och alla ASAT-värden). Onpattro har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion och bör inte användas hos sådana patienter om inte den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering är nödvändig vid lindrigt till måttligt nedsatt njurfunktion (uppskattad glomerulär filtrationshastighet [estimated glomerular filtration rate, eGFR] ≥ 30 till < 90 ml/min/1,73 m2) . Onpattro har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom och bör inte användas hos sådana patienter om inte den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Onpattro för barn eller ungdomar < 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Onpattro är avsett för intravenös användning. Onpattro måste spädas före intravenös infusion (se i avsnitt Hållbarhet, förvaring och hantering). En särskilt avsatt slang med ett infusionsset försett med ett inbyggt infusionsfilter av typen 1,2 mikrometer polyetersulfonfilter (PES-filter) måste användas. Infusionsseten och slangarna måste vara fria från di(2-etylhexyl)ftalat (DEHP). Den spädda lösningen med Onpattro ska infunderas intravenöst under ungefär 80 minuter med en initial infusionshastighet på ungefär 1 ml/min under de första 15 minuterna, följt av en ökning till ungefär 3 ml/min under resten av infusionen. Infusionstiden kan ökas i händelse av en IRR (se avsnitt Varningar och försiktighet). Onpattro måste administreras genom en intravenös infart med fritt flöde. Infusionsstället ska övervakas för eventuell infiltration under administrering. Misstänkt extravasering ska hanteras i enlighet med lokala standardrutiner för icke-kärlretande ämnen. Patienten ska observeras under infusion och, om kliniskt indicerat, efter infusion (se avsnitt Varningar och försiktighet). Det intravenösa infusionssetet ska spolas med natriumkloridlösning 9 mg/ml (0,9%) efter slutförd infusion för att säkerställa att allt läkemedel har administrerats. Infusion av Onpattro i hemmet kan övervägas för patienter som har tolererat minst 3 infusioner väl på kliniken. Beslut om att patient ska få infusioner i hemmet ska tas efter utvärdering och rekommendation av den behandlande läkaren. Infusioner i hemmet ska administreras av sjukvårdspersonal.",
        "caution": "Infusionsrelaterade reaktioner IRR har observerats hos patienter som behandlats med Onpattro. Hos de patienter som upplevt en IRR så upplevde majoriteten sin första IRR under någon av de första två infusionerna (se avsnitt Biverkningar). De vanligaste symtomen (rapporterades hos ≥ 2 % av patienter) på IRR var rodnad/värmevallning, ryggsmärta, illamående, buksmärta, dyspné och huvudvärk genomgående i kliniska studier. IRR kan även omfatta hypotension och synkope. För att minska risken för IRR ska patienter få premedicinering på dagen för infusion med Onpattro, minst 60 minuter innan infusionen påbörjas (se avsnitt Dosering). Om en IRR inträffar, bör man överväga att sänka hastigheten på eller avbryta infusionen och ge medicinsk behandling (t.ex. kortikosteroider eller annan symtomatisk behandling) enligt vad som är kliniskt indicerat. Om infusionen avbryts, kan man överväga att återuppta den med en långsammare infusionshastighet efter att symtomen återgått till det normala. Infusionen ska sättas ut permanent i händelse av allvarlig eller livshotande IRR. En del patienter som upplever IRR kan ha fördel av en långsammare infusionshastighet eller ytterligare eller högre doser av ett eller flera premedicineringsläkemedel i samband med efterföljande infusioner för att minska risken för IRR. Vitamin A-brist Genom att minska TTR-protein i serum leder Onpattro-behandling till en minskning av vitamin A (retinol)-nivåer i serum (se avsnitt Farmakodynamik). Vitamin A-nivåer i serum under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller -tecken orsakade av vitamin A-brist bör utvärderas före initiering av behandling. Patienter som får Onpattro bör ta peroralt tillskott på ungefär 2 500 IE vitamin A per dag för att minska den potentiella risken för okulär toxicitet på grund av vitamin A-brist. Konsultation för oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som tyder på vitamin A-brist, inklusive försämrat mörkerseende eller nattblindhet, ihållande torra ögon, ögoninflammation, inflammation eller sårbildning på hornhinnan, hornhinneförtjockning eller perforation av hornhinnan. Vitamin A-nivåer i serum bör inte användas som vägledning för tillskott av vitamin A under behandling med Onpattro (se avsnitt Interaktioner). Under graviditetens första 60 dagar kan både för höga och för låga vitamin A-nivåer vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av Onpattro och fertila kvinnor ska använda en effektiv preventivmetod. Om en kvinna planerar att bli gravid ska Onpattro och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till de normala innan befruktningsförsök inleds. I händelse av en oplanerad graviditet ska Onpattro sättas ut (se avsnitt Graviditet). Tillskott av vitamin A bör sättas ut under den första trimestern, såvida inte den gravida kvinnan har kliniska tecken på vitamin A‑brist. Om sådana tecken finns bör tillskott av vitamin A inte överstiga 2 500 IE per dag. Därefter ska tillskott av vitamin A på 2 500 IE per dag återupptas under den andra och tredje trimestern om vitamin A-nivåerna i serum ännu inte återgått till de normala, på grund av den ökade risken för vitamin A-brist under den tredje trimestern. Hjälpämnen med känd effekt Detta läkemedel innehåller 3,99 mg natrium per ml vilket motsvarar 0,2 % av WHO:s rekommenderade maximala dagliga intag på 2 g natrium för en vuxen.",
        "interaction": "Inga formella kliniska läkemedelsinteraktionsstudier har gjorts. Vid högre doser än den kliniskt relevanta dosen observerades inducering och tidsberoende inducering av CYP2B6 in vitro. Nettoeffekten på CYP2B6-substrat (t.ex. bupropion och efavirenz) in vivo är okänd. Onpattro förväntas inte orsaka interaktioner med eller påverkas av hämmare eller inducerare av cytokrom P450-enzymer . Vitamin A-testning Serum-TTR är en bärare av retinolbindande protein som underlättar transporten av vitamin A i blodet. Behandling med Onpattro minskar nivåerna av TTR i serum, vilket leder till minskade nivåer av retinolbindande protein och vitamin A i serum. Transport och vävnadsupptag av vitamin A kan emellertid ske genom alternativa mekanismer i frånvaro av retinolbindande protein. Till följd av detta, under behandling med Onpattro, speglar inte laboratorietester för vitamin A i serum den totala mängden vitamin A i kroppen och bör inte användas som vägledning för tillskott av vitamin A (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "pregnancy": "Fertila kvinnor Behandling med Onpattro minskar nivåerna av vitamin A i serum. Både för höga och för låga vitamin A-nivåer kan vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av behandling och fertila kvinnor ska använda en effektiv preventivmetod. Om en kvinna planerar att bli gravid ska Onpattro och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till de normala innan befruktningsförsök inleds. Graviditet Det finns inga data från användningen av Onpattro hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). På grund av potentiell teratogen risk orsakad av obalanserade vitamin A-nivåer ska Onpattro inte användas under graviditet om inte kvinnans kliniska tillstånd kräver behandling. Som försiktighetsåtgärd ska nivåerna av vitamin A och sköldkörtelstimulerande hormon (TSH) hos modern mätas tidigt under graviditeten (se avsnitt Prekliniska uppgifter). Fostret ska övervakas noga i händelse av oplanerad graviditet, särskilt under första trimestern (se avsnitt Varningar och försiktighet). Fertila kvinnor skall använda effektiv preventivmetod under behandling med Onpattro.",
        "breastfeeding": "Det är okänt om Onpattro utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Tillgängliga toxikologiska djurdata har visat utsöndring av små mängder av lipidkomponenterna DLin-MC3-DMA och PEG2000-C-DMG i mjölk (se avsnitt Prekliniska uppgifter). Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Onpattro efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data om effekterna av Onpattro på fertilitet hos människa. Ingen påverkan på manlig eller kvinnlig fertilitet sågs i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Baserat på de farmakodynamiska och farmakokinetiska profilerna anses Onpattro ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna som rapporterades hos patienter behandlade med Onpattro var perifert ödem (29,7 %) och infusionsrelaterade reaktioner (18,9 %). En patient (0,7 %) avbröt behandlingen under kliniska studier på grund av en infusionsrelaterad reaktion. Tabellista över biverkningar Biverkningarna presenteras enligt föredragen terminologi enligt MedDRA och MedDRA-databasen om klassificering av organsystem enligt frekvens. Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Frekvensen för biverkningarna uttrycks enligt följande kategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Tabell 1: Biverkningar som rapporterats för Onpattro 300 mikrogram per kg Organsystem Biverkning Frekvens Infektioner och infestationer Bronkit Vanliga Sinuit Vanliga Rinit Vanliga Immunsystemet Infusionsrelaterad reaktion Mycket vanliga Öron och balansorgan Yrsel Vanliga Andningsvägar, bröstkorg och mediastinum Dyspné Vanliga Magtarmkanalen Dyspepsi Vanliga Hud och subkutan vävnad Erytem Vanliga Muskuloskeletala systemet och bindväv Artralgi Vanliga Muskelspasmer Vanliga Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Mycket vanliga Extravasering Mindre vanliga Beskrivning av utvalda biverkningar Infusionsrelaterade reaktioner Symtom på IRR omfattar men är inte begränsade till: artralgi eller smärta (inklusive smärta i rygg, nacke eller muskuloskeletal smärta), värmevallning/rodnad (inklusive erytem i ansiktet eller varm hud), illamående, buksmärta, dyspné eller hosta, dysfoni, obehag i bröstet eller bröstsmärta, huvudvärk, utslag, klåda, frossa, yrsel, utmattning, ökad hjärtfrekvens eller hjärtklappning, hypotoni som kan omfatta synkope, hypertoni och ansiktsödem. I kliniska studier fick alla patienter premedicinering med en kortikosteroid, paracetamol samt H1- och H2-blockerare för att minska risken för IRR. I den dubbelblindade placebokontrollerade studien upplevde 18,9 % av patienter som behandlades med Onpattro IRR jämfört med 9,1 % av placebobehandlade patienter. Hos patienter behandlade med Onpattro var alla IRR antingen lindriga (95,2 %) eller måttliga (4,8 %) i svårighetsgrad. Bland patienter som behandlades med Onpattro och som upplevde en IRR upplevde 78,6 % en första IRR under någon av de första två infusionerna. Frekvensen av IRR minskade med tiden. Vissa patienter upplevde fortfarande IRR efter 18 månaders behandling och hos en del patienter fortsatte IRR att vara frekventa. Få IRR ledde till avbrytande av infusion. IRR ledde till permanent utsättning av Onpattro hos < 1 % av patienter i kliniska studier. För klinisk handläggning av IRR, se avsnitt Varningar och försiktighet. Perifert ödem I den placebokontrollerade studien rapporterades perifert ödem hos 29,7 % av patienter som behandlades med Onpattro och 22,1 % av placebobehandlade patienter. Alla händelser var lindriga till måttliga i svårighetsgrad och ledde inte till utsättning av behandling. Hos patienter som behandlades med Onpattro minskade frekvensen av händelser över tid. Extravasering Extravasering observerades vid < 0,5 % av infusionerna i kliniska studier. Tecken och symtom omfattade flebit eller tromboflebit, svullnad vid infusions- eller injektionsstället, dermatit (subkutan inflammation), cellulit, erytem eller rodnad vid injektionsstället, sveda eller smärta vid injektionsstället. Övriga särskilda populationer Levertransplanterade patienter I en öppen studie på 23 patienter med hATTR amyloidos och progredierande polyneuropati efter levertransplantation, stämde säkerhetsprofilen för patisiran överens med den som framkommit i tidigare kliniska studier (se avsnitt Farmakodynamik). Immunogenicitet Antikroppar mot Onpattro utvärderades genom att mäta antikroppar specifika mot PEG2000-C-DMG, en lipidkomponent som är exponerad på ytan av Onpattro. I de placebokontrollerade och öppna kliniska studierna utvecklade 7 av 194 (3,6%) av patienter med hATTR-amyloidos antikroppar mot läkemedlet under behandling med Onpattro. En ytterligare patient hade tidigare existerande antikroppar mot läkemedlet. Antikroppstitrar mot läkemedlet var låga och övergående utan bevis på effekt på klinisk effekt, säkerhetsprofil eller farmakokinetiska eller farmakodynamiska profiler för Onpattro. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I händelse av en överdos rekommenderas det att patienten övervakas för eventuella tecken eller symtom på biverkningar och ges symptomrelaterad behandling, enligt vad som är lämpligt.",
        "pharmacodynamic": "Verkningsmekanism Onpattro innehåller patisiran, en dubbelsträngad liten interfererande ribonukleinsyra (small interfering ribonucleic acid, siRNA) som specifikt riktar sig mot en genetisk bevarad sekvens i den icke‑translaterade 3’-regionen av alla variant- och vildtyp-TTR-mRNA. Patisiran är formulerat som lipidnanopartiklar för att leverera siRNA till hepatocyter, den primära källan för TTR-protein i cirkulationen. Genom en naturlig process som kallas RNA-interferens (RNAi) orsakar patisiran katalytisk nedbrytning av TTR-mRNA i levern vilket leder till en minskning av TTR-protein i serum. Farmakodynamisk effekt Genomsnittligt serum-TTR minskades med ungefär 80 % inom 10 till 14 dagar efter en enstaka dos med 300 mikrogram per kg Onpattro. Med upprepade doser var tredje vecka var genomsnittlig minskning av serum-TTR efter 9 och 18 månader med behandling 83 % respektive 84 %. Minskningen av serum-TTR bibehölls med fortsatt dosering. Serum-TTR är en bärare av retinolbindande protein som underlättar transporten av vitamin A i blodet. Genomsnittliga minskningar med retinolbindande protein på 45 % och vitamin A på 62 % i serum observerades under 18 månader (se avsnitt Varningar och försiktighet och Interaktioner). Klinisk effekt Onpattros effekt studerades i en randomiserad, dubbelblind och placebokontrollerad studie med 225 hATTR-amyloidos-patienter med en TTR-mutation och symtomatisk polyneuropati. Patienter randomiserades i förhållandet 2:1 till att få 300 mikrogram per kg Onpattro eller placebo via intravenös infusion en gång var tredje vecka under 18 månader. Alla patienter fick premedicinering med en kortikosteroid, paracetamol samt H1- och H2-blockerare. I studien fick 148 patienter Onpattro och 77 patienter fick placebo. Medianpatientålder vid baslinjen var 62 (intervall 24 till 83) år och 74 % av patienterna var män, 26 % var kvinnor. Trettionio (39) olika TTR-mutationer var representerade. De vanligaste (≥ 5 %) var V30M (43 %), A97S (9 %), T60A (7 %), E89Q (6 %) och S50R (5 %). Ungefär 10 % av patienterna hade en V30M-mutation och tidig symtomdebut (< 50 års ålder). Vid baslinjen hade 46 % av patienterna sjukdom i stadie 1 (oförsämrad gångförmåga, mestadels lindrig sensorisk, motorisk och autonom neuropati i nedre extremiteter) och 53 % hade sjukdom i stadie 2 (krävde assistans i samband med gång, mestadels måttlig försämringsprogression i nedre extremiteter, övre extremiteter och bål). Ungefär hälften (53 %) av patienterna hade fått tidigare behandling med tafamidismeglumin eller diflunisal. Fyrtionio procent (49 %) och 50 % av patienterna hade New York Heart Association (NYHA) klass I respektive II. Cirka hälften av patienterna (56 %) hade fördefinierad kardiologisk påverkan (definierat som väggtjocklek i vänsterkammaren vid baslinjen på ≥ 13 mm utan anamnes på hypertoni eller aortaklaffsjukdom). Patientdemografi och baslinjeegenskaper var balanserade mellan patientgrupperna, förutom en högre andel patienter inom Onpattro-gruppen med en icke‑V30M‑mutation (62 % jämfört med 48 %). Nittiotre procent (93 %) av Onpattro-behandlade och 62 % av placebobehandlade patienter fullföljde 18 månader med tilldelad behandling. Det primära effektmåttet var förändringen från baslinjen till 18 månader enligt modifierad skala för neuropatisk försämring +7 (modified Neurologic Impairment Score +7, mNIS+7). Detta effektmått är ett sammansatt mått på motorisk, sensorisk och autonom polyneuropati inklusive bedömningar av motorisk styrka, reflexer, kvantitativ sensorisk testning, nervöverledningsstudier och ortostatiskt blodtryck med en poäng som varierar från 0 till 304 poäng där en högre poäng anger förvärrad nedsättning. En statistiskt signifikant fördel av mNIS+7 med Onpattro jämfört med placebo observerades vid 18 månader (tabell 2). Fördelar jämfört med placebo observerades även tvärsöver alla mNIS+7‑komponenter. Förändringar observerades också vid 9 månader, den första bedömningen efter baslinjen i studien, där behandling med Onpattro ledde till en skillnad i behandlingen på 16,0 poäng, med en medelförändring från baslinjen på -2,0 poäng jämfört med en ökning på 14,0 poäng med placebo. I en tröskelanalys av mNIS+7 (förändring från baslinjen på < 0 poäng) upplevde 56,1 % av patienterna behandlade med Onpattro, jämfört med 3,9 % av placebobehandlade patienter, en förbättring av mNIS+7 (p < 0,001). Patienter som behandlades med Onpattro upplevde statistiskt signifikanta fördelar med avseende på alla sekundära resultatmått jämfört med patienter som fick placebo (alla p < 0,001) (tabell 2). Det huvudsakliga sekundära resultatmåttet var förändringen från baslinjen till 18 månader enligt totalpoäng på Norfolk-skalan om livskvalitet vid diabetesneuropati (Norfolk Quality of Life-Diabetic Neuropathy, QoL-DN). Frågeformuläret Norfolk QoL-DN (patientrapporterat) omfattar områden som relaterar till nervfunktion i små nervfibrer, stora nervfibrer och autonom nervfunktion, symtom och aktiviteter i dagligt liv med en totalpoäng varierande från ‑4 till 136, där en högre poäng anger en försämring av livskvalitet. Vid 18 månader observerades en fördel med Onpattro jämfört med placebo tvärsöver alla områden av Norfolk QoL-DN och 51,4 % av patienter behandlade med Onpattro upplevde en förbättring av livskvalitet (förändring av Norfolk QoL-DN från baslinjen med < 0 poäng) jämfört med 10,4 % av placebobehandlade patienter. Förbättring observerades vid 9 månader, den första bedömningen efter baslinjen i studien. Tabell 2: Kliniska effektresultat från den placebokontrollerade studien Patienter som fick Onpattro upplevde liknande fördelar jämfört med placebo av mNIS+7- och Norfolk QoL-DN-poäng tvärsöver alla undergrupper, inklusive ålder, kön, ras, region, NIS-poäng, V30M‑mutationsstatus, tidigare användning av tafamidismeglumin eller diflunisal, sjukdomsstadie och patienter med fördefinierad kardiologisk påverkan. Patienter upplevde nytta tvärsöver alla TTR‑mutationer och det fullständiga spannet av sjukdomssvårighetsgrad som studerades. Hos patienter med fördefinierad kardiologisk påverkan visade centralbedömda EKG minskningar av väggtjocklek i vänsterkammaren (genomsnittlig skillnad LS: −0,9 mm [95 % KI −1,7, −0,2]) och longitudinell strain (genomsnittlig skillnad LS: −1,37 % [95 % KI −2,48, −0,27]) med Onpattro-behandling jämfört med placebo. N-terminal pro-B-typ natriuretisk peptid (NT-proBNP) var 727 ng/l och 711 ng/l vid baslinjen (geometriskt genomsnitt) för Onpattro-behandlade respektive placebobehandlade patienter. Vid 18 månader var det justerade geometriska genomsnittsförhållandet jämfört med baslinjen 0,89 med Onpattro och 1,97 med placebo (förhållande 0,45; p < 0,001), vilket motsvarar 55 % skillnad till fördel för Onpattro. Global öppen förlängningsstudie Av 218 patienter som slutförde en av de två huvudstudierna med patisiran (18 månaders placebokontrollerad studie [studie 004] eller 2 års öppen studie [studie 003]) deltog 211 patienter (25 som tidigare fått patisiran från studie 003, 49 som tidigare fått placebo och 137 som tidigare fått patisiran från studie 004) i en global öppen förlängningsstudie (studie 006). Alla patienter i studie 006 fick patisiran 300 mikrogram per kg via i.v. infusion en gång var tredje vecka. Vid baslinjen i studie 006, i grupperna som tidigare (studie 004) fått patisiran och placebo, hade 42,3% respektive 28,6% sjukdom i stadium 1, 51,8% respektive 55,1% sjukdom i stadium 2 och 5,8% respektive 16,3% sjukdom i stadium 3. När behandlingen med patisiran hade påbörjats i studie 006 observerades klinisk nytta hos patienter som tidigare hade fått placebo, vilket påvisades med stabila mätningar av sjukdomsmanifestationer. Men även om dessa patienters sjukdom stabiliserades, förblev mätningarna av sjukdomsmanifestationer sämre jämfört med gruppen som tidigare hade fått patisiran, vilket stöder tidig insättning av patisiranbehandling efter symtomdebut. Fortsatt behandling med patisiran under år 3, i olika sjukdomsstadier, resulterade i fortsatt nytta. Levertransplanterade patienter I en öppen studie behandlades 23 patienter med hATTR amyloidos och progredierande polyneuropati efter levertransplantation med patisiran i dosen 300 mikrogram per kg via i.v. infusion en gång var tredje vecka. Mediantid från transplantationen till den första patisirandosen var 9,4 år och mediantid för behandlingen med patisiran var 13,1 månader. Alla patienter fick samtidig immunhämmande behandling. Studien visade en statistiskt signifikant mediansänkning av TTR-nivåerna i serum på 91 % (p < 0,001) från baslinjen. Patienterna visade också stabila eller förbättrade resultat för effektmåtten vid månad 12 jämfört med baslinjen. Detta överensstämde med fynden i den placebokontrollerade studien av patisiran. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Onpattro för alla grupper av den pediatriska populationen för hATTR-amyloidos (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "De farmakokinetiska egenskaperna för Onpattro karakteriserades genom mätning av plasmakoncentrationer av patisiran och lipidkomponenterna DLin‑MC3‑DMA och PEG2000‑C‑DMG. Absorption Mer än 95 % av patisiran i cirkulationen är förknippat med lipidnanopartiklar. Vid dosregimen på 300 mikrogram per kg var tredje vecka uppnåddes jämviktskoncentration (steady-state) vid 24 veckor med behandling. Den uppskattade genomsnittliga ± SD toppjämviktskoncentrationen (Cmax), dalvärdet (Cmin) och area under kurvan (AUCτ) för patisiran var 7,15 ± 2,14 µg/ml, 0,021 ± 0,044 µg/ml respektive 184 ± 159 µg·h/ml. Ackumulering av AUCτ var 3,2-faldig vid jämviktskoncentration jämfört med första dosen. Det uppskattade genomsnittliga ± SD jämviktsvärdet för Cmax, Cmin och AUCτ för DLin-MC3-DMA var 40,2 ± 11,5 µg/ml, 1,75 ± 0,698 µg/ml respektive 1 403 ± 105 µg·h/ml. Ackumulering av AUCτ var 1,76‑faldig vid jämviktskoncentration jämfört med första dosen. Det uppskattade genomsnittliga ± SD jämviktsvärdet för Cmax, Cmin och AUCτ för PEG2000-C-DMG var 4,22 ± 1,22 µg/ml, 0,0236 ± 0,0093 µg/ml respektive 145 ± 64,7 µg·h/ml. Det förekom ingen ackumulering av AUCτ vid jämviktskoncentration jämfört med första dosen. Distribution Plasmaproteinbindning för Onpattro är låg med ≤ 2,1 % bindning observerat in vitro med humant serumalbumin och humant α1-syraglykoprotein. Vid dosregimen på 300 mikrogram per kg var tredje vecka var den genomsnittliga distributionsvolymen (Vss) vid ± SD jämviktskoncentration för patisiran, DLin‑MC3‑DMA och PEG2000‑C‑DMG 0,26 ± 0,20 liter/kg, 0,47 ± 0,24 liter/kg respektive 0,13 ± 0,05 liter/kg. Metabolism Patisiran metaboliseras av nukleaser till nukleotider av varierande längder. DLin‑MC3‑DMA metaboliseras primärt till 4-dimetylaminosmörsyra (DMBA) genom hydrolys. Det sker liten eller ingen metabolism av PEG2000‑C‑DMG. Eliminering Vid dosregimen på 300 mikrogram per kg var tredje vecka var genomsnittlig plasmaclearance vid ± SD jämviktskoncentration (CLss) för patisiran 3,0 ± 2,5 ml/h/kg. Den genomsnittliga ± SD terminala elimineringshalveringstiden (t1/2β) för patisiran var 3,2 ± 1,8 dagar. Mindre än 1 % av patisiran i den administrerade dosen återfanns intakt i urin. Den uppskattade genomsnittliga ± SD CLss för DLin‑MC3‑DMA vid jämviktskoncentration var 2,1 ± 0,8 ml/t/kg. Ungefär 5,5 % av DLin‑MC3‑DMA återfanns efter 96 timmar som sin metabolit (DMBA) i urin. Den uppskattade genomsnittliga ± SD CLss för PEG2000‑C‑DMG vid jämviktskoncentration var 2,1 ± 0,6 ml/h/kg. Hos råttor och apor elimineras PEG2000‑C‑DMG oförändrat i gallan. Utsöndring av PEG2000‑C‑DMG hos människor mättes inte. Linjäritet/icke-linjäritet Exponering för patisiran och lipidkomponenterna (DLin‑MC3‑DMA och PEG2000‑C‑DMG) ökade proportionellt med dosökning över det intervall som undersöktes i kliniska studier (10 till 500 mikrogram per kg). Patisiran och lipidkomponenterna uppvisar linjär och tidsoberoende farmakokinetik med kronisk dosering vid dosregimen på 300 mikrogram per kg var tredje vecka. Farmakokinetiskt (Farmakokinetiska)/farmakodynamiskt (farmakodynamiska) förhållande(n) Ökad dos av patisiran ledde till en större minskning av TTR med maximal minskningsplatå vid patisiranexponering som erhölls med dosering med 300 mikrogram per kg var tredje vecka. Interaktioner Komponenterna i Onpattro är inte hämmare eller inducerare av cytokrom P450-enzymer eller transportörer, med undantag för CYP2B6. Patisiran är inte ett substrat för cytokrom P450-enzymer. Särskilda populationer Kön och ras Kliniska studier identifierade inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning beroende på kön eller ras (icke-vit jämfört med vit). Vikt Inga data finns tillgängliga för patienter som väger ≥ 110 kg. Äldre patienter I den placebokontrollerade studien var 62 (41,9 %) patienter som behandlades med Onpattro ≥ 65 år och 9 (6,1 %) patienter var ≥ 75 år. Det fanns inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning mellan patienter som var < 65 år och ≥ 65 år. Nedsatt leverfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt nedsatt leverfunktion (bilirubin ≤ 1 x ULN och ASAT > 1 x ULN eller bilirubin > 1,0 till 1,5 x ULN och något ASAT-värde) vid exponering för patisiran eller TTR-minskning jämfört med patienter med normal leverfunktion. Onpattro har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion. Levertransplantation I en klinisk studie på patienter med hATTR amyloidos som tidigare hade genomgått levertransplantation, var de farmakokinetiska parametrarna vid steady state och TTR-sänkningen jämförbara med dem som sågs hos patienter som inte hade genomgått levertransplantation. Nedsatt njurfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 till < 90 ml/min/1,73 m2) vid exponering för patisiran eller TTR-minskning jämfört med patienter med normal njurfunktion. Onpattro har inte studerats hos patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet.",
        "preclinical-info": "Allmän toxikologi Lever och mjälte var de primära målorganen för toxicitet hos både råttor och apor. Intravenös administration med Onpattro ledde till ökningar av serumlevermarkörer (alaninaminotransferas [ALAT], ASAT, alkaliskt fosfatas [ALP] och/eller totalt bilirubin) och histopatologiska fynd i levern (hepatocellulär nekros/singelcellsnekros, inflammation, pigmentdeposition och/eller monocytinfiltration) vid doser > 100 mikrogram per kg var fjärde vecka och > 1,0 mg/kg var tredje vecka hos råttor respektive apor. Lymfoid atrofi/nekros och histiocytos i vit pulpa i mjälten observerades hos råttor och hypocellularitet i röd pulpa observerades hos apor. De fynd som observerades i slutet av doseringen i toxicitetsstudier på råttor och apor visade fullständig återhämtning eller observerades med minskad svårighetsgrad i slutet av den 60–90 dagar långa återhämtningsperioden, vilket anger att toxiciteterna var åtminstone delvis reversibla. Gentoxicitet/karcinogenicitet Onpattro visade inte genotoxisk potential in vitro eller in vivo och var inte karcinogent för transgena rasH2-möss. Reproduktionstoxikologisk effekt Hos råttor fanns visserligen parentala minskningar av serumnivåerna för TTR (≥ 90 %), tyroxin (≥ 66 %) och vitamin A (≥ 75 %) vid användning av ett råttspecifikt surrogat för patisiran, men inga effekter hittades på hanars eller honors fertilitet, på embryo/fosterutveckling, eller pre-/postnatal utveckling Hos kaniner genererade Onpattro spontana aborter, minska överlevnad för embryo/foster samt minskad fosterkroppsvikt vid modertoxiska doser ≥ 1 mg/kg (humanekvivalent dos [HED] 3.2 gånger högre än rekommenderad humandos [RHD]). Eftersom patisiran inte är farmakologiskt aktivt hos kaniner beror inte dessa effekter på minskning av TTR, tyroxin eller vitamin A. Intravenös administrering av Onpattro hade ingen effekt på bedömningar av hanfortplantning hos könsmogna krabbmakaker. Hos diande råttor förekom patisiran inte i mjölk, även om små mängder av lipidkomponenterna Dlin‑MC3‑DMA and PEG2000‑C‑DMG förekom i mjölk (upp till 7 % av samtidiga plasmakoncentrationer hos modern). Det fanns inga biverkningar på ungarna.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller patisirannatrium motsvarande 2 mg patisiran. En injektionsflaska innehåller patisirannatrium motsvarande 10 mg patisiran formulerat som lipidnanopartiklar. En ml koncentrat innehåller 3,99 mg natrium. Förteckning över hjälpämnen DLin-MC3-DMA ((6Z,9Z,28Z,31Z)‑heptatriakonta‑6,9,28,31‑tetraen‑19‑yl‑4‑(dimetylamino)‑ butanoat) PEG2000-C-DMG (α-(3’-{[1,2-di(myristyloxy)propanoxy]‑karbonylamino}‑propyl)‑ω‑metoxy, polyoxyetylen) DSPC (1,2-distearoyl-sn-glycero-3-fosfokolin) Kolesterol Dinatriumvätefosfat, heptahydrat Kaliumdivätefosfat, vattenfritt Natriumklorid Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel än natriumkloridlösning 9 mg/ml (0,9 %).",
        "handling-life-shelf-storage": "Hållbarhet Oöppnade injektionsflaskor 3 år. Efter spädning Kemisk och fysisk stabilitet har visats i 16 timmar vid rumstemperatur (högst 30 ºC). Från en mikrobiologisk ståndpunkt rekommenderas att läkemedlet används omedelbart. Om det inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar och ska inte vara längre än 16 timmar vid antingen 2 ºC till 8 ºC eller rumstemperatur (högst 30ºC), inklusive infusionstid. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC–8 ºC). Får ej frysas. Om kylskåpsförvaring inte finns tillgänglig kan Onpattro förvaras i rumstemperatur vid högst 25 °C i upp till 14 dagar. Särskilda anvisningar för destruktion Detta läkemedel är endast avsett för engångsbruk. Onpattro måste spädas med natriumkloridlösning 9 mg/ml (0,9 %) före intravenös infusion. Den spädda lösningen för infusion ska beredas av sjukvårdspersonal genom att använda aseptisk teknik enligt följande: Ta ut Onpattro ur kylskåpet. Får inte skakas eller snurras. Kassera injektionsflaskan om den har varit fryst. Inspektera visuellt för att upptäcka partiklar och missfärgning. Använd inte om missfärgning eller främmande partiklar förekommer. Onpattro är en vit till benvit, opalskimrande, homogen lösning. En vit till benvit beläggning kan observeras på insidan av injektionsflaskan, vanligtvis vid området överst vid vätskans yta. Produktkvaliteten påverkas inte av förekomst av vit till benvit beläggning. Beräkna den volym av Onpattro som krävs baserat på den rekommenderade viktbaserade dosen (se avsnitt Dosering). Dra upp allt innehåll från en eller flera injektionsflaskor i en enda steril spruta. Filtrera Onpattro genom ett sterilt 0,45 mikrometer polyetersulfonsprutfilter (PES-filter) till en steril behållare. Dra upp önskad volym av filtrerat Onpattro från den sterila behållaren genom att använda en steril spruta. Späd önskad volym av filtrerat Onpattro i en infusionspåse med natriumkloridlösning 9 mg/ml (0,9 %) för en total volym på 200 ml. Använd infusionspåsar som är fria från di(2-etylhexyl)ftalat (DEHP). Vänd påsen försiktigt för att blanda lösningen. Skaka inte. Blanda eller späd inte med andra läkemedel. Kassera den mängd av Onpattro som inte används. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Onpattro, Koncentrat till infusionsvätska, lösning 2 mg/ml"
    }
}