{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Tiplo 500 mg/50 mg tabletter.",
        "composition": "En tablett innehåller acetylsalicylsyra 500 mg och koffein 50 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettRunda, bikonvexa, vita eller nästan vita tabletter. Dimensioner: 12 mm x 5,3 mm.",
        "clinical": "4.1 Terapeutiska indikationer Huvudvärk, tandvärk, menstruationssmärtor, feber vid förkylningssjukdomar, led- och muskelsmärtor och migrän. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Tiplo ska inte användas av barn under 14 år. Vuxna och ungdomar över 14 år 1-2 tabletter 1-3 gånger per dygn. Administreringssätt Tabletterna bör sväljas med en tillräcklig mängd vätska (t ex 1/2 glas vatten). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. På grund av korsreaktion ska preparatet ej ges till patienter som fått symtom på astma, andningssvårigheter, rinit eller urtikaria vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur. Hemofili. Trombocytopeni. Aktivt ulcus ventriculi och duodeni. Levercirrhos. Svår hjärtsvikt och svår njursjukdom (glomerulusfiltration under 30 ml/min). Doser > 100 mg/dag under tredje trimestern av graviditeten. 4.4 Varningar och försiktighet Vid antikoagulationsbehandling. Vid behandling av patienter med lätt till måttlig hjärtsvikt, njursjukdom eller leversjukdom, speciellt vid samtidig diuretikabehandling, måste risken för vätskeretention och försämrad njurfunktion beaktas. Vid behandling av personer med astma. Personer med tidigare ulcusanamnes eller med känd överkänslighet mot acetylsalicylsyra, ibuprofen eller andra antiinflammatoriska medel. Personer under 18 år uppmanas att ej intaga Tiplo vid feber utan att först ha kontaktat läkare p.g.a. att användningen av acetylsalicylsyra förknippats med Reyes syndrom, en ovanlig encefalopati. Tiplo är avsett för tillfälliga besvär.Långvarig användning av smärtstillande läkemedel mot huvudvärk kan försämra huvudvärken. Om patienten har eller tror sig ha sådan huvudvärk bör patienten söka medicinsk rådgivning och avsluta behandlingen.Tiplo kan på grund av koffeininnehållet försvåra insomnandet om den tas nära sänggåendet.Tiplo kan öka risken för gastrointestinala blödningar vid samtidigt intag av alkohol.Användning av Tiplo kan minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. Detta gäller för alla läkemedel som hämmar cyklooxygenas/prostaglandinsyntes. Påverkan är reversibel och upphör vid utsättande av dessa typer av läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Antikoagulantia, Trombolytika/Övriga hämmare av trombocytaggregationen: Salicylater hämmar trombocytfunktionen och förstärker därför antikoagulantias effekt. På grund av ökad blödningsrisk bör försiktighet iakttas vid kombinationsbehandling. Monitorering av koagulationen rekommenderas. Acetazolamid: Acetylsalicylsyra vid höga doser kan intensifiera effekten av acetazolamid. Acetazolamid bör därför undvikas eller dosjusteras. Ciklosporin, takrolimus: Samtidig administrering av NSAID och ciklosporin eller takrolimus kan eventuellt öka den nefrotoxiska effekten av ciklosporin och takrolimus. Njurfunktionen bör övervakas när NSAIDs och något av dessa läkemedel kombineras. Diuretika och antihypertensiva: NSAID kan reducera effekten av diuretika och antihypertensiva läkemedel. Som för andra NSAID kan risken för akut njurinsufficiens öka när ACE-hämmare kombineras med acetylsalicylsyra. Kortikosteroider och andra icke-steroida antiinflammatoriska medel, NSAID: Kombinationen av acetylsalicylsyra och kortikosteroider eller andra NSAID kan ge en ökad risk för gastrointestinal blödning. Medel som ökar utsöndringen av urinsyra: Salicylater motverkar effekten av probenecid och kombinationen bör därför undvikas. Adenosin: Metylxantiner är adenosinantagonister, varför pågående behandling med sådana medel förväntas öka den effektiva dosen av adenosin. Kombinationen bör därför undvikas. Selektiva serotoninåterupptagshämmare (SSRI): Kombinationen kan ge en ökad risk för övre gastrointestinal blödning p.g.a. möjlig synergistisk effekt. Farmakokinetiska interaktioner Metotrexat: Acetylsalicylsyra och andra NSAIDs hämmar den tubulära sekretionen av metotrexat. Kombination ger därför ökade plasmakoncentrationer av metotrexat. Detta ökar risken för biverkningar av metotrexat vilket är särskilt allvarligt vid höga (onkologiska) doser. Kombination med hög dos metotrexat bör därför undvikas. Studier av acetylsalicylsyra och en låg dos metotrexat visar att ASA kraftigt ökar halterna av den potentiellt cytotoxiska metaboliten 7-OH-metotrexat i plasma. Digoxin och litium: Acetylsalicylsyra hämmar den renala utsöndringen av digoxin och litium, med förhöjda plasmakoncentrationer av medlen som följd. Plasmakoncentrationsbestämning av digoxin respektive litium rekommenderas vid in- och utsättning av acetylsalicylsyra. En dosjustering kan krävas. Valproinsyra: Acetylsalicylsyra har rapporterats minska bindningen av valproat till serum-albumin och därigenom öka dess fria plasma koncentrationsnivåer vid steady state. Fenytoin: Salicylat minskar bindningen av fenytoin till plasmaalbumin. Detta kan ge sänkta halter av totalt fenytoin i plasma men en ökning av den fria fraktionen fenytoin. Den obundna plasma-koncentrationen, och därmed den terapeutiska effekten förefaller dock inte påverkas signifikant. Sulfonureider: Salicylika anses kunna potentiera den hypoglukemiska effekten av sulfonureidpreparat. En rad fallrapporter talar härför. Mekanismen är oklar men kan innefatta en minskad bindning av sulfonureiderna till serumalbumin. I motsats till detta har den totala serumkoncentrationen av glibenklamid observerats minska och orala clearence öka vid samtidig tillförsel av acetylsalicylsyra. Nikotinsyra: Vid tillförsel av acetylsalicylsyra (1 g) steg plasmanivåerna av nikotinsyra kraftigt i en experimentell studie. Mekanismen innefattar sannolikt kompetitiv hämning av glycinkonjugeringen av nikotinsyra. Ciprofloxacin: Metabolismen av koffein hämmas av ciprofloxacin med upp till fördubblade plasmahalter som följd. Fenylpropanolamin: Vid kombinationsbehandling med fenylpropanolamin ökar plasma-koncentrationen av koffein 4-faldigt jämfört med monoterapi. Additiva CNS-biverkningar kan utlösas. Ett fall av manisk psykos har satts i samband med kombinationen kaffe (motsvarande ca 1 g koffein per dag) och fenylpropanolamin (150 mg). Det har vidare rapporterats att kombinationen utlöser en högre blodtrycksstegring än varje medel för sig. Fluvoxamin: Fluvoxamin är en potent hämmare in vitro av CYP 1 A2 som katalyserar metabolismen av koffein. Experimentella studier på friska försökspersoner visar att fluvoxamin minskar clearance av koffein från 107 till 21 ml/min. Detta innebär risk för koffeinintoxikation vid samtidig administrering av medlen. Norfloxacin: Studier med perfloxacin talar för att dess huvudmetabolit norfloxacin kan minska clearance av koffein 2-faldigt. Karbamazepin: Karbamazepin inducerar metabolismen av koffein på barn. Klozapin: Plasmakoncentrationerna av klozapin påverkas av koffein-intaget. De sjunker med nära 50% om patienterna får koffeinfri diet under 5 dagar. Koncentrationerna stiger till utgångsvärdena när patienterna återgår till normal koffeinkonsumtion. Mekanismen är sannolikt att koffein hämmar den CYP 1A2-medierade metabolismen av klozapin. Litium: Koffein ökar clearence av litium. Omvänt har nyligen i en patientstudie visats att minskad konsumtion av koffein (via dieten) leder till drygt 20%-ig ökning av litiumhalten i plasma. 4.6 Fertilitet, graviditet och amning Graviditet: Låga doser (upp till 100 mg/dag) Kliniska studier tyder på att doser upp till 100 mg/dag vid vissa obstetriska tillstånd, vilka kräver särskild uppföljning, förefaller säkra. Doser om 100 – 500 mg/dag Det finns otillräcklig klinisk erfarenhet från doser mellan 100 mg/dag och 500 mg/dag. Således gäller rekommendationen nedan också för detta dosintervall. Doser om 500 mg/dag och högre Hämning av prostaglandinsyntes kan påverka graviditeten och/eller embryonal/ fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall samt risk för hjärtmissbildning efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1% till cirka 1,5%. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster, samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Under den första och andra trimestern av graviditeten ska acetylsalicylsyra användas endast då det är absolut nödvändigt. Om acetylsalicylsyra används av en kvinna som försöker bli gravid eller ges under den första och andra trimestern av graviditeten bör dosen vara så låg och behandlingstiden så kort som möjligt.Under den tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension). Störd njurfunktion, som kan leda till njursvikt och därmed minskad mängd fostervatten. Modern och fostret, vid graviditetens slut, för: Ökad blödningstid, beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Ovanstående medför att acetylsalicylsyra i doser högre än 100 mg/dag är kontraindicerat under den tredje trimestern av graviditeten. Amning: Acetylsalicylsyra och koffein passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. Kortvarigt bruk med terapeutiska doser kräver inte avbrott av amning eftersom inga biverkningar för ammande barn har rapporterats. Vid långvarigt bruk och/eller behandling med höga doser ska amningen avbrytas. Fertilitet: Behandling med acetylsalicylsyra kan leda till nedsatt fertilitet hos kvinnor och rekommenderas inte för kvinnor som försöker bli gravida. Utsättning av läkemedlet bör övervägas hos kvinnor som har svårt för att bli gravida eller som genomgår fertilitetsutredning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med Tiplo kan biverkningar som yrsel och trötthet förekomma. Detta är mindre vanligt, men bör beaktas vid tillfällen då skärpt uppmärksamhet krävs,t ex vid bilkörning. 4.8 Biverkningar I tabellen nedan är alla biverkningar klassificerade efter organsystem och frekvens.Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som:Mycket vanlig (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100);sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000). Acetylsalicylsyra Den vanligaste biverkan med Tiplo är dosberoende gastrointestinala besvär. Biverkningar uppträder i en frekvens av ca 5%.Frekvensen av biverkningar är beroende av dosstorlek och behandlingsperiodens längd. Den ökade blödningsbenägenheten, speciellt från mag-tarmkanalen, kan vara icke-symtomgivande. Frekvens Organklass Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Blodet och lymfsystemet Ökad blödningsbenägenhet. Trombocytopeni, hemolys vid ärftlig glukos-6-fosfat- dehydrogenasbrist. Immunsystemet Allergiska reaktioner (urtikaria, rinit och astma). Öron och balansorgan Öronsusningar. Magtarmkanalen Dyspepsi, halsbränna, illamående. Magsår och magblödning vid regelbunden. användning. Svår gastrointestinal blödning. Lever och gallvägar Transaminasstegring. Hud och subkutan vävnad Svettning. Svåra hudreaktioner. Njurar och urinvägar Njurfunktions-störningar. Allmänna symtom och/eller symtom vid administreringsstället Trötthet. Yrsel. Personer med känd allergi eller astma löper ökad risk för överkänslighetsreaktion.Vid hög dosering kan CNS-medierade biverkningar uppkomma. Mindre blodförluster som i enstaka fall leder till anemi. Pediatrisk population Acetylsalicylsyra kan eventuellt öka risken för Reyes syndrom hos barn och ungdom i samband med viroser, framför allt vattkoppor och influensa. Reyes syndrom är mycket sällsynt. Symtomen utgörs av tecken på hjärnödem och leverpåverkan, ibland med hypoglykemi.Yrsel och öronsusningar kan vara symtom på överdosering av acetylsalicylsyra, speciellt hos barn och äldre. Koffein Biverkningar, som till viss del är dosberoende, kan uppkomma med en frekvens av ca 25% vid regelbunden användning. Frekvens Organklass Vanliga (≥1/100, <1/10) Psykiska störningar Oro, sömnlöshet Centrala och perifera nervsystemet Tremor Hjärtat Takykardi Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Acetylsalicylsyra Toxicitet: Barn under 3 år är speciellt känsliga. 150 mg/kg ger lindrig intoxikation. 150-300 mg/kg lindrig-måttlig, mer än 300 mg/kg allvarlig och mer än 500 mg/kg mycket allvarlig (ev. letal) intoxikation. Salicylatnivån i blod är värdefull för bedömningen men måste alltid relateras till tidsfaktor och klinisk bild. (Över 2,5 mmol/l kan innebära lindrig, 3,5-4,5 mmol/l måttlig, 4,5-6,0 mmol/l allvarlig och >6,0 mmol/l mycket allvarlig intoxikation; obs att detta gäller ungefärliga initiala värden, senare kan rel. lågt salicylatvärde föreligga vid grav intoxikation.) 0,9-5 g till 3 mån-3-åringar gav måttlig-allvarlig intoxikation, 10-25 g till 14-15-åringar gav efter ventrikeltömning lindrig-måttlig intoxikation. Svåra överkänslighets-reaktioner kan förekomma speciellt hos barn under första levnadshalvåret. Vid överdosering av preparat som upplöses först i tarmen utvecklas förgiftningssymtom med fördröjning och S-salicylatnivån är i tidigt skede missvisande låg. Vid passagesvårigheter magsäck-tarm kan terapeutiska doser av sådana preparat också resultera i ansamling av tabletter i ventrikeln och så småningom utveckling av förgiftning. Förgiftning kan även uppkomma genom hudabsorption efter upprepad administrering (psoriasis- och iktyospatienter). Symtom: Ev några timmars latenstid. Yrsel, tinnitus, hörselnedsättning, oro, irritation, hallucinos, tremor, asterixis. Hyperventilation, törst, hudrodnad, svettningar. I svåra fall medvetslöshet, kramper, hypertermi. Illamående, kräkningar, buksmärtor. Respiratorisk alkalos initialt hos vuxna. Metabolisk acidos hos småbarn och alltid vid kraftig exposition hos både vuxna och barn (uttalad acidos anger allvarlig förgiftning). Hyperglykemi eller hypoglykemi (ffa. hos småbarn). Hypokalemi, dehydrering, ammoniakstegring. Oliguri. Koagulationsrubbningar. Leverpåverkan. I svåra fall risk för lungödem av icke-kardiell natur samt rhabdomyolys och njursvikt, ev. ARDS samt arytmier och hjärtsvikt. Behandling: Om befogat ventrikelsköljning. Kol i upprepade doser (förkortar halveringstiden avsevärt). S-salicylat bör bestämmas. Rehydrering, korrektion av metabolisk acidos och ev elektrolyt-rubbningar. Omeprazol för att skydda magslemhinnan. Antiemetikum t ex odansetron vb (för att kunna ge kol upprepat vid frekventa kräkningar). Alkalisering av urinen med natriumbikarbonat (natriumvätekarbonat) iv för påskyndad elimination. Tillför glukos. Följ koagulationsstatus. K-vitamin ges vid massiv förgiftning eller koagulationsrubbning. Vid blödningskomplikation ges trombocytkoncentrat och/eller färskfrusen plasma. Vid otillräcklig effekt ges fibrinolyshämmare i samråd med koagulationsexpert. Respiratorbehandling vid medvetslöshet eller kraftig allmänpåverkan. Vid svår förgiftning (högt salicylatvärde eller måttligt värde i kombination med uttalad acidos och CNS-påverkan) samt vid njursvikt bör dessutom hemodialys övervägas. Symtomatisk terapi (avseende t ex hypertermi, hjärnödem, lungödem). Koffein Toxicitet: Toxisk dos 20 mg/kg, letal dos 150-200 mg/kg. 3,2 g iv och 6-12 g po till vuxna gav letal intoxikation. 5,3 g till 5-åring gav letal intoxikation. 2-3 g till 1-åring gav mycket allvarlig intoxikation. 2 g till 19-åring gav lindrig, 2,5-3 g till 15-åring gav lindrig-måttlig, 3 g till 18-åring gav måttlig-allvarlig intoxikation. 6 g till 16-åring gav allvarlig och 10 g till vuxen gav mycket allvarlig intoxikation. Symtom: Illamående, huvudvärk, yrsel, oro, tinnitus, tremor, excitation, takykardi, takypné, ökade urinmängder. Vid större doser tillkommer kräkningar (ev hematemes), hypertermi, hyperventilation, hypokalemi, hyponatremi, VES, blodtrycksförhöjning, hallucinationer, ev delirium och kramper (även status epileptikus). Vid massiva doser andningsdepression, VT, ventrikelflimmer, hjärtinfarkt och cirkulationskollaps. Rhabdomyolys och njursvikt. ARDS i enstaka fall. Behandling: Om befogat ventrikeltömning, kol. Diazepam vid CNS-excitation och kramper. Vid takykardi och blodtrycksförhöjning kan vb betablockerare ges (t ex metoprolol). Vid kvarstående blodtrycksstegring ev fentolamin 2,5-5 mg (barn 0,05-0,1 mg/kg) iv var 5:e minut efter behov därefter ev som infusion. Vid cirkulationskollaps vätska iv och inotropt stöd. Antacida vb kompletterat med omeprazol 40 mg iv till vuxen vid hematemes. Sörj för god diures. Symtomatisk behandling. Vid mycket svår förgiftning ev hemoperfusion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lätta analgetika och antipyretika, ATC-kod: N02BA51Tiplo innehåller kombinationen acetylsalicylsyra och koffein. Acetylsalicylsyra: Acetylsalicylsyra har analgetisk och antipyretisk effekt samt i högre dosering även antiinflammatorisk effekt. Den analgetiska effekten utövas huvudsakligen perifert och anses bero på hämning av bildningen av vissa prostaglandiner. Den antipyretiska effekten utövas genom påverkan av värmereglerande centra i CNS varigenom värmeavgivningen ökas. Acetylsalicylsyra hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njurinsufficiens, hjärtinsufficiens eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt.Se 4.3 Kontraindikationer och 4.4 Varningar och försiktighet.Acetylsalicylsyra hämmar trombocytaggregationen och ger därmed ökad blödningsrisk.Den analgetiska effekten är dosberoende mellan ca 0,3-1 g. Högre doser än 1 g medför inte bättre analgetisk effekt. Effekten insätter i regel inom 30 minuter med maximal effekt efter 1-2 timmar.För att erhålla antiinflammatorisk effekt bör plasmakoncentrationen av salicylater ligga mellan ca 1,1-2,2 mmol/l. Koffein: Koffein tillhör xantinderivaten. Koffeinets analgetiska egenskaper på vissa typer av vaskulär huvudvärk anses bero på dess sammandragande effekt på hjärnans blodkärl. Dessutom har koffeinet en centralstimulerande effekt som motverkar trötthetskänsla. Koffein har också visats ha en potentierande effekt på perifert verkande analgetika men mekanismen är oklar. 5.2 Farmakokinetiska egenskaper Acetylsalicylsyra Acetylsalicylsyra absorberas snabbt. Hydrolys sker i blodet men även i lever och tarm till salicylsyra och ättiksyra. Acetylsalicylsyra verkar också genom sin metabolit salicylsyra. Halveringstiden för acetylsalicylsyra är ca 20-30 minuter, för salicylsyra är den ca 3 timmar vid låga doser (<0,5 g). Metabolismen av salicylsyran sker genom konjugering med glycin till salicylursyra. Vid höga doser (>3 g) blir den renala eliminationen av oförändrad salicylsyra hastighetsbegränsande. Eliminationshastigheten blir då längre, och halveringstiden kan bli 15-30 timmar. Koffein Koffein absorberas snabbt och maximal plasmakoncentration uppnås inom 1 timme. Koffeinhar en halveringstid på 3-4 timmar. Eliminationen sker huvudsakligen genom metabolism ilevern, varefter koffein och dess metaboliter utsöndras via njurarna. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MajsstärkelseCellulosa, mikrokristallin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blister: 21 månaderBurk: 30 månader 6.4 Särskilda förvaringsanvisningar Blister: Förvaras vid högst 30 °C.Burk: Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister, transparent PVC/PVDC aluminiumlaminerad blisterfolie: 10, 20, 30, 40 och 50 tabletter.Burk, HDPE med PP skruvlock innehållande torkmedel bestående av kiselgelkapsel: 20 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "57272",
        "approval-first-date": "Första godkännandet: 2018-10-09Förnyat godkännande: 2023-10-09",
        "revision-date": "2023-01-23"
    },
    "fass_text": {
        "indication": "Huvudvärk, tandvärk, menstruationssmärtor, feber vid förkylningssjukdomar, led- och muskelsmärtor och migrän.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. På grund av korsreaktion ska preparatet ej ges till patienter som fått symtom på astma, andningssvårigheter, rinit eller urtikaria vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur. Hemofili. Trombocytopeni. Aktivt ulcus ventriculi och duodeni. Levercirrhos. Svår hjärtsvikt och svår njursjukdom (glomerulusfiltration under 30 ml/min). Doser > 100 mg/dag under tredje trimestern av graviditeten.",
        "dosage": "Dosering Pediatrisk population Tiplo ska inte användas av barn under 14 år. Vuxna och ungdomar över 14 år 1-2 tabletter 1-3 gånger per dygn. Administreringssätt Tabletterna bör sväljas med en tillräcklig mängd vätska (t ex 1/2 glas vatten).",
        "caution": "Vid antikoagulationsbehandling. Vid behandling av patienter med lätt till måttlig hjärtsvikt, njursjukdom eller leversjukdom, speciellt vid samtidig diuretikabehandling, måste risken för vätskeretention och försämrad njurfunktion beaktas. Vid behandling av personer med astma. Personer med tidigare ulcusanamnes eller med känd överkänslighet mot acetylsalicylsyra, ibuprofen eller andra antiinflammatoriska medel. Personer under 18 år uppmanas att ej intaga Tiplo vid feber utan att först ha kontaktat läkare p.g.a. att användningen av acetylsalicylsyra förknippats med Reyes syndrom, en ovanlig encefalopati. Tiplo är avsett för tillfälliga besvär. Långvarig användning av smärtstillande läkemedel mot huvudvärk kan försämra huvudvärken. Om patienten har eller tror sig ha sådan huvudvärk bör patienten söka medicinsk rådgivning och avsluta behandlingen. Tiplo kan på grund av koffeininnehållet försvåra insomnandet om den tas nära sänggåendet. Tiplo kan öka risken för gastrointestinala blödningar vid samtidigt intag av alkohol. Användning av Tiplo kan minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. Detta gäller för alla läkemedel som hämmar cyklooxygenas/prostaglandinsyntes. Påverkan är reversibel och upphör vid utsättande av dessa typer av läkemedel.",
        "interaction": "Farmakodynamiska interaktioner Antikoagulantia, Trombolytika/Övriga hämmare av trombocytaggregationen: Salicylater hämmar trombocytfunktionen och förstärker därför antikoagulantias effekt. På grund av ökad blödningsrisk bör försiktighet iakttas vid kombinationsbehandling. Monitorering av koagulationen rekommenderas. Acetazolamid: Acetylsalicylsyra vid höga doser kan intensifiera effekten av acetazolamid. Acetazolamid bör därför undvikas eller dosjusteras. Ciklosporin, takrolimus: Samtidig administrering av NSAID och ciklosporin eller takrolimus kan eventuellt öka den nefrotoxiska effekten av ciklosporin och takrolimus. Njurfunktionen bör övervakas när NSAIDs och något av dessa läkemedel kombineras. Diuretika och antihypertensiva: NSAID kan reducera effekten av diuretika och antihypertensiva läkemedel. Som för andra NSAID kan risken för akut njurinsufficiens öka när ACE-hämmare kombineras med acetylsalicylsyra. Kortikosteroider och andra icke-steroida antiinflammatoriska medel, NSAID: Kombinationen av acetylsalicylsyra och kortikosteroider eller andra NSAID kan ge en ökad risk för gastrointestinal blödning. Medel som ökar utsöndringen av urinsyra: Salicylater motverkar effekten av probenecid och kombinationen bör därför undvikas. Adenosin: Metylxantiner är adenosinantagonister, varför pågående behandling med sådana medel förväntas öka den effektiva dosen av adenosin. Kombinationen bör därför undvikas. Selektiva serotoninåterupptagshämmare (SSRI): Kombinationen kan ge en ökad risk för övre gastrointestinal blödning p.g.a. möjlig synergistisk effekt. Farmakokinetiska interaktioner Metotrexat: Acetylsalicylsyra och andra NSAIDs hämmar den tubulära sekretionen av metotrexat. Kombination ger därför ökade plasmakoncentrationer av metotrexat. Detta ökar risken för biverkningar av metotrexat vilket är särskilt allvarligt vid höga (onkologiska) doser. Kombination med hög dos metotrexat bör därför undvikas. Studier av acetylsalicylsyra och en låg dos metotrexat visar att ASA kraftigt ökar halterna av den potentiellt cytotoxiska metaboliten 7-OH-metotrexat i plasma. Digoxin och litium: Acetylsalicylsyra hämmar den renala utsöndringen av digoxin och litium, med förhöjda plasmakoncentrationer av medlen som följd. Plasmakoncentrationsbestämning av digoxin respektive litium rekommenderas vid in- och utsättning av acetylsalicylsyra. En dosjustering kan krävas. Valproinsyra: Acetylsalicylsyra har rapporterats minska bindningen av valproat till serum-albumin och därigenom öka dess fria plasma koncentrationsnivåer vid steady state. Fenytoin: Salicylat minskar bindningen av fenytoin till plasmaalbumin. Detta kan ge sänkta halter av totalt fenytoin i plasma men en ökning av den fria fraktionen fenytoin. Den obundna plasma-koncentrationen, och därmed den terapeutiska effekten förefaller dock inte påverkas signifikant. Sulfonureider: Salicylika anses kunna potentiera den hypoglukemiska effekten av sulfonureidpreparat. En rad fallrapporter talar härför. Mekanismen är oklar men kan innefatta en minskad bindning av sulfonureiderna till serumalbumin. I motsats till detta har den totala serumkoncentrationen av glibenklamid observerats minska och orala clearence öka vid samtidig tillförsel av acetylsalicylsyra. Nikotinsyra: Vid tillförsel av acetylsalicylsyra (1 g) steg plasmanivåerna av nikotinsyra kraftigt i en experimentell studie. Mekanismen innefattar sannolikt kompetitiv hämning av glycinkonjugeringen av nikotinsyra. Ciprofloxacin: Metabolismen av koffein hämmas av ciprofloxacin med upp till fördubblade plasmahalter som följd. Fenylpropanolamin: Vid kombinationsbehandling med fenylpropanolamin ökar plasma-koncentrationen av koffein 4-faldigt jämfört med monoterapi. Additiva CNS-biverkningar kan utlösas. Ett fall av manisk psykos har satts i samband med kombinationen kaffe (motsvarande ca 1 g koffein per dag) och fenylpropanolamin (150 mg). Det har vidare rapporterats att kombinationen utlöser en högre blodtrycksstegring än varje medel för sig. Fluvoxamin: Fluvoxamin är en potent hämmare in vitro av CYP 1 A2 som katalyserar metabolismen av koffein. Experimentella studier på friska försökspersoner visar att fluvoxamin minskar clearance av koffein från 107 till 21 ml/min. Detta innebär risk för koffeinintoxikation vid samtidig administrering av medlen. Norfloxacin: Studier med perfloxacin talar för att dess huvudmetabolit norfloxacin kan minska clearance av koffein 2-faldigt. Karbamazepin: Karbamazepin inducerar metabolismen av koffein på barn. Klozapin: Plasmakoncentrationerna av klozapin påverkas av koffein-intaget. De sjunker med nära 50% om patienterna får koffeinfri diet under 5 dagar. Koncentrationerna stiger till utgångsvärdena när patienterna återgår till normal koffeinkonsumtion. Mekanismen är sannolikt att koffein hämmar den CYP 1A2-medierade metabolismen av klozapin. Litium: Koffein ökar clearence av litium. Omvänt har nyligen i en patientstudie visats att minskad konsumtion av koffein (via dieten) leder till drygt 20%-ig ökning av litiumhalten i plasma.",
        "pregnancy": "Graviditet: Låga doser (upp till 100 mg/dag) Kliniska studier tyder på att doser upp till 100 mg/dag vid vissa obstetriska tillstånd, vilka kräver särskild uppföljning, förefaller säkra. Doser om 100 – 500 mg/dag Det finns otillräcklig klinisk erfarenhet från doser mellan 100 mg/dag och 500 mg/dag. Således gäller rekommendationen nedan också för detta dosintervall. Doser om 500 mg/dag och högre Hämning av prostaglandinsyntes kan påverka graviditeten och/eller embryonal/ fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall samt risk för hjärtmissbildning efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1% till cirka 1,5%. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster, samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Under den första och andra trimestern av graviditeten ska acetylsalicylsyra användas endast då det är absolut nödvändigt. Om acetylsalicylsyra används av en kvinna som försöker bli gravid eller ges under den första och andra trimestern av graviditeten bör dosen vara så låg och behandlingstiden så kort som möjligt. Under den tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension). Störd njurfunktion, som kan leda till njursvikt och därmed minskad mängd fostervatten. Modern och fostret, vid graviditetens slut, för: Ökad blödningstid, beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Ovanstående medför att acetylsalicylsyra i doser högre än 100 mg/dag är kontraindicerat under den tredje trimestern av graviditeten.",
        "breastfeeding": "Acetylsalicylsyra och koffein passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. Kortvarigt bruk med terapeutiska doser kräver inte avbrott av amning eftersom inga biverkningar för ammande barn har rapporterats. Vid långvarigt bruk och/eller behandling med höga doser ska amningen avbrytas.",
        "fertility": "Behandling med acetylsalicylsyra kan leda till nedsatt fertilitet hos kvinnor och rekommenderas inte för kvinnor som försöker bli gravida. Utsättning av läkemedlet bör övervägas hos kvinnor som har svårt för att bli gravida eller som genomgår fertilitetsutredning.",
        "driving": "Vid behandling med Tiplo kan biverkningar som yrsel och trötthet förekomma. Detta är mindre vanligt, men bör beaktas vid tillfällen då skärpt uppmärksamhet krävs, t ex vid bilkörning.",
        "side-effects": "I tabellen nedan är alla biverkningar klassificerade efter organsystem och frekvens. Biverkningar anges nedan efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanlig (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000). Acetylsalicylsyra Den vanligaste biverkan med Tiplo är dosberoende gastrointestinala besvär. Biverkningar uppträder i en frekvens av ca 5%. Frekvensen av biverkningar är beroende av dosstorlek och behandlingsperiodens längd. Den ökade blödningsbenägenheten, speciellt från mag-tarmkanalen, kan vara icke-symtomgivande. Frekvens Organklass Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Blodet och lymfsystemet Ökad blödningsbenägenhet. Trombocytopeni, hemolys vid ärftlig glukos-6-fosfat- dehydrogenasbrist. Immunsystemet Allergiska reaktioner (urtikaria, rinit och astma). Öron och balansorgan Öronsusningar. Magtarmkanalen Dyspepsi, halsbränna, illamående. Magsår och magblödning vid regelbunden. användning. Svår gastrointestinal blödning. Lever och gallvägar Transaminasstegring. Hud och subkutan vävnad Svettning. Svåra hudreaktioner. Njurar och urinvägar Njurfunktions-störningar. Allmänna symtom och/eller symtom vid administreringsstället Trötthet. Yrsel. Personer med känd allergi eller astma löper ökad risk för överkänslighetsreaktion. Vid hög dosering kan CNS-medierade biverkningar uppkomma. Mindre blodförluster som i enstaka fall leder till anemi. Pediatrisk population Acetylsalicylsyra kan eventuellt öka risken för Reyes syndrom hos barn och ungdom i samband med viroser, framför allt vattkoppor och influensa. Reyes syndrom är mycket sällsynt. Symtomen utgörs av tecken på hjärnödem och leverpåverkan, ibland med hypoglykemi. Yrsel och öronsusningar kan vara symtom på överdosering av acetylsalicylsyra, speciellt hos barn och äldre. Koffein Biverkningar, som till viss del är dosberoende, kan uppkomma med en frekvens av ca 25% vid regelbunden användning. Frekvens Organklass Vanliga (≥1/100, <1/10) Psykiska störningar Oro, sömnlöshet Centrala och perifera nervsystemet Tremor Hjärtat Takykardi Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Acetylsalicylsyra Toxicitet: Barn under 3 år är speciellt känsliga. 150 mg/kg ger lindrig intoxikation. 150-300 mg/kg lindrig-måttlig, mer än 300 mg/kg allvarlig och mer än 500 mg/kg mycket allvarlig (ev. letal) intoxikation. Salicylatnivån i blod är värdefull för bedömningen men måste alltid relateras till tidsfaktor och klinisk bild. (Över 2,5 mmol/l kan innebära lindrig, 3,5-4,5 mmol/l måttlig, 4,5-6,0 mmol/l allvarlig och >6,0 mmol/l mycket allvarlig intoxikation; obs att detta gäller ungefärliga initiala värden, senare kan rel. lågt salicylatvärde föreligga vid grav intoxikation.) 0,9-5 g till 3 mån-3-åringar gav måttlig-allvarlig intoxikation, 10-25 g till 14-15-åringar gav efter ventrikeltömning lindrig-måttlig intoxikation. Svåra överkänslighets-reaktioner kan förekomma speciellt hos barn under första levnadshalvåret. Vid överdosering av preparat som upplöses först i tarmen utvecklas förgiftningssymtom med fördröjning och S-salicylatnivån är i tidigt skede missvisande låg. Vid passagesvårigheter magsäck-tarm kan terapeutiska doser av sådana preparat också resultera i ansamling av tabletter i ventrikeln och så småningom utveckling av förgiftning. Förgiftning kan även uppkomma genom hudabsorption efter upprepad administrering (psoriasis- och iktyospatienter). Symtom: Ev några timmars latenstid. Yrsel, tinnitus, hörselnedsättning, oro, irritation, hallucinos, tremor, asterixis. Hyperventilation, törst, hudrodnad, svettningar. I svåra fall medvetslöshet, kramper, hypertermi. Illamående, kräkningar, buksmärtor. Respiratorisk alkalos initialt hos vuxna. Metabolisk acidos hos småbarn och alltid vid kraftig exposition hos både vuxna och barn (uttalad acidos anger allvarlig förgiftning). Hyperglykemi eller hypoglykemi (ffa. hos småbarn). Hypokalemi, dehydrering, ammoniakstegring. Oliguri. Koagulationsrubbningar. Leverpåverkan. I svåra fall risk för lungödem av icke-kardiell natur samt rhabdomyolys och njursvikt, ev. ARDS samt arytmier och hjärtsvikt. Behandling: Om befogat ventrikelsköljning. Kol i upprepade doser (förkortar halveringstiden avsevärt). S-salicylat bör bestämmas. Rehydrering, korrektion av metabolisk acidos och ev elektrolyt-rubbningar. Omeprazol för att skydda magslemhinnan. Antiemetikum t ex odansetron vb (för att kunna ge kol upprepat vid frekventa kräkningar). Alkalisering av urinen med natriumbikarbonat (natriumvätekarbonat) iv för påskyndad elimination. Tillför glukos. Följ koagulationsstatus. K-vitamin ges vid massiv förgiftning eller koagulationsrubbning. Vid blödningskomplikation ges trombocytkoncentrat och/eller färskfrusen plasma. Vid otillräcklig effekt ges fibrinolyshämmare i samråd med koagulationsexpert. Respiratorbehandling vid medvetslöshet eller kraftig allmänpåverkan. Vid svår förgiftning (högt salicylatvärde eller måttligt värde i kombination med uttalad acidos och CNS-påverkan) samt vid njursvikt bör dessutom hemodialys övervägas. Symtomatisk terapi (avseende t ex hypertermi, hjärnödem, lungödem). Koffein Toxicitet: Toxisk dos 20 mg/kg, letal dos 150-200 mg/kg. 3,2 g iv och 6-12 g po till vuxna gav letal intoxikation. 5,3 g till 5-åring gav letal intoxikation. 2-3 g till 1-åring gav mycket allvarlig intoxikation. 2 g till 19-åring gav lindrig, 2,5-3 g till 15-åring gav lindrig-måttlig, 3 g till 18-åring gav måttlig-allvarlig intoxikation. 6 g till 16-åring gav allvarlig och 10 g till vuxen gav mycket allvarlig intoxikation. Symtom: Illamående, huvudvärk, yrsel, oro, tinnitus, tremor, excitation, takykardi, takypné, ökade urinmängder. Vid större doser tillkommer kräkningar (ev hematemes), hypertermi, hyperventilation, hypokalemi, hyponatremi, VES, blodtrycksförhöjning, hallucinationer, ev delirium och kramper (även status epileptikus). Vid massiva doser andningsdepression, VT, ventrikelflimmer, hjärtinfarkt och cirkulationskollaps. Rhabdomyolys och njursvikt. ARDS i enstaka fall. Behandling: Om befogat ventrikeltömning, kol. Diazepam vid CNS-excitation och kramper. Vid takykardi och blodtrycksförhöjning kan vb betablockerare ges (t ex metoprolol). Vid kvarstående blodtrycksstegring ev fentolamin 2,5-5 mg (barn 0,05-0,1 mg/kg) iv var 5:e minut efter behov därefter ev som infusion. Vid cirkulationskollaps vätska iv och inotropt stöd. Antacida vb kompletterat med omeprazol 40 mg iv till vuxen vid hematemes. Sörj för god diures. Symtomatisk behandling. Vid mycket svår förgiftning ev hemoperfusion.",
        "pharmacodynamic": "Tiplo innehåller kombinationen acetylsalicylsyra och koffein. Acetylsalicylsyra: Acetylsalicylsyra har analgetisk och antipyretisk effekt samt i högre dosering även antiinflammatorisk effekt. Den analgetiska effekten utövas huvudsakligen perifert och anses bero på hämning av bildningen av vissa prostaglandiner. Den antipyretiska effekten utövas genom påverkan av värmereglerande centra i CNS varigenom värmeavgivningen ökas. Acetylsalicylsyra hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion är denna effekt utan väsentlig betydelse. Hos patienter med kronisk njurinsufficiens, hjärtinsufficiens eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt. Se Kontraindikationer Kontraindikationer och 4.4 Varningar och försiktighet. Acetylsalicylsyra hämmar trombocytaggregationen och ger därmed ökad blödningsrisk. Den analgetiska effekten är dosberoende mellan ca 0,3-1 g. Högre doser än 1 g medför inte bättre analgetisk effekt. Effekten insätter i regel inom 30 minuter med maximal effekt efter 1-2 timmar. För att erhålla antiinflammatorisk effekt bör plasmakoncentrationen av salicylater ligga mellan ca 1,1-2,2 mmol/l. Koffein: Koffein tillhör xantinderivaten. Koffeinets analgetiska egenskaper på vissa typer av vaskulär huvudvärk anses bero på dess sammandragande effekt på hjärnans blodkärl. Dessutom har koffeinet en centralstimulerande effekt som motverkar trötthetskänsla. Koffein har också visats ha en potentierande effekt på perifert verkande analgetika men mekanismen är oklar.",
        "pharmacokinetic": "Acetylsalicylsyra Acetylsalicylsyra absorberas snabbt. Hydrolys sker i blodet men även i lever och tarm till salicylsyra och ättiksyra. Acetylsalicylsyra verkar också genom sin metabolit salicylsyra. Halveringstiden för acetylsalicylsyra är ca 20-30 minuter, för salicylsyra är den ca 3 timmar vid låga doser (<0,5 g). Metabolismen av salicylsyran sker genom konjugering med glycin till salicylursyra. Vid höga doser (>3 g) blir den renala eliminationen av oförändrad salicylsyra hastighetsbegränsande. Eliminationshastigheten blir då längre, och halveringstiden kan bli 15-30 timmar. Koffein Koffein absorberas snabbt och maximal plasmakoncentration uppnås inom 1 timme. Koffein har en halveringstid på 3-4 timmar. Eliminationen sker huvudsakligen genom metabolism i levern, varefter koffein och dess metaboliter utsöndras via njurarna.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller acetylsalicylsyra 500 mg och koffein 50 mg. Förteckning över hjälpämnen Majsstärkelse Cellulosa, mikrokristallin",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Blister: 21 månader Burk: 30 månader Särskilda förvaringsanvisningar Blister: Förvaras vid högst 30 °C. Burk: Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Tablett Runda, bikonvexa, vita eller nästan vita tabletter. Dimensioner: 12 mm x 5,3 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tiplo, Tablett 500 mg/50 mg"
    }
}