{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna bipacksedel, du kan behöva läsa om den. - Om du har ytterligare frågor vänd dig till din läkare eller farmaceut. - Detta läkemedel har ordinerats åt dig personligen. Du bör inte ge det vidare till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Verzenios är och vad det används för 2. Innan du använder Verzenios 3. Hur du använder Verzenios 4. Eventuella biverkningar 5. Hur Verzenios ska förvaras 6. FÖRPACKNINGS INNEHÅLL OCH ÖVRIGA UPPLYSNINGAR",
        "product-information": "1. VAD VERZENIOS ÄR OCH VAD DET ANVÄNDS FÖR Verzenios är ett cancerläkemedel som innehåller den aktiva substansen abemaciklib. Abemaciklib blockerar verkan av de proteiner som kallas cyklinberoende kinas 4 och 6. Dessa proteiner är onormalt aktiva i vissa cancerceller och kan göra att cancercellerna växer okontrollerat. Genom att blockera dessa proteiner kan man bromsa cancercellernas tillväxt, krympa tumörens storlek och fördröja cancerns utveckling. Verzenios används för att behandla vissa typer av bröstcancer hormonreceptorpositiv (HR+) och human epidermal tillväxtfaktor receptor 2-negativ (HER2-)), där bröstcancern: har spridit sig till lymfkörtlar i armhålor utan ytterligare påvisbar spridning till andra delar av kroppen är bort opererad visar kännetecken för ökad risk att cancern kommer tillbaka behandling ges tillsammans med hormonbehandling, som till exempel aromatashämmare eller tamoxifen, för att förhindra att cancern kommer tillbaka efter kirurgi (behandling efter kirurgi kallas adjuvant behandling) har spridit sig bortom den ursprungliga tumören och/eller till andra organ. Det ges i kombination med hormonbehandlingar, t.ex. aromatashämmare eller fulvestrant.",
        "action": "Verzenios är ett cancerläkemedel som innehåller den aktiva substansen abemaciklib. Abemaciklib blockerar verkan av de proteiner som kallas cyklinberoende kinas 4 och 6. Dessa proteiner är onormalt aktiva i vissa cancerceller och kan göra att cancercellerna växer okontrollerat. Genom att blockera dessa proteiner kan man bromsa cancercellernas tillväxt, krympa tumörens storlek och fördröja cancerns utveckling. Verzenios används för att behandla vissa typer av bröstcancer hormonreceptorpositiv (HR+) och human epidermal tillväxtfaktor receptor 2-negativ (HER2-)), där bröstcancern: har spridit sig till lymfkörtlar i armhålor utan ytterligare påvisbar spridning till andra delar av kroppen är bort opererad visar kännetecken för ökad risk att cancern kommer tillbaka behandling ges tillsammans med hormonbehandling, som till exempel aromatashämmare eller tamoxifen, för att förhindra att cancern kommer tillbaka efter kirurgi (behandling efter kirurgi kallas adjuvant behandling) har spridit sig bortom den ursprungliga tumören och/eller till andra organ. Det ges i kombination med hormonbehandlingar, t.ex. aromatashämmare eller fulvestrant.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER VERZENIOS Ta inte Verzenios: om du är allergisk mot abemaciklib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Verzenios kan: minska antalet vita blodkroppar, vilket kan leda till högre risk att få en infektion. Allvarliga infektioner, t.ex. lunginflammation, kan vara livshotande orsaka blodproppar i venerna orsaka svår eller livshotande lunginflammation påverka leverfunktionen orsaka diarré. Börja behandla med diarréläkemedel, t.ex. loperamid, redan vid de första tecknen på diarré. Drick mycket. orsaka blodproppar i artärerna hos patienter som samtidigt får hormonbehandling. Se avsnitt 4 ”Eventuella biverkningar” och tala med din läkare om du får några symtom. Kontroller som görs före och under behandlingen Före och under behandlingen tas blodprover med jämna mellanrum för att se om Verzenios påverkar ditt blod (vita och röda blodkroppar samt blodplättar) och för att kontrollera mängden leverenzymer i blodet. Barn och ungdomar Verzenios ska inte användas till barn och ungdomar under 18 år. Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du innan du tar Verzenios talar om för läkare eller apotekspersonal om du tar följande: läkemedel som kan öka koncentrationen av Verzenios i blodet: klaritromycin (antibiotika för behandling av bakterieinfektioner) itrakonazol, ketokonazol, posakonazol, vorikonazol (används för behandling av svampinfektioner) lopinavir/ritonavir (används för behandling av HIV/AIDS) digoxin (för behandling av hjärtsjukdomar) dabigatranetexilat (för att minska risken för stroke och blodproppar). läkemedel som kan minska Verzenios effekt: karbamazepin (antieleptika vid behandling av anfall) rifampicin (för behandling av tuberkulos) fenytoin (för behandling av krampanfall) johannesört (ett växtbaserat läkemedel för behandling av lätt nedstämdhet och lindrig oro). Verzenios med mat och dryck Undvik grapefrukt och grapefruktjuice när du tar detta läkemedel eftersom de kan öka koncentrationen av Verzenios i blodet. Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Du ska inte använda Verzenios om du är gravid. Du ska undvika att bli gravid medan du tar Verzenios. Om du kan bli gravid måste du använda lämpliga preventivmedel (t.ex. dubbel barriär i form av kondom och pessar) under behandlingen och i minst 3 veckor efter behandlingens slut. Diskutera preventivmedel med läkaren om det finns en möjlighet att du kan bli gravid. Om du blir gravid måste du tala om det för läkaren. Amning Du ska inte amma medan du tar Verzenios. Det är inte känt om Verzenios passerar över i bröstmjölk. Fertilitet Verzenios kan minska fertiliteten hos män. Tala med din läkare för att få råd om fertilitet innan du tar detta läkemedel. Körförmåga och användning av maskiner Trötthet och yrsel är mycket vanliga biverkningar. Om du känner dig ovanligt trött eller yr ska du vara extra försiktig när du kör något fordon eller använder maskiner. Viktig information om något(ra) innehållsämne(n) i Verzenios Verzenios innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel. Verzenios innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är nästintill ”natriumfritt”.",
        "contraindication": "Ta inte Verzenios: om du är allergisk mot abemaciklib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Verzenios kan: minska antalet vita blodkroppar, vilket kan leda till högre risk att få en infektion. Allvarliga infektioner, t.ex. lunginflammation, kan vara livshotande orsaka blodproppar i venerna orsaka svår eller livshotande lunginflammation påverka leverfunktionen orsaka diarré. Börja behandla med diarréläkemedel, t.ex. loperamid, redan vid de första tecknen på diarré. Drick mycket. orsaka blodproppar i artärerna hos patienter som samtidigt får hormonbehandling. Se avsnitt 4 ”Eventuella biverkningar” och tala med din läkare om du får några symtom. Kontroller som görs före och under behandlingen Före och under behandlingen tas blodprover med jämna mellanrum för att se om Verzenios påverkar ditt blod (vita och röda blodkroppar samt blodplättar) och för att kontrollera mängden leverenzymer i blodet. Barn och ungdomar Verzenios ska inte användas till barn och ungdomar under 18 år.",
        "interaction": "Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du innan du tar Verzenios talar om för läkare eller apotekspersonal om du tar följande: läkemedel som kan öka koncentrationen av Verzenios i blodet: klaritromycin (antibiotika för behandling av bakterieinfektioner) itrakonazol, ketokonazol, posakonazol, vorikonazol (används för behandling av svampinfektioner) lopinavir/ritonavir (används för behandling av HIV/AIDS) digoxin (för behandling av hjärtsjukdomar) dabigatranetexilat (för att minska risken för stroke och blodproppar). läkemedel som kan minska Verzenios effekt: karbamazepin (antieleptika vid behandling av anfall) rifampicin (för behandling av tuberkulos) fenytoin (för behandling av krampanfall) johannesört (ett växtbaserat läkemedel för behandling av lätt nedstämdhet och lindrig oro).",
        "interaction-food": "Verzenios med mat och dryck Undvik grapefrukt och grapefruktjuice när du tar detta läkemedel eftersom de kan öka koncentrationen av Verzenios i blodet.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Du ska inte använda Verzenios om du är gravid. Du ska undvika att bli gravid medan du tar Verzenios. Om du kan bli gravid måste du använda lämpliga preventivmedel (t.ex. dubbel barriär i form av kondom och pessar) under behandlingen och i minst 3 veckor efter behandlingens slut. Diskutera preventivmedel med läkaren om det finns en möjlighet att du kan bli gravid. Om du blir gravid måste du tala om det för läkaren. Amning Du ska inte amma medan du tar Verzenios. Det är inte känt om Verzenios passerar över i bröstmjölk. Fertilitet Verzenios kan minska fertiliteten hos män. Tala med din läkare för att få råd om fertilitet innan du tar detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Trötthet och yrsel är mycket vanliga biverkningar. Om du känner dig ovanligt trött eller yr ska du vara extra försiktig när du kör något fordon eller använder maskiner.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Verzenios Verzenios innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel. Verzenios innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. HUR DU ANVÄNDER VERZENIOS Rekommenderad dos Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. När Verzenios ges i kombination med hormonell behandling av bröstcancer är den rekommenderade dosen Verzenios 150 mg via munnen två gånger dagligen. Om du skulle få vissa biverkningar av Verzenios kan det hända att läkaren sänker dosen eller avbryter behandlingen tillfälligt eller permanent. När och hur du tar Verzenios Ta Verzenios två gånger dagligen, vid ungefär samma tid varje dag. Ta det helst morgon och kväll så att du har tillräckliga mängder läkemedel i kroppen hela dygnet. Du kan ta tabletterna med eller utan mat, men se till att undvika grapefrukt och grapefruktjuice (se avsnitt 2 ”Verzenios med mat och dryck”). Svälj tabletten hel med ett glas vatten. Tabletterna får inte tuggas, krossas eller delas innan de sväljs. Hur länge du ska ta Verzenios Ta Verzenios så länge läkaren säger att du ska göra det. Om du tar Verzenios för behandling av tidig bröstcancer ska du ta det i upp till 2 år. Om du använt för stor mängd av Verzenios Om du tar för många tabletter, eller om en annan person tar av dina tabletter, kontakta läkare eller sjukhus för rådgivning. Visa upp Verzenios-förpackningen och denna bipacksedel. Medicinsk behandling kan bli nödvändig. Om du har glömt att ta Verzenios Om du kräks efter att ha tagit en dos eller glömmer att ta en dos, ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för den glömda eller uppkräkta dosen. Om du slutar att använda Verzenios Sluta inte ta Verzenios om inte läkaren säger att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "Rekommenderad dos Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. När Verzenios ges i kombination med hormonell behandling av bröstcancer är den rekommenderade dosen Verzenios 150 mg via munnen två gånger dagligen. Om du skulle få vissa biverkningar av Verzenios kan det hända att läkaren sänker dosen eller avbryter behandlingen tillfälligt eller permanent.",
        "directions-for-use": "När och hur du tar Verzenios Ta Verzenios två gånger dagligen, vid ungefär samma tid varje dag. Ta det helst morgon och kväll så att du har tillräckliga mängder läkemedel i kroppen hela dygnet. Du kan ta tabletterna med eller utan mat, men se till att undvika grapefrukt och grapefruktjuice (se avsnitt 2 ”Verzenios med mat och dryck”). Svälj tabletten hel med ett glas vatten. Tabletterna får inte tuggas, krossas eller delas innan de sväljs. Hur länge du ska ta Verzenios Ta Verzenios så länge läkaren säger att du ska göra det. Om du tar Verzenios för behandling av tidig bröstcancer ska du ta det i upp till 2 år.",
        "overdosage": "Om du använt för stor mängd av Verzenios Om du tar för många tabletter, eller om en annan person tar av dina tabletter, kontakta läkare eller sjukhus för rådgivning. Visa upp Verzenios-förpackningen och denna bipacksedel. Medicinsk behandling kan bli nödvändig.",
        "missed": "Om du har glömt att ta Verzenios Om du kräks efter att ha tagit en dos eller glömmer att ta en dos, ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för den glömda eller uppkräkta dosen.",
        "withdrawal": "Om du slutar att använda Verzenios Sluta inte ta Verzenios om inte läkaren säger att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta läkaren omedelbart om du får något av följande: Frossa eller feber. Det kan tyda på lågt antal vita blodkroppar (som kan förekomma hos fler än 1 av 10 personer) och ska behandlas omedelbart. Om du har hosta, feber eller svårighet att andas eller bröstsmärtor, kan detta vara tecken på en bröstinfektion. Allvarliga eller livshotande infektioner är mindre vanliga (kan förekomma hos upp till 1 av 100 användare). Smärtsam svullnad i ett ben, bröstsmärtor, andfåddhet, snabb andning eller snabb puls. Detta kan tyda på blodproppar i en ven (kan förekomma hos upp till 1 av 10 användare). Diarré (kan förekomma hos fler än 1 av 10 användare). I avsnitt 2 finns mer information om de möjliga biverkningar som räknas upp ovan. Andra biverkningar av Verzenios kan vara: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) Infektioner Minskat antal vita blodkroppar, röda blodkroppar och blodplättar Illamående, kräkningar Inflammation eller ömhet i munhåla Nedsatt aptit Huvudvärk Förändrad smakkänsla Håravfall Trötthet Yrsel Klåda Hudutslag Onormala levervärden i blodprover Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Rinnande ögon Muskelsvaghet Torr hud Lunginflammation som leder till andfåddhet, hosta och feber Matsmältningsbesvär eller orolig mage Nagelbesvär såsom sprickor eller spruckna naglar Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Låga nivåer av vita blodkroppar med feber Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR VERZENIOS SKA FÖRVARAS Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterkartan och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Använd inte detta läkemedel om du märker att förpackningen är skadad eller visar tecken på att ha manipulerats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. FÖRPACKNINGS INNEHÅLL OCH ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen är abemaciklib. Verzenios filmdragerad tablett finns i olika styrkor: Verzenios 50 mg filmdragerade tabletter: varje tablett innehåller 50 mg abemaciklib. Verzenios 100 mg filmdragerade tabletter: varje tablett innehåller 100 mg abemaciklib. Verzenios 150 mg filmdragerade tabletter: varje tablett innehåller 150 mg abemaciklib. Övriga innehållsämnen är: Tablettkärna: kolloidal hydrerad kiselgel, kroskarmellosnatrium, laktosmonohydrat, mikrokristallin cellulosa, natriumstearylfumarat (se avsnitt 2. ”Verzenios innehåller natrium”, för fler detaljer). Filmdragering: titandioxid (E171), talk (E553b), polyvinylalkohol (E1203), makrogol 3350 (E1521), gul järnoxid (E172) [endast 50 mg- och 150 mg tabletterna), röd järnoxid (E172) [endast i 50 mg tabletterna] Läkemedlets utseende och förpackningsstorlekar Verzenios 50 mg filmdragerade tabletter är beige, ovala tabletter märkta med ”Lilly” på ena sidan och ”50” på den andra. Verzenios 100 mg filmdragerade tabletter är vita, ovala tabletter märkta med ”Lilly” på ena sidan och ”100” på den andra. Verzenios 150 mg filmdragerade tabletter är gula, ovala tabletter märkta med ”Lilly” på ena sidan och ”150” på den andra. Verzenios finns i kalenderblister om 14, 28, 42, 56, 70 och 168 filmdragerade tabletter och perforerade endosblister om 28 x 1 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Eli Lilly Sweden AB Tel: + 46-(0) 8 7378800 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel godkändes senast den 23 juni 2023",
        "composition": "Innehållsdeklaration Den aktiva substansen är abemaciklib. Verzenios filmdragerad tablett finns i olika styrkor: Verzenios 50 mg filmdragerade tabletter: varje tablett innehåller 50 mg abemaciklib. Verzenios 100 mg filmdragerade tabletter: varje tablett innehåller 100 mg abemaciklib. Verzenios 150 mg filmdragerade tabletter: varje tablett innehåller 150 mg abemaciklib. Övriga innehållsämnen är: Tablettkärna: kolloidal hydrerad kiselgel, kroskarmellosnatrium, laktosmonohydrat, mikrokristallin cellulosa, natriumstearylfumarat (se avsnitt 2. ”Verzenios innehåller natrium”, för fler detaljer). Filmdragering: titandioxid (E171), talk (E553b), polyvinylalkohol (E1203), makrogol 3350 (E1521), gul järnoxid (E172) [endast 50 mg- och 150 mg tabletterna), röd järnoxid (E172) [endast i 50 mg tabletterna]",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Verzenios 50 mg filmdragerade tabletter är beige, ovala tabletter märkta med ”Lilly” på ena sidan och ”50” på den andra. Verzenios 100 mg filmdragerade tabletter är vita, ovala tabletter märkta med ”Lilly” på ena sidan och ”100” på den andra. Verzenios 150 mg filmdragerade tabletter är gula, ovala tabletter märkta med ”Lilly” på ena sidan och ”150” på den andra. Verzenios finns i kalenderblister om 14, 28, 42, 56, 70 och 168 filmdragerade tabletter och perforerade endosblister om 28 x 1 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas, Madrid, Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Eli Lilly Sweden AB Tel: + 46-(0) 8 7378800 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel godkändes senast den 23 juni 2023"
    },
    "produktresume": {
        "tradename": "Verzenios 50 mg filmdragerade tabletter Verzenios 100 mg filmdragerade tabletter Verzenios 150 mg filmdragerade tabletter",
        "composition": "Verzenios 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg abemaciklib. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 14 mg laktosmonohydrat. Verzenios 100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 100 mg abemaciklib. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 28 mg laktosmonohydrat. Verzenios 150 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 150 mg abemaciklib. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 42 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletter (tablett). Verzenios 50 mg filmdragerade tabletter Beige oval tablett, 5,2 x 9,5 mm, märkt med ”Lilly” på den ena sidan och ”50” på den andra. Verzenios 100 mg filmdragerade tabletter Vit oval tablett, 6,6 x 12,0 mm, märkt med ”Lilly” på den ena sidan och ”100” på den andra. Verzenios 150 mg filmdragerade tabletter Gul oval tablett, 7,5 x 13,7 mm, märkt med ”Lilly” på den ena sidan och ”150” på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Tidig bröstcancer Verzenios i kombination med endokrin behandling är indicerat som adjuvant behandling av vuxna patienter med hormonreceptorpositiv (HR-positiv), human epidermal tillväxtfaktorreceptor 2-negativ (HER2-negativ), lymfkörtelpositiv bröstcancer i tidigt stadium med hög risk för återfall (se avsnitt 5.1).Till pre- eller perimenopausala kvinnor ska endokrin behandling med aromatashämmare kombineras med en luteiniserande hormonfrisättande hormonagonist (LHRH-agonist). Avancerad eller metastaserad bröstcancer Verzenios är indicerat för behandling av kvinnor med HR-positiv, HER2-negativ lokalt avancerad eller metastaserande bröstcancer i kombination med en aromatashämmare eller fulvestrant som initial endokrinbaserad behandling, eller som tidigare fått endokrin behandling.Till pre- eller perimenopausala kvinnor ska endokrin behandling kombineras med en LHRH-agonist. 4.2 Dosering och administreringssätt Behandling med Verzenios ska sättas in och övervakas av läkare med erfarenhet av cancerbehandling. Dosering Den rekommenderade dosen abemaciklib är 150 mg två gånger dagligen vid användning i kombination med endokrin behandling. Läs produktresumén för det endokrina läkemedlet för information om rekommenderad dosering. Behandlingslängd Tidig bröstcancer Verzenios ska tas kontinuerligt i två år eller tills sjukdomsrecidiv eller oacceptabla biverkningar uppkommer. Avancerad eller metastaserad bröstcancer Verzenios ska tas kontinuerligt så länge patienten har klinisk nytta av behandlingen eller tills oacceptabla biverkningar uppkommer. Om en patient kräks eller missar en dos av Verzenios ska patienten uppmanas att ta nästa dos enligt schema. Ingen extra dos ska tas. Dosjusteringar För hantering av vissa biverkningar kan behandlingsavbrott och/eller dosminskning bli nödvändigt, se tabell 1–7. Tabell 1. Rekommenderade dosjusteringar vid biverkningar Verzenios-dos vid kombinationsbehandling Rekommenderad dos 150 mg två gånger dagligen Första dosjusteringen 100 mg två gånger dagligen Andra dosjusteringen 50 mg två gånger dagligen Tabell 2. Rekommenderade åtgärder vid hematologiska biverkningar Komplett blodstatus ska tas innan behandling med Verzenios inleds, varannan vecka under de första två månaderna, en gång i månaden påföljande två månaderna, samt när kliniskt indicerat. Innan behandling sätts in rekommenderas följande värden: absolut neutrofiltal (ANC) ≥1 500/mm3, trombocyter ≥100 000/mm3 och hemoglobin ≥8 g/dl. Biverkans grad a, b Rekommenderade åtgärder Grad 1 eller 2 Ingen dosjustering behövs. Grad 3 Gör uppehåll i behandlingen tills biverkan återgått till grad 2 eller lägre. Ingen dosjustering behövs. Grad 3, återkommande, eller grad 4 Gör uppehåll i behandlingen tills biverkan återgått till grad 2 eller lägre. Återuppta med nästa lägre dos. När administrering av hematopoetiska tillväxtfaktorer krävs Gör uppehåll i abemaciklibbehandlingen i minst 48 timmar efter administreringen av den senaste dosen hematopoetiska tillväxtfaktorer och tills biverkan återgått till grad 2 eller lägre. Återuppta med nästa lägre dos såvida inte dosen redan var reducerad på grund av den biverkan som ledde till användning av tillväxtfaktor. aNCI Common Terminology Criteria for Adverse Events (CTCAE) bANC: Grad 1: ANC < LLN - 1 500/mm3; Grad 2: ANC 1 000 - <1 500/mm3; Grad 3: ANC 500 - <1 000/mm3; Grad 4: ANC <500/mm3 LLN = lower limit of normal (nedre normalgränsen) Tabell 3. Rekommenderade åtgärder vid diarré Behandling med läkemedel mot diarré, t.ex. loperamid, ska påbörjas vid första tecken på lös avföring. Biverkans grada Rekommenderade åtgärder Grad 1 Ingen dosjustering behövs. Grad 2 Om biverkan inte gått tillbaka till grad 1 eller lägre inom 24 timmar ska behandlingsuppehåll göras tills så sker. Ingen dosjustering behövs. Grad 2 som kvarstår eller återkommer efter att samma dos återupptagits, trots maximala stödjande åtgärder Gör uppehåll i behandlingen tills biverkan återgått till grad 1 eller lägre. Återuppta med nästa lägre dos. Grad 3 eller 4 eller när sjukhusinläggning krävs aNCI CTCAE Tabell 4. Rekommenderade åtgärder vid förhöjda aminotransferaser Alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) ska kontrolleras innan behandling med Verzenios inleds, varannan vecka under de första två månaderna, en gång i månaden de följande två månaderna, samt på klinisk indikation. Biverkans grada Rekommenderade åtgärder Grad 1 (>ULN-3,0 x ULN) Grad 2 (>3,0-5,0 x ULN) Ingen dosjustering behövs. Persisterande eller återkommande grad 2 eller grad 3 (>5,0-20,0 x ULN) Gör uppehåll i behandlingen tills biverkan återgått till baslinjevärdet eller grad 1. Återuppta med nästa lägre dos. Förhöjning av ASAT-ALAT värden >3 x ULN med samtidigt totalt bilirubin >2 x ULN, i avsaknad av kolestas Sätt ut abemaciklib. Grad 4 (>20,0 x ULN) Sätt ut abemaciklib. aNCI CTCAE ULN = Övre normalgränsen (”Upper Limit of Normal”) Tabell 5. Rekommenderade åtgärder vid interstitiell lungsjukdom (ILD)/pneumonit Biverkans grada Rekommenderade åtgärder Grad 1 eller 2 Ingen dosjustering behövs. Kvarstående eller återkommande grad 2 biverkan som inte går tillbaka till baslinjevärdet eller grad 1 inom 7 dagar trots maximala stödjande åtgärder. Gör uppehåll i behandlingen tills biverkan återgått till grad 1 eller lägre. Återuppta med nästa lägre dos. Grad 3 eller 4 Sätt ut abemaciklib. a NCI CTCAE Tabell 6. Rekommenderade åtgärder vid venösa tromboemboliska händelser (VTE) Biverkans grada Rekommenderade åtgärder Tidig bröstcancer Alla grader (1, 2, 3 eller 4) Gör uppehåll i behandling och behandla som kliniskt indicerat. Abemaciklib kan återupptas när patienten är kliniskt stabil. Avancerad eller metastaserad bröstcancer Grad 1 eller 2 Ingen dosjustering behövs. Grad 3 eller 4 Gör uppehåll i behandling och behandla som kliniskt indicerat. Abemaciklib kan återupptas när patienten är kliniskt stabil. a NCI CTCAE Tabell 7. Rekommenderade åtgärder vid icke-hematologiska biverkningar (gäller ej diarré, förhöjda aminotransferaser, ILD/pneumonit och VTE) Biverkans grada Rekommenderade åtgärder Grad 1 eller 2 Ingen dosjustering behövs. Kvarstående eller återkommande grad 2biverkan som inte går tillbaka till baslinjevärdet eller grad 1 inom 7 dagar trots maximala stödjande åtgärder. Gör uppehåll i behandlingen tills biverkan återgått till grad 1 eller lägre. Återuppta med nästa lägre dos. Grad 3 eller 4 aNCI CTCAE CYP3A4-hämmare Samtidig användning av starka CYP3A4-hämmare ska undvikas. Om starka CYP3A4-hämmare inte kan undvikas ska abemaciklibdosen reduceras till 100 mg två gånger dagligen. I de fall patienten fått dosen reducerad till 100 mg abemaciklib två gånger dagligen och samtidig administrering av en stark CYP3A4-hämmare inte kan undvikas, ska abemaciklibdosen reduceras ytterligare till 50 mg två gånger dagligen.I de fall patienten fått dosen reducerad till 50 mg abemaciklib två gånger dagligen och samtidig administrering av en stark CYP3A4-hämmare inte kan undvikas, fortsätt med samma abemaciklibdos under noggrann övervakning av tecken på toxicitet. Alternativt kan abemaciklibdosen reduceras till 50 mg en gång dagligen eller sättas ut helt. Om CYP3A4-hämmaren sätts ut ska abemaciklibdosen ökas till den dos som användes innan CYP3A4-hämmaren sattes in (efter 3 till 5 halveringstider för CYP3A4-hämmaren). Särskilda patientgrupper Äldre Ingen åldersbaserad dosjustering behövs (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering behövs för patienter med lätt eller måttligt nedsatt njurfunktion. Det saknas data om administrering av abemaciklib till patienter med gravt nedsatt njurfunktion, terminal njursjukdom, eller patienter som står på dialys (se avsnitt 5.2). Abemaciklib ska administreras med försiktighet till patienter med gravt nedsatt njurfunktion, med noggrann övervakning avseende tecken på biverkan. Nedsatt leverfunktion Ingen dosjustering behövs för patienter med lätt (Child Pugh A) eller måttligt (Child Pugh B) nedsatt leverfunktion. Till patienter med grav (Child Pugh C) leverfunktionsnedsättning rekommenderas att behandlingsfrekvensen minskas till en gång dagligen (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för abemaciklib för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Verzenios är avsett för oral användning.Tabletterna kan tas med eller utan föda. De ska inte tas tillsammans med grapefrukt eller grapefruktjuice (se avsnitt 4.5).Patienterna ska ta tabletterna vid ungefär samma tid varje dag.Tabletten ska sväljas hel (patienten ska inte tugga, krossa eller dela tabletterna innan de sväljs ned). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Viktig ändring 4.4 Varningar och försiktighet Neutropeni Neutropeni har rapporterats hos patienter som får abemaciklib. Dosjustering rekommenderas för patienter som utvecklar neutropeni av grad 3 eller 4 (se avsnitt 4.2). Dödsfall till följd av neutropen sepsis inträffade hos <1 % av patienterna med metastaserad bröstcancer. Patienterna ska uppmanas att rapportera alla feberepisoder till sin läkare. Infektioner Infektioner rapporterades hos patienter som får abemaciklib tillsammans med endokrin behandling i högre grad jämfört med patienter som behandlats med endokrin behandling. Infektion i lungorna har rapporterats hos patienter som får abemaciklib utan samtidig neutropeni. Dödsfall inträffade hos <1 % av patienterna med metastaserad bröstcancer. Patienter bör monitoreras för tecken och symptom på infektion och behandlas på medicinskt lämpligt sätt. Venös tromboembolism Venös tromboembolism rapporterades hos patienterna som behandlades med abemaciklib plus endokrin behandling. Monitorera patienterna avseende tecken och symtom på djup ventrombos eller lungemboli och behandla på medicinskt lämpligt sätt. Beroende på graden av VTE kan abemaciklibdosen behöva justeras (se avsnitt 4.2). Arteriella tromboemboliska händelser En potentiellt ökad risk för allvarliga arteriella tromboemboliska händelser (ATEs), inklusive ischemisk stroke och hjärtinfarkt har observerats i studier på metastaserande bröstcancer när abemaciklib administrerades i kombination med endokrin behandling. Fördelarna och riskerna med fortsatt behandling med abemaciklib hos patienter som upplever en allvarlig ATE ska beaktas. Förhöjda aminotransferaser Förhöjda ALAT- och ASAT-värden har rapporterats hos patienter som får abemaciklib. Baserat på hur högt ALAT- eller ASAT-värdet är kan abemaciklibdosen behöva justeras (se avsnitt 4.2). Diarré Diarré är den vanligaste biverkningen. I kliniska studier var mediantiden till den första diarrén cirka 6–8 dagar, och mediandurationen var mellan 7–12 dagar (grad 2) eller 5–8 dagar (grad 3). Diarré kan leda till uttorkning. Patienterna ska börja med behandling mot diarré, t.ex. loperamid, vid första tecknet på lös avföring, samt öka sitt vätskeintag och meddela sin läkare. Dosjustering rekommenderas för patienter som utvecklar diarré av ≥grad 2 (se avsnitt 4.2). Interstitiell lungsjukdom (ILD)/pneumonit ILD/pneumonit har rapporterats hos patienter som får abemaciklib. Monitorera patienterna avseende pulmonella symtom indikativa för ILD/pneumonit och behandla på medicinskt lämpligt sätt. Baserat på grad av ILD/pneumonit kan abemaciklibdosen behöva justeras (se avsnitt 4.2). Sätt ut abemaciklib för patienter med ILD/pneumonit av grad 3 eller 4. Samtidig användning av CYP3A4-inducerare Samtidig användning av CYP3A4-inducerare ska undvikas på grund av risken för sämre effekt av abemaciklib (se avsnitt 4.5). Visceral kris Det saknas data om abemaciklibs effekt och säkerhet hos patienter med visceral kris. Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är nästintill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av andra läkemedel på abemaciklibs farmakokinetik Abemaciklib metaboliseras främst av CYP3A4. CYP3A4-hämmare Samtidig administrering av abemaciklib och CYP3A4-hämmare kan öka plasmakoncentrationen av abemaciklib. Samtidig administrering av CYP3A4-hämmaren klaritromycin till patienter med avancerad och/eller metastaserad cancer resulterade i en 3,4-faldig ökning av plasmaexponeringen för abemaciklib och en 2,5-faldig ökning av plasmaexponeringen för obundet potensjusterat abemaciklib plus dess aktiva metaboliter.Användning av starka CYP3A4-hämmare tillsammans med abemaciklib ska undvikas. Om starka CYP3A4-hämmare måste ges samtidigt ska abemaciklibdosen reduceras (se avsnitt 4.2) och eventuell toxicitet följas upp noga. Exempel på starka CYP3A4-hämmare är, men är inte begränsade till, klaritromycin, itrakonazol, ketokonazol, lopinavir/titonavir, posakonazole eller vorikonazol. Undvik grapefrukt och grapefruktjuice.Ingen dosjustering är nödvändigt hos patienter som behandlas med moderat- eller svaga CYP3A4-hämmare. Dess bör dock monitoreras för tecken på bieffekter. CYP3A4-inducerare Samtidig administrering av abemaciklib och den starka CYP3A4-induceraren rifampicin minskade plasmakoncentrationen av abemaciklib med 95 % och obunden potensjusterad plasmakoncentration för abemaciklib plus dess aktiva metaboliter med 77 % baserat på AUC0-∞. Samtidig användning av starka CYP3A4-inducerare (inkluderar, men inte begränsade till karbamazepin, fenytoin, rifampicin och johannesört) ska undvikas på grund av risken för sämre effekt av abemaciklib. Effekter av abemaciklib på farmakokinetiken hos andra läkemedel Läkemedel som är substrat till transportproteiner Abemaciklib och dessa viktigaste aktiva metaboliter hämmar de renala transportproteinerna organisk katjontransportör 2 (OCT2) och multidrug and extrusion toxin protein (MATE1 och MATE2-K). Interaktioner in vivo mellan abemaciklib och kliniskt betydelsefulla substrat till dessa transportproteiner, såsom dofetilid eller kreatinin, kan förekomma (se avsnitt 4.8). I en klinisk studie av läkemedelsinteraktioner med metformin (substrat till OCT2, MATE1 och 2) som gavs samtidigt som 400 mg abemaciklib, observerades en liten men inte kliniskt relevant (37 %) ökning av plasmaexponeringen för metformin. Detta befanns bero på minskad renal utsöndring med opåverkad glomerulär filtration. Hos friska försökspersoner resulterade samtidig administrering av abemaciklib och loperamid, som är ett substrat till P-glykoprotein (P-gp), i en ökning av loperadmidexponeringen i plasma med 9 % baserat på AUC0-∞ och 35 % baserat på Cmax. Detta bedömdes som icke kliniskt relevant. Baserat på den hämning av P-gp och bröstcancerresistensprotein (BCRP) in vitro som observerades med abemaciklib, kan in vivo-interaktioner mellan abemaciklib och sådana substrat till dessa transportproteiner som har snävt terapeutiskt index inträffa, t.ex. med digoxin eller dabigatranetexilat. I en klinisk studie på patienter med bröstcancer sågs ingen kliniskt relevant farmakokinetisk läkemedelsinteraktion mellan abemaciklib och anastrazol, fulvestrant, exemestan, letrozol eller tamoxifen.Det är i dagsläget okänt om abemaciklib kan minska effekten av systemiskt verkande hormonella preventivmedel. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor ska använda mycket effektiva preventivmedel (t.ex. en dubbel barriärmetod) under behandlingen och i minst 3 veckor efter behandlingens slut (se avsnitt 4.5). Graviditet Det finns inga data från användning av abemaciklib till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Verzenios rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om abemaciklib utsöndras i bröstmjölk. En risk för det ammande barnet kan inte uteslutas. Patienter som får abemaciklib ska inte amma. Fertilitet Det är inte känt om abemaciklib påverkar fertiliteten hos människa. Hos råtta sågs inga effekter på handjurens fertilitet, men cytotoxiska effekter på reproduktionsorganen hos mus, råtta och hund av hankön tyder på att abemaciklib kan försämra fertiliteten hos handjur. Inga biverkningar på reproduktionsorganen hos mus, råtta och hund av honkön observerades, inte heller några effekter på hondjurens fertilitet eller tidig embryonal utveckling hos råtta (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Verzenios har liten effekt på förmågan att framföra fordon och använda maskiner. Patienterna ska rekommenderas att vara försiktiga vid framförande av fordon eller användning av maskiner om de får symtom som trötthet eller yrsel under behandlingen med Verzenios (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är diarré, infektioner, neutropeni, leukopeni, anemi, trötthet, illamående, kräkningar, alopeci och nedsatt aptit.Av de vanligaste biverkningarna utgjorde händelser av grad ≥ 3 mindre än 5 %, med undantag för neutropeni, leukopeni och diarré. Tabell över biverkningar I följande tabell redovisas biverkningarna efter MedDRA-organsystem och frekvens. Frekvenserna anges som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad.Tabell 8. Biverkningar av abemaciklib i kombination med endokrin behandling rapporterade i fas 3-studier (N = 3 559) Organsystem Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Infektionerb Blod- och lymfsystemet Neutropeni Leukopeni Anemi Trombocytopeni Lymfopenih Febril neutropenie Metabolism och nutrition Nedsatt aptit Centrala och perifera nervsystemet Huvudvärkf Dysgeusig Yrselg Ögon Ökat tårflöde Blodkärl Venös tromboembolismc Andningsvägar, bröstkorg och mediastinum ILD/ pneumonitd Magtarmkanalen Diarré Kräkningar Illamående Stomatitf Dyspepsif Hud och subkutan vävnad Alopecig Klådag Utslagg Nagelförändringarf Torr hude Muskuloskeletala systemet och bindväv Muskelsvaghet e Allmänna symtom och/eller symtom vid administreringsstället Febere Fatigue Undersökningar Förhöjt alanin-aminotransferasg Förhöjt aspartat aminotransferasg a Abemaciklib i kombination med anastrozol, letrozol, exemestan, tamoxifen eller fulvestrant. b Infektioner omfattar alla rekommenderade termer som ingår i organsystemet ”infektioner och infestationer”. c Venösa tromboemboliska händelser omfattar djup ventrombos (DVT), lungemboli, cerebral venös sinustrombos, trombos i subklavikulär-axillarven, DVT i vena cava inferior och venös bäckenvenstrombos. d ILD/pneumonit vid tidig bröstcancer (EBC) inkluderar alla rapporterade föredragna termer som är en del av MedDRA SMQ interstitiell lungsjukdom. För metastaserad bröstcancer (mBC) föredragna termer inkluderar interstitiell lungsjukdom, pneumonit, organiserad lunginflammation, lungfibros och bronkiolit obliterans. e Endast biverkningar vid metastaserande bröstcancer (MONARCH 2 och MONARCH 3). f Endast biverkningar vid tidig bröstcancer (monarchE). g Frekvensen ”vanliga” vid tidig bröstcancer (monarchE), ”mycket vanliga” vid metastaserande bröstcancer (MONARCH 2 och MONARCH 3). h Frekvensen ”vanliga” vid metastaserande bröstcancer (MONARCH 2 och MONARCH 3), ”mycket vanliga” vid tidig bröstcancer (monarchE). Beskrivning av utvalda biverkningar Neutropeni Neutropeni rapporterades från alla studier. I monarchE-studien rapporterades neutropeni hos 45,8 % av patienterna. Grad 3 eller 4 biverkan av neutrofilantalet (baserat på laboratoriefynd) rapporterades hos 19,1 % av patienterna vilka fick abemaciklib i kombination med endokrin behandling, med en mediantid till debut på 30 dagar, och mediantid till upplösning på 16 dagar. Febril neutropeni rapporterades hos 0,3 % av patienterna. I MONARCH 2- och MONARCH 3-studierna rapporterades neutropeni hos 45,1 % av patienterna. Grad 3 eller 4 biverkan minskning av neutrofilantalet (baserat på laboratorieanalyser) rapporterades hos 28,2 % av patienterna som fick abemaciklib i kombination med aromatashämmare eller fulvestrant. Mediantiden till den första episoden av neutropeni av grad 3 eller 4 var 29 till 33 dagar och varaktigheten var 11 - 15 dagar. Febril neutropeni rapporterades hos 0,9 % av patienterna. Dosjustering rekommenderas för patienter som utvecklar neutropeni av grad 3 eller 4 (se avsnitt 4.2). Diarré Diarré var den biverkan som oftast rapporterades (se tabell 8). Incidensen var som högst under den första månaden med abemaciklib-behandling och sjönk sedan. I monarchE-studien var mediantiden till debut av den första diarréhändelsen av någon grad, 8 dagar. Mediandurationen av diarré var 7 dagar för grad 2 och 5 dagar för grad 3. I MONARCH 2 och MONARCH 3 studierna var mediantiden till den första episoden av diarré av någon grad 6 till 8 dagar. Mediandurationen av diarré var 9 till 12 dagar för grad 2 och 6 till 8 dagar för grad 3. Diarrén gick tillbaka till baslinjegraden eller lägre med stödjande behandling som loperamid och/eller dosjustering (se avsnitt 4.2). Förhöjda aminotransferaser I monarchE-studien rapporterades ALAT- och ASAT-förhöjningar ofta (12,3 % respektive 11,8 %) hos patienter som fick abemaciklib i kombination med endokrin behandling. Grad 3 eller 4 ALAT- eller ASAT-förhöjningar (baserat på laboratoriefynd) rapporterades hos 2,6 % och 1,6 % av patienterna. Mediantiden till debut av ALAT-höjning grad 3 eller 4 var 118 dagar och mediantiden till upplösning var 14,5 dagar. Mediantiden till debut av ASAT-förhöjning grad 3 eller 4 var 90,5 dagar och mediantiden till upplösning var 11 dagar. I MONARCH 2 och MONARCH 3 studierna rapporterades förhöjt ALAT och ASAT som ofta förekommande (15,1 % respektive 14,2 %) hos patienter som fick abemaciklib i kombination med aromatashämmare eller fulvestrant. ALAT- eller ASAT-förhöjning av grad 3 eller 4 (baserat på laboratorieresultat) rapporterades hos 6,1 % respektive 4,2 % av patienterna. ALAT-förhöjning av grad 3 eller 4 debuterade efter i median 57 till 61 dagar. Mediantiden till återgång till normalvärde var 14 dagar. ASAT-förhöjning av grad 3 eller 4 debuterade efter i median 71 till 185 dagar. Mediantiden till återgång till normalvärde var 13 till 15 dagar. Dosjusteringar rekommenderas för patienter som utvecklar ALAT- eller ASAT-förhöjning av grad 3 eller 4 (se avsnitt 4.2). Kreatinin Även om det inte är klassificerat som en biverkan har abemaciklib visat sig öka serumkreatinin. I monarchE-studien hade 99,3 % av patienterna förhöjt serumkreatinin (baserat på laboratoriefynd), av dessa hade 0,5 % av patienterna förhöjningar av grad 3 eller 4. Hos patienter som endast fick endokrin behandling rapporterade 91,0 % ett förhöjt serumkreatinin (alla laboratoriekvaliteter). I MONARCH 2 och MONARCH 3 studierna hade 98,3 % av patienterna förhöjt serumkreatinin (baserat på laboratorieresultat), av vilka 1,9 % av patienterna hade grad 3 eller 4 förhöjningar. Hos patienter som enbart fick en aromatashämmare eller fulvestrant rapporterades förhöjt serumkreatinin hos 78,4 % (alla grader). Abemaciklib har visat sig förhöja serumkreatinin på grund av hämning av de transportproteiner som medverkar i den tubulära sekretionen i njurarna utan att inverka på den glomerulära funktionen (uppmätt som iohexol-clearance) (se avsnitt 4.5). I kliniska studier ökade serumkreatininvärdet under den första månaden med abemaciklibbehandlingen, höll sig stabilt på den högre nivån under hela behandlingsperioden, gick ner igen när behandlingen sattes ut, och åtföljdes inte av några förändringar av njurfunktionsmarkörer som blodurea (BUN), cystatin C eller beräknad glomerulär filtrationshastighet baserat på cystatin C. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I händelse av överdosering kan patienten drabbas av trötthet och diarré. Allmän understödjande behandling ska sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EF03 Verkningsmekanism Abemaciklib är en potent och selektiv hämmare av cyklinberoende kinas 4 och 6 (CDK4 och CDK6), med högst aktivitet mot cyklin D1/CDK4 i enzymanalyser. Abemaciklib förhindrar fosforyleringen av retinoblastomprotein (Rb) vilket blockerar cellcykelns progression från G1- till S-fasen i celldelningen och leder till hämmad tumörtillväxt. I östrogenreceptorpositiva bröstcancercellinjer hämmar abemaciklib varaktigt en återgång av Rb fosforyleringen vilket resulterade i cellåldrande och apoptos. In vitro är Rb-negativa och Rb-reducerade cancercellinjer i allmänhet mindre känsliga för abemaciklib. I xenograftmodeller av bröstcancer resulterade daglig behandling med abemaciklib, utan avbrott, i kliniskt relevanta koncentrationer, som monoterapi eller i kombination med antiöstrogener, en minskning av tumörstorleken. Farmakodynamisk effekt Hos cancerpatienter hämmar abemaciklib CDK4 och CDK6 vilket visas genom hämmad fosforylering av Rb och topoisomeras II alfa. Detta leder till hämning av cellcykeln uppströms vid G1-restriktionspunkten. Hjärtats elektrofysiologi Effekten av abemaciklib på QTcF-intervallet utvärderades hos 144 patienter med framskriden cancer. Ingen större förändring (dvs. >20 ms) av QTcF-intervallet upptäcktes vid den genomsnittliga maximala abemaciklibkoncentrationen i steady state efter ett terapeutiskt doseringsschema.I en analys av exponering-respons hos friska försökspersoner vid exponeringar jämförbara med en dos om 200 mg två gånger dagligen förlängde inte abemaciklib QTcF-intervallet i någon kliniskt relevant omfattning. Klinisk effekt och säkerhet Tidig bröstcancer Randomiserad fas 3-studie monarchE: Verzenios i kombination med endokrin behandling. Effekten och säkerheten av Verzenios i kombination med adjuvant endokrin behandling utvärderades i monarchE, en randomiserad, öppen, två kohort, fas 3-studie, på kvinnor och män med HR-positiv, HER2-negativ, nodpositiv tidig bröstcancer med hög risk för återfall. Hög risk för återfall i kohort 1 definierades utifrån kliniska och patologiska egenskaper: antingen ≥ 4 pALN (positiv axillära lymfkörtlar), eller 1-3 pALN och minst ett av följande kriterier: tumörstorlek ≥ 5 cm eller histologisk grad 3.Totalt randomiserades 5 637 patienter i förhållandet 1:1 att få 2 års behandling med Verzenios 150 mg två gånger dagligen plus läkarens val av standard endokrin behandling eller enbart standard endokrin behandling. Randomiseringen stratifierades efter tidigare kemoterapi, menopausal status och region. Män stratifierades som postmenopausala. Patienterna hade avslutat definitiv lokoregional terapi (med eller utan neoadjuvant eller adjuvant kemoterapi). Patienterna måste ha återhämtat sig från de akuta biverkningarna av tidigare kemoterapi eller strålbehandling. En utsättningsperiod på 21 dagar krävdes efter kemoterapi och 14 dagar efter strålbehandling före randomisering. Patienterna kunde få upp till 12 veckors adjuvant endokrin behandling före randomisering. Adjuvant behandling med fulvestrant var inte tillåtet som standard endokrinbehandling. Patienter med status 0 eller 1 av Eastern Cooperative Oncology Group (ECOG) var inkluderbara. Patienter med anamnes av VTE exkluderades från studien. Efter att ha avslutat studiens behandlingsperiod fortsatte patienterna i båda behandlingsarmarna att få adjuvant endokrin behandling under en kumulativ varaktighet på minst 5 år och upp till 10 år, om det var medicinskt lämpligt. LHRH-agonister gavs när det var kliniskt indicerat till pre- och perimenopausala kvinnor och män.Av de 5 637 randomiserade patienterna var 5 120 patienter inkluderade i kohort 1, vilket utgjorde 91 % av ITT-populationen. I kohort 1 var patientdemografi och baslinje tumörkarekteristika, fördelat lika mellan behandlingsarmarna. Medianåldern för de inkluderade patienterna var cirka 51 år (intervall 22–89 år), 15 % av patienterna var 65 år eller äldre, 99 % var kvinnor, 71 % var kaukasisk-, 24 % var asiatisk- och 5 % av annat ursprung. 43 % av patienterna var pre- eller perimenopausala. De flesta patienter hade fått kemoterapi (36 % neoadjuvant, 62 % adjuvant) och strålbehandling (96 %) innan inklusion. Initial endokrin behandling som patienterna fick inkluderade letrozol (39 %), tamoxifen (31 %), anastrozol (22 %) eller exemestan (8 %). 65 % av patienterna hade 4 eller fler positiva lymfkörtlar, 41 % hade tumör grad 3, 24 % hade patologisk tumörstorlek ≥ 5 cm vid operation. Det primära effektmåttet var invasiv sjukdomsfri överlevnad (IDFS) i ITT-populationen definierad som tiden från randomisering till första förekomsten av recidiv av ipsilateral invasiv brösttumör recidiv, eller regional invasiv bröstcancer recidiv, eller fjärrecidiv (distant recurrence), eller kontralateral invasiv bröstcancer, eller andra primär invasiv icke-bröstcancer eller död oavsett orsak. De viktigaste sekundära effektmåtten var fjärrecidivsfri överlevnad (DRFS) i ITT-populationen definierad som tiden från randomisering till den första förekomsten av fjärrecidiv, eller död oavsett orsak.Det primära effektmåttet för studien uppfylldes vid den förplanerade interimsanalysen (brytdatum 16 mars 2020). En statistiskt signifikant förbättring av IDFS observerades hos patienter som fick Verzenios plus endokrin behandling jämfört med endokrin behandling ensamt i ITT-populationen. Godkännandet erhölls för den stora subpopulationen, kohort 1. I en ytterligare analys (brytdatum 01 april 2021) hade 91 % av patienterna i kohort 1 avslutat den 2-åriga studiebehandlingsperioden och median av uppföljningstiden var 27,7 månader. Effektresultaten för kohort 1 sammanfattas i tabell 9 och figur 1. Tabell 9. monarchE: Sammanfattning av effektdata (kohort 1 population) Verzenios plus endokrin behandling N = 2 555 Endokrin behandling enbart N = 2 565 Invasiv sjukdomsfri överlevnad (IDFS) Antal patienter med en händelse (n, %) 218 (8,5) 318 (12,4) Risk ratio (95 % KI) och p-värde 0,680 (0,572, 0,808) IDFS vid 24 månader (%, 95 % KI) 92,6 (91,4, 93,5) 89,6 (88,3, 90,8) Fjärrecidivsfri överlevnad (DRFS) Antal patienter med en händelse (n, %) 179 (7,0) 266 (10,4) Risk ratio (95 % KI) 0,669 (0,554, 0,809) DRFS vid 24 månader (%, 95 % KI) 94,1 (93,0, 95,0) 91,2 (90,0, 92,3) Förkortning KI: konfidens intervall, Brytdatum: 01 Apr 2021 Figur 1. monarchE: Kaplan-Meier-diagram över IDFS (enligt prövarens bedömning, kohort 1 populationen) Förkortningar: KI = konfidensintervall; ET = endokrin behandling; HR = risk ratio; IDFS = invasiv sjukdomsfri överlevnad; N = antal patienter i populationenBrytdatum: 01 April 2021En förbättring observerades för patientundergrupper definierade av geografisk region, menopausal status och tidigare kemoterapi inom kohort 1. Avancerad eller metastaserad bröstcancer Randomiserad fas 3-studie MONARCH 3: Verzenios i kombination med aromatashämmare Effekten och säkerheten för Verzenios i kombination med en aromatashämmare (anastrozol eller letrozol) undersöktes i MONARCH 3, en randomiserad, dubbelblind, placebokontrollerad fas 3-studie på kvinnor med HR-positiv, HER2-negativ lokalt avancerad eller metastaserad bröstcancer som inte tidigare fått någon systemisk behandling för denna sjukdom. Patienterna randomiserade i förhållandet 2:1 till att få Verzenios 150 mg två gånger dagligen plus en icke-steroid aromatashämmare som gavs dagligen med den rekommenderade dosen jämfört med placebo och en icke-steroid aromatashämmare enligt samma behandlingschema. Primärt effektmått var av prövaren bedömd progressionsfri överlevnad (PFS) utvärderad i enlighet med RECIST 1.1. Huvudsakliga sekundära effektmått var objektiv responsfrekvens (ORR), klinisk nytta (CBR) och total överlevnad (OS).Patienternas medianålder vid inkluderingen var 63 år (intervall 32–88 år). Cirka 39 % av patienterna hade fått kemoterapi och 44 % hade fått antihormonell behandling som (neo)adjuvant terapi.Patienter med tidigare (neo)adjuvant endokrin behandling måste ha avslutat denna behandling minst 12 månader före randomiseringen till studien. Majoriteten av patienterna (96 %) hade metastaserad sjukdom vid baslinjen. Cirka 22 % av patienterna hade enbart skelettmetastaser medan 53 % hade viscerala metastaser.Studien uppnådde det primära effektmåttet förlängd PFS. Primära effektresultat sammanfattas i tabell 10 och figur 2. Tabell 10. MONARCH 3: Sammanfattning av effektdata (prövarens bedömning, intent-to-treat-population) Verzenios plus aromatashämmare Placebo plus aromatashämmare Progressionsfri överlevnad N=328 N=165 Antal händelser enl. prövarens bedömning (%) 138 (42,1) 108 (65,5) Median [mån.] (95 % KI) 28,18 (23,51; NR) 14,76 (11,24; 19,20) Riskkvot (95 % KI) och p-värde 0,540 (0,418; 0,698), p=0,000002 Oberoende radiografisk granskning, antal händelser (%) 91 (27,7) 73 (44,2) Median [mån.] (95 % KI) NR (NR, NR) 19,36 (16,37; 27,91) Riskkvot (95 % KI) och p-värde 0,465 (0,339; 0,636), p<0,000001 Objektiv responsfrekvensb [%] (95 % KI) 49,7 (44,3–55,1) 37,0 (29,6–44,3) Responsduration [mån.] (95 % KI) 27,39 (25,74; NR) 17,46 (11,21; 22,19) Objektiv respons hos patienter med mätbar sjukdoma N=267 N=132 Objektiv responsfrekvensb [%] (95 % KI) 61,0 (55,2–66,9) 45,5 (37,0–53,9) Komplett respons (%) 3,4 0 Partiell respons (%) 57,7 45,5 Klinisk nyttac(mätbar sjukdom) [%] (95 % KI) 79,0 (74,1; 83,9) 69,7 (61,9; 77,5) a Mätbar sjukdom definierat enligt RECIST version 1.1 b Komplett respons + partiell respons c Komplett respons + partiell respons + stabil sjukdom i ≥ 6 månader N=antal patienter; KI=konfidensintervall; NR=ej uppnått. Figur 2. MONARCH 3: Kaplan-Meier-diagram över progressionsfri överlevnad (enligt prövarens bedömning, intent-to-treat-population) Dessa resultat motsvarade en kliniskt betydelsefull minskning av risken för sjukdomsprogression eller död med 46 % för patienterna som behandlades med abemaciklib plus en aromatashämmare.Resultat avseende total överlevnad var inte mogen vid final PFS analys (93 händelser observerades i de båda studiearmarna). HR var 1,057 (95 % KI: 0,683; 1,633); p=0,8017. En serie förbestämda undergruppsanalyser av PFS analyser visade samstämmiga resultat i olika undergrupper såsom ålder (<65 eller ≥65 år), sjukdomslokalisation, sjukdomsstatus (de novo med metastaser resp. recidiverande med metastaser resp. lokalt framskriden recidiverande), mätbar sjukdom, progesteronreceptorstatus, samt ECOG-funktionsstatus vid baslinjen. Minskad risk för sjukdomsprogression eller död observerades hos patienter med visceral sjukdom (HR 0,567 [95 % KI: 0,407; 0,789]), median-PFS 21,6 månader resp. 14,0 månader; hos patienter med enbart skelettsjukdom (HR var 0,565 [95 % KI: 0,306; 1,044]); och hos patienter med mätbar sjukdom (HR var 0,517, [95 % KI: 0,392; 0,681]). Vid den första interim analysen av total överlevnad, observerades 197 fall i de båda behandlingsarmarna och riskkvoten (HR) var 0,786 (95 % KI: 0,589, 1,049).Vid en andra interimanalys av total överlevnad, observerades 255 fall i de både behandlingsarmarna. Median total överlevnad var 67,1 månader i behandlingsarmen med abemaciklib i kombination med aromatashämmare respektive 54,5 månader i behandlingsarmen med placebo i kombination med aromatashämmare. Eftersom den observerade riskkvoten (HR: 0,754 (95% KI:0,584-0.974)) inte erhöll statistisk signifikans (figur 3), fortsätter studien att fullt ut karakterisera total överlevnad. Figur 3. MONARCH 3: Kaplan-Meier-diagram över total överlevnad (intent-to-treat-population) Randomiserad fas 3-studie MONARCH 2: Verzenios i kombination med fulvestrant Effekten och säkerheten för Verzenios i kombination med fulvestrant undersöktes i MONARCH 2, en randomiserad, dubbelblind, placebokontrollerad fas 3-studie på kvinnor med HR-positiv, HER2-negativ lokalt avancerad eller metastaserad bröstcancer. Patienterna randomiserades i förhållandet 2:1 till att få Verzenios 150 mg två gånger dagligen plus fulvestrant 500 mg med en månads intervall och ytterligare 500 mg givet två veckor efter den första dosen, eller placebo plus fulvestrant enligt samma schema. Primärt effektmått var av prövaren bedömd PFS utvärderad i enlighet med RECIST 1.1. Viktiga sekundära effektmått var objektiv responsfrekvens (ORR), klinisk nytta (CBR) och total överlevnad (OS).Patienternas medianålder vid inkludering var 60 år (intervall 32–91 år). Majoriteten av patienterna i båda behandlingsarmarna var kaukasier och hade inte fått kemoterapi för metastaserad sjukdom. 17 % av patienterna var pre-/perimenopausala genom ovariesuppression med en GnRH-agonist. Cirka 56 % av patienterna hade viscerala metastaser. Omkring 25 % av patienterna hade primär hormonresistens (progression på endokrin behandling inom de två första åren med adjuvant endokrin behandling eller inom de första 6 månaderna med första linjens endokrin behandling för metastaserande bröstcancer) och hos majoriteten utvecklades hormonresistens senare. 59 % av patienterna hade fått sin senaste hormonbehandling som (neo)adjuvant behandling och 38 % hade metastaser.Studien uppnådde det primära effektmåttet förlängd PFS. Primära effektresultat sammanfattas i tabell 11 och figur 4. Tabell 11. MONARCH 2: Sammanfattning av effektdata (prövarens bedömning, intent-to-treat population) Verzenios plus fulvestrant Placebo plus fulvestrant Progressionsfri överlevnad N=446 N=223 Antal händelser enl. prövarens bedömning (%) 222 (49,8) 157 (70,4) Median [mån.] (95 % KI) 16,4 (14,4; 19,3) 9,3 (7,4; 12,7) Riskkvot (95 % KI) och p-värde 0,553 (0,449; 0,681), p=0,0000001 Oberoende radiografisk granskning, antal händelser (%) 164 (36,8) 124 (55,6) Median [mån.] (95 % KI) 22,4 (18,3; NR) 10,2 (5,8; 14,0) Riskkvot (95 % KI) och p-värde 0,460 (0,363; 0,584), p<0,000001 Objektiv responsfrekvensb [%] (95 % KI) 35,2 (30,8; 39,6) 16,1 (11,3; 21,0) Responsduration [mån.] (95 % KI) NR (18,05; NR) 25,6 (11,9; 25,6) Objektiv respons hos patienter med mätbar sjukdoma N=318 N=164 Objektiv responsfrekvensb [%] (95 % KI) 48,1 (42,6; 53,6) 21,3 (15,1; 27,6) Komplett respons (%) 3,5 0 Partiell respons (%) 44,7 21,3 Klinisk nyttac (mätbar sjukdom) [%] (95 % KI) 73,3 (68,4; 78,1) 51,8 (44,2; 59,5) a Mätbar sjukdom definierat enligt RECIST version 1.1 b Komplett respons + partiell respons c Komplett respons + partiell respons + stabil sjukdom i ≥ 6 månader N=antal patienter; KI=konfidensintervall; NR=ej nått Figur 4. MONARCH 2: Kaplan-Meier-diagram över progressionsfri överlevnad (enligt prövarens bedömning, intent-to-treat-population) Dessa resultat motsvarar en kliniskt betydelsefull minskning av risken för sjukdomsprogression eller död med 44,7 % för patienter som behandlades med Verzenios plus fulvestrant. Verzenios plus fulvestrant förlängde den progressionsfria överlevnaden utan vare sig någon kliniskt meningsfull eller signifikant försämring av hälsorelaterad livskvalitet.En serie av förbestämda undergruppsanalyser av PFS visade samstämmiga resultat i olika undergrupper såsom ålder (<65 eller ≥65 år), etnicitet, geografisk region, sjukdomslokalisation, resistens mot hormonbehandling, mätbar sjukdom, progesteronreceptorstatus och menopausal status. Minskad risk för sjukdomsprogression eller död observerades hos patienter med visceral sjukdom (HR 0,481 [95% KI: 0,369; 0,627], median-PFS 14,7 mån. resp. 6,5 mån.); hos patienter med enbart skelettsjukdom (HR 0,543 [95 % KI: 0,355; 0,833]); och hos patienter med mätbar sjukdom (HR 0,523, [95 % KI: 0,412; 0,644]). Hos pre-/postmenopausala patienter var HR 0,415 (95 % KI: 0,246; 0,698); hos patienter som var progesteronreceptornegativa var HR 0,509 (95 % KI: 0,325;0,797). PFS var konsekvent även i en undergrupp med lokalt avancerad eller metastaserad sjukdom som inte tidigare fått endokrin behandling.Vid det predefinierade brytdatumet för analys av total överlevnad (OS), 20 Jun 2019, visade ITT-populationen (intent-to-treat) en statistiskt signifikant förbättring för de patienter som fick Verzenios plus fulvestrant jämfört med de som fick placebo plus fulvestrant. Resultaten för totala överlevnad sammanfattas i tabell 12. Tabell 12. MONARCH 2: Sammanfattning av total överlevnad (intent-to-treat-population) Verzenios plus fulvestrant Placebo plus fulvestrant Total överlevnad N = 446 N = 223 Antal händelser (n, %) 211 (47,3) 127 (57,0) Median OS [månader] (95 % KI) 46,7 (39,2; 52,2) 37,3 (34,4; 43,2) Risk ratio (95 % KI) 0,757 (0,606; 0,945) p-värde 0,0137 N = antal patienter; KI = Konfidensintervall; OS = Total överlevnadAnalys i avseende av total överlevnad (OS) justerat för stratifieringsfaktorer gav en risk ratio för OS på 0,675 (95% KI: 0,511; 0,891) hos patienter med visceral sjukdom, och 0,686 (95% KI: 0,451; 1,043) hos patienter med primärt endokrin resistens.Vid den predefinierade slutliga analysen av total överlevnad (brytdatum 18 mars 2022) observerades 440 händelser i de två studiearmarna. Den tidigare förbättringen av total överlevnad som tidigare observerats vid interim-analysen av OS (brytdatum 20 juni 2019) bibehölls i abemakiclib plus fulvestrant-armen jämfört med placebo plus fulvestrant-armen, med ett risk-ratio på 0,784 (95 % KI: 0,644, 0,955). Median OS var 45,8 månader i abemaciklib plus fulvestrant-armen och 37,25 månader i placebo plus fulvestrant-armen. Resultaten för total överlevnad presenteras i figur 5. Figur 5. MONARCH 2: Kaplan-Meier-diagram över total överlevnad (intent-to-treat-population) Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Verzenios för alla grupper av den pediatriska populationen för bröstcancer (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av abemaciklib är långsam. Tmax inträffar efter 8 timmar och genomsnittlig absolut biotillgänglighet är cirka 45 %. I det terapeutiska dosintervallet 50–200 mg är ökningen av plasmaexponeringen (AUC) och Cmax ungefär dosproportionell. Steady state uppnåddes inom 5 dagar efter upprepad dosering två gånger dagligen och abemaciklib ackumulerades med en geometrisk genomsnittlig ackumuleringskvot på 3,7 (58 % CV) och 5,8 (65 % CV) baserat på Cmax respektive AUC. En fettrik måltid ökade sammantagen AUC för abemaciklib och dess aktiva metaboliter med 9 % och Cmax med 26 %. Dessa förändringar bedömdes inte vara kliniskt relevanta. Abemaciklib kan därmed tas med eller utan föda. Distribution Abemaciklib är i hög grad bundet till plasmaproteiner hos människa (bunden fraktion i genomsnitt 96 % till 98 %). Geometriskt medelvärde för systemisk distributionsvolym är cirka 750 l (69 % CV), vilket tyder på att abemaciklib distribueras ut i vävnaderna.Koncentrationen av abemaciklib och dess aktiva metabolit i cerebrospinalvätska är jämförbar med plasmakoncentrationen av det obundna läkemedlet. Metabolism Levermetabolism är den viktigaste nedbrytningsvägen för abemaciklib. Abemaciklib bryts ner till flera metaboliter, främst av cytokrom P450 (CYP) 3A4. Den viktigaste metaboliseringsvägen är hydroxylering till en metabolit som cirkulerar med en AUC som är 77 % av AUC för modersubstansen. Dessutom cirkulerar N-desetyl- och N-desetylhydroximetaboliter med AUC som är 39 % respektive 15 % av modersubstansens. Dessa cirkulerande metaboliter är aktiva och har motsvarande potens som abemaciklib. Eliminering Geometriskt medelvärde för leverclearance av abemaciklib var 21,8 l/h (39,8 % CV) och genomsnittlig plasmahalveringstid för elimineringen av abemaciklib hos patienterna var 24,8 timmar (52,1 % CV). Efter en peroral engångsdos av [14C]-abemaciklib utsöndrades cirka 81 % av dosen i feces och 3,4 % i urinen. Största delen av dosen som utsöndrades i feces utgjordes av metaboliter. Särskilda patientgrupper Ålder, kön och kroppsvikt Ålder, kön och kroppsvikt hade ingen effekt på exponeringen för abemaciklib i en populationsfarmakokinetisk analys av patienter med cancer (135 män och 859 kvinnor, ålder 24–91 år, kroppsvikt 36–175 kg). Nedsatt leverfunktion Abemaciklib metaboliseras i levern. Lätt (Child-Pugh A) och måttligt (Child-Pugh B) nedsatt leverfunktion hade ingen effekt på exponeringen för abemaciklib. Hos patienter med gravt nedsatt leverfunktion (Child Pugh C), ökade AUC0-∞ för abemaciklib med 2,1 gånger och för potensjusterat obundet abemaciklib plus dess aktiva metaboliter med 2,4 gånger. Abemaciklibs halveringstid ökade från 24 till 55 timmar (se avsnitt 4.2). Nedsatt njurfunktion Abemaciklib metaboliseras i obetydlig utsträckning i njurarna. Lätt och måttligt nedsatt njurfunktion hade ingen effekt på exponeringen för abemaciklib. Det saknas data om patienter med gravt nedsatt njurfunktion, terminal njursjukdom, eller patienter som står på dialys. 5.3 Prekliniska säkerhetsuppgifter De viktigaste resultaten som rör målorganen och som kan ha relevans för människa sågs i gastrointestinalatrakten, hematolymfopoetiska organ och manliga reproduktiva organ hos, mus, råtta och hund i studier som varade i upp till 13 veckor. Effekter på ögon och hjärtklaffar sågs endast hos gnagare vid kliniskt relevant exponering. Effekter på lung- och skelettmuskulatur observerades endast på gnagare vid exponeringar som var minst dubbelt så höga som hos människa. Effekter på njurarna observerades endast på gnagare vid exponeringar som var minst 6 gånger så höga som hos människa. Komplett eller partiell återhämtning sågs i alla målorgan efter 28 dagars återhämtningsperiod, med undantag för manliga reproduktiva organ. Gentoxicitet Abemaciklib var inte mutagent i analys av bakteriell omvänd mutation (Ames test), inte klastogent i en in vitro-analys av kromosomavvikelser i lymfocyter i humant perifert blod, och inte klastogent i en in vivo-analys av mikronuklei i benmärgen hos råtta. Karcinogenicitet Abemaciklib utvärderades med avseende på karcinogenicitet i 2-åriga studier på råtta och mus. Hos hanråttor resulterade daglig oral administrering av abemaciklib i benigna testikulära interstitialcells-adenom vid exponeringar omkring 1,5 gånger högre än hos människa. Dessutom sågs interstitialcells-hyperplasi vid exponeringar som var cirka 1/10 av den hos människa. Det är okänt om dessa effekter även gäller för människa. Man fann inga neoplasier hos möss eller honråttor som berodde på administrering av abemaciklib. Nedsatt fertilitet Abemaciklib kan försämra fertiliteten hos fertila handjur. Vid toxicitetsstudier med upprepad dosering i upp till 3 månader sågs minskad organvikt, intratubulär celldebris, hypospermi, tubulär dilatation, atrofi och degeneration/nekros i testiklar, bitestiklar, prostata och sädesblåsor. Dessa effekter uppträdde hos råtta och hund vid exponeringar motsvarande cirka 2 respektive 0,02 gånger exponeringen hos människa. I en studie av hanråttors fertilitet hade abemaciklib inte någon påverkan på reproduktionsförmågan.I en studie av honråttors fertilitet och tidig embryonal utveckling samt i toxicitetsstudier vid upprepad dosering, hade abemaciklib inte någon påverkan på reproduktionsförmågan eller några betydande effekter på honornas könsorgan som kan tyda på en risk för nedsatt fertilitet hos hondjur. Utvecklingstoxicitet Abemaciklib var teratogent och orsakade lägre fostervikt då moderdjuret exponerades för doser motsvarande den rekommenderade dosen till människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna KroskarmellosnatriumLaktosmonohydratMikrokristallin cellulosaKolloidal hydrerad kiselgelNatriumstearylfumarat Filmdragering Verzenios 50 mg filmdragerad tablett Polyvinylalkohol (E1203)Titandioxid (E171)Makrogol (E1521)Talk (E553b) Gul järnoxid (E172) Röd järnoxid (E172) Verzenios 100 mg filmdragerad tablett Polyvinylalkohol (E1203)Titandioxid (E171)Makrogol (E1521)Talk (E553b) Verzenios 150 mg filmdragerad tablett Polyvinylalkohol (E1203)Titandioxid (E171)Makrogol (E1521)Talk (E553b)Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PCTFE/PE/PVC-blister förseglade med aluminiumfolie om 14, 28, 42, 56, 70 eller 168 filmdragerade tabletter. Perforerade endosblister av aluminium/aluminium innehållande 28 x 1 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Eli Lilly Nederland B.V., Papendorpseweg 83, 3528BJ Utrecht, Nederländerna.",
        "approval-number": "EU/1/18/1307/001 EU/1/18/1307/002 EU/1/18/1307/003 EU/1/18/1307/004 EU/1/18/1307/005 EU/1/18/1307/006 EU/1/18/1307/007 EU/1/18/1307/008 EU/1/18/1307/009 EU/1/18/1307/010 EU/1/18/1307/011 EU/1/18/1307/012 EU/1/18/1307/013 EU/1/18/1307/014 EU/1/18/1307/015 EU/1/18/1307/016 EU/1/18/1307/017 EU/1/18/1307/018 EU/1/18/1307/019 EU/1/18/1307/020 EU/1/18/1307/021",
        "approval-first-date": "Första godkännandet: 27 September 2018Förnyat godkännande: 23 juni 2023",
        "revision-date": "23 juni 2023"
    },
    "fass_text": {
        "indication": "Tidig bröstcancer Verzenios i kombination med endokrin behandling är indicerat som adjuvant behandling av vuxna patienter med hormonreceptorpositiv (HR-positiv), human epidermal tillväxtfaktorreceptor 2-negativ (HER2-negativ), lymfkörtelpositiv bröstcancer i tidigt stadium med hög risk för återfall (se avsnitt Farmakodynamik). Till pre- eller perimenopausala kvinnor ska endokrin behandling med aromatashämmare kombineras med en luteiniserande hormonfrisättande hormonagonist (LHRH-agonist). Avancerad eller metastaserad bröstcancer Verzenios är indicerat för behandling av kvinnor med HR-positiv, HER2-negativ lokalt avancerad eller metastaserande bröstcancer i kombination med en aromatashämmare eller fulvestrant som initial endokrinbaserad behandling, eller som tidigare fått endokrin behandling. Till pre- eller perimenopausala kvinnor ska endokrin behandling kombineras med en LHRH-agonist.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Verzenios ska sättas in och övervakas av läkare med erfarenhet av cancerbehandling. Dosering Den rekommenderade dosen abemaciklib är 150 mg två gånger dagligen vid användning i kombination med endokrin behandling. Läs produktresumén för det endokrina läkemedlet för information om rekommenderad dosering. Behandlingslängd Tidig bröstcancer Verzenios ska tas kontinuerligt i två år eller tills sjukdomsrecidiv eller oacceptabla biverkningar uppkommer. Avancerad eller metastaserad bröstcancer Verzenios ska tas kontinuerligt så länge patienten har klinisk nytta av behandlingen eller tills oacceptabla biverkningar uppkommer. Om en patient kräks eller missar en dos av Verzenios ska patienten uppmanas att ta nästa dos enligt schema. Ingen extra dos ska tas. Dosjusteringar För hantering av vissa biverkningar kan behandlingsavbrott och/eller dosminskning bli nödvändigt, se tabell 1–7. Tabell 1. Rekommenderade dosjusteringar vid biverkningar Verzenios-dos vid kombinationsbehandling Rekommenderad dos 150 mg två gånger dagligen Första dosjusteringen 100 mg två gånger dagligen Andra dosjusteringen 50 mg två gånger dagligen Tabell 2. Rekommenderade åtgärder vid hematologiska biverkningar Komplett blodstatus ska tas innan behandling med Verzenios inleds, varannan vecka under de första två månaderna, en gång i månaden påföljande två månaderna, samt när kliniskt indicerat. Innan behandling sätts in rekommenderas följande värden: absolut neutrofiltal (ANC) ≥1 500/mm3, trombocyter ≥100 000/mm3 och hemoglobin ≥8 g/dl. Biverkans grad a, b Rekommenderade åtgärder Grad 1 eller 2 Ingen dosjustering behövs. Grad 3 Gör uppehåll i behandlingen tills biverkan återgått till grad 2 eller lägre. Ingen dosjustering behövs. Grad 3, återkommande, eller grad 4 Gör uppehåll i behandlingen tills biverkan återgått till grad 2 eller lägre. Återuppta med nästa lägre dos. När administrering av hematopoetiska tillväxtfaktorer krävs Gör uppehåll i abemaciklibbehandlingen i minst 48 timmar efter administreringen av den senaste dosen hematopoetiska tillväxtfaktorer och tills biverkan återgått till grad 2 eller lägre. Återuppta med nästa lägre dos såvida inte dosen redan var reducerad på grund av den biverkan som ledde till användning av tillväxtfaktor. aNCI Common Terminology Criteria for Adverse Events (CTCAE) bANC: Grad 1: ANC < LLN - 1 500/mm3; Grad 2: ANC 1 000 - <1 500/mm3; Grad 3: ANC 500 - <1 000/mm3; Grad 4: ANC <500/mm3 LLN = lower limit of normal (nedre normalgränsen) Tabell 3. Rekommenderade åtgärder vid diarré Behandling med läkemedel mot diarré, t.ex. loperamid, ska påbörjas vid första tecken på lös avföring. Biverkans grada Rekommenderade åtgärder Grad 1 Ingen dosjustering behövs. Grad 2 Om biverkan inte gått tillbaka till grad 1 eller lägre inom 24 timmar ska behandlingsuppehåll göras tills så sker. Ingen dosjustering behövs. Grad 2 som kvarstår eller återkommer efter att samma dos återupptagits, trots maximala stödjande åtgärder Gör uppehåll i behandlingen tills biverkan återgått till grad 1 eller lägre. Återuppta med nästa lägre dos. Grad 3 eller 4 eller när sjukhusinläggning krävs aNCI CTCAE Tabell 4. Rekommenderade åtgärder vid förhöjda aminotransferaser Alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) ska kontrolleras innan behandling med Verzenios inleds, varannan vecka under de första två månaderna, en gång i månaden de följande två månaderna, samt på klinisk indikation. Biverkans grada Rekommenderade åtgärder Grad 1 (>ULN-3,0 x ULN) Grad 2 (>3,0-5,0 x ULN) Ingen dosjustering behövs. Persisterande eller återkommande grad 2 eller grad 3 (>5,0-20,0 x ULN) Gör uppehåll i behandlingen tills biverkan återgått till baslinjevärdet eller grad 1. Återuppta med nästa lägre dos. Förhöjning av ASAT-ALAT värden >3 x ULN med samtidigt totalt bilirubin >2 x ULN, i avsaknad av kolestas Sätt ut abemaciklib. Grad 4 (>20,0 x ULN) Sätt ut abemaciklib. aNCI CTCAE ULN = Övre normalgränsen (”Upper Limit of Normal”) Tabell 5. Rekommenderade åtgärder vid interstitiell lungsjukdom (ILD)/pneumonit Biverkans grada Rekommenderade åtgärder Grad 1 eller 2 Ingen dosjustering behövs. Kvarstående eller återkommande grad 2 biverkan som inte går tillbaka till baslinjevärdet eller grad 1 inom 7 dagar trots maximala stödjande åtgärder. Gör uppehåll i behandlingen tills biverkan återgått till grad 1 eller lägre. Återuppta med nästa lägre dos. Grad 3 eller 4 Sätt ut abemaciklib. a NCI CTCAE Tabell 6. Rekommenderade åtgärder vid venösa tromboemboliska händelser (VTE) Biverkans grada Rekommenderade åtgärder Tidig bröstcancer Alla grader (1, 2, 3 eller 4) Gör uppehåll i behandling och behandla som kliniskt indicerat. Abemaciklib kan återupptas när patienten är kliniskt stabil. Avancerad eller metastaserad bröstcancer Grad 1 eller 2 Ingen dosjustering behövs. Grad 3 eller 4 Gör uppehåll i behandling och behandla som kliniskt indicerat. Abemaciklib kan återupptas när patienten är kliniskt stabil. a NCI CTCAE Tabell 7. Rekommenderade åtgärder vid icke-hematologiska biverkningar (gäller ej diarré, förhöjda aminotransferaser, ILD/pneumonit och VTE) Biverkans grada Rekommenderade åtgärder Grad 1 eller 2 Ingen dosjustering behövs. Kvarstående eller återkommande grad 2biverkan som inte går tillbaka till baslinjevärdet eller grad 1 inom 7 dagar trots maximala stödjande åtgärder. Gör uppehåll i behandlingen tills biverkan återgått till grad 1 eller lägre. Återuppta med nästa lägre dos. Grad 3 eller 4 aNCI CTCAE CYP3A4-hämmare Samtidig användning av starka CYP3A4-hämmare ska undvikas. Om starka CYP3A4-hämmare inte kan undvikas ska abemaciklibdosen reduceras till 100 mg två gånger dagligen. I de fall patienten fått dosen reducerad till 100 mg abemaciklib två gånger dagligen och samtidig administrering av en stark CYP3A4-hämmare inte kan undvikas, ska abemaciklibdosen reduceras ytterligare till 50 mg två gånger dagligen. I de fall patienten fått dosen reducerad till 50 mg abemaciklib två gånger dagligen och samtidig administrering av en stark CYP3A4-hämmare inte kan undvikas, fortsätt med samma abemaciklibdos under noggrann övervakning av tecken på toxicitet. Alternativt kan abemaciklibdosen reduceras till 50 mg en gång dagligen eller sättas ut helt. Om CYP3A4-hämmaren sätts ut ska abemaciklibdosen ökas till den dos som användes innan CYP3A4-hämmaren sattes in (efter 3 till 5 halveringstider för CYP3A4-hämmaren). Särskilda patientgrupper Äldre Ingen åldersbaserad dosjustering behövs (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering behövs för patienter med lätt eller måttligt nedsatt njurfunktion. Det saknas data om administrering av abemaciklib till patienter med gravt nedsatt njurfunktion, terminal njursjukdom, eller patienter som står på dialys (se avsnitt Farmakokinetik). Abemaciklib ska administreras med försiktighet till patienter med gravt nedsatt njurfunktion, med noggrann övervakning avseende tecken på biverkan. Nedsatt leverfunktion Ingen dosjustering behövs för patienter med lätt (Child Pugh A) eller måttligt (Child Pugh B) nedsatt leverfunktion. Till patienter med grav (Child Pugh C) leverfunktionsnedsättning rekommenderas att behandlingsfrekvensen minskas till en gång dagligen (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för abemaciklib för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Verzenios är avsett för oral användning. Tabletterna kan tas med eller utan föda. De ska inte tas tillsammans med grapefrukt eller grapefruktjuice (se avsnitt Interaktioner). Patienterna ska ta tabletterna vid ungefär samma tid varje dag. Tabletten ska sväljas hel (patienten ska inte tugga, krossa eller dela tabletterna innan de sväljs ned). Viktig ändring",
        "caution": "Neutropeni Neutropeni har rapporterats hos patienter som får abemaciklib. Dosjustering rekommenderas för patienter som utvecklar neutropeni av grad 3 eller 4 (se avsnitt Dosering). Dödsfall till följd av neutropen sepsis inträffade hos <1 % av patienterna med metastaserad bröstcancer. Patienterna ska uppmanas att rapportera alla feberepisoder till sin läkare. Infektioner Infektioner rapporterades hos patienter som får abemaciklib tillsammans med endokrin behandling i högre grad jämfört med patienter som behandlats med endokrin behandling. Infektion i lungorna har rapporterats hos patienter som får abemaciklib utan samtidig neutropeni. Dödsfall inträffade hos <1 % av patienterna med metastaserad bröstcancer. Patienter bör monitoreras för tecken och symptom på infektion och behandlas på medicinskt lämpligt sätt. Venös tromboembolism Venös tromboembolism rapporterades hos patienterna som behandlades med abemaciklib plus endokrin behandling. Monitorera patienterna avseende tecken och symtom på djup ventrombos eller lungemboli och behandla på medicinskt lämpligt sätt. Beroende på graden av VTE kan abemaciklibdosen behöva justeras (se avsnitt Dosering). Arteriella tromboemboliska händelser En potentiellt ökad risk för allvarliga arteriella tromboemboliska händelser (ATEs), inklusive ischemisk stroke och hjärtinfarkt har observerats i studier på metastaserande bröstcancer när abemaciklib administrerades i kombination med endokrin behandling. Fördelarna och riskerna med fortsatt behandling med abemaciklib hos patienter som upplever en allvarlig ATE ska beaktas. Förhöjda aminotransferaser Förhöjda ALAT- och ASAT-värden har rapporterats hos patienter som får abemaciklib. Baserat på hur högt ALAT- eller ASAT-värdet är kan abemaciklibdosen behöva justeras (se avsnitt Dosering). Diarré Diarré är den vanligaste biverkningen. I kliniska studier var mediantiden till den första diarrén cirka 6–8 dagar, och mediandurationen var mellan 7–12 dagar (grad 2) eller 5–8 dagar (grad 3). Diarré kan leda till uttorkning. Patienterna ska börja med behandling mot diarré, t.ex. loperamid, vid första tecknet på lös avföring, samt öka sitt vätskeintag och meddela sin läkare. Dosjustering rekommenderas för patienter som utvecklar diarré av ≥grad 2 (se avsnitt Dosering). Interstitiell lungsjukdom (ILD)/pneumonit ILD/pneumonit har rapporterats hos patienter som får abemaciklib. Monitorera patienterna avseende pulmonella symtom indikativa för ILD/pneumonit och behandla på medicinskt lämpligt sätt. Baserat på grad av ILD/pneumonit kan abemaciklibdosen behöva justeras (se avsnitt Dosering). Sätt ut abemaciklib för patienter med ILD/pneumonit av grad 3 eller 4. Samtidig användning av CYP3A4-inducerare Samtidig användning av CYP3A4-inducerare ska undvikas på grund av risken för sämre effekt av abemaciklib (se avsnitt Interaktioner). Visceral kris Det saknas data om abemaciklibs effekt och säkerhet hos patienter med visceral kris. Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är nästintill ”natriumfritt”.",
        "interaction": "Effekter av andra läkemedel på abemaciklibs farmakokinetik Abemaciklib metaboliseras främst av CYP3A4. CYP3A4-hämmare Samtidig administrering av abemaciklib och CYP3A4-hämmare kan öka plasmakoncentrationen av abemaciklib. Samtidig administrering av CYP3A4-hämmaren klaritromycin till patienter med avancerad och/eller metastaserad cancer resulterade i en 3,4-faldig ökning av plasmaexponeringen för abemaciklib och en 2,5-faldig ökning av plasmaexponeringen för obundet potensjusterat abemaciklib plus dess aktiva metaboliter. Användning av starka CYP3A4-hämmare tillsammans med abemaciklib ska undvikas. Om starka CYP3A4-hämmare måste ges samtidigt ska abemaciklibdosen reduceras (se avsnitt Dosering) och eventuell toxicitet följas upp noga. Exempel på starka CYP3A4-hämmare är, men är inte begränsade till, klaritromycin, itrakonazol, ketokonazol, lopinavir/titonavir, posakonazole eller vorikonazol. Undvik grapefrukt och grapefruktjuice. Ingen dosjustering är nödvändigt hos patienter som behandlas med moderat- eller svaga CYP3A4-hämmare. Dess bör dock monitoreras för tecken på bieffekter. CYP3A4-inducerare Samtidig administrering av abemaciklib och den starka CYP3A4-induceraren rifampicin minskade plasmakoncentrationen av abemaciklib med 95 % och obunden potensjusterad plasmakoncentration för abemaciklib plus dess aktiva metaboliter med 77 % baserat på AUC0-∞. Samtidig användning av starka CYP3A4-inducerare (inkluderar, men inte begränsade till karbamazepin, fenytoin, rifampicin och johannesört) ska undvikas på grund av risken för sämre effekt av abemaciklib. Effekter av abemaciklib på farmakokinetiken hos andra läkemedel Läkemedel som är substrat till transportproteiner Abemaciklib och dessa viktigaste aktiva metaboliter hämmar de renala transportproteinerna organisk katjontransportör 2 (OCT2) och multidrug and extrusion toxin protein (MATE1 och MATE2-K). Interaktioner in vivo mellan abemaciklib och kliniskt betydelsefulla substrat till dessa transportproteiner, såsom dofetilid eller kreatinin, kan förekomma (se avsnitt Biverkningar). I en klinisk studie av läkemedelsinteraktioner med metformin (substrat till OCT2, MATE1 och 2) som gavs samtidigt som 400 mg abemaciklib, observerades en liten men inte kliniskt relevant (37 %) ökning av plasmaexponeringen för metformin. Detta befanns bero på minskad renal utsöndring med opåverkad glomerulär filtration. Hos friska försökspersoner resulterade samtidig administrering av abemaciklib och loperamid, som är ett substrat till P-glykoprotein (P-gp), i en ökning av loperadmidexponeringen i plasma med 9 % baserat på AUC0-∞ och 35 % baserat på Cmax. Detta bedömdes som icke kliniskt relevant. Baserat på den hämning av P-gp och bröstcancerresistensprotein (BCRP) in vitro som observerades med abemaciklib, kan in vivo-interaktioner mellan abemaciklib och sådana substrat till dessa transportproteiner som har snävt terapeutiskt index inträffa, t.ex. med digoxin eller dabigatranetexilat. I en klinisk studie på patienter med bröstcancer sågs ingen kliniskt relevant farmakokinetisk läkemedelsinteraktion mellan abemaciklib och anastrazol, fulvestrant, exemestan, letrozol eller tamoxifen. Det är i dagsläget okänt om abemaciklib kan minska effekten av systemiskt verkande hormonella preventivmedel.",
        "pregnancy": "Fertila kvinnor/preventivmedel för kvinnor Fertila kvinnor ska använda mycket effektiva preventivmedel (t.ex. en dubbel barriärmetod) under behandlingen och i minst 3 veckor efter behandlingens slut (se avsnitt Interaktioner). Graviditet Det finns inga data från användning av abemaciklib till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Verzenios rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om abemaciklib utsöndras i bröstmjölk. En risk för det ammande barnet kan inte uteslutas. Patienter som får abemaciklib ska inte amma.",
        "fertility": "Det är inte känt om abemaciklib påverkar fertiliteten hos människa. Hos råtta sågs inga effekter på handjurens fertilitet, men cytotoxiska effekter på reproduktionsorganen hos mus, råtta och hund av hankön tyder på att abemaciklib kan försämra fertiliteten hos handjur. Inga biverkningar på reproduktionsorganen hos mus, råtta och hund av honkön observerades, inte heller några effekter på hondjurens fertilitet eller tidig embryonal utveckling hos råtta (se avsnitt Prekliniska uppgifter).",
        "driving": "Verzenios har liten effekt på förmågan att framföra fordon och använda maskiner. Patienterna ska rekommenderas att vara försiktiga vid framförande av fordon eller användning av maskiner om de får symtom som trötthet eller yrsel under behandlingen med Verzenios (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är diarré, infektioner, neutropeni, leukopeni, anemi, trötthet, illamående, kräkningar, alopeci och nedsatt aptit. Av de vanligaste biverkningarna utgjorde händelser av grad ≥ 3 mindre än 5 %, med undantag för neutropeni, leukopeni och diarré. Tabell över biverkningar I följande tabell redovisas biverkningarna efter MedDRA-organsystem och frekvens. Frekvenserna anges som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 8. Biverkningar av abemaciklib i kombination med endokrin behandling rapporterade i fas 3-studier (N = 3 559) Organsystem Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Infektionerb Blod- och lymfsystemet Neutropeni Leukopeni Anemi Trombocytopeni Lymfopenih Febril neutropenie Metabolism och nutrition Nedsatt aptit Centrala och perifera nervsystemet Huvudvärkf Dysgeusig Yrselg Ögon Ökat tårflöde Blodkärl Venös tromboembolismc Andningsvägar, bröstkorg och mediastinum ILD/ pneumonitd Magtarmkanalen Diarré Kräkningar Illamående Stomatitf Dyspepsif Hud och subkutan vävnad Alopecig Klådag Utslagg Nagelförändringarf Torr hude Muskuloskeletala systemet och bindväv Muskelsvaghet e Allmänna symtom och/eller symtom vid administreringsstället Febere Fatigue Undersökningar Förhöjt alanin-aminotransferasg Förhöjt aspartat aminotransferasg a Abemaciklib i kombination med anastrozol, letrozol, exemestan, tamoxifen eller fulvestrant. b Infektioner omfattar alla rekommenderade termer som ingår i organsystemet ”infektioner och infestationer”. c Venösa tromboemboliska händelser omfattar djup ventrombos (DVT), lungemboli, cerebral venös sinustrombos, trombos i subklavikulär-axillarven, DVT i vena cava inferior och venös bäckenvenstrombos. d ILD/pneumonit vid tidig bröstcancer (EBC) inkluderar alla rapporterade föredragna termer som är en del av MedDRA SMQ interstitiell lungsjukdom. För metastaserad bröstcancer (mBC) föredragna termer inkluderar interstitiell lungsjukdom, pneumonit, organiserad lunginflammation, lungfibros och bronkiolit obliterans. e Endast biverkningar vid metastaserande bröstcancer (MONARCH 2 och MONARCH 3). f Endast biverkningar vid tidig bröstcancer (monarchE). g Frekvensen ”vanliga” vid tidig bröstcancer (monarchE), ”mycket vanliga” vid metastaserande bröstcancer (MONARCH 2 och MONARCH 3). h Frekvensen ”vanliga” vid metastaserande bröstcancer (MONARCH 2 och MONARCH 3), ”mycket vanliga” vid tidig bröstcancer (monarchE). Beskrivning av utvalda biverkningar Neutropeni Neutropeni rapporterades från alla studier. I monarchE-studien rapporterades neutropeni hos 45,8 % av patienterna. Grad 3 eller 4 biverkan av neutrofilantalet (baserat på laboratoriefynd) rapporterades hos 19,1 % av patienterna vilka fick abemaciklib i kombination med endokrin behandling, med en mediantid till debut på 30 dagar, och mediantid till upplösning på 16 dagar. Febril neutropeni rapporterades hos 0,3 % av patienterna. I MONARCH 2- och MONARCH 3-studierna rapporterades neutropeni hos 45,1 % av patienterna. Grad 3 eller 4 biverkan minskning av neutrofilantalet (baserat på laboratorieanalyser) rapporterades hos 28,2 % av patienterna som fick abemaciklib i kombination med aromatashämmare eller fulvestrant. Mediantiden till den första episoden av neutropeni av grad 3 eller 4 var 29 till 33 dagar och varaktigheten var 11 - 15 dagar. Febril neutropeni rapporterades hos 0,9 % av patienterna. Dosjustering rekommenderas för patienter som utvecklar neutropeni av grad 3 eller 4 (se avsnitt Dosering). Diarré Diarré var den biverkan som oftast rapporterades (se tabell 8). Incidensen var som högst under den första månaden med abemaciklib-behandling och sjönk sedan. I monarchE-studien var mediantiden till debut av den första diarréhändelsen av någon grad, 8 dagar. Mediandurationen av diarré var 7 dagar för grad 2 och 5 dagar för grad 3. I MONARCH 2 och MONARCH 3 studierna var mediantiden till den första episoden av diarré av någon grad 6 till 8 dagar. Mediandurationen av diarré var 9 till 12 dagar för grad 2 och 6 till 8 dagar för grad 3. Diarrén gick tillbaka till baslinjegraden eller lägre med stödjande behandling som loperamid och/eller dosjustering (se avsnitt Dosering). Förhöjda aminotransferaser I monarchE-studien rapporterades ALAT- och ASAT-förhöjningar ofta (12,3 % respektive 11,8 %) hos patienter som fick abemaciklib i kombination med endokrin behandling. Grad 3 eller 4 ALAT- eller ASAT-förhöjningar (baserat på laboratoriefynd) rapporterades hos 2,6 % och 1,6 % av patienterna. Mediantiden till debut av ALAT-höjning grad 3 eller 4 var 118 dagar och mediantiden till upplösning var 14,5 dagar. Mediantiden till debut av ASAT-förhöjning grad 3 eller 4 var 90,5 dagar och mediantiden till upplösning var 11 dagar. I MONARCH 2 och MONARCH 3 studierna rapporterades förhöjt ALAT och ASAT som ofta förekommande (15,1 % respektive 14,2 %) hos patienter som fick abemaciklib i kombination med aromatashämmare eller fulvestrant. ALAT- eller ASAT-förhöjning av grad 3 eller 4 (baserat på laboratorieresultat) rapporterades hos 6,1 % respektive 4,2 % av patienterna. ALAT-förhöjning av grad 3 eller 4 debuterade efter i median 57 till 61 dagar. Mediantiden till återgång till normalvärde var 14 dagar. ASAT-förhöjning av grad 3 eller 4 debuterade efter i median 71 till 185 dagar. Mediantiden till återgång till normalvärde var 13 till 15 dagar. Dosjusteringar rekommenderas för patienter som utvecklar ALAT- eller ASAT-förhöjning av grad 3 eller 4 (se avsnitt Dosering). Kreatinin Även om det inte är klassificerat som en biverkan har abemaciklib visat sig öka serumkreatinin. I monarchE-studien hade 99,3 % av patienterna förhöjt serumkreatinin (baserat på laboratoriefynd), av dessa hade 0,5 % av patienterna förhöjningar av grad 3 eller 4. Hos patienter som endast fick endokrin behandling rapporterade 91,0 % ett förhöjt serumkreatinin (alla laboratoriekvaliteter). I MONARCH 2 och MONARCH 3 studierna hade 98,3 % av patienterna förhöjt serumkreatinin (baserat på laboratorieresultat), av vilka 1,9 % av patienterna hade grad 3 eller 4 förhöjningar. Hos patienter som enbart fick en aromatashämmare eller fulvestrant rapporterades förhöjt serumkreatinin hos 78,4 % (alla grader). Abemaciklib har visat sig förhöja serumkreatinin på grund av hämning av de transportproteiner som medverkar i den tubulära sekretionen i njurarna utan att inverka på den glomerulära funktionen (uppmätt som iohexol-clearance) (se avsnitt Interaktioner). I kliniska studier ökade serumkreatininvärdet under den första månaden med abemaciklibbehandlingen, höll sig stabilt på den högre nivån under hela behandlingsperioden, gick ner igen när behandlingen sattes ut, och åtföljdes inte av några förändringar av njurfunktionsmarkörer som blodurea (BUN), cystatin C eller beräknad glomerulär filtrationshastighet baserat på cystatin C. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I händelse av överdosering kan patienten drabbas av trötthet och diarré. Allmän understödjande behandling ska sättas in.",
        "pharmacodynamic": "Verkningsmekanism Abemaciklib är en potent och selektiv hämmare av cyklinberoende kinas 4 och 6 (CDK4 och CDK6), med högst aktivitet mot cyklin D1/CDK4 i enzymanalyser. Abemaciklib förhindrar fosforyleringen av retinoblastomprotein (Rb) vilket blockerar cellcykelns progression från G1- till S-fasen i celldelningen och leder till hämmad tumörtillväxt. I östrogenreceptorpositiva bröstcancercellinjer hämmar abemaciklib varaktigt en återgång av Rb fosforyleringen vilket resulterade i cellåldrande och apoptos. In vitro är Rb-negativa och Rb-reducerade cancercellinjer i allmänhet mindre känsliga för abemaciklib. I xenograftmodeller av bröstcancer resulterade daglig behandling med abemaciklib, utan avbrott, i kliniskt relevanta koncentrationer, som monoterapi eller i kombination med antiöstrogener, en minskning av tumörstorleken. Farmakodynamisk effekt Hos cancerpatienter hämmar abemaciklib CDK4 och CDK6 vilket visas genom hämmad fosforylering av Rb och topoisomeras II alfa. Detta leder till hämning av cellcykeln uppströms vid G1-restriktionspunkten. Hjärtats elektrofysiologi Effekten av abemaciklib på QTcF-intervallet utvärderades hos 144 patienter med framskriden cancer. Ingen större förändring (dvs. >20 ms) av QTcF-intervallet upptäcktes vid den genomsnittliga maximala abemaciklibkoncentrationen i steady state efter ett terapeutiskt doseringsschema. I en analys av exponering-respons hos friska försökspersoner vid exponeringar jämförbara med en dos om 200 mg två gånger dagligen förlängde inte abemaciklib QTcF-intervallet i någon kliniskt relevant omfattning. Klinisk effekt och säkerhet Tidig bröstcancer Randomiserad fas 3-studie monarchE: Verzenios i kombination med endokrin behandling. Effekten och säkerheten av Verzenios i kombination med adjuvant endokrin behandling utvärderades i monarchE, en randomiserad, öppen, två kohort, fas 3-studie, på kvinnor och män med HR-positiv, HER2-negativ, nodpositiv tidig bröstcancer med hög risk för återfall. Hög risk för återfall i kohort 1 definierades utifrån kliniska och patologiska egenskaper: antingen ≥ 4 pALN (positiv axillära lymfkörtlar), eller 1-3 pALN och minst ett av följande kriterier: tumörstorlek ≥ 5 cm eller histologisk grad 3. Totalt randomiserades 5 637 patienter i förhållandet 1:1 att få 2 års behandling med Verzenios 150 mg två gånger dagligen plus läkarens val av standard endokrin behandling eller enbart standard endokrin behandling. Randomiseringen stratifierades efter tidigare kemoterapi, menopausal status och region. Män stratifierades som postmenopausala. Patienterna hade avslutat definitiv lokoregional terapi (med eller utan neoadjuvant eller adjuvant kemoterapi). Patienterna måste ha återhämtat sig från de akuta biverkningarna av tidigare kemoterapi eller strålbehandling. En utsättningsperiod på 21 dagar krävdes efter kemoterapi och 14 dagar efter strålbehandling före randomisering. Patienterna kunde få upp till 12 veckors adjuvant endokrin behandling före randomisering. Adjuvant behandling med fulvestrant var inte tillåtet som standard endokrinbehandling. Patienter med status 0 eller 1 av Eastern Cooperative Oncology Group (ECOG) var inkluderbara. Patienter med anamnes av VTE exkluderades från studien. Efter att ha avslutat studiens behandlingsperiod fortsatte patienterna i båda behandlingsarmarna att få adjuvant endokrin behandling under en kumulativ varaktighet på minst 5 år och upp till 10 år, om det var medicinskt lämpligt. LHRH-agonister gavs när det var kliniskt indicerat till pre- och perimenopausala kvinnor och män. Av de 5 637 randomiserade patienterna var 5 120 patienter inkluderade i kohort 1, vilket utgjorde 91 % av ITT-populationen. I kohort 1 var patientdemografi och baslinje tumörkarekteristika, fördelat lika mellan behandlingsarmarna. Medianåldern för de inkluderade patienterna var cirka 51 år (intervall 22–89 år), 15 % av patienterna var 65 år eller äldre, 99 % var kvinnor, 71 % var kaukasisk-, 24 % var asiatisk- och 5 % av annat ursprung. 43 % av patienterna var pre- eller perimenopausala. De flesta patienter hade fått kemoterapi (36 % neoadjuvant, 62 % adjuvant) och strålbehandling (96 %) innan inklusion. Initial endokrin behandling som patienterna fick inkluderade letrozol (39 %), tamoxifen (31 %), anastrozol (22 %) eller exemestan (8 %). 65 % av patienterna hade 4 eller fler positiva lymfkörtlar, 41 % hade tumör grad 3, 24 % hade patologisk tumörstorlek ≥ 5 cm vid operation. Det primära effektmåttet var invasiv sjukdomsfri överlevnad (IDFS) i ITT-populationen definierad som tiden från randomisering till första förekomsten av recidiv av ipsilateral invasiv brösttumör recidiv, eller regional invasiv bröstcancer recidiv, eller fjärrecidiv (distant recurrence), eller kontralateral invasiv bröstcancer, eller andra primär invasiv icke-bröstcancer eller död oavsett orsak. De viktigaste sekundära effektmåtten var fjärrecidivsfri överlevnad (DRFS) i ITT-populationen definierad som tiden från randomisering till den första förekomsten av fjärrecidiv, eller död oavsett orsak. Det primära effektmåttet för studien uppfylldes vid den förplanerade interimsanalysen (brytdatum 16 mars 2020). En statistiskt signifikant förbättring av IDFS observerades hos patienter som fick Verzenios plus endokrin behandling jämfört med endokrin behandling ensamt i ITT-populationen. Godkännandet erhölls för den stora subpopulationen, kohort 1. I en ytterligare analys (brytdatum 01 april 2021) hade 91 % av patienterna i kohort 1 avslutat den 2-åriga studiebehandlingsperioden och median av uppföljningstiden var 27,7 månader. Effektresultaten för kohort 1 sammanfattas i tabell 9 och figur 1. Tabell 9. monarchE: Sammanfattning av effektdata (kohort 1 population) Verzenios plus endokrin behandling N = 2 555 Endokrin behandling enbart N = 2 565 Invasiv sjukdomsfri överlevnad (IDFS) Antal patienter med en händelse (n, %) 218 (8,5) 318 (12,4) Risk ratio (95 % KI) och p-värde 0,680 (0,572, 0,808) IDFS vid 24 månader (%, 95 % KI) 92,6 (91,4, 93,5) 89,6 (88,3, 90,8) Fjärrecidivsfri överlevnad (DRFS) Antal patienter med en händelse (n, %) 179 (7,0) 266 (10,4) Risk ratio (95 % KI) 0,669 (0,554, 0,809) DRFS vid 24 månader (%, 95 % KI) 94,1 (93,0, 95,0) 91,2 (90,0, 92,3) Förkortning KI: konfidens intervall, Brytdatum: 01 Apr 2021 Figur 1. monarchE: Kaplan-Meier-diagram över IDFS (enligt prövarens bedömning, kohort 1 populationen) Förkortningar: KI = konfidensintervall; ET = endokrin behandling; HR = risk ratio; IDFS = invasiv sjukdomsfri överlevnad; N = antal patienter i populationen Brytdatum: 01 April 2021 En förbättring observerades för patientundergrupper definierade av geografisk region, menopausal status och tidigare kemoterapi inom kohort 1. Avancerad eller metastaserad bröstcancer Randomiserad fas 3-studie MONARCH 3: Verzenios i kombination med aromatashämmare Effekten och säkerheten för Verzenios i kombination med en aromatashämmare (anastrozol eller letrozol) undersöktes i MONARCH 3, en randomiserad, dubbelblind, placebokontrollerad fas 3-studie på kvinnor med HR-positiv, HER2-negativ lokalt avancerad eller metastaserad bröstcancer som inte tidigare fått någon systemisk behandling för denna sjukdom. Patienterna randomiserade i förhållandet 2:1 till att få Verzenios 150 mg två gånger dagligen plus en icke-steroid aromatashämmare som gavs dagligen med den rekommenderade dosen jämfört med placebo och en icke-steroid aromatashämmare enligt samma behandlingschema. Primärt effektmått var av prövaren bedömd progressionsfri överlevnad (PFS) utvärderad i enlighet med RECIST 1.1. Huvudsakliga sekundära effektmått var objektiv responsfrekvens (ORR), klinisk nytta (CBR) och total överlevnad (OS). Patienternas medianålder vid inkluderingen var 63 år (intervall 32–88 år). Cirka 39 % av patienterna hade fått kemoterapi och 44 % hade fått antihormonell behandling som (neo)adjuvant terapi. Patienter med tidigare (neo)adjuvant endokrin behandling måste ha avslutat denna behandling minst 12 månader före randomiseringen till studien. Majoriteten av patienterna (96 %) hade metastaserad sjukdom vid baslinjen. Cirka 22 % av patienterna hade enbart skelettmetastaser medan 53 % hade viscerala metastaser. Studien uppnådde det primära effektmåttet förlängd PFS. Primära effektresultat sammanfattas i tabell 10 och figur 2. Tabell 10. MONARCH 3: Sammanfattning av effektdata (prövarens bedömning, intent-to-treat-population) Verzenios plus aromatashämmare Placebo plus aromatashämmare Progressionsfri överlevnad N=328 N=165 Antal händelser enl. prövarens bedömning (%) 138 (42,1) 108 (65,5) Median [mån.] (95 % KI) 28,18 (23,51; NR) 14,76 (11,24; 19,20) Riskkvot (95 % KI) och p-värde 0,540 (0,418; 0,698), p=0,000002 Oberoende radiografisk granskning, antal händelser (%) 91 (27,7) 73 (44,2) Median [mån.] (95 % KI) NR (NR, NR) 19,36 (16,37; 27,91) Riskkvot (95 % KI) och p-värde 0,465 (0,339; 0,636), p<0,000001 Objektiv responsfrekvensb [%] (95 % KI) 49,7 (44,3–55,1) 37,0 (29,6–44,3) Responsduration [mån.] (95 % KI) 27,39 (25,74; NR) 17,46 (11,21; 22,19) Objektiv respons hos patienter med mätbar sjukdoma N=267 N=132 Objektiv responsfrekvensb [%] (95 % KI) 61,0 (55,2–66,9) 45,5 (37,0–53,9) Komplett respons (%) 3,4 0 Partiell respons (%) 57,7 45,5 Klinisk nyttac(mätbar sjukdom) [%] (95 % KI) 79,0 (74,1; 83,9) 69,7 (61,9; 77,5) a Mätbar sjukdom definierat enligt RECIST version 1.1 b Komplett respons + partiell respons c Komplett respons + partiell respons + stabil sjukdom i ≥ 6 månader N=antal patienter; KI=konfidensintervall; NR=ej uppnått. Figur 2. MONARCH 3: Kaplan-Meier-diagram över progressionsfri överlevnad (enligt prövarens bedömning, intent-to-treat-population) Dessa resultat motsvarade en kliniskt betydelsefull minskning av risken för sjukdomsprogression eller död med 46 % för patienterna som behandlades med abemaciklib plus en aromatashämmare. Resultat avseende total överlevnad var inte mogen vid final PFS analys (93 händelser observerades i de båda studiearmarna). HR var 1,057 (95 % KI: 0,683; 1,633); p=0,8017. En serie förbestämda undergruppsanalyser av PFS analyser visade samstämmiga resultat i olika undergrupper såsom ålder (<65 eller ≥65 år), sjukdomslokalisation, sjukdomsstatus (de novo med metastaser resp. recidiverande med metastaser resp. lokalt framskriden recidiverande), mätbar sjukdom, progesteronreceptorstatus, samt ECOG-funktionsstatus vid baslinjen. Minskad risk för sjukdomsprogression eller död observerades hos patienter med visceral sjukdom (HR 0,567 [95 % KI: 0,407; 0,789]), median-PFS 21,6 månader resp. 14,0 månader; hos patienter med enbart skelettsjukdom (HR var 0,565 [95 % KI: 0,306; 1,044]); och hos patienter med mätbar sjukdom (HR var 0,517, [95 % KI: 0,392; 0,681]). Vid den första interim analysen av total överlevnad, observerades 197 fall i de båda behandlingsarmarna och riskkvoten (HR) var 0,786 (95 % KI: 0,589, 1,049). Vid en andra interimanalys av total överlevnad, observerades 255 fall i de både behandlingsarmarna. Median total överlevnad var 67,1 månader i behandlingsarmen med abemaciklib i kombination med aromatashämmare respektive 54,5 månader i behandlingsarmen med placebo i kombination med aromatashämmare. Eftersom den observerade riskkvoten (HR: 0,754 (95% KI:0,584-0.974)) inte erhöll statistisk signifikans (figur 3), fortsätter studien att fullt ut karakterisera total överlevnad. Figur 3. MONARCH 3: Kaplan-Meier-diagram över total överlevnad (intent-to-treat-population) Randomiserad fas 3-studie MONARCH 2: Verzenios i kombination med fulvestrant Effekten och säkerheten för Verzenios i kombination med fulvestrant undersöktes i MONARCH 2, en randomiserad, dubbelblind, placebokontrollerad fas 3-studie på kvinnor med HR-positiv, HER2-negativ lokalt avancerad eller metastaserad bröstcancer. Patienterna randomiserades i förhållandet 2:1 till att få Verzenios 150 mg två gånger dagligen plus fulvestrant 500 mg med en månads intervall och ytterligare 500 mg givet två veckor efter den första dosen, eller placebo plus fulvestrant enligt samma schema. Primärt effektmått var av prövaren bedömd PFS utvärderad i enlighet med RECIST 1.1. Viktiga sekundära effektmått var objektiv responsfrekvens (ORR), klinisk nytta (CBR) och total överlevnad (OS). Patienternas medianålder vid inkludering var 60 år (intervall 32–91 år). Majoriteten av patienterna i båda behandlingsarmarna var kaukasier och hade inte fått kemoterapi för metastaserad sjukdom. 17 % av patienterna var pre-/perimenopausala genom ovariesuppression med en GnRH-agonist. Cirka 56 % av patienterna hade viscerala metastaser. Omkring 25 % av patienterna hade primär hormonresistens (progression på endokrin behandling inom de två första åren med adjuvant endokrin behandling eller inom de första 6 månaderna med första linjens endokrin behandling för metastaserande bröstcancer) och hos majoriteten utvecklades hormonresistens senare. 59 % av patienterna hade fått sin senaste hormonbehandling som (neo)adjuvant behandling och 38 % hade metastaser. Studien uppnådde det primära effektmåttet förlängd PFS. Primära effektresultat sammanfattas i tabell 11 och figur 4. Tabell 11. MONARCH 2: Sammanfattning av effektdata (prövarens bedömning, intent-to-treat population) Verzenios plus fulvestrant Placebo plus fulvestrant Progressionsfri överlevnad N=446 N=223 Antal händelser enl. prövarens bedömning (%) 222 (49,8) 157 (70,4) Median [mån.] (95 % KI) 16,4 (14,4; 19,3) 9,3 (7,4; 12,7) Riskkvot (95 % KI) och p-värde 0,553 (0,449; 0,681), p=0,0000001 Oberoende radiografisk granskning, antal händelser (%) 164 (36,8) 124 (55,6) Median [mån.] (95 % KI) 22,4 (18,3; NR) 10,2 (5,8; 14,0) Riskkvot (95 % KI) och p-värde 0,460 (0,363; 0,584), p<0,000001 Objektiv responsfrekvensb [%] (95 % KI) 35,2 (30,8; 39,6) 16,1 (11,3; 21,0) Responsduration [mån.] (95 % KI) NR (18,05; NR) 25,6 (11,9; 25,6) Objektiv respons hos patienter med mätbar sjukdoma N=318 N=164 Objektiv responsfrekvensb [%] (95 % KI) 48,1 (42,6; 53,6) 21,3 (15,1; 27,6) Komplett respons (%) 3,5 0 Partiell respons (%) 44,7 21,3 Klinisk nyttac (mätbar sjukdom) [%] (95 % KI) 73,3 (68,4; 78,1) 51,8 (44,2; 59,5) a Mätbar sjukdom definierat enligt RECIST version 1.1 b Komplett respons + partiell respons c Komplett respons + partiell respons + stabil sjukdom i ≥ 6 månader N=antal patienter; KI=konfidensintervall; NR=ej nått Figur 4. MONARCH 2: Kaplan-Meier-diagram över progressionsfri överlevnad (enligt prövarens bedömning, intent-to-treat-population) Dessa resultat motsvarar en kliniskt betydelsefull minskning av risken för sjukdomsprogression eller död med 44,7 % för patienter som behandlades med Verzenios plus fulvestrant. Verzenios plus fulvestrant förlängde den progressionsfria överlevnaden utan vare sig någon kliniskt meningsfull eller signifikant försämring av hälsorelaterad livskvalitet. En serie av förbestämda undergruppsanalyser av PFS visade samstämmiga resultat i olika undergrupper såsom ålder (<65 eller ≥65 år), etnicitet, geografisk region, sjukdomslokalisation, resistens mot hormonbehandling, mätbar sjukdom, progesteronreceptorstatus och menopausal status. Minskad risk för sjukdomsprogression eller död observerades hos patienter med visceral sjukdom (HR 0,481 [95% KI: 0,369; 0,627], median-PFS 14,7 mån. resp. 6,5 mån.); hos patienter med enbart skelettsjukdom (HR 0,543 [95 % KI: 0,355; 0,833]); och hos patienter med mätbar sjukdom (HR 0,523, [95 % KI: 0,412; 0,644]). Hos pre-/postmenopausala patienter var HR 0,415 (95 % KI: 0,246; 0,698); hos patienter som var progesteronreceptornegativa var HR 0,509 (95 % KI: 0,325; 0,797). PFS var konsekvent även i en undergrupp med lokalt avancerad eller metastaserad sjukdom som inte tidigare fått endokrin behandling. Vid det predefinierade brytdatumet för analys av total överlevnad (OS), 20 Jun 2019, visade ITT-populationen (intent-to-treat) en statistiskt signifikant förbättring för de patienter som fick Verzenios plus fulvestrant jämfört med de som fick placebo plus fulvestrant. Resultaten för totala överlevnad sammanfattas i tabell 12. Tabell 12. MONARCH 2: Sammanfattning av total överlevnad (intent-to-treat-population) Verzenios plus fulvestrant Placebo plus fulvestrant Total överlevnad N = 446 N = 223 Antal händelser (n, %) 211 (47,3) 127 (57,0) Median OS [månader] (95 % KI) 46,7 (39,2; 52,2) 37,3 (34,4; 43,2) Risk ratio (95 % KI) 0,757 (0,606; 0,945) p-värde 0,0137 N = antal patienter; KI = Konfidensintervall; OS = Total överlevnad Analys i avseende av total överlevnad (OS) justerat för stratifieringsfaktorer gav en risk ratio för OS på 0,675 (95% KI: 0,511; 0,891) hos patienter med visceral sjukdom, och 0,686 (95% KI: 0,451; 1,043) hos patienter med primärt endokrin resistens. Vid den predefinierade slutliga analysen av total överlevnad (brytdatum 18 mars 2022) observerades 440 händelser i de två studiearmarna. Den tidigare förbättringen av total överlevnad som tidigare observerats vid interim-analysen av OS (brytdatum 20 juni 2019) bibehölls i abemakiclib plus fulvestrant-armen jämfört med placebo plus fulvestrant-armen, med ett risk-ratio på 0,784 (95 % KI: 0,644, 0,955). Median OS var 45,8 månader i abemaciklib plus fulvestrant-armen och 37,25 månader i placebo plus fulvestrant-armen. Resultaten för total överlevnad presenteras i figur 5. Figur 5. MONARCH 2: Kaplan-Meier-diagram över total överlevnad (intent-to-treat-population) Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Verzenios för alla grupper av den pediatriska populationen för bröstcancer (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Absorptionen av abemaciklib är långsam. Tmax inträffar efter 8 timmar och genomsnittlig absolut biotillgänglighet är cirka 45 %. I det terapeutiska dosintervallet 50–200 mg är ökningen av plasmaexponeringen (AUC) och Cmax ungefär dosproportionell. Steady state uppnåddes inom 5 dagar efter upprepad dosering två gånger dagligen och abemaciklib ackumulerades med en geometrisk genomsnittlig ackumuleringskvot på 3,7 (58 % CV) och 5,8 (65 % CV) baserat på Cmax respektive AUC. En fettrik måltid ökade sammantagen AUC för abemaciklib och dess aktiva metaboliter med 9 % och Cmax med 26 %. Dessa förändringar bedömdes inte vara kliniskt relevanta. Abemaciklib kan därmed tas med eller utan föda. Distribution Abemaciklib är i hög grad bundet till plasmaproteiner hos människa (bunden fraktion i genomsnitt 96 % till 98 %). Geometriskt medelvärde för systemisk distributionsvolym är cirka 750 l (69 % CV), vilket tyder på att abemaciklib distribueras ut i vävnaderna. Koncentrationen av abemaciklib och dess aktiva metabolit i cerebrospinalvätska är jämförbar med plasmakoncentrationen av det obundna läkemedlet. Metabolism Levermetabolism är den viktigaste nedbrytningsvägen för abemaciklib. Abemaciklib bryts ner till flera metaboliter, främst av cytokrom P450 (CYP) 3A4. Den viktigaste metaboliseringsvägen är hydroxylering till en metabolit som cirkulerar med en AUC som är 77 % av AUC för modersubstansen. Dessutom cirkulerar N-desetyl- och N-desetylhydroximetaboliter med AUC som är 39 % respektive 15 % av modersubstansens. Dessa cirkulerande metaboliter är aktiva och har motsvarande potens som abemaciklib. Eliminering Geometriskt medelvärde för leverclearance av abemaciklib var 21,8 l/h (39,8 % CV) och genomsnittlig plasmahalveringstid för elimineringen av abemaciklib hos patienterna var 24,8 timmar (52,1 % CV). Efter en peroral engångsdos av [14C]-abemaciklib utsöndrades cirka 81 % av dosen i feces och 3,4 % i urinen. Största delen av dosen som utsöndrades i feces utgjordes av metaboliter. Särskilda patientgrupper Ålder, kön och kroppsvikt Ålder, kön och kroppsvikt hade ingen effekt på exponeringen för abemaciklib i en populationsfarmakokinetisk analys av patienter med cancer (135 män och 859 kvinnor, ålder 24–91 år, kroppsvikt 36–175 kg). Nedsatt leverfunktion Abemaciklib metaboliseras i levern. Lätt (Child-Pugh A) och måttligt (Child-Pugh B) nedsatt leverfunktion hade ingen effekt på exponeringen för abemaciklib. Hos patienter med gravt nedsatt leverfunktion (Child Pugh C), ökade AUC0-∞ för abemaciklib med 2,1 gånger och för potensjusterat obundet abemaciklib plus dess aktiva metaboliter med 2,4 gånger. Abemaciklibs halveringstid ökade från 24 till 55 timmar (se avsnitt Dosering). Nedsatt njurfunktion Abemaciklib metaboliseras i obetydlig utsträckning i njurarna. Lätt och måttligt nedsatt njurfunktion hade ingen effekt på exponeringen för abemaciklib. Det saknas data om patienter med gravt nedsatt njurfunktion, terminal njursjukdom, eller patienter som står på dialys.",
        "preclinical-info": "De viktigaste resultaten som rör målorganen och som kan ha relevans för människa sågs i gastrointestinalatrakten, hematolymfopoetiska organ och manliga reproduktiva organ hos, mus, råtta och hund i studier som varade i upp till 13 veckor. Effekter på ögon och hjärtklaffar sågs endast hos gnagare vid kliniskt relevant exponering. Effekter på lung- och skelettmuskulatur observerades endast på gnagare vid exponeringar som var minst dubbelt så höga som hos människa. Effekter på njurarna observerades endast på gnagare vid exponeringar som var minst 6 gånger så höga som hos människa. Komplett eller partiell återhämtning sågs i alla målorgan efter 28 dagars återhämtningsperiod, med undantag för manliga reproduktiva organ. Gentoxicitet Abemaciklib var inte mutagent i analys av bakteriell omvänd mutation (Ames test), inte klastogent i en in vitro-analys av kromosomavvikelser i lymfocyter i humant perifert blod, och inte klastogent i en in vivo-analys av mikronuklei i benmärgen hos råtta. Karcinogenicitet Abemaciklib utvärderades med avseende på karcinogenicitet i 2-åriga studier på råtta och mus. Hos hanråttor resulterade daglig oral administrering av abemaciklib i benigna testikulära interstitialcells-adenom vid exponeringar omkring 1,5 gånger högre än hos människa. Dessutom sågs interstitialcells-hyperplasi vid exponeringar som var cirka 1/10 av den hos människa. Det är okänt om dessa effekter även gäller för människa. Man fann inga neoplasier hos möss eller honråttor som berodde på administrering av abemaciklib. Nedsatt fertilitet Abemaciklib kan försämra fertiliteten hos fertila handjur. Vid toxicitetsstudier med upprepad dosering i upp till 3 månader sågs minskad organvikt, intratubulär celldebris, hypospermi, tubulär dilatation, atrofi och degeneration/nekros i testiklar, bitestiklar, prostata och sädesblåsor. Dessa effekter uppträdde hos råtta och hund vid exponeringar motsvarande cirka 2 respektive 0,02 gånger exponeringen hos människa. I en studie av hanråttors fertilitet hade abemaciklib inte någon påverkan på reproduktionsförmågan. I en studie av honråttors fertilitet och tidig embryonal utveckling samt i toxicitetsstudier vid upprepad dosering, hade abemaciklib inte någon påverkan på reproduktionsförmågan eller några betydande effekter på honornas könsorgan som kan tyda på en risk för nedsatt fertilitet hos hondjur. Utvecklingstoxicitet Abemaciklib var teratogent och orsakade lägre fostervikt då moderdjuret exponerades för doser motsvarande den rekommenderade dosen till människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Verzenios 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg abemaciklib. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 14 mg laktosmonohydrat. Verzenios 100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 100 mg abemaciklib. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 28 mg laktosmonohydrat. Verzenios 150 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 150 mg abemaciklib. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 42 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna Kroskarmellosnatrium Laktosmonohydrat Mikrokristallin cellulosa Kolloidal hydrerad kiselgel Natriumstearylfumarat Filmdragering Verzenios 50 mg filmdragerad tablett Polyvinylalkohol (E1203) Titandioxid (E171) Makrogol (E1521) Talk (E553b) Gul järnoxid (E172) Röd järnoxid (E172) Verzenios 100 mg filmdragerad tablett Polyvinylalkohol (E1203) Titandioxid (E171) Makrogol (E1521) Talk (E553b) Verzenios 150 mg filmdragerad tablett Polyvinylalkohol (E1203) Titandioxid (E171) Makrogol (E1521) Talk (E553b) Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Abemaciklib Miljörisk: Användning av abemaciklib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Abemaciklib bryts ned långsamt i miljön. Bioackumulering: Abemaciklib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A x 1 000 000 000 x (100 – R)) ÷ (365 x P x V x D x 100) = (8.3566 x 1 000 000 000 x (100 – 0)) ÷ (365 x 10 000 000 x 200 x 10 x 100) = 0.00114 µg/L Where: A = 8.3566 kg (total amount of abemaciclib sold in Sweden 2022, data from IQVIA). This amount is not adjusted for metabolism R = Assumed 0% removal rate due to adsorption to sludge, volatilization, hydrolysis or biodegradation P = 10 000 000 population of Sweden V = 200 L of wastewater per capita per day (ECHA, 2017a) D = 10 dilution of wastewater by surface water flow (ECHA, 2017a) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Study 1982.6447, 2017) EC50 72 hr (yield) = 19 µg/L NOEC 72 hr (yield) = 5.9 µg/L Crustacean (Daphnia magna) Acute toxicity EC50 48 h (immobilization) > 43 000* µg/L (OECD 202) (Study 1982.6453, 2016) Chronic toxicity NOEC 21 days (most sensitive endpoints: reproduction, length) = 20 µg/L (OECD 211) (Study 1982.6455, 2016) Fish (Pimephales promelas) Acute toxicity LC50 96 h (mortality) = 6 200 µg/L (OECD 203) (Study 1982.6454, 2016) Chronic toxicity NOEC 4 d embryos + 28 d post-hatch (most sensitive endpoints: length, wet and dry weight) = 75 µg/L (OECD 210) (Study 1982.6451, 2016) *highest concentration tested Calculation of PNEC PNEC = 0.59 µg/L PNEC (µg/L) = lowest NOEC ÷ 10. NOEC of 5.9 µg/L is the lowest of three chronic toxicity values in aquatic species. 10 is the assessment factor used because long-term results were available from three trophic levels: fish, daphnids and algae. Environmental Risk Classification (PEC/PNEC Ratio) PEC/PNEC = 0.00114 µg/L ÷ 0.59 µg/L = 0.00194 The PEC/PNEC ratio of less than 0.1 justifies the phrase “Use of abemaciclib has been considered to result in insignificant environmental risk.” Degradation Biotic Degradation Inherent degradability: 14C-abemaciclib was aerobically incubated with activated sewage sludge for 28 days at 22°C, using two conditions: (1) fed with synthetic sewage to maintain dissolved organic carbon levels and (2) not fed (OECD 302A, OECD 314B). The disappearance half-life (DT50) of abemaciclib was estimated to be 85.6 for the 'fed' condition and 107 days for 'not fed'. After 28 days, multiple transformation products (all more polar than abemaciclib) were observed totaling 32% (fed) and 21% (not fed) of the applied radioactivity. Less than 1% of applied radioactivity evolved as 14CO2. (Study 1982.6449, 2017) Simulation studies: Transformation of 14C-abemaciclib was evaluated over 100 days in two static, aerobic water-sediment systems at 20°C (OECD 308). After 100 days, almost all radioactivity had partitioned to sediment and less than 1% had evolved as 14CO2. After 100 days, approximately 67% of the applied radioactivity could be extracted from the sediment of both systems with three to four sequential extractions using 80:20 acetonitrile:0.1M ammonium carbonate. Pre-study validation analyses demonstrated an extraction efficiency of approximately 95%. Most of the radioactivity that could be extracted from the total system at Day 100 was identified as abemaciclib (57 and 42%, in sediments 1 and 2) and transformation products more polar than abemaciclib (10% and 30%, in sediments 1 and 2). No single transformation product was 10% or more of applied radioactivity in sediment 1. In sediment 2, two transformation products were more than 10% at Day 58, but these declined to <10% by Day 100. These two transformation products were formed by loss of the ethyl-piperazine ring followed by oxidation. The remainder of the applied radioactivity (approximately 25 and 20%) was unextractable despite supplemental extractions with solvents of varying polarity (0.1M borate in acetonitrile at pH 9, 0.01M sodium hydroxide, and hexane). Therefore, these unextractable residues are considered to be not bioavailable. For the two water-sediment systems, the disappearance half-life values (DT50) of abemaciclib from the total system were 193 and 60 days. (Study 1982.6446, 2017) Abiotic Degradation Hydrolysis: Abemaciclib is hydrolytically stable. Less than 10% of abemaciclib was degraded when incubated at 50°C in sterile, anoxic aqueous buffers at pH 4, 7 and 9 in the dark (OECD 111). (Study 1982.6448, 2016) Justification of the degradation phrase: There was evidence of biotransformation of abemaciclib in biotic degradation studies. Abemaciclib does not meet the criteria for inherent biodegradability. In the OECD 308 study, the DT50 for one water sediment system (60 d) was slowly degraded while the DT50 for the other water sediment (193 d) was potentially persistent. Therefore, abemaciclib is slowly degraded in the environment. Bioaccumulation Bioconcentration factor (BCF): The bioaccumulation potential of abemaciclib in fish was experimentally determined using two concentrations of abemaciclib (separated by a factor of 10) (OECD 305). The growth-corrected, lipid-normalized kinetic BCF values are 383 and 289 L/kg (low and high concentration, respectively). (Study 151A-149, 2018) Justification of the bioaccumulation phrase: Because the BCF is less than 500 L/kg, abemaciclib has low potential for bioaccumulation. Excretion (metabolism) Abemaciclib is extensively metabolized in humans following oral administration. No removal by human metabolism was used to calculate the PEC. PBT/vPvB Assessment Abemaciclib is slowly degraded in the environment. Abemaciclib meets CLP Hazard Statement Code H360 (toxic to reproduction in mammals) (ECHA, 2017b) and has an aquatic NOEC < 10 µg/L. According to established EU criteria, abemaciclib does not meet the criteria for bioaccumulative (ECHA 2017a). Therefore, abemaciclib is not a PBT or vPvB substance. References ECHA, European Chemicals Agency. 2017a. Guidance on information requirements and chemical safety assessment. Chapter R.11: PBT/vPvB Assessment and Chapter R.16: Environmental Exposure Estimation. ECHA, European Chemicals Agency. 2017b. Guidance on the Application of the CLP Criteria. Guidance to Regulation (EC) No 1272/2008 on classification, labelling and packaging (CLP) of substances and mixtures. Draft Version 5.0. Study 1982.6447, 2017. LY2835219 – 72-Hour Toxicity Test with the Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201 - Amended. Study 1982.6453, 2017. LY2835219 - Acute Toxicity to Water Fleas (Daphnia magna) Under Static Conditions, Following OECD Guideline #202 - Amended. Study 1982.6455, 2016. LY2835219 - Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions Following OECD Guideline #211 - Amended. Study 1982.6454, 2016. LY2835219 - Acute Toxicity to Fathead Minnow (Pimephales promelas), Under Static-Renewal Conditions, Following OECD Guideline #203. Study 1982.6451, 2017. LY2835219 – Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas), Following OECD Guideline #210 - Amended. Study 1982.6449, 2017. [14C]LY2835219 – Determination of the Inherent Biodegradability in Activated Sludge under Aerobic Conditions. Study 1982.6446, 2017. [14C]LY2835219 – Aerobic Transformation in Aquatic Sediments Following OECD Guideline 308. Study 1982.6448, 2016. Determination of the Abiotic Degradation of [14C]LY2835219 by Hydrolysis at Three Different pH Values Following OECD Guideline 111. Study 151A-149, 2018. LY2835219 – An Aqueous Exposure Bioaccumulation Test with the Bluegill (Lepomis macrochirus) - OECD Guideline 305 - Amended.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerade tabletter (tablett). Verzenios 50 mg filmdragerade tabletter Beige oval tablett, 5,2 x 9,5 mm, märkt med ”Lilly” på den ena sidan och ”50” på den andra. Verzenios 100 mg filmdragerade tabletter Vit oval tablett, 6,6 x 12,0 mm, märkt med ”Lilly” på den ena sidan och ”100” på den andra. Verzenios 150 mg filmdragerade tabletter Gul oval tablett, 7,5 x 13,7 mm, märkt med ”Lilly” på den ena sidan och ”150” på den andra."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {
        "env-effect": "Abemaciklib Miljörisk: Användning av abemaciklib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Abemaciklib bryts ned långsamt i miljön. Bioackumulering: Abemaciklib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A x 1 000 000 000 x (100 – R)) ÷ (365 x P x V x D x 100) = (8.3566 x 1 000 000 000 x (100 – 0)) ÷ (365 x 10 000 000 x 200 x 10 x 100) = 0.00114 µg/L Where: A = 8.3566 kg (total amount of abemaciclib sold in Sweden 2022, data from IQVIA). This amount is not adjusted for metabolism R = Assumed 0% removal rate due to adsorption to sludge, volatilization, hydrolysis or biodegradation P = 10 000 000 population of Sweden V = 200 L of wastewater per capita per day (ECHA, 2017a) D = 10 dilution of wastewater by surface water flow (ECHA, 2017a) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Study 1982.6447, 2017) EC50 72 hr (yield) = 19 µg/L NOEC 72 hr (yield) = 5.9 µg/L Crustacean (Daphnia magna) Acute toxicity EC50 48 h (immobilization) > 43 000* µg/L (OECD 202) (Study 1982.6453, 2016) Chronic toxicity NOEC 21 days (most sensitive endpoints: reproduction, length) = 20 µg/L (OECD 211) (Study 1982.6455, 2016) Fish (Pimephales promelas) Acute toxicity LC50 96 h (mortality) = 6 200 µg/L (OECD 203) (Study 1982.6454, 2016) Chronic toxicity NOEC 4 d embryos + 28 d post-hatch (most sensitive endpoints: length, wet and dry weight) = 75 µg/L (OECD 210) (Study 1982.6451, 2016) *highest concentration tested Calculation of PNEC PNEC = 0.59 µg/L PNEC (µg/L) = lowest NOEC ÷ 10. NOEC of 5.9 µg/L is the lowest of three chronic toxicity values in aquatic species. 10 is the assessment factor used because long-term results were available from three trophic levels: fish, daphnids and algae. Environmental Risk Classification (PEC/PNEC Ratio) PEC/PNEC = 0.00114 µg/L ÷ 0.59 µg/L = 0.00194 The PEC/PNEC ratio of less than 0.1 justifies the phrase “Use of abemaciclib has been considered to result in insignificant environmental risk.” Degradation Biotic Degradation Inherent degradability: 14C-abemaciclib was aerobically incubated with activated sewage sludge for 28 days at 22°C, using two conditions: (1) fed with synthetic sewage to maintain dissolved organic carbon levels and (2) not fed (OECD 302A, OECD 314B). The disappearance half-life (DT50) of abemaciclib was estimated to be 85.6 for the 'fed' condition and 107 days for 'not fed'. After 28 days, multiple transformation products (all more polar than abemaciclib) were observed totaling 32% (fed) and 21% (not fed) of the applied radioactivity. Less than 1% of applied radioactivity evolved as 14CO2. (Study 1982.6449, 2017) Simulation studies: Transformation of 14C-abemaciclib was evaluated over 100 days in two static, aerobic water-sediment systems at 20°C (OECD 308). After 100 days, almost all radioactivity had partitioned to sediment and less than 1% had evolved as 14CO2. After 100 days, approximately 67% of the applied radioactivity could be extracted from the sediment of both systems with three to four sequential extractions using 80:20 acetonitrile:0.1M ammonium carbonate. Pre-study validation analyses demonstrated an extraction efficiency of approximately 95%. Most of the radioactivity that could be extracted from the total system at Day 100 was identified as abemaciclib (57 and 42%, in sediments 1 and 2) and transformation products more polar than abemaciclib (10% and 30%, in sediments 1 and 2). No single transformation product was 10% or more of applied radioactivity in sediment 1. In sediment 2, two transformation products were more than 10% at Day 58, but these declined to <10% by Day 100. These two transformation products were formed by loss of the ethyl-piperazine ring followed by oxidation. The remainder of the applied radioactivity (approximately 25 and 20%) was unextractable despite supplemental extractions with solvents of varying polarity (0.1M borate in acetonitrile at pH 9, 0.01M sodium hydroxide, and hexane). Therefore, these unextractable residues are considered to be not bioavailable. For the two water-sediment systems, the disappearance half-life values (DT50) of abemaciclib from the total system were 193 and 60 days. (Study 1982.6446, 2017) Abiotic Degradation Hydrolysis: Abemaciclib is hydrolytically stable. Less than 10% of abemaciclib was degraded when incubated at 50°C in sterile, anoxic aqueous buffers at pH 4, 7 and 9 in the dark (OECD 111). (Study 1982.6448, 2016) Justification of the degradation phrase: There was evidence of biotransformation of abemaciclib in biotic degradation studies. Abemaciclib does not meet the criteria for inherent biodegradability. In the OECD 308 study, the DT50 for one water sediment system (60 d) was slowly degraded while the DT50 for the other water sediment (193 d) was potentially persistent. Therefore, abemaciclib is slowly degraded in the environment. Bioaccumulation Bioconcentration factor (BCF): The bioaccumulation potential of abemaciclib in fish was experimentally determined using two concentrations of abemaciclib (separated by a factor of 10) (OECD 305). The growth-corrected, lipid-normalized kinetic BCF values are 383 and 289 L/kg (low and high concentration, respectively). (Study 151A-149, 2018) Justification of the bioaccumulation phrase: Because the BCF is less than 500 L/kg, abemaciclib has low potential for bioaccumulation. Excretion (metabolism) Abemaciclib is extensively metabolized in humans following oral administration. No removal by human metabolism was used to calculate the PEC. PBT/vPvB Assessment Abemaciclib is slowly degraded in the environment. Abemaciclib meets CLP Hazard Statement Code H360 (toxic to reproduction in mammals) (ECHA, 2017b) and has an aquatic NOEC < 10 µg/L. According to established EU criteria, abemaciclib does not meet the criteria for bioaccumulative (ECHA 2017a). Therefore, abemaciclib is not a PBT or vPvB substance. References ECHA, European Chemicals Agency. 2017a. Guidance on information requirements and chemical safety assessment. Chapter R.11: PBT/vPvB Assessment and Chapter R.16: Environmental Exposure Estimation. ECHA, European Chemicals Agency. 2017b. Guidance on the Application of the CLP Criteria. Guidance to Regulation (EC) No 1272/2008 on classification, labelling and packaging (CLP) of substances and mixtures. Draft Version 5.0. Study 1982.6447, 2017. LY2835219 – 72-Hour Toxicity Test with the Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201 - Amended. Study 1982.6453, 2017. LY2835219 - Acute Toxicity to Water Fleas (Daphnia magna) Under Static Conditions, Following OECD Guideline #202 - Amended. Study 1982.6455, 2016. LY2835219 - Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions Following OECD Guideline #211 - Amended. Study 1982.6454, 2016. LY2835219 - Acute Toxicity to Fathead Minnow (Pimephales promelas), Under Static-Renewal Conditions, Following OECD Guideline #203. Study 1982.6451, 2017. LY2835219 – Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas), Following OECD Guideline #210 - Amended. Study 1982.6449, 2017. [14C]LY2835219 – Determination of the Inherent Biodegradability in Activated Sludge under Aerobic Conditions. Study 1982.6446, 2017. [14C]LY2835219 – Aerobic Transformation in Aquatic Sediments Following OECD Guideline 308. Study 1982.6448, 2016. Determination of the Abiotic Degradation of [14C]LY2835219 by Hydrolysis at Three Different pH Values Following OECD Guideline 111. Study 151A-149, 2018. LY2835219 – An Aqueous Exposure Bioaccumulation Test with the Bluegill (Lepomis macrochirus) - OECD Guideline 305 - Amended."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Verzenios, Filmdragerad tablett 100 mg"
    }
}