{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad REKOVELLE är och vad det används för 2. Vad du behöver veta innan du använder REKOVELLE 3. Hur du använder REKOVELLE 4. Eventuella biverkningar 5. Hur REKOVELLE ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad REKOVELLE är och vad det används för REKOVELLE innehåller follitropin delta, ett follikelstimulerande hormon som tillhör hormonfamiljen gonadotropiner. Gonadotropiner är involverade i fortplantning och fertilitet. REKOVELLE används vid behandling av kvinnlig infertilitet och hos kvinnor som genomgår assisterad befruktning såsom in vitro-fertilisering (IVF) och intracytoplasmatisk spermieinjektion (ICSI). REKOVELLE stimulerar äggstockarna att växa och utveckla flera äggblåsor (folliklar), varifrån äggen samlas in och befruktas i laboratorium.",
        "indication": "REKOVELLE innehåller follitropin delta, ett follikelstimulerande hormon som tillhör hormonfamiljen gonadotropiner. Gonadotropiner är involverade i fortplantning och fertilitet. REKOVELLE används vid behandling av kvinnlig infertilitet och hos kvinnor som genomgår assisterad befruktning såsom in vitro-fertilisering (IVF) och intracytoplasmatisk spermieinjektion (ICSI). REKOVELLE stimulerar äggstockarna att växa och utveckla flera äggblåsor (folliklar), varifrån äggen samlas in och befruktas i laboratorium.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder REKOVELLE Använd inte REKOVELLE Innan behandling med detta läkemedel påbörjas ska orsakerna till dina och din partners fertilitetsproblem utredas av läkare. om du är allergisk mot follikelstimulerande hormon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en tumör i livmoder, äggstockar, bröst, hypofysen eller hypotalamus om du har förstorade äggstockar eller cystor på äggstockarna (inte orsakade av polycystiskt ovariesyndrom) om du lider av blödningar från slidan utan känd orsak om du tidigt har kommit i klimakteriet om du har missbildningar i könsorganen som gör en normal graviditet omöjlig om du har muskelknutor (myom) i livmodern som gör en normal graviditet omöjlig. Varningar och försiktighet Tala med läkare innan du använder REKOVELLE. Ovariellt överstimuleringssyndrom Gonadotropiner som detta läkemedel innehåller kan orsaka överstimulering av äggstockarna. Det kan göra att dina folliklar utvecklas för mycket och blir stora cystor. Tala med läkare om du: har smärta, obehag eller svullnad i magen mår illa kräks får diarré går upp i vikt har svårt att andas Läkaren kanske ber dig att sluta använda detta läkemedel (se avsnitt 4). Om den rekommenderade dosen och administreringsschemat följs, är ovariellt överstimuleringssyndrom mindre trolig. Problem med blodproppar (tromboemboliska händelser) Proppar i blodkärlen (vener eller artärer) är mer sannolikt hos kvinnor som är gravida. Fertilitetsbehandling kan öka risken för att detta händer, särskilt om du är överviktig eller om du eller någon i din familj (föräldrar eller syskon) har blodproppssjukdom (trombofili). Tala om för läkaren om detta stämmer in på dig. Vridning av äggstockarna Det har förekommit rapporter om vridning av äggstockarna (ovarietorsion) efter assisterad befruktning. Vridning av äggstockarna kan skära av blodflödet till äggstocken. Flerbördsgraviditet och fosterskador Assisterad befruktning ökar risken för flerbörd (t ex tvillingar) och har samband med antalet embryon som placeras i livmodern, kvaliteten på embryon, och din ålder. Flerbörd kan leda till medicinska komplikationer för dig och dina barn. Dessutom kan risken för fosterskador vara något högre efter fertilitetsbehandling, vilket tros bero på egenskaper hos föräldrarna (t ex din ålder och din partners spermiekvalitet) och flerbörd. Missfall När du genomgår assisterad befruktning löper du större risk att få missfall än om du blir gravid på naturlig väg. Graviditet utanför livmodern (utomkvedshavandeskap) Assisterad befruktning ökar risken för graviditet utanför livmodern (utomkvedshavandeskap) jämfört med om du blir gravid på naturlig väg. Om du tidigare har haft sjukdom i äggledarna, har du en ökad risk för utomkvedshavandeskap. Tumörer i äggstockar och andra könsorgan Det har förekommit rapporter om tumörer i äggstockar och andra könsorgan hos kvinnor som genomgått fertilitetsbehandling. Det är inte känt om behandling med läkemedel mot fertilitet ökar risken för dessa tumörer hos infertila kvinnor. Andra medicinska tillstånd Innan du börjar använda detta läkemedel, tala om för din läkare om: du har fått veta av en annan läkare att graviditet skulle vara farligt för dig du har njur- eller leversjukdom Barn och ungdomar (under 18 år) REKOVELLE är inte avsett för behandling hos barn och ungdomar. Andra läkemedel och REKOVELLE Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Använd inte detta läkemedel om du är gravid eller ammar. Körförmåga och användning av maskiner Detta läkemedel påverkar inte förmågan att köra bil eller använda maskiner. REKOVELLE innehåller natrium REKOVELLE innehåller mindre än 1 mmol natrium (23 mg) per dos dvs är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte REKOVELLE Innan behandling med detta läkemedel påbörjas ska orsakerna till dina och din partners fertilitetsproblem utredas av läkare. om du är allergisk mot follikelstimulerande hormon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en tumör i livmoder, äggstockar, bröst, hypofysen eller hypotalamus om du har förstorade äggstockar eller cystor på äggstockarna (inte orsakade av polycystiskt ovariesyndrom) om du lider av blödningar från slidan utan känd orsak om du tidigt har kommit i klimakteriet om du har missbildningar i könsorganen som gör en normal graviditet omöjlig om du har muskelknutor (myom) i livmodern som gör en normal graviditet omöjlig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder REKOVELLE. Ovariellt överstimuleringssyndrom Gonadotropiner som detta läkemedel innehåller kan orsaka överstimulering av äggstockarna. Det kan göra att dina folliklar utvecklas för mycket och blir stora cystor. Tala med läkare om du: har smärta, obehag eller svullnad i magen mår illa kräks får diarré går upp i vikt har svårt att andas Läkaren kanske ber dig att sluta använda detta läkemedel (se avsnitt 4). Om den rekommenderade dosen och administreringsschemat följs, är ovariellt överstimuleringssyndrom mindre trolig. Problem med blodproppar (tromboemboliska händelser) Proppar i blodkärlen (vener eller artärer) är mer sannolikt hos kvinnor som är gravida. Fertilitetsbehandling kan öka risken för att detta händer, särskilt om du är överviktig eller om du eller någon i din familj (föräldrar eller syskon) har blodproppssjukdom (trombofili). Tala om för läkaren om detta stämmer in på dig. Vridning av äggstockarna Det har förekommit rapporter om vridning av äggstockarna (ovarietorsion) efter assisterad befruktning. Vridning av äggstockarna kan skära av blodflödet till äggstocken. Flerbördsgraviditet och fosterskador Assisterad befruktning ökar risken för flerbörd (t ex tvillingar) och har samband med antalet embryon som placeras i livmodern, kvaliteten på embryon, och din ålder. Flerbörd kan leda till medicinska komplikationer för dig och dina barn. Dessutom kan risken för fosterskador vara något högre efter fertilitetsbehandling, vilket tros bero på egenskaper hos föräldrarna (t ex din ålder och din partners spermiekvalitet) och flerbörd. Missfall När du genomgår assisterad befruktning löper du större risk att få missfall än om du blir gravid på naturlig väg. Graviditet utanför livmodern (utomkvedshavandeskap) Assisterad befruktning ökar risken för graviditet utanför livmodern (utomkvedshavandeskap) jämfört med om du blir gravid på naturlig väg. Om du tidigare har haft sjukdom i äggledarna, har du en ökad risk för utomkvedshavandeskap. Tumörer i äggstockar och andra könsorgan Det har förekommit rapporter om tumörer i äggstockar och andra könsorgan hos kvinnor som genomgått fertilitetsbehandling. Det är inte känt om behandling med läkemedel mot fertilitet ökar risken för dessa tumörer hos infertila kvinnor. Andra medicinska tillstånd Innan du börjar använda detta läkemedel, tala om för din läkare om: du har fått veta av en annan läkare att graviditet skulle vara farligt för dig du har njur- eller leversjukdom",
        "children": "Barn och ungdomar (under 18 år) REKOVELLE är inte avsett för behandling hos barn och ungdomar.",
        "interaction": "Andra läkemedel och REKOVELLE Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Använd inte detta läkemedel om du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel påverkar inte förmågan att köra bil eller använda maskiner.",
        "substance-information": "REKOVELLE innehåller natrium REKOVELLE innehåller mindre än 1 mmol natrium (23 mg) per dos dvs är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder REKOVELLE Använd alltid detta läkemedel enligt läkarens anvisningar och förskriven dos. Rådfråga läkaren om du är osäker. Dosen för den första behandlingscykeln beräknas av läkaren och baseras på nivån av anti-Müllerskt hormon (AMH, en markör för hur dina äggstockar kommer att svara på stimulering med gonadotropiner) i blodet och din kroppsvikt. Därför bör AMH-resultat från ett blodprov (taget de senaste 12 månaderna) vara tillgängligt innan du börjar behandlingen. Du kommer också att vägas innan du påbörjar behandling. Dosen REKOVELLE anges i mikrogram. Dosen kommer att vara densamma under hela behandlingsperioden och din dagliga dos kommer varken att öka eller minska. Läkaren kommer att övervaka effekten av behandling med REKOVELLE, och behandlingen avslutas när det finns ett lämpligt antal äggblåsor. Normalt kommer du att få en injektion av ett läkemedel som kallas humant koriongonadotropin (hCG) i en dos av 250 mikrogram eller 5000 IE för slutlig utveckling av äggblåsorna. Om kroppens svar på behandlingen är för svag eller för stark, kan läkaren besluta att avbryta behandlingen med REKOVELLE. För nästa behandlingscykel kommer läkaren i så fall att ge dig antingen en högre eller en lägre dos av REKOVELLE än tidigare. Hur injektionerna ges Bruksanvisningen för användning av den förfyllda pennan måste följas noggrant. Använd inte den förfyllda pennan om lösningen innehåller partiklar eller om den är grumlig. Den första injektionen av detta läkemedel ska ges under övervakning av en läkare eller en sjuksköterska. Läkaren avgör om du kan ge dig själv följande doser av detta läkemedel hemma, men bara efter att ha fått tillräcklig träning. Detta läkemedel ska ges som injektion under huden (subkutant) vanligtvis i buken. Den förfyllda pennan kan användas för flera injektioner. Om du använt för stor mängd av REKOVELLE Effekterna av att ta för mycket av detta läkemedel är okänd. Ovariellt överstimuleringssyndrom kan uppkomma, vilket beskrivs i avsnitt 4. Om du har glömt att använda REKOVELLE Ta inte dubbel dos för att kompensera för glömd dos. Kontakta läkaren så snart du upptäcker att du glömt en dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du använt för stor mängd av REKOVELLE Effekterna av att ta för mycket av detta läkemedel är okänd. Ovariellt överstimuleringssyndrom kan uppkomma, vilket beskrivs i avsnitt 4.",
        "missed": "Om du har glömt att använda REKOVELLE Ta inte dubbel dos för att kompensera för glömd dos. Kontakta läkaren så snart du upptäcker att du glömt en dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Hormoner som används vid behandling av infertilitet, såsom detta läkemedel, kan orsaka förhöjd aktivitet i äggstockarna (ovariellt överstimuleringssyndrom). Symtomen kan inkludera buksmärta, obehag eller svullnad i buken, illamående, kräkningar, diarré, viktökning eller andningssvårigheter. Om du har något av dessa symtom bör du kontakta en läkare omedelbart. Risken att få en biverkning beskrivs med följande kategorier: Vanliga (kan förekomma hos upp till 1 av 10 användare) Huvudvärk Illamående Ovariellt överstimuleringssyndrom (se ovan) Bäckensmärta och obehag i bäckenet, inklusive från äggstockarna Trötthet (utmattning) Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): Humörsvängningar Sömnighet/dåsighet Yrsel Diarré Kräkningar Förstoppning Obehag i buken Vaginal blödning Bröstobehag (inkluderar bröstsmärtor, bröstsvullnad, ömhet i brösten och/eller smärta i bröstvårta) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur REKOVELLE ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten på den förfyllda pennan och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad Förvaras i kylskåp (2 °C ‑ 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. REKOVELLE kan tas ut ur kylskåpet, utan att kylas igen, och förvaras vid högst 25 °C i upp till 3 månader inklusive perioden efter första injektionen. Därefter måste den kasseras. Efter första injektionen: 28 dagar vid förvaring vid högst 25 °C. När behandlingen avslutats måste all oanvänd lösning kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är follitropin delta. En förfylld flerdospenna innehåller 12 mikrogram follitropin delta i 0,36 ml lösning. En ml lösning innehåller 33,3 mikrogram follitropin delta Övriga innehållsämnen är fenol, Polysorbat 20, L-metionin, natriumsulfatdekahydrat, dinatriumfosfatdodekahydrat, koncentrerad fosforsyra, natriumhydroxid och vatten för injektionsvätskor Läkemedlets utseende och förpackningsstorlekar REKOVELLE är en klar, färglös injektionsvätska, lösning i förfylld injektionspenna. Den finns i förpackningar med en förfylld penna och 3 nålar för injektionspenna. Innehavare av godkännande för försäljning Ferring Pharmaceuticals A/S Amager Strandvej 405 2770 Kastrup Danmark Tillverkare Ferring GmbH Wittland 11 D-24109 Kiel Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Ferring N.V. Tel/Tél: +32 53 72 92 00 ferringnvsa@ferring.be Lietuva CentralPharma Communications UAB Tel: +370 5 243 0444 centralpharma@centralpharma.lt България Φаρмонт ЕООД Тел: +359 2 807 5022 farmont@farmont.bg Luxembourg/Luxemburg Ferring N.V. Belgique/Belgien Tel/Tél: +32 53 72 92 00 ferringnvsa@ferring.be Česká republika Ferring Pharmaceuticals CZ s.r.o. Tel: +420 234 701 333 cz1-info@ferring.com Magyarország Ferring Magyarország Gyógyszerkereskedelmi Kft. Tel: +36 1 236 3800 ferring@ferring.hu Danmark Ferring Lægemidler A/S Tlf: +45 88 16 88 17 Malta E.J. Busuttil Ltd. Tel: +356 21447184 info@ejbusuttil.com Deutschland Ferring Arzneimittel GmbH Tel: +49 431 5852 0 info-service@ferring.de Nederland Ferring B.V. Tel: +31 235680300 infoNL@ferring.com Eesti CentralPharma Communications OÜ Tel: +372 601 5540 centralpharma@centralpharma.ee Norge Ferring Legemidler AS Tlf: +47 22 02 08 80 mail@oslo.ferring.com Ελλάδα Ferring Ελλάς ΜΕΠΕ Τηλ: +30 210 68 43 449 Österreich Ferring Arzneimittel Ges.m.b.H Tel: +43 1 60 8080 office@ferring.at España Ferring S.A.U. Tel: +34 91 387 70 00 Registros@ferring.com Polska Ferring Pharmaceuticals Poland Sp. z o.o. Tel: +48 22 246 06 80 PL0-Recepcja@ferring.com France Ferring S.A.S. Tél: +33 1 49 08 67 60 information.medicale@ferring.com Portugal Ferring Portuguesa – Produtos Farmacêuticos, Sociedade Unipessoal, Lda. Tel: +351 21 940 51 90 Hrvatska Clinres farmacija d.o.o. Tel: +385 1 2396 900 info@clinres-farmacija.hr România Ferring Pharmaceuticals Romania SRL Tel: +40 356 113 270 Ireland Ferring Ireland Ltd. Tel: +353 1 4637355 EnquiriesIrelandMailbox@ferring.com Slovenija SALUS, Veletrgovina, d.o.o. Tel: +386 1 5899 179 regulatory@salus.si Ísland Vistor hf. Sími: +354 535 70 00 Slovenská republika Ferring Slovakia s.r.o. Tel: +421 2 54 416 010 SK0-Recepcia@ferring.com Italia Ferring S.p.A. Tel: +39 02 640 00 11 Suomi/Finland Ferring Lääkkeet Oy Puh/Tel: +358 207 401 440 info@ferring.fi Κύπρος A.Potamitis Medicare Ltd Τηλ: +357 22583333 a.potamitismedicare@cytanet.com.cy Sverige Ferring Läkemedel AB Tel: +46 40 691 69 00 info@ferring.se Latvija CentralPharma Communications SIA Tālr: +371 674 50497 centralpharma@centralpharma.lv United Kingdom (Northern Ireland) Ferring Ireland Ltd. Tel: +353 1 4637355 EnquiriesIrelandMailbox@ferring.com Denna bipacksedel ändrades senast 2023-07-20 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Bruksanvisning REKOVELLE förfylld injektionspenna follitropin delta Din vårdgivare ska visa dig hur du förbereder och injicerar REKOVELLE korrekt innan du injicerar för första gången. Försök inte injicera själv förrän din vårdgivare har visat dig hur du injicerar på ett korrekt sätt. Läs hela denna broschyr innan du använder REKOVELLE förfylld injektionspenna och varje gång du får en ny penna. Det kan finnas ny information. Följ noggrant anvisningarna även om du har använt en liknande penna tidigare. Om pennan används felaktigt kan du få fel dos av läkemedlet. Kontakta sjukvårdspersonal (läkare, sjuksköterska eller apotekspersonal) om du har några frågor om hur REKOVELLE injektion ska tas. REKOVELLE förfylld injektionspenna är en penna med dosskala, som kan användas för att ge mer än 1 dos REKOVELLE, och som ska kastas efter sista dosen. Pennan finns i 3 olika styrkor: 12 mikrogram / 0,36 ml 36 mikrogram / 1,08 ml 72 mikrogram / 2,16 ml REKOVELLE förfylld penna och de olika delarna Bruksanvisning – REKOVELLE (follitropin delta) förfylld injektionspenna Viktig information REKOVELLE förfylld injektionspenna och nålar ska användas av endast en person och ska inte delas med andra. Använd pennan endast för det sjukdomstillstånd den förskrivits för och enligt anvisningar från sjukvårdspersonal. Om du är blind eller har dålig syn och inte kan läsa dosskalan på pennan, använd inte denna penna utan hjälp. Få hjälp av en person med god syn som är tränad att använda pennan. Om du har frågor ska du kontakta sjukvårdspersonal eller ombudet för innehavaren av godkännandet för försäljning (se bipacksedeln för kontaktuppgifter) innan du ger din REKOVELLE-injektion. Information om din REKOVELLE förfyllda penna Pennan kan ställas in för att ge doser från 0,33 mikrogram till 20 mikrogram REKOVELLE i fasta steg om 0,33 mikrogram. Se \"Exempel på hur man ställer in en dos\" på sidan 20 till 211 Pennans dosskala är numrerad från 0 till 20 mikrogram. Varje siffra separeras av två linjer, varje linje är lika med ett steg på 0,33 mikrogram. För att hjälpa dig att ställa in rätt dos hör du ett klickljud när du vrider fram din dos och känner motstånd på vredet för varje steg. Rengöring Om det behövs kan utsidan av pennan rengöras med en fuktig trasa. Doppa inte pennan i vatten eller någon annan vätska. Förvaring Förvara alltid pennan med pennhylsan på och utan nål. Använd inte pennan efter utgångsdatumet (EXP) på pennetiketten. Förvara inte pennan i extrema temperaturer, direkt solljus eller mycket kalla förhållanden, t ex i bil eller frys. Förvara pennan utom räckhåll för barn och alla som inte har tränats i att använda pennan. Före användning: Förvara pennan i kylskåp (2 °C - 8 °C). Får ej frysas. Om pennan förvaras utanför kylskåp (vid högst 25 °C), är den hållbar i upp till 3 månader inklusive användningstiden. Kasta (kassera) pennan om den inte har använts efter 3 månader. Efter första injektionen (under användning): Pennan kan förvaras i upp till 28 dagar vid högst 25 °C. Får ej frysas. Tillbehör som behövs för att ta din REKOVELLE-injektion Före användning – steg 1 Steg 1: Tvätta händerna. Kontrollera pennan för att se att den inte är skadad. Använd inte pennan om den är skadad. Kontrollera pennan (ampullen) för att se att läkemedlet är klart och inte innehåller partiklar. Använd inte en penna med partiklar eller grumligt läkemedel i ampullen. Se till att du har rätt penna med rätt styrka. Kontrollera utgångsdatumet på pennetiketten. Sätt fast nålen – steg 2-6 Viktigt: Använd alltid en ny nål för varje injektion. Använd endast engångsnålarna som medföljer pennan. Steg 2: Ta av hylsan från pennan. Steg 3: Dra av skyddsfolien från nålen. Steg 4: Klicka fast nålen. Du hör eller känner ett klick när nålen sitter fast. Du kan också skruva på nålen. När du känner ett lätt motstånd sitter den fast. Steg 5: Ta av det yttre nålskyddet. Kasta inte det yttre nålskyddet. Du behöver det för att kassera nålen efter injektion av läkemedlet. Steg 6: Ta av det inre nålskyddet och kasta det. Avlägsna luftbubblor - steg 7 till 9 Innan du använder pennan för första gången måste du avlägsna luftbubblor från ampullen för att få rätt dos medicin. Avlägsna bara luftbubblor första gången du använder pennan. Utför steg 7 till 9 även om du inte ser luftbubblor. Om pennan redan har använts fortsätt direkt till steg 10. Steg 7: Vrid dosvredet medurs tills droppsymbolen är i nivå med dosindikatorn. Om du vrider fram felaktig dos kan dosen korrigeras antingen upp eller ner utan förlust av läkemedel genom att vrida dosvredet i någon riktning tills droppsymbolen är i nivå med dosindikatorn. Steg 8: Håll pennan med nålen pekande uppåt. Knacka med fingret på ampullhållaren för att få luftbubblor i ampullen att stiga till toppen av ampullen. Steg 9: Med nålen fortfarande pekande uppåt (bort från ansiktet), tryck in injektionsknappen helt tills du ser siffran '0' i nivå med dosindikatorn. Kontrollera att en vätskedroppe visas vid nålens spets. Om inga droppar uppträder: Upprepa steg 7 till 9 tills en droppe visas. Om ingen droppe visas efter 5 försök, ta bort nålen (se steg 13), sätt på en ny nål (se steg 3 till 6) och upprepa steg 7 till 9. Om du fortfarande inte kan se en droppe efter att ha använt en ny nål, prova en ny penna. Ställa in dosen - steg 10 Se \"Exempel på hur man ställer in en dos\" på sidan 20 till 211 Steg 10: Vrid dosvredet medurs tills den förskrivna dosen är i nivå med dosindikatorn i doseringsfönstret. Dosen kan korrigeras antingen upp eller ner utan förlust av läkemedel genom att vrida dosvredet i någon riktning tills den korrekta dosen är i nivå med dosindikatorn. Tryck inte på injektionsknappen när du ställer in dosen för att undvika förlust av läkemedel. Uppdelad dosering: Du kan behöva mer än en penna för att slutföra din förskrivna dos. Om du inte kan ställa in din fullständiga dos betyder det att det inte finns tillräckligt med läkemedel kvar i pennan. Du måste ge en del av en dos eller kasta din nuvarande penna och använda en ny penna för din injektion. Se \"Ge en uppdelad dos av REKOVELLE\" på sidan 22 till 231 för exempel på hur du beräknar och registrerar din uppdelade dos. Injicera dosen - steg 11 till 12 Viktigt: Använd inte pennan om läkemedlet innehåller partiklar eller om det är grumligt. Läs steg 11 och 12 på sidan 14 till 151 innan du tar din injektion. Detta läkemedel ska injiceras strax under huden (subkutant) i buken. Använd ett nytt injektionsställe för varje injektion för att minska risken för hudreaktioner som rodnad och irritation. Injicera inte i ett område där du är öm, har blåmärken eller är röd, hård, ärrad eller strimmig. Steg 11 och 12: Torka av huden på injektionsstället med en spritservett för att rengöra den. Rör inte detta område igen innan du ger din injektion. Håll pennan så att dosfönstret är synligt under injektionen. Ta ett fast grepp om huden och sätt in nålen rakt in i huden som visats av sjukvårdspersonal. Rör inte injektionsknappen ännu. Placera tummen på injektionsknappen när nålen är isatt. Tryck in injektionsknappen hela vägen och håll den intryckt. Fortsätt hålla injektionsknappen intryckt när du ser siffran \"0\" i nivå med dosindikatorn, vänta i 5 sekunder (räkna långsamt till 5). Detta säkerställer att du får hela din dos. Släpp injektionsknappen efter att ha hållit den intryckt i 5 sekunder. Ta därefter långsamt bort nålen från injektionsstället genom att dra den rakt ut ur huden. Om blod uppträder på injektionsstället, tryck lätt med en bit gasväv eller en bomullsboll på injektionsstället. OBS: Luta inte pennan under injektionen eller när den tas bort från huden. Om man lutar pennan kan nålen böjas eller gå sönder. Om en trasig nål fastnar i kroppen eller under huden, kontakta omedelbart sjukvårdspersonal. Avfallshantering - steg 13 Steg 13: Sätt försiktigt tillbaka det yttre nålskyddet över nålen med ett fast tryck (A). För att ta bort nålen från pennan vrider du nålen moturs(B + C). Kasta (kassera) den använda nålen försiktigt (D). Se \"Kassering\" på sidan 181. OBS: Ta alltid bort nålen efter varje användning. Nålarna är endast avsedda för engångsbruk. Förvara inte pennan med nålen fastsatt. Sätt tillbaka pennhylsan - steg 14 Steg 14: Sätt tillbaka pennhylsan på pennan som skydd mellan injektionerna. OBS: Pennhylsan passar inte över en nål. Om du ger en uppdelad dos, kasta inte bort pennan förrän den är tom. Om du ska använda en ny penna för att ge din fullständiga förskrivna dos istället för att ge en uppdelad dos, ska du kasta pennan när det inte finns tillräckligt med läkemedel i pennan för en full dos. Behåll pennhylsan på pennan när den inte används. Kassering Nålar: Kasta använda nålar i en behållare för vassa föremål (farligt avfall) direkt efter användning. Kasta inte behållaren bland hushållsavfallet. Om du inte har en behållare för vassa föremål kan du använda en hushållsbehållare som: är tillverkad av kraftig plast kan stängas med ett tätslutande, punkteringsbeständigt lock, utan att vassa föremål kan komma ut står upprätt och stabilt under användning är läckagesäker är märkt på rätt sätt för att varna för farligt avfall i behållaren. REKOVELLE förfyllda pennor: Kassera använda pennor i enlighet med lokala avfallsbestämmelser. Exempel på hur man ställer in en dos Exempel på hur man ställer in en dos med REKOVELLE förfylld injektionspenna Diagrammet nedan visar exempel på förskrivna doser, hur man ställer in dessa exempel på förskrivna doser och hur dosfönstret ser ut för de förskrivna doserna. Exempel på förskriven dos (i mikrogram) Dos att ställa in på pennan Dosfönster för exempel på förskriven dos 0,33 0 och 1 streck (Vrid till 0 plus 1 klick) 0,66 (dos för att avlägsna luftbubblor) 0 och 2 streck (Vrid till 0 plus 2 klick) 2,33 2 och 1 streck (Vrid till 2 plus 1 klick 11,00 11 (Vrid till 11) 12,33 12 och 1 streck (Vrid till 12 plus 1 klick) 18,66 18 och 2 streck (Vrid till 18 plus 2 klick) 20,00 20 (Vrid till 20) Ge en uppdelad dos av REKOVELLE Om du inte kan ställa in den fullständiga förskrivna dosen i pennan innebär det att det inte finns tillräckligt med läkemedel kvar i pennan för att ge hela dosen. Du kommer att behöva ge en del av din förskrivna dos med din nuvarande penna och resten av dosen med en ny penna (uppdelad dos) eller så kan du kassera pennan du använder och använda en ny penna till att ge din fullständiga förskrivna dos som 1 injektion. Om du bestämmer dig för att ge en uppdelad dos, följ dessa instruktioner och skriv ner hur mycket läkemedel du ska ge med hjälp av dosdagboken på sidan 231. Kolumn A visar ett exempel på en förskriven dos. Skriv ner din förskrivna dos i kolumn A. Kolumn B visar ett exempel på dosen som finns kvar i pennan (detta är lika med vad du kan ställa in). Skriv ner dosen som finns kvar i pennan i kolumn B. Ge injektionen med resten av läkemedlet som finns kvar i pennan. Förbered och avlägsna luftbubblor från en ny penna (steg 1 till 9). Beräkna och skriv ned den återstående dosen som ska injiceras i kolumn C genom att subtrahera (dra ifrån) numret i kolumn B från numret i kolumn A. Använd en kalkylator för att kontrollera din uträkning om det behövs. Se \"Exempel på hur man ställer in en dos\" på sidan 20 till 211 om det behövs. Doserna ska avrundas till närmsta steg, X,00, X,33 eller X,66 mikrogram. Om till exempel siffran i kolumn C är 5,34, avrunda din återstående dos till 5,33. Om siffran i kolumn C är 9,67, avrunda din återstående dos till 9,66. Kontakta din vårdgivare om du har frågor om hur du beräknar din uppdelade dos. Injicera den återstående dosen läkemedel (siffran i kolumn C) med din nya penna för att slutföra din förskrivna dos. Dagbok för uppdelad dos Vanliga frågor (FAQ) 1. Är steget för att avlägsna luftbubblor nödvändigt före varje injektion? Nej. Detta steg måste endast utföras innan den första injektionen ges med en ny penna. 2. Hur vet jag att injektionen är klar? Injektionsknappen är ordentligt intryckt hela vägen. Numret '0' är i nivå med dosindikatorn. Du har långsamt räknat till 5 medan du fortfarande håller injektionsknappen inne och nålen finns kvar i din hud. 3. Varför måste jag räkna till 5 medan jag håller injektionsknappen inne? Om du håller injektionsknappen inne i 5 sekunder kan hela dosen injiceras och absorberas under huden. 4. Vad händer om dosvredet inte kan vridas till önskad dos? Ampullen i pennan har inte tillräckligt med läkemedel kvar för att leverera den förskrivna dosen. Pennan tillåter dig inte att ställa in en större dos än den dos som finns kvar i ampullen. Du kan injicera läkemedlet som är kvar i pennan och slutföra den förskrivna dosen med en ny penna (uppdelad dos) eller använda en ny penna för att ge den fullständiga dosen. Varningar Använd inte en penna om den har tappats eller slagits mot en hård yta. Om injektionsknappen inte är lätt att trycka in, använd inte kraft. Byt nålen. Om injektionsknappen fortfarande inte är lätt att trycka in efter att du har bytt nål, använd en ny penna. Försök inte reparera en skadad penna. Om en penna är skadad, kontakta din vårdgivare eller lokala ombudet för innehavaren av godkännandet för försäljning (se bipacksedeln för kontaktuppgifter). Ytterligare information Nålar Nålar levereras med din penna. Om du behöver ytterligare nålar kontakta din vårdgivare. Använd endast nålar som följer med din REKOVELLE förfyllda penna eller som din vårdgivare förskriver. Kontakt Om du har några frågor eller problem med penna, kontakta din vårdgivare eller lokala ombudet för innehavaren av godkännandet för försäljning (se bipacksedeln för kontaktuppgifter). [1] Sidnumreringen refererar till den tryckta broschyren och inte till sidnumreringen i detta dokument",
        "composition": "Innehållsdeklaration Den aktiva substansen är follitropin delta. En förfylld flerdospenna innehåller 12 mikrogram follitropin delta i 0,36 ml lösning. En ml lösning innehåller 33,3 mikrogram follitropin delta Övriga innehållsämnen är fenol, Polysorbat 20, L-metionin, natriumsulfatdekahydrat, dinatriumfosfatdodekahydrat, koncentrerad fosforsyra, natriumhydroxid och vatten för injektionsvätskor",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar REKOVELLE är en klar, färglös injektionsvätska, lösning i förfylld injektionspenna. Den finns i förpackningar med en förfylld penna och 3 nålar för injektionspenna.",
        "prod-license": "Innehavare av godkännande för försäljning Ferring Pharmaceuticals A/S Amager Strandvej 405 2770 Kastrup Danmark Tillverkare Ferring GmbH Wittland 11 D-24109 Kiel Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Ferring N.V. Tel/Tél: +32 53 72 92 00 ferringnvsa@ferring.be Lietuva CentralPharma Communications UAB Tel: +370 5 243 0444 centralpharma@centralpharma.lt България Φаρмонт ЕООД Тел: +359 2 807 5022 farmont@farmont.bg Luxembourg/Luxemburg Ferring N.V. Belgique/Belgien Tel/Tél: +32 53 72 92 00 ferringnvsa@ferring.be Česká republika Ferring Pharmaceuticals CZ s.r.o. Tel: +420 234 701 333 cz1-info@ferring.com Magyarország Ferring Magyarország Gyógyszerkereskedelmi Kft. Tel: +36 1 236 3800 ferring@ferring.hu Danmark Ferring Lægemidler A/S Tlf: +45 88 16 88 17 Malta E.J. Busuttil Ltd. Tel: +356 21447184 info@ejbusuttil.com Deutschland Ferring Arzneimittel GmbH Tel: +49 431 5852 0 info-service@ferring.de Nederland Ferring B.V. Tel: +31 235680300 infoNL@ferring.com Eesti CentralPharma Communications OÜ Tel: +372 601 5540 centralpharma@centralpharma.ee Norge Ferring Legemidler AS Tlf: +47 22 02 08 80 mail@oslo.ferring.com Ελλάδα Ferring Ελλάς ΜΕΠΕ Τηλ: +30 210 68 43 449 Österreich Ferring Arzneimittel Ges.m.b.H Tel: +43 1 60 8080 office@ferring.at España Ferring S.A.U. Tel: +34 91 387 70 00 Registros@ferring.com Polska Ferring Pharmaceuticals Poland Sp. z o.o. Tel: +48 22 246 06 80 PL0-Recepcja@ferring.com France Ferring S.A.S. Tél: +33 1 49 08 67 60 information.medicale@ferring.com Portugal Ferring Portuguesa – Produtos Farmacêuticos, Sociedade Unipessoal, Lda. Tel: +351 21 940 51 90 Hrvatska Clinres farmacija d.o.o. Tel: +385 1 2396 900 info@clinres-farmacija.hr România Ferring Pharmaceuticals Romania SRL Tel: +40 356 113 270 Ireland Ferring Ireland Ltd. Tel: +353 1 4637355 EnquiriesIrelandMailbox@ferring.com Slovenija SALUS, Veletrgovina, d.o.o. Tel: +386 1 5899 179 regulatory@salus.si Ísland Vistor hf. Sími: +354 535 70 00 Slovenská republika Ferring Slovakia s.r.o. Tel: +421 2 54 416 010 SK0-Recepcia@ferring.com Italia Ferring S.p.A. Tel: +39 02 640 00 11 Suomi/Finland Ferring Lääkkeet Oy Puh/Tel: +358 207 401 440 info@ferring.fi Κύπρος A.Potamitis Medicare Ltd Τηλ: +357 22583333 a.potamitismedicare@cytanet.com.cy Sverige Ferring Läkemedel AB Tel: +46 40 691 69 00 info@ferring.se Latvija CentralPharma Communications SIA Tālr: +371 674 50497 centralpharma@centralpharma.lv United Kingdom (Northern Ireland) Ferring Ireland Ltd. Tel: +353 1 4637355 EnquiriesIrelandMailbox@ferring.com Denna bipacksedel ändrades senast 2023-07-20",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Bruksanvisning REKOVELLE förfylld injektionspenna follitropin delta Din vårdgivare ska visa dig hur du förbereder och injicerar REKOVELLE korrekt innan du injicerar för första gången. Försök inte injicera själv förrän din vårdgivare har visat dig hur du injicerar på ett korrekt sätt. Läs hela denna broschyr innan du använder REKOVELLE förfylld injektionspenna och varje gång du får en ny penna. Det kan finnas ny information. Följ noggrant anvisningarna även om du har använt en liknande penna tidigare. Om pennan används felaktigt kan du få fel dos av läkemedlet. Kontakta sjukvårdspersonal (läkare, sjuksköterska eller apotekspersonal) om du har några frågor om hur REKOVELLE injektion ska tas. REKOVELLE förfylld injektionspenna är en penna med dosskala, som kan användas för att ge mer än 1 dos REKOVELLE, och som ska kastas efter sista dosen. Pennan finns i 3 olika styrkor: 12 mikrogram / 0,36 ml 36 mikrogram / 1,08 ml 72 mikrogram / 2,16 ml REKOVELLE förfylld penna och de olika delarna Bruksanvisning – REKOVELLE (follitropin delta) förfylld injektionspenna Viktig information REKOVELLE förfylld injektionspenna och nålar ska användas av endast en person och ska inte delas med andra. Använd pennan endast för det sjukdomstillstånd den förskrivits för och enligt anvisningar från sjukvårdspersonal. Om du är blind eller har dålig syn och inte kan läsa dosskalan på pennan, använd inte denna penna utan hjälp. Få hjälp av en person med god syn som är tränad att använda pennan. Om du har frågor ska du kontakta sjukvårdspersonal eller ombudet för innehavaren av godkännandet för försäljning (se bipacksedeln för kontaktuppgifter) innan du ger din REKOVELLE-injektion. Information om din REKOVELLE förfyllda penna Pennan kan ställas in för att ge doser från 0,33 mikrogram till 20 mikrogram REKOVELLE i fasta steg om 0,33 mikrogram. Se \"Exempel på hur man ställer in en dos\" på sidan 20 till 211 Pennans dosskala är numrerad från 0 till 20 mikrogram. Varje siffra separeras av två linjer, varje linje är lika med ett steg på 0,33 mikrogram. För att hjälpa dig att ställa in rätt dos hör du ett klickljud när du vrider fram din dos och känner motstånd på vredet för varje steg. Rengöring Om det behövs kan utsidan av pennan rengöras med en fuktig trasa. Doppa inte pennan i vatten eller någon annan vätska. Förvaring Förvara alltid pennan med pennhylsan på och utan nål. Använd inte pennan efter utgångsdatumet (EXP) på pennetiketten. Förvara inte pennan i extrema temperaturer, direkt solljus eller mycket kalla förhållanden, t ex i bil eller frys. Förvara pennan utom räckhåll för barn och alla som inte har tränats i att använda pennan. Före användning: Förvara pennan i kylskåp (2 °C - 8 °C). Får ej frysas. Om pennan förvaras utanför kylskåp (vid högst 25 °C), är den hållbar i upp till 3 månader inklusive användningstiden. Kasta (kassera) pennan om den inte har använts efter 3 månader. Efter första injektionen (under användning): Pennan kan förvaras i upp till 28 dagar vid högst 25 °C. Får ej frysas. Tillbehör som behövs för att ta din REKOVELLE-injektion Före användning – steg 1 Steg 1: Tvätta händerna. Kontrollera pennan för att se att den inte är skadad. Använd inte pennan om den är skadad. Kontrollera pennan (ampullen) för att se att läkemedlet är klart och inte innehåller partiklar. Använd inte en penna med partiklar eller grumligt läkemedel i ampullen. Se till att du har rätt penna med rätt styrka. Kontrollera utgångsdatumet på pennetiketten. Sätt fast nålen – steg 2-6 Viktigt: Använd alltid en ny nål för varje injektion. Använd endast engångsnålarna som medföljer pennan. Steg 2: Ta av hylsan från pennan. Steg 3: Dra av skyddsfolien från nålen. Steg 4: Klicka fast nålen. Du hör eller känner ett klick när nålen sitter fast. Du kan också skruva på nålen. När du känner ett lätt motstånd sitter den fast. Steg 5: Ta av det yttre nålskyddet. Kasta inte det yttre nålskyddet. Du behöver det för att kassera nålen efter injektion av läkemedlet. Steg 6: Ta av det inre nålskyddet och kasta det. Avlägsna luftbubblor - steg 7 till 9 Innan du använder pennan för första gången måste du avlägsna luftbubblor från ampullen för att få rätt dos medicin. Avlägsna bara luftbubblor första gången du använder pennan. Utför steg 7 till 9 även om du inte ser luftbubblor. Om pennan redan har använts fortsätt direkt till steg 10. Steg 7: Vrid dosvredet medurs tills droppsymbolen är i nivå med dosindikatorn. Om du vrider fram felaktig dos kan dosen korrigeras antingen upp eller ner utan förlust av läkemedel genom att vrida dosvredet i någon riktning tills droppsymbolen är i nivå med dosindikatorn. Steg 8: Håll pennan med nålen pekande uppåt. Knacka med fingret på ampullhållaren för att få luftbubblor i ampullen att stiga till toppen av ampullen. Steg 9: Med nålen fortfarande pekande uppåt (bort från ansiktet), tryck in injektionsknappen helt tills du ser siffran '0' i nivå med dosindikatorn. Kontrollera att en vätskedroppe visas vid nålens spets. Om inga droppar uppträder: Upprepa steg 7 till 9 tills en droppe visas. Om ingen droppe visas efter 5 försök, ta bort nålen (se steg 13), sätt på en ny nål (se steg 3 till 6) och upprepa steg 7 till 9. Om du fortfarande inte kan se en droppe efter att ha använt en ny nål, prova en ny penna. Ställa in dosen - steg 10 Se \"Exempel på hur man ställer in en dos\" på sidan 20 till 211 Steg 10: Vrid dosvredet medurs tills den förskrivna dosen är i nivå med dosindikatorn i doseringsfönstret. Dosen kan korrigeras antingen upp eller ner utan förlust av läkemedel genom att vrida dosvredet i någon riktning tills den korrekta dosen är i nivå med dosindikatorn. Tryck inte på injektionsknappen när du ställer in dosen för att undvika förlust av läkemedel. Uppdelad dosering: Du kan behöva mer än en penna för att slutföra din förskrivna dos. Om du inte kan ställa in din fullständiga dos betyder det att det inte finns tillräckligt med läkemedel kvar i pennan. Du måste ge en del av en dos eller kasta din nuvarande penna och använda en ny penna för din injektion. Se \"Ge en uppdelad dos av REKOVELLE\" på sidan 22 till 231 för exempel på hur du beräknar och registrerar din uppdelade dos. Injicera dosen - steg 11 till 12 Viktigt: Använd inte pennan om läkemedlet innehåller partiklar eller om det är grumligt. Läs steg 11 och 12 på sidan 14 till 151 innan du tar din injektion. Detta läkemedel ska injiceras strax under huden (subkutant) i buken. Använd ett nytt injektionsställe för varje injektion för att minska risken för hudreaktioner som rodnad och irritation. Injicera inte i ett område där du är öm, har blåmärken eller är röd, hård, ärrad eller strimmig. Steg 11 och 12: Torka av huden på injektionsstället med en spritservett för att rengöra den. Rör inte detta område igen innan du ger din injektion. Håll pennan så att dosfönstret är synligt under injektionen. Ta ett fast grepp om huden och sätt in nålen rakt in i huden som visats av sjukvårdspersonal. Rör inte injektionsknappen ännu. Placera tummen på injektionsknappen när nålen är isatt. Tryck in injektionsknappen hela vägen och håll den intryckt. Fortsätt hålla injektionsknappen intryckt när du ser siffran \"0\" i nivå med dosindikatorn, vänta i 5 sekunder (räkna långsamt till 5). Detta säkerställer att du får hela din dos. Släpp injektionsknappen efter att ha hållit den intryckt i 5 sekunder. Ta därefter långsamt bort nålen från injektionsstället genom att dra den rakt ut ur huden. Om blod uppträder på injektionsstället, tryck lätt med en bit gasväv eller en bomullsboll på injektionsstället. OBS: Luta inte pennan under injektionen eller när den tas bort från huden. Om man lutar pennan kan nålen böjas eller gå sönder. Om en trasig nål fastnar i kroppen eller under huden, kontakta omedelbart sjukvårdspersonal. Avfallshantering - steg 13 Steg 13: Sätt försiktigt tillbaka det yttre nålskyddet över nålen med ett fast tryck (A). För att ta bort nålen från pennan vrider du nålen moturs(B + C). Kasta (kassera) den använda nålen försiktigt (D). Se \"Kassering\" på sidan 181. OBS: Ta alltid bort nålen efter varje användning. Nålarna är endast avsedda för engångsbruk. Förvara inte pennan med nålen fastsatt. Sätt tillbaka pennhylsan - steg 14 Steg 14: Sätt tillbaka pennhylsan på pennan som skydd mellan injektionerna. OBS: Pennhylsan passar inte över en nål. Om du ger en uppdelad dos, kasta inte bort pennan förrän den är tom. Om du ska använda en ny penna för att ge din fullständiga förskrivna dos istället för att ge en uppdelad dos, ska du kasta pennan när det inte finns tillräckligt med läkemedel i pennan för en full dos. Behåll pennhylsan på pennan när den inte används. Kassering Nålar: Kasta använda nålar i en behållare för vassa föremål (farligt avfall) direkt efter användning. Kasta inte behållaren bland hushållsavfallet. Om du inte har en behållare för vassa föremål kan du använda en hushållsbehållare som: är tillverkad av kraftig plast kan stängas med ett tätslutande, punkteringsbeständigt lock, utan att vassa föremål kan komma ut står upprätt och stabilt under användning är läckagesäker är märkt på rätt sätt för att varna för farligt avfall i behållaren. REKOVELLE förfyllda pennor: Kassera använda pennor i enlighet med lokala avfallsbestämmelser. Exempel på hur man ställer in en dos Exempel på hur man ställer in en dos med REKOVELLE förfylld injektionspenna Diagrammet nedan visar exempel på förskrivna doser, hur man ställer in dessa exempel på förskrivna doser och hur dosfönstret ser ut för de förskrivna doserna. Exempel på förskriven dos (i mikrogram) Dos att ställa in på pennan Dosfönster för exempel på förskriven dos 0,33 0 och 1 streck (Vrid till 0 plus 1 klick) 0,66 (dos för att avlägsna luftbubblor) 0 och 2 streck (Vrid till 0 plus 2 klick) 2,33 2 och 1 streck (Vrid till 2 plus 1 klick 11,00 11 (Vrid till 11) 12,33 12 och 1 streck (Vrid till 12 plus 1 klick) 18,66 18 och 2 streck (Vrid till 18 plus 2 klick) 20,00 20 (Vrid till 20) Ge en uppdelad dos av REKOVELLE Om du inte kan ställa in den fullständiga förskrivna dosen i pennan innebär det att det inte finns tillräckligt med läkemedel kvar i pennan för att ge hela dosen. Du kommer att behöva ge en del av din förskrivna dos med din nuvarande penna och resten av dosen med en ny penna (uppdelad dos) eller så kan du kassera pennan du använder och använda en ny penna till att ge din fullständiga förskrivna dos som 1 injektion. Om du bestämmer dig för att ge en uppdelad dos, följ dessa instruktioner och skriv ner hur mycket läkemedel du ska ge med hjälp av dosdagboken på sidan 231. Kolumn A visar ett exempel på en förskriven dos. Skriv ner din förskrivna dos i kolumn A. Kolumn B visar ett exempel på dosen som finns kvar i pennan (detta är lika med vad du kan ställa in). Skriv ner dosen som finns kvar i pennan i kolumn B. Ge injektionen med resten av läkemedlet som finns kvar i pennan. Förbered och avlägsna luftbubblor från en ny penna (steg 1 till 9). Beräkna och skriv ned den återstående dosen som ska injiceras i kolumn C genom att subtrahera (dra ifrån) numret i kolumn B från numret i kolumn A. Använd en kalkylator för att kontrollera din uträkning om det behövs. Se \"Exempel på hur man ställer in en dos\" på sidan 20 till 211 om det behövs. Doserna ska avrundas till närmsta steg, X,00, X,33 eller X,66 mikrogram. Om till exempel siffran i kolumn C är 5,34, avrunda din återstående dos till 5,33. Om siffran i kolumn C är 9,67, avrunda din återstående dos till 9,66. Kontakta din vårdgivare om du har frågor om hur du beräknar din uppdelade dos. Injicera den återstående dosen läkemedel (siffran i kolumn C) med din nya penna för att slutföra din förskrivna dos. Dagbok för uppdelad dos Vanliga frågor (FAQ) 1. Är steget för att avlägsna luftbubblor nödvändigt före varje injektion? Nej. Detta steg måste endast utföras innan den första injektionen ges med en ny penna. 2. Hur vet jag att injektionen är klar? Injektionsknappen är ordentligt intryckt hela vägen. Numret '0' är i nivå med dosindikatorn. Du har långsamt räknat till 5 medan du fortfarande håller injektionsknappen inne och nålen finns kvar i din hud. 3. Varför måste jag räkna till 5 medan jag håller injektionsknappen inne? Om du håller injektionsknappen inne i 5 sekunder kan hela dosen injiceras och absorberas under huden. 4. Vad händer om dosvredet inte kan vridas till önskad dos? Ampullen i pennan har inte tillräckligt med läkemedel kvar för att leverera den förskrivna dosen. Pennan tillåter dig inte att ställa in en större dos än den dos som finns kvar i ampullen. Du kan injicera läkemedlet som är kvar i pennan och slutföra den förskrivna dosen med en ny penna (uppdelad dos) eller använda en ny penna för att ge den fullständiga dosen. Varningar Använd inte en penna om den har tappats eller slagits mot en hård yta. Om injektionsknappen inte är lätt att trycka in, använd inte kraft. Byt nålen. Om injektionsknappen fortfarande inte är lätt att trycka in efter att du har bytt nål, använd en ny penna. Försök inte reparera en skadad penna. Om en penna är skadad, kontakta din vårdgivare eller lokala ombudet för innehavaren av godkännandet för försäljning (se bipacksedeln för kontaktuppgifter). Ytterligare information Nålar Nålar levereras med din penna. Om du behöver ytterligare nålar kontakta din vårdgivare. Använd endast nålar som följer med din REKOVELLE förfyllda penna eller som din vårdgivare förskriver. Kontakt Om du har några frågor eller problem med penna, kontakta din vårdgivare eller lokala ombudet för innehavaren av godkännandet för försäljning (se bipacksedeln för kontaktuppgifter). [1] Sidnumreringen refererar till den tryckta broschyren och inte till sidnumreringen i detta dokument"
    },
    "produktresume": {
        "tradename": "REKOVELLE 12 mikrog/0,36 ml injektionsvätska, lösning i förfylld injektionspennaREKOVELLE 36 mikrog/1,08 ml injektionsvätska, lösning i förfylld injektionspennaREKOVELLE 72 mikrog/2,16 ml injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "REKOVELLE 12 mikrogram/0,36 ml injektionsvätska, lösning En förfylld flerdospenna avger 12 mikrogram follitropin delta* i 0,36 ml lösning REKOVELLE 36 mikrogram/1,08 ml injektionsvätska, lösning En förfylld flerdospenna avger 36 mikrogram follitropin delta* i 1,08 ml lösning REKOVELLE 72 mikrogram/2,16 ml injektionsvätska, lösning En förfylld flerdospenna avger 72 mikrogram follitropin delta* i 2,16 ml lösningEn ml lösning innehåller 33,3 mikrogram follitropin delta* *rekombinant humant follikelstimulerande hormon (FSH) framställt i humanceller (PER.C6) med rekombinant DNA-teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Injektionsvätska, lösning i förfylld injektionspennaKlar, färglös lösning med pH 6,0‑7,0 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Kontrollerad ovariell stimulering av multipel follikelutveckling hos kvinnor som genomgår assisterad befruktning (ART) såsom in vitro-fertilisering (IVF) eller intracytoplasmatisk spermieinjektion (ICSI). 4.2 Dosering och administreringssätt Behandling bör initieras under kontroll av läkare med erfarenhet av behandling av fertilitetsproblem. DoseringDoseringen av REKOVELLE är individanpassad för varje patient för att erhålla ett ovariellt svar som ger gynnsam säkerhets/effektprofil, dvs. syftar till att erhålla ett adekvat antal oocyter och minska insatserna för att förhindra ovariellt hyperstimuleringssyndrom (OHSS). REKOVELLE doseras i mikrogram (se avsnitt 5.1). Doseringen är specifik för REKOVELLE och mikrogramdosen kan inte tillämpas på andra gonadotropiner.I den första behandlingscykeln kommer individuell daglig dos att bestämmas baserat på kvinnans koncentration av anti-Müllerskt hormon (AMH) i serum och hennes kroppsvikt. Dosen bör baseras på en nyligen genomförd bestämning av AMH (dvs. inom de senaste 12 månaderna) mätt med följande diagnostiska test: ELECSYS AMH Plus immunanalys från Roche (dvs analys som används i studier under klinisk utveckling) alternativt ACCESS AMH Advanced från Beckman Coulter eller LUMIPULSE G AMH från Fujirebio (se avsnitt 4.4). Den individuella dagliga dosen ska bibehållas under hela stimuleringsperioden. För kvinnor med AMH <15 pmol/l är den dagliga dosen 12 mikrogram, oavsett kroppsvikt. För kvinnor med AMH ≥ 15 pmol/l minskar den dagliga dosen från 0,19 till 0,10 mikrogram/kg med ökande AMH-koncentration (tabell 1). Dosen ska avrundas till närmaste 0,33 mikrogram för att matcha doseringsskalan på injektionspennan. Den högsta dagliga dosen i den första behandlingscykeln är 12 mikrogram.För beräkning av dos för REKOVELLE ska kvinnan vägas utan skor och ytterkläder strax före stimuleringsstart. Tabell 1 Dosregim AMH (pmol/L) <15 15‑16 17 18 19‑20 21‑22 23‑24 25‑27 28‑32 33‑39 ≥40 Fast daglig dos med REKOVELLE 12 0,19 0,18 0,17 0,16 0,15 0,14 0,13 0,12 0,11 0,10 µg µg/kg AMH-koncentrationen ska uttryckas i pmol/l och ska avrundas till närmaste heltal. Om AMH-koncentrationen är i ng/ml, bör koncentrationen omvandlas till pmol/l genom att multiplicera med 7,14 (ng/ml x 7,14 = pmol/l) före användning.µg: mikrogramPotentiella ”high responders” (patienter med AMH >35 pmol/L) har inte studerats i protokoll där nedreglerande GnRH agonist använts.Tidpunkt för behandlingsstart med Rekovelle beror på vilken typ av behandlingsprotokoll. Används ett protokoll med en gonadotropin-releasing-hormone (GnRH) antagonist, bör behandling med REKOVELLE påbörjas dag 2 eller 3 av menstruationscykeln. Används ett protokoll med en nedreglerande GnRH agonist, bör behandling med REKOVELLE påbörjas ungefär 2 veckor efter start av behandling med agonist. Behandling bör fortsätta tills adekvat follikelutveckling (≥3 folliklar ≥17 mm) har uppnåtts, vilket i genomsnitt är på den nionde eller den tionde dagen av behandlingen (intervall 5 till 20 dagar). Vid hypofysdesensibilisering orsakad av GnRH-agonist kan en längre stimuleringsduration och därmed en högre totaldos av REKOVELLE vara nödvändig för att uppnå adekvat follikelsvar. En injektion med 250 mikrogram rekombinant humant koriongonadotropin (hCG) eller 5000 IE administreras för att inducera follikelmognad. Hos patienter med kraftigt ovariellt svar (≥25 folliklar ≥12 mm) ska behandlingen med REKOVELLE avbrytas och inducering av follikelmognad med hCG bör inte genomföras.I efterföljande behandlingscykler bör den dagliga dosen av REKOVELLE bibehållas eller ändras enligt patientens ovariella svar i den föregående cykeln. Om patienten hade tillräckligt ovariellt svar i den föregående cykeln utan att utveckla OHSS bör samma dagliga dos av REKOVELLE användas. Om det ovariella svaret var otillräcklig i den föregående cykeln, bör den dagliga dosen av REKOVELLE i den efterföljande cykeln höjas med 25% eller 50%, beroende på omfattningen av observerat svar. Om det ovariella svaret var för kraftig i den föregående cykeln, bör den dagliga dosen av REKOVELLE i den efterföljande cykeln minskas med 20% eller 33%, beroende på omfattningen av observerat svar. Hos patienter som utvecklade OHSS eller riskerade OHSS i en tidigare cykel, är daglig dos av REKOVELLE för efterföljande cykel 33% lägre än den dos som användes i cykeln där OHSS inträffade eller riskerades. Den högsta dagliga dosen är 24 mikrogram. Äldre Det finns ingen relevant användning av REKOVELLE för en äldre population. Patienter med nedsatt njur- och leverfunktion Säkerhet, effekt och farmakokinetik av REKOVELLE hos patienter med nedsatt njur- eller leverfunktion har inte specifikt studerats i kliniska studier. Även om data var begränsade indikerar de inte ett behov av en annan dosering av REKOVELLE i denna patientgrupp (se avsnitt 4.4). Polycystiskt ovariesyndrom och anovulatoriska störningar Anovulatoriska patienter med polycystiskt ovariesyndrom har inte studerats. Ovulatoriska patienter med polycystiskt ovariesyndrom har inkluderats i kliniska studier (se avsnitt 5.1). Pediatrisk population Det finns ingen relevant användning av REKOVELLE för en pediatrisk population. Administreringssätt REKOVELLE är avsett för subkutan administrering, företrädesvis i bukväggen. Den första injektionen bör utföras under direkt medicinsk övervakning. Patienter måste utbildas i hur man använder REKOVELLE injektionspenna och i att utföra injektioner. Självadministrering bör endast utföras av patienter som är väl motiverade, tillräckligt tränade i injektionsteknik och har tillgång till sjukvårdspersonal.För instruktioner om administrering med den förfyllda pennan, se bruksanvisning. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 tumörer i hypotalamus eller hypofysen ovariell förstoring eller ovariell cysta som inte beror på polycystiskt ovariesyndrom gynekologiska blödningar av okänd etiologi (se avsnitt 4.4) ovarie-, livmoder- eller bröstcancer (se avsnitt 4.4) I följande situationer är det inte sannolikt att behandlingsresultatet blir gynnsamt och REKOVELLE bör därför inte användas: primär ovariell dysfunktion missbildningar av könsorganen ej förenliga med graviditet fibroida tumörer i livmodern ej förenliga med graviditet 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska namnet och batchnumret på den administrerade produkten registreras tydligt.REKOVELLE innehåller en potent gonadotrop substans som kan orsaka milda till allvarliga biverkningar och bör endast användas av läkare som är väl förtrogna med infertilitetsproblem och hanteringen av dessa.Gonadotropinbehandlingen är ett tidskrävande åtagande för läkare och övrig vårdpersonal, och det krävs tillgång till adekvata resurser för monitorering. En säker och effektiv användning av REKOVELLE kräver regelbunden övervakning av ovariesvaret med hjälp av ultraljud enbart eller i kombination med mätning av serumnivåerna av estradiol. Dosen av REKOVELLE är individuell för varje patient för att erhålla ett ovariesvar med god säkerhets/effektprofil. Ett visst mått av variabilitet i svaret på FSH-administreringen kan förekomma, med sämre respons på FSH hos vissa patienter och kraftig reaktion hos andra.Innan behandlingen påbörjas, bör en bedömning göras om parets infertilitet är lämpad för behandling och möjliga kontraindikationer mot graviditet utredas. Framför allt bör patienten undersökas för hypotyreos och hyperprolaktinemi och adekvat behandling ges.Användning av resultat som erhållits med andra analyser än ELECSYS AMH Plus immunanalys från Roche, ACCESS AMH Advanced från Beckman Coulter eller LUMIPULSE G AMH från Fujirebio för dosbestämning av REKOVELLE rekommenderas inte då det för närvarande inte finns någon standardisering av tillgängliga AMH-analyser.Patienter som genomgår stimulering av follikeltillväxt kan utveckla ovariell förstoring och riskerar att utveckla ovariell hyperstimulering. Frekvensen av dessa biverkningar minimeras om rekommenderad dos och rekommenderat administreringssätt följs och om behandlingen noggrant övervakas. Ovariellt hyperstimuleringssyndrom (OHSS) En viss grad av ovariell förstoring är en förväntad effekt av kontrollerad ovariell stimulering. Detta observeras oftare hos patienter med polycystiskt ovariellt syndrom och tillbakabildas vanligtvis utan behandling. Till skillnad från okomplicerad ovariell förstoring är OHSS ett tillstånd som kan manifesteras med ökande svårighetsgrad. Det kännetecknas av kraftig ovariell förstoring, höga serumnivåer av könssteroider, och en ökad vaskulär permeabilitet, som kan resultera i ansamling av vätska i de peritoneala, pleurala och i sällsynta fall perikardiska kaviteterna.Det är viktigt att betona värdet av noggrann och regelbunden kontroll av follikulär utveckling för att minska risken för OHSS. Följande symtom kan observeras i svåra fall av OHSS: buksmärta, obehag i och uppsvälld buk, uttalad ovariell förstoring, viktökning, dyspné, oliguri och gastrointestinala symtom inkluderande illamående, kräkning och diarré. Klinisk utvärdering kan avslöja hypovolemi, hemokoncentration, elektrolytrubbning, ascites, hemoperitonium, pleurautgjutning, hydrotorax eller akut andnöd. Allvarlig OHSS kan i mycket sällsynta fall kompliceras av ovariell torsion eller tromboemboliska komplikationer såsom pulmonell embolism, ischemisk stroke eller hjärtinfarkt.Uttalad ovariell respons på gonadotropinbehandling ger sällan upphov till OHSS om inte hCG administrerats för att inducera follikelmognad. OHSS kan dessutom bli svårare och mer långdragen om graviditet inträffar. Vid ovariell överstimulering är det därför klokt att undvika användning av hCG och råda patienten att avstå från samlag eller att använda barriärpreventivmetoder under åtminstone 4 dygn. OHSS kan snabbt (inom 24 timmar till flera dygn) utvecklas till ett allvarligt medicinskt tillstånd. Tidig OHSS kan inträda inom 9 dagar efter inducering av slutgiltig follikelmognad. Sen OHSS kan utvecklas som en konsekvens av hormonella förändringar under graviditeten, sen OHSS inträffar 10 eller fler dagar efter inducering av slutgiltig follikelmognad. På grund av risken att utveckla OHSS bör patienter följas i minst två veckor efter administrering av hCG. Tromboemboliska händelser Kvinnor som har eller nyligen har haft tromboembolisk sjukdom eller kvinnor med kända generella riskfaktorer för tromboembolism, såsom egen eller familjär sjukdomshistoria, kraftig övervikt (Body Mass Index >30 kg/m2) eller trombofili kan ha en ökad risk för venös eller arteriell tromboembolism under eller efter behandling med gonadotropiner. Behandling med gonadotropiner kan vidare öka risken för försämring eller förekomst av sådana händelser. För dessa kvinnor måste nyttan med gonadotropinadministrering vägas mot riskerna. Det bör emellertid noteras att graviditet i sig liksom OHSS medför en ökad risk för tromboembolism. Ovariell torsion Förekomst av ovariell torsion har rapporterats för ART-cykler. Det kan vara förenat med andra riskfaktorer såsom OHSS, graviditet, tidigare bukkirurgi, ovariell torsion i anamnesen, tidigare eller nuvarande ovariecysta och polycystiska äggstockar. Skador på äggstocken på grund av minskad blodtillförsel kan begränsas genom tidig diagnos och omedelbar detorkvering. Flerbördsgraviditet Flerbördsgraviditet medför en ökad risk för ogynnsam utgång både för moder och för foster. Risken för flerbörd vid ART är främst relaterad till antalet embryon som förs tillbaka, deras kvalitet och patientens ålder, även om tvillinggraviditet vid sällsynta tillfällen kan utvecklas från ett embryo. Patienterna bör informeras om den potentiella risken för flerbarnsfödsel innan behandling påbörjas. Missfall Frekvensen av missfall eller spontanabort är högre hos patienter som genomgår follikelstimulering inför assisterad befruktning än efter naturlig befruktning. Ektopisk graviditet Kvinnor med tidigare sjukdom i äggledarna löper risk för ektopisk graviditet oavsett om graviditeten tillkommit genom naturlig befruktning eller efter fertilitetsbehandling. Prevalensen för ektopisk graviditet efter ART har rapporterats vara högre än i den normala populationen. Tumörer i reproduktionsorganen Tumörer i ovarier och andra delar av reproduktionssystemet, både benigna och maligna, har rapporterats för kvinnor som genomgått flera omgångar av fertilitetsbehandling. Det är inte fastställt om behandling med gonadotropiner ökar risken för dessa tumörer hos infertila kvinnor. Medfödda missbildningar Förekomsten av medfödda missbildningar efter ART kan vara något högre än efter naturlig befruktning. Detta antas bero på egenskaper hos föräldrarna (t ex moderns ålder, spermiekvalitet) och på flerbörd. Andra medicinska tillstånd Medicinska tillstånd där graviditet är kontraindicerat bör också utvärderas innan behandling med REKOVELLE inleds. Nedsatt njur- och leverfunktion REKOVELLE har inte studerats hos patienter med måttligt eller svårt nedsatt njur- eller leverfunktion. Natriuminnehåll REKOVELLE innehåller mindre än 1 mmol (23 mg) natrium per injektion, dvs är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts med REKOVELLE. Kliniskt signifikanta interaktioner med andra läkemedel har inte rapporterats och är inte förväntade. 4.6 Fertilitet, graviditet och amning Graviditet REKOVELLE är inte indicerat under graviditet. Teratogen risk har inte rapporterats efter kontrollerad ovariell stimulering i klinisk användning med gonadotropiner. Det finns inga data från oavsiktlig exponering för REKOVELLE hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet med REKOVELLE i doser över den rekommenderade maximala dosen hos människa (se avsnitt 5.3). Amning REKOVELLE är inte indicerat under amning. Fertilitet REKOVELLE är indicerat för användning vid infertilitet (se avsnitt 4.1). 4.7 Effekter på förmågan att framföra fordon och använda maskiner REKOVELLE har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna rapporterade under behandling med REKOVELLE är OHSS, huvudvärk, bäckensmärta, illamående samt trötthet. Frekvensen av dessa biverkningar kan minska med upprepade behandlingscykler, som observerats i kliniska studier. Tabell över biverkningar Tabellen nedan (tabell 2) visar biverkningarna som upplevts i kliniska studier av patienter som behandlats med REKOVELLE med hjälp av den algoritmbaserade doseringsregimen. Inom varje frekvensområde presenteras biverkningar i fallande allvarlighetsgrad. Tabell 2 Biverkningar i pivotala kliniska studier Organsystem Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1000 till <1/100) Psykiska störningar Humörsvängningar Centrala och perifera nervsystemet Huvudvärk Sömnighet Yrsel Magtarmkanalen Illamående Diarré Kräkning Förstoppning Bukobehag Reproduktionsorgan och bröstkörtel OHSS Bäckensmärtab OHSS Bäckensmärtab Allmänna symtom och/eller symtom vid administrerings-stället Trötthet a Bukobehag inkluderar buksmärta/uppsvälld buk.b Bäckensmärta inkluderar bäckenobehag och smärta i adnexa och livmoder.c Obehag i bröst inkluderar bröstsmärta, bröstsvullnad, ömhet i brösten och/eller smärta i bröstvårta. Beskrivning av utvalda biverkningar OHSS är en inneboende risk vid äggstocksstimulering. Gastrointestinala symtom associerade med OHSS inkluderar buksmärta, bukobehag och uppsvälld buk, illamående, kräkning och diarré. Ovariell torsion och tromboemboliska händelser är kända sällsynta komplikationer vid äggstocksstimulering (se avsnitt 4.4).Immunogenicitet såsom utveckling av anti-FSH-antikroppar är en potentiell risk vid gonadotropinterapi (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekten av en överdos är inte känd men det finns en risk att OHSS kan uppstå (se avsnitt 4.4). 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av reproduktionssystemet, gonadotropiner, ATC‑kod: G03GA10 Verkningsmekanism Den viktigaste effekten av parenteral administrering av FSH är utvecklingen av flera mogna folliklar.Follitropin delta är ett rekombinant humant FSH. Aminosyrasekvenserna för de två FSH-subenheterna i follitropin delta är identiska med endogena humana FSH-sekvenser. Eftersom follitropin delta produceras i humanceller (PER.C6) skiljer sig glykosyleringprofilen från follitropin alfa och follitropin beta. Farmakodynamisk effekt Efter daglig administrering av lika doser IE av REKOVELLE och follitropin alfa bestämt med bioanalys (Steelman-Pohley-analys) in vivo hos råtta, observerades högre ovariesvar (dvs. estradiol, inhibin B och follikulär volym) hos patienter efter administrering av REKOVELLE jämfört med follitropin alfa. Eftersom bioanalys på råtta eventuellt inte till fullo återspeglar styrkan av FSH i REKOVELLE hos människa, doseras REKOVELLE i mikrogram och inte i IE. Data från kliniska studier tyder på att en daglig dos på 10,0 [95% CI 9,2; 10,8] mikrogram REKOVELLE ger, för de flesta patienter, ovariesvar nära till det som erhålls med 150 IE/dag follitropin alfa. Antalet erhållna oocyter ökar med dosen av REKOVELLE och AMH-koncentration i serum. Omvänt, leder ökande kroppsvikt till en minskning av antalet erhållna oocyter (endast kliniskt relevant för doser av REKOVELLE under 12 mikrogram). Resultat av REKOVELLE dosregim visas i avsnitt 4.2. Klinisk effekt och säkerhet ESTER-1-studien var en randomiserad, kontrollerad, blindad studie med 1326 IVF/ICSI-patienter i ett GnRH-antagonistprotokoll. Studien jämförde den individualiserade doseringen av REKOVELLE där den dagliga dosen fastställs för varje patient och bibehålls genom stimuleringen utan justeringar (se avsnitt 4.2) med follitropin alfa (filled-by-mass) med en startdos på 11 mikrogram (150 IE) under de första fem dagarna, följt av dosjusteringar från dag 6 av stimuleringen baserad på follikelutveckling. Patienterna var i åldern upp till 40 år och hade regelbundna menstruationscykler som förmodades vara ovulatoriska. Det var obligatoriskt att återföra endast en blastocyst dag 5 med undantag för patienter 38‑40 år hos vilka inga blastocyster av god kvalitet fanns tillgängliga, i dessa fall återfördes två blastocyster. De två co-primära effektmåtten var graviditetsfrekvens och implantationsfrekvens i färsk cykel, definierat som minst ett intrauterint livskraftigt foster 10‑11 veckor efter återförande respektive antal intrauterina livsdugliga foster 10‑11 veckor efter återförande dividerat med antalet återförda blastocyster.Studien visade att REKOVELLE var minst lika effektivt som follitropin alfa beträffande graviditetsfrekvens och implantationsfrekvens som visas i tabell 3. Tabell 3 Graviditetsfrekvens och implantationsfrekvens under pågående cykel i ESTHER-1-studien REKOVELLE individualiserad dosregim (N=665) Follitropin alfa (N=661) Differens [95% CI] Graviditetsfrekvens 30,7% 31,6% -0,9% [-5,9%; 4,1%] Implantationsfrekvens 35,2% 35,8% -0,6% [-6,1%; 4,8%] Population: Alla randomiserade och exponeradePåverkan av AMH-baserad dosering av REKOVELLE bedömdes även i sekundära endpoints, såsom ovariesvar och riskhantering av OHSS.I den totala studiepopulationen var det genomsnittliga antalet erhållna oocyter 10,0 ± 5,6 med REKOVELLE (N=636) i den individualiserade doseringsregimen och 10,4 ± 6,5 med follitropin alfa (N=643) vid en startdos på 150 IE följt av dosjusteringar.Bland patienter med AMH ≥15 pmol/l var ovariesvaret med REKOVELLE (N=355) och follitropin alfa (N=353) följande: medelantal erhållna oocyter 11,6 ± 5,9 respektive 13,3 ± 6,9 och andelen patienter med ≥20 äggceller 10,1% (36/355) respektive 15,6% (55/353).Hos ovulatoriska patienter med polycystiskt ovariesyndrom som genomgår en GnRH antagonistcykel, var förekomsten av tidig måttlig/svår OHSS och/eller förebyggande insatser för tidig OHSS 7,7% med REKOVELLE och 26,7% med follitropin alfa.I en kontrollerad studie som utvärderade det ovariella svaret med individualiserad REKOVELLE-dosering hos patienter med AMH ≤35 pmol/l var det genomsnittliga antalet oocyter 11,1 ± 5,9 i en GnRH-agonistcykel (N=202) jämfört med 9,6 ± 5,5 i en GnRH-antagonistcykel (N=204), och den genomsnittliga varaktigheten av stimulering med REKOVELLE var 10,4 ± 1,9 dagar i en GnRH-agonistcykel jämfört med 8,8 ± 1,8 dagar i en GnRH-antagonistcykel. Säkerhet - immunogenicitet Anti-FSH-antikroppar mättes före dosering och efter dosering hos patienter som genomgick upp till tre upprepade behandlingscykler med REKOVELLE (665 patienter i cykel 1 i ESTER-1-studien samt 252 patienter i cykel 2 och 95 patienter i cykel 3 i ESTHER-2-studien). Förekomsten av anti-FSH-antikroppar efter behandling med REKOVELLE var 1,1% i cykel 1, 0,8% i cykel 2 och 1,1% i cykel 3. Detta liknade förekomsten av befintliga anti-FSH-antikroppar före exponering för REKOVELLE i cykel 1 vilket var 1,4%, och var jämförbart med förekomsten av anti-FSH-antikroppar efter behandling med follitropin alfa. Hos alla patienter med anti-FSH-antikroppar var titern odetekterbar eller mycket låg och utan neutraliserande förmåga. Upprepad behandling med REKOVELLE av patienter med befintliga eller behandlingsinducerade anti-FSH-antikroppar ökade inte antikroppstitern, förknippades inte med minskat ovarierellt svar och framkallade inte immunrelaterade biverkningar.Erfarenhet från kliniska studier med REKOVELLE i protokoll med GnRH-agonist är begränsad. 5.2 Farmakokinetiska egenskaper Den farmakokinetiska profilen för REKOVELLE har undersökts hos friska kvinnliga försökspersoner och hos IVF/ICSI-patienter som genomgår kontrollerad ovariell stimulering. Efter upprepad daglig subkutan administrering uppnår REKOVELLE steady-state inom 6 till 7 dagar med en tre gånger högre koncentration jämfört med koncentrationen efter den första dosen. Cirkulerande nivåer av REKOVELLE är omvänt relaterade till kroppsvikten, vilket stöder individualiserad dosering baserad på kroppsvikt. Follitropin delta leder till större exponering än follitropin alfa. Absorption Efter daglig subkutan administrering av REKOVELLE är tiden till maximal serumkoncentration 10 timmar. Den absoluta biotillgängligheten är ca 64%. Distribution Den skenbara distributionsvolymen är cirka 25 l efter subkutan administrering och distributionsvolymen vid steady-state är 9 l efter intravenös administrering. Exponering för REKOVELLE ökar proportionellt med dosen inom det terapeutiska dosintervallet. Eliminering Efter subkutan administrering är skenbar clearance av follitropin delta 0,6 l/h och efter intravenös administrering är clearance 0,3 l/h. Den terminala elimineringshalveringstiden efter en enstaka subkutan administrering är 40 timmar och efter upprepad subkutan administrering 28 timmar. Skenbar clearance för follitropin delta är låg, det vill säga 0,6 l/h efter upprepad subkutan administrering, vilket leder till hög exponering. Follitropin delta förväntas elimineras på samma sätt som andra follitropiner, dvs. huvudsakligen via njurarna. Fraktionen av follitropin delta som utsöndrades oförändrad i urinen uppskattades till 9%. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och lokal tolerans visade inte några särskilda risker för människa. Överdosering av follitropin delta resulterade i farmakologiska eller överdrivna farmakologiska effekter. Follitropin delta hade en negativ effekt på fertilitet och tidig embryonal utveckling hos råtta när det administrerades i doser ≥0.8 µg/kg/dag, vilket är över den rekommenderade maximala dosen för människa. Dessa iakttagelser är av begränsad klinisk betydelse för REKOVELLE. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen FenolPolysorbat 20L-metioninNatriumsulfatdekahydratDinatriumfosfatdodekahydratKoncentrerad fosforsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Under användning: 28 dagar vid förvaring vid högst 25 °C. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.REKOVELLE kan tas ut ur kylskåpet, utan att kylas igen, och förvaras vid högst 25 °C i upp till 3 månader inklusive perioden efter första injektionen. Därefter måste den kasseras.Förvaringsanvisningar för läkemedlet efter första injektionen finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll REKOVELLE 12 mikrogram/0,36 ml injektionsvätska, lösning 3 ml flerdoscylinderampull (typ I glas) med kolv (halobutylgummi) och aluminiumkapsyl med gummipackning. Varje ampull innehåller 0,36 ml lösning.Förpackning med en förfylld injektionspenna och 3 nålar (rostfritt stål). REKOVELLE 36 mikrogram/1,08 ml injektionsvätska, lösning 3 ml flerdoscylinderampull (typ I glas) med kolv (halobutylgummi) och aluminiumkapsyl med gummipackning. Varje ampull innehåller 1,08 ml lösning.Förpackning med en förfylld injektionspenna och 9 nålar (rostfritt stål). REKOVELLE 72 mikrogram/2,16 ml injektionsvätska, lösning 3 ml flerdoscylinderampull (typ I glas) med kolv (halobutylgummi) och aluminiumkapsyl med gummipackning. Varje ampull innehåller 2,16 ml lösning.Förpackning med en förfylld injektionspenna och 15 nålar (rostfritt stål). 6.6 Särskilda anvisningar för destruktion och övrig hantering Lösningen ska ej användas om den innehåller partiklar eller om den är grumlig.Bruksanvisningen för pennan måste följas. Kasta använda nålar direkt efter injektionen.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Ferring Pharmaceuticals A/SAmager Strandvej 4052770 KastrupDanmark 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/16/1150/004, EU/1/16/1150/005, EU/1/16/1150/006 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 12 December 2016Förnyat godkännande: Datum för den senaste förnyelsen: 16 juli 2021 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-07-20 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu, och på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "product-form": "Injektionsvätska, lösning i förfylld injektionspennaKlar, färglös lösning med pH 6,0‑7,0",
        "clinical": "4.1 Terapeutiska indikationer Kontrollerad ovariell stimulering av multipel follikelutveckling hos kvinnor som genomgår assisterad befruktning (ART) såsom in vitro-fertilisering (IVF) eller intracytoplasmatisk spermieinjektion (ICSI). 4.2 Dosering och administreringssätt Behandling bör initieras under kontroll av läkare med erfarenhet av behandling av fertilitetsproblem. DoseringDoseringen av REKOVELLE är individanpassad för varje patient för att erhålla ett ovariellt svar som ger gynnsam säkerhets/effektprofil, dvs. syftar till att erhålla ett adekvat antal oocyter och minska insatserna för att förhindra ovariellt hyperstimuleringssyndrom (OHSS). REKOVELLE doseras i mikrogram (se avsnitt 5.1). Doseringen är specifik för REKOVELLE och mikrogramdosen kan inte tillämpas på andra gonadotropiner.I den första behandlingscykeln kommer individuell daglig dos att bestämmas baserat på kvinnans koncentration av anti-Müllerskt hormon (AMH) i serum och hennes kroppsvikt. Dosen bör baseras på en nyligen genomförd bestämning av AMH (dvs. inom de senaste 12 månaderna) mätt med följande diagnostiska test: ELECSYS AMH Plus immunanalys från Roche (dvs analys som används i studier under klinisk utveckling) alternativt ACCESS AMH Advanced från Beckman Coulter eller LUMIPULSE G AMH från Fujirebio (se avsnitt 4.4). Den individuella dagliga dosen ska bibehållas under hela stimuleringsperioden. För kvinnor med AMH <15 pmol/l är den dagliga dosen 12 mikrogram, oavsett kroppsvikt. För kvinnor med AMH ≥ 15 pmol/l minskar den dagliga dosen från 0,19 till 0,10 mikrogram/kg med ökande AMH-koncentration (tabell 1). Dosen ska avrundas till närmaste 0,33 mikrogram för att matcha doseringsskalan på injektionspennan. Den högsta dagliga dosen i den första behandlingscykeln är 12 mikrogram.För beräkning av dos för REKOVELLE ska kvinnan vägas utan skor och ytterkläder strax före stimuleringsstart. Tabell 1 Dosregim AMH (pmol/L) <15 15‑16 17 18 19‑20 21‑22 23‑24 25‑27 28‑32 33‑39 ≥40 Fast daglig dos med REKOVELLE 12 0,19 0,18 0,17 0,16 0,15 0,14 0,13 0,12 0,11 0,10 µg µg/kg AMH-koncentrationen ska uttryckas i pmol/l och ska avrundas till närmaste heltal. Om AMH-koncentrationen är i ng/ml, bör koncentrationen omvandlas till pmol/l genom att multiplicera med 7,14 (ng/ml x 7,14 = pmol/l) före användning.µg: mikrogramPotentiella ”high responders” (patienter med AMH >35 pmol/L) har inte studerats i protokoll där nedreglerande GnRH agonist använts.Tidpunkt för behandlingsstart med Rekovelle beror på vilken typ av behandlingsprotokoll. Används ett protokoll med en gonadotropin-releasing-hormone (GnRH) antagonist, bör behandling med REKOVELLE påbörjas dag 2 eller 3 av menstruationscykeln. Används ett protokoll med en nedreglerande GnRH agonist, bör behandling med REKOVELLE påbörjas ungefär 2 veckor efter start av behandling med agonist. Behandling bör fortsätta tills adekvat follikelutveckling (≥3 folliklar ≥17 mm) har uppnåtts, vilket i genomsnitt är på den nionde eller den tionde dagen av behandlingen (intervall 5 till 20 dagar). Vid hypofysdesensibilisering orsakad av GnRH-agonist kan en längre stimuleringsduration och därmed en högre totaldos av REKOVELLE vara nödvändig för att uppnå adekvat follikelsvar. En injektion med 250 mikrogram rekombinant humant koriongonadotropin (hCG) eller 5000 IE administreras för att inducera follikelmognad. Hos patienter med kraftigt ovariellt svar (≥25 folliklar ≥12 mm) ska behandlingen med REKOVELLE avbrytas och inducering av follikelmognad med hCG bör inte genomföras.I efterföljande behandlingscykler bör den dagliga dosen av REKOVELLE bibehållas eller ändras enligt patientens ovariella svar i den föregående cykeln. Om patienten hade tillräckligt ovariellt svar i den föregående cykeln utan att utveckla OHSS bör samma dagliga dos av REKOVELLE användas. Om det ovariella svaret var otillräcklig i den föregående cykeln, bör den dagliga dosen av REKOVELLE i den efterföljande cykeln höjas med 25% eller 50%, beroende på omfattningen av observerat svar. Om det ovariella svaret var för kraftig i den föregående cykeln, bör den dagliga dosen av REKOVELLE i den efterföljande cykeln minskas med 20% eller 33%, beroende på omfattningen av observerat svar. Hos patienter som utvecklade OHSS eller riskerade OHSS i en tidigare cykel, är daglig dos av REKOVELLE för efterföljande cykel 33% lägre än den dos som användes i cykeln där OHSS inträffade eller riskerades. Den högsta dagliga dosen är 24 mikrogram. Äldre Det finns ingen relevant användning av REKOVELLE för en äldre population. Patienter med nedsatt njur- och leverfunktion Säkerhet, effekt och farmakokinetik av REKOVELLE hos patienter med nedsatt njur- eller leverfunktion har inte specifikt studerats i kliniska studier. Även om data var begränsade indikerar de inte ett behov av en annan dosering av REKOVELLE i denna patientgrupp (se avsnitt 4.4). Polycystiskt ovariesyndrom och anovulatoriska störningar Anovulatoriska patienter med polycystiskt ovariesyndrom har inte studerats. Ovulatoriska patienter med polycystiskt ovariesyndrom har inkluderats i kliniska studier (se avsnitt 5.1). Pediatrisk population Det finns ingen relevant användning av REKOVELLE för en pediatrisk population. Administreringssätt REKOVELLE är avsett för subkutan administrering, företrädesvis i bukväggen. Den första injektionen bör utföras under direkt medicinsk övervakning. Patienter måste utbildas i hur man använder REKOVELLE injektionspenna och i att utföra injektioner. Självadministrering bör endast utföras av patienter som är väl motiverade, tillräckligt tränade i injektionsteknik och har tillgång till sjukvårdspersonal.För instruktioner om administrering med den förfyllda pennan, se bruksanvisning. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 tumörer i hypotalamus eller hypofysen ovariell förstoring eller ovariell cysta som inte beror på polycystiskt ovariesyndrom gynekologiska blödningar av okänd etiologi (se avsnitt 4.4) ovarie-, livmoder- eller bröstcancer (se avsnitt 4.4) I följande situationer är det inte sannolikt att behandlingsresultatet blir gynnsamt och REKOVELLE bör därför inte användas: primär ovariell dysfunktion missbildningar av könsorganen ej förenliga med graviditet fibroida tumörer i livmodern ej förenliga med graviditet 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska namnet och batchnumret på den administrerade produkten registreras tydligt.REKOVELLE innehåller en potent gonadotrop substans som kan orsaka milda till allvarliga biverkningar och bör endast användas av läkare som är väl förtrogna med infertilitetsproblem och hanteringen av dessa.Gonadotropinbehandlingen är ett tidskrävande åtagande för läkare och övrig vårdpersonal, och det krävs tillgång till adekvata resurser för monitorering. En säker och effektiv användning av REKOVELLE kräver regelbunden övervakning av ovariesvaret med hjälp av ultraljud enbart eller i kombination med mätning av serumnivåerna av estradiol. Dosen av REKOVELLE är individuell för varje patient för att erhålla ett ovariesvar med god säkerhets/effektprofil. Ett visst mått av variabilitet i svaret på FSH-administreringen kan förekomma, med sämre respons på FSH hos vissa patienter och kraftig reaktion hos andra.Innan behandlingen påbörjas, bör en bedömning göras om parets infertilitet är lämpad för behandling och möjliga kontraindikationer mot graviditet utredas. Framför allt bör patienten undersökas för hypotyreos och hyperprolaktinemi och adekvat behandling ges.Användning av resultat som erhållits med andra analyser än ELECSYS AMH Plus immunanalys från Roche, ACCESS AMH Advanced från Beckman Coulter eller LUMIPULSE G AMH från Fujirebio för dosbestämning av REKOVELLE rekommenderas inte då det för närvarande inte finns någon standardisering av tillgängliga AMH-analyser.Patienter som genomgår stimulering av follikeltillväxt kan utveckla ovariell förstoring och riskerar att utveckla ovariell hyperstimulering. Frekvensen av dessa biverkningar minimeras om rekommenderad dos och rekommenderat administreringssätt följs och om behandlingen noggrant övervakas. Ovariellt hyperstimuleringssyndrom (OHSS) En viss grad av ovariell förstoring är en förväntad effekt av kontrollerad ovariell stimulering. Detta observeras oftare hos patienter med polycystiskt ovariellt syndrom och tillbakabildas vanligtvis utan behandling. Till skillnad från okomplicerad ovariell förstoring är OHSS ett tillstånd som kan manifesteras med ökande svårighetsgrad. Det kännetecknas av kraftig ovariell förstoring, höga serumnivåer av könssteroider, och en ökad vaskulär permeabilitet, som kan resultera i ansamling av vätska i de peritoneala, pleurala och i sällsynta fall perikardiska kaviteterna.Det är viktigt att betona värdet av noggrann och regelbunden kontroll av follikulär utveckling för att minska risken för OHSS. Följande symtom kan observeras i svåra fall av OHSS: buksmärta, obehag i och uppsvälld buk, uttalad ovariell förstoring, viktökning, dyspné, oliguri och gastrointestinala symtom inkluderande illamående, kräkning och diarré. Klinisk utvärdering kan avslöja hypovolemi, hemokoncentration, elektrolytrubbning, ascites, hemoperitonium, pleurautgjutning, hydrotorax eller akut andnöd. Allvarlig OHSS kan i mycket sällsynta fall kompliceras av ovariell torsion eller tromboemboliska komplikationer såsom pulmonell embolism, ischemisk stroke eller hjärtinfarkt.Uttalad ovariell respons på gonadotropinbehandling ger sällan upphov till OHSS om inte hCG administrerats för att inducera follikelmognad. OHSS kan dessutom bli svårare och mer långdragen om graviditet inträffar. Vid ovariell överstimulering är det därför klokt att undvika användning av hCG och råda patienten att avstå från samlag eller att använda barriärpreventivmetoder under åtminstone 4 dygn. OHSS kan snabbt (inom 24 timmar till flera dygn) utvecklas till ett allvarligt medicinskt tillstånd. Tidig OHSS kan inträda inom 9 dagar efter inducering av slutgiltig follikelmognad. Sen OHSS kan utvecklas som en konsekvens av hormonella förändringar under graviditeten, sen OHSS inträffar 10 eller fler dagar efter inducering av slutgiltig follikelmognad. På grund av risken att utveckla OHSS bör patienter följas i minst två veckor efter administrering av hCG. Tromboemboliska händelser Kvinnor som har eller nyligen har haft tromboembolisk sjukdom eller kvinnor med kända generella riskfaktorer för tromboembolism, såsom egen eller familjär sjukdomshistoria, kraftig övervikt (Body Mass Index >30 kg/m2) eller trombofili kan ha en ökad risk för venös eller arteriell tromboembolism under eller efter behandling med gonadotropiner. Behandling med gonadotropiner kan vidare öka risken för försämring eller förekomst av sådana händelser. För dessa kvinnor måste nyttan med gonadotropinadministrering vägas mot riskerna. Det bör emellertid noteras att graviditet i sig liksom OHSS medför en ökad risk för tromboembolism. Ovariell torsion Förekomst av ovariell torsion har rapporterats för ART-cykler. Det kan vara förenat med andra riskfaktorer såsom OHSS, graviditet, tidigare bukkirurgi, ovariell torsion i anamnesen, tidigare eller nuvarande ovariecysta och polycystiska äggstockar. Skador på äggstocken på grund av minskad blodtillförsel kan begränsas genom tidig diagnos och omedelbar detorkvering. Flerbördsgraviditet Flerbördsgraviditet medför en ökad risk för ogynnsam utgång både för moder och för foster. Risken för flerbörd vid ART är främst relaterad till antalet embryon som förs tillbaka, deras kvalitet och patientens ålder, även om tvillinggraviditet vid sällsynta tillfällen kan utvecklas från ett embryo. Patienterna bör informeras om den potentiella risken för flerbarnsfödsel innan behandling påbörjas. Missfall Frekvensen av missfall eller spontanabort är högre hos patienter som genomgår follikelstimulering inför assisterad befruktning än efter naturlig befruktning. Ektopisk graviditet Kvinnor med tidigare sjukdom i äggledarna löper risk för ektopisk graviditet oavsett om graviditeten tillkommit genom naturlig befruktning eller efter fertilitetsbehandling. Prevalensen för ektopisk graviditet efter ART har rapporterats vara högre än i den normala populationen. Tumörer i reproduktionsorganen Tumörer i ovarier och andra delar av reproduktionssystemet, både benigna och maligna, har rapporterats för kvinnor som genomgått flera omgångar av fertilitetsbehandling. Det är inte fastställt om behandling med gonadotropiner ökar risken för dessa tumörer hos infertila kvinnor. Medfödda missbildningar Förekomsten av medfödda missbildningar efter ART kan vara något högre än efter naturlig befruktning. Detta antas bero på egenskaper hos föräldrarna (t ex moderns ålder, spermiekvalitet) och på flerbörd. Andra medicinska tillstånd Medicinska tillstånd där graviditet är kontraindicerat bör också utvärderas innan behandling med REKOVELLE inleds. Nedsatt njur- och leverfunktion REKOVELLE har inte studerats hos patienter med måttligt eller svårt nedsatt njur- eller leverfunktion. Natriuminnehåll REKOVELLE innehåller mindre än 1 mmol (23 mg) natrium per injektion, dvs är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts med REKOVELLE. Kliniskt signifikanta interaktioner med andra läkemedel har inte rapporterats och är inte förväntade. 4.6 Fertilitet, graviditet och amning Graviditet REKOVELLE är inte indicerat under graviditet. Teratogen risk har inte rapporterats efter kontrollerad ovariell stimulering i klinisk användning med gonadotropiner. Det finns inga data från oavsiktlig exponering för REKOVELLE hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet med REKOVELLE i doser över den rekommenderade maximala dosen hos människa (se avsnitt 5.3). Amning REKOVELLE är inte indicerat under amning. Fertilitet REKOVELLE är indicerat för användning vid infertilitet (se avsnitt 4.1). 4.7 Effekter på förmågan att framföra fordon och använda maskiner REKOVELLE har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna rapporterade under behandling med REKOVELLE är OHSS, huvudvärk, bäckensmärta, illamående samt trötthet. Frekvensen av dessa biverkningar kan minska med upprepade behandlingscykler, som observerats i kliniska studier. Tabell över biverkningar Tabellen nedan (tabell 2) visar biverkningarna som upplevts i kliniska studier av patienter som behandlats med REKOVELLE med hjälp av den algoritmbaserade doseringsregimen. Inom varje frekvensområde presenteras biverkningar i fallande allvarlighetsgrad. Tabell 2 Biverkningar i pivotala kliniska studier Organsystem Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1000 till <1/100) Psykiska störningar Humörsvängningar Centrala och perifera nervsystemet Huvudvärk Sömnighet Yrsel Magtarmkanalen Illamående Diarré Kräkning Förstoppning Bukobehag Reproduktionsorgan och bröstkörtel OHSS Bäckensmärtab OHSS Bäckensmärtab Allmänna symtom och/eller symtom vid administrerings-stället Trötthet a Bukobehag inkluderar buksmärta/uppsvälld buk.b Bäckensmärta inkluderar bäckenobehag och smärta i adnexa och livmoder.c Obehag i bröst inkluderar bröstsmärta, bröstsvullnad, ömhet i brösten och/eller smärta i bröstvårta. Beskrivning av utvalda biverkningar OHSS är en inneboende risk vid äggstocksstimulering. Gastrointestinala symtom associerade med OHSS inkluderar buksmärta, bukobehag och uppsvälld buk, illamående, kräkning och diarré. Ovariell torsion och tromboemboliska händelser är kända sällsynta komplikationer vid äggstocksstimulering (se avsnitt 4.4).Immunogenicitet såsom utveckling av anti-FSH-antikroppar är en potentiell risk vid gonadotropinterapi (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekten av en överdos är inte känd men det finns en risk att OHSS kan uppstå (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av reproduktionssystemet, gonadotropiner, ATC‑kod: G03GA10 Verkningsmekanism Den viktigaste effekten av parenteral administrering av FSH är utvecklingen av flera mogna folliklar.Follitropin delta är ett rekombinant humant FSH. Aminosyrasekvenserna för de två FSH-subenheterna i follitropin delta är identiska med endogena humana FSH-sekvenser. Eftersom follitropin delta produceras i humanceller (PER.C6) skiljer sig glykosyleringprofilen från follitropin alfa och follitropin beta. Farmakodynamisk effekt Efter daglig administrering av lika doser IE av REKOVELLE och follitropin alfa bestämt med bioanalys (Steelman-Pohley-analys) in vivo hos råtta, observerades högre ovariesvar (dvs. estradiol, inhibin B och follikulär volym) hos patienter efter administrering av REKOVELLE jämfört med follitropin alfa. Eftersom bioanalys på råtta eventuellt inte till fullo återspeglar styrkan av FSH i REKOVELLE hos människa, doseras REKOVELLE i mikrogram och inte i IE. Data från kliniska studier tyder på att en daglig dos på 10,0 [95% CI 9,2; 10,8] mikrogram REKOVELLE ger, för de flesta patienter, ovariesvar nära till det som erhålls med 150 IE/dag follitropin alfa. Antalet erhållna oocyter ökar med dosen av REKOVELLE och AMH-koncentration i serum. Omvänt, leder ökande kroppsvikt till en minskning av antalet erhållna oocyter (endast kliniskt relevant för doser av REKOVELLE under 12 mikrogram). Resultat av REKOVELLE dosregim visas i avsnitt 4.2. Klinisk effekt och säkerhet ESTER-1-studien var en randomiserad, kontrollerad, blindad studie med 1326 IVF/ICSI-patienter i ett GnRH-antagonistprotokoll. Studien jämförde den individualiserade doseringen av REKOVELLE där den dagliga dosen fastställs för varje patient och bibehålls genom stimuleringen utan justeringar (se avsnitt 4.2) med follitropin alfa (filled-by-mass) med en startdos på 11 mikrogram (150 IE) under de första fem dagarna, följt av dosjusteringar från dag 6 av stimuleringen baserad på follikelutveckling. Patienterna var i åldern upp till 40 år och hade regelbundna menstruationscykler som förmodades vara ovulatoriska. Det var obligatoriskt att återföra endast en blastocyst dag 5 med undantag för patienter 38‑40 år hos vilka inga blastocyster av god kvalitet fanns tillgängliga, i dessa fall återfördes två blastocyster. De två co-primära effektmåtten var graviditetsfrekvens och implantationsfrekvens i färsk cykel, definierat som minst ett intrauterint livskraftigt foster 10‑11 veckor efter återförande respektive antal intrauterina livsdugliga foster 10‑11 veckor efter återförande dividerat med antalet återförda blastocyster.Studien visade att REKOVELLE var minst lika effektivt som follitropin alfa beträffande graviditetsfrekvens och implantationsfrekvens som visas i tabell 3. Tabell 3 Graviditetsfrekvens och implantationsfrekvens under pågående cykel i ESTHER-1-studien REKOVELLE individualiserad dosregim (N=665) Follitropin alfa (N=661) Differens [95% CI] Graviditetsfrekvens 30,7% 31,6% -0,9% [-5,9%; 4,1%] Implantationsfrekvens 35,2% 35,8% -0,6% [-6,1%; 4,8%] Population: Alla randomiserade och exponeradePåverkan av AMH-baserad dosering av REKOVELLE bedömdes även i sekundära endpoints, såsom ovariesvar och riskhantering av OHSS.I den totala studiepopulationen var det genomsnittliga antalet erhållna oocyter 10,0 ± 5,6 med REKOVELLE (N=636) i den individualiserade doseringsregimen och 10,4 ± 6,5 med follitropin alfa (N=643) vid en startdos på 150 IE följt av dosjusteringar.Bland patienter med AMH ≥15 pmol/l var ovariesvaret med REKOVELLE (N=355) och follitropin alfa (N=353) följande: medelantal erhållna oocyter 11,6 ± 5,9 respektive 13,3 ± 6,9 och andelen patienter med ≥20 äggceller 10,1% (36/355) respektive 15,6% (55/353).Hos ovulatoriska patienter med polycystiskt ovariesyndrom som genomgår en GnRH antagonistcykel, var förekomsten av tidig måttlig/svår OHSS och/eller förebyggande insatser för tidig OHSS 7,7% med REKOVELLE och 26,7% med follitropin alfa.I en kontrollerad studie som utvärderade det ovariella svaret med individualiserad REKOVELLE-dosering hos patienter med AMH ≤35 pmol/l var det genomsnittliga antalet oocyter 11,1 ± 5,9 i en GnRH-agonistcykel (N=202) jämfört med 9,6 ± 5,5 i en GnRH-antagonistcykel (N=204), och den genomsnittliga varaktigheten av stimulering med REKOVELLE var 10,4 ± 1,9 dagar i en GnRH-agonistcykel jämfört med 8,8 ± 1,8 dagar i en GnRH-antagonistcykel. Säkerhet - immunogenicitet Anti-FSH-antikroppar mättes före dosering och efter dosering hos patienter som genomgick upp till tre upprepade behandlingscykler med REKOVELLE (665 patienter i cykel 1 i ESTER-1-studien samt 252 patienter i cykel 2 och 95 patienter i cykel 3 i ESTHER-2-studien). Förekomsten av anti-FSH-antikroppar efter behandling med REKOVELLE var 1,1% i cykel 1, 0,8% i cykel 2 och 1,1% i cykel 3. Detta liknade förekomsten av befintliga anti-FSH-antikroppar före exponering för REKOVELLE i cykel 1 vilket var 1,4%, och var jämförbart med förekomsten av anti-FSH-antikroppar efter behandling med follitropin alfa. Hos alla patienter med anti-FSH-antikroppar var titern odetekterbar eller mycket låg och utan neutraliserande förmåga. Upprepad behandling med REKOVELLE av patienter med befintliga eller behandlingsinducerade anti-FSH-antikroppar ökade inte antikroppstitern, förknippades inte med minskat ovarierellt svar och framkallade inte immunrelaterade biverkningar.Erfarenhet från kliniska studier med REKOVELLE i protokoll med GnRH-agonist är begränsad. 5.2 Farmakokinetiska egenskaper Den farmakokinetiska profilen för REKOVELLE har undersökts hos friska kvinnliga försökspersoner och hos IVF/ICSI-patienter som genomgår kontrollerad ovariell stimulering. Efter upprepad daglig subkutan administrering uppnår REKOVELLE steady-state inom 6 till 7 dagar med en tre gånger högre koncentration jämfört med koncentrationen efter den första dosen. Cirkulerande nivåer av REKOVELLE är omvänt relaterade till kroppsvikten, vilket stöder individualiserad dosering baserad på kroppsvikt. Follitropin delta leder till större exponering än follitropin alfa. Absorption Efter daglig subkutan administrering av REKOVELLE är tiden till maximal serumkoncentration 10 timmar. Den absoluta biotillgängligheten är ca 64%. Distribution Den skenbara distributionsvolymen är cirka 25 l efter subkutan administrering och distributionsvolymen vid steady-state är 9 l efter intravenös administrering. Exponering för REKOVELLE ökar proportionellt med dosen inom det terapeutiska dosintervallet. Eliminering Efter subkutan administrering är skenbar clearance av follitropin delta 0,6 l/h och efter intravenös administrering är clearance 0,3 l/h. Den terminala elimineringshalveringstiden efter en enstaka subkutan administrering är 40 timmar och efter upprepad subkutan administrering 28 timmar. Skenbar clearance för follitropin delta är låg, det vill säga 0,6 l/h efter upprepad subkutan administrering, vilket leder till hög exponering. Follitropin delta förväntas elimineras på samma sätt som andra follitropiner, dvs. huvudsakligen via njurarna. Fraktionen av follitropin delta som utsöndrades oförändrad i urinen uppskattades till 9%. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och lokal tolerans visade inte några särskilda risker för människa. Överdosering av follitropin delta resulterade i farmakologiska eller överdrivna farmakologiska effekter. Follitropin delta hade en negativ effekt på fertilitet och tidig embryonal utveckling hos råtta när det administrerades i doser ≥0.8 µg/kg/dag, vilket är över den rekommenderade maximala dosen för människa. Dessa iakttagelser är av begränsad klinisk betydelse för REKOVELLE.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen FenolPolysorbat 20L-metioninNatriumsulfatdekahydratDinatriumfosfatdodekahydratKoncentrerad fosforsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Under användning: 28 dagar vid förvaring vid högst 25 °C. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.REKOVELLE kan tas ut ur kylskåpet, utan att kylas igen, och förvaras vid högst 25 °C i upp till 3 månader inklusive perioden efter första injektionen. Därefter måste den kasseras.Förvaringsanvisningar för läkemedlet efter första injektionen finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll REKOVELLE 12 mikrogram/0,36 ml injektionsvätska, lösning 3 ml flerdoscylinderampull (typ I glas) med kolv (halobutylgummi) och aluminiumkapsyl med gummipackning. Varje ampull innehåller 0,36 ml lösning.Förpackning med en förfylld injektionspenna och 3 nålar (rostfritt stål). REKOVELLE 36 mikrogram/1,08 ml injektionsvätska, lösning 3 ml flerdoscylinderampull (typ I glas) med kolv (halobutylgummi) och aluminiumkapsyl med gummipackning. Varje ampull innehåller 1,08 ml lösning.Förpackning med en förfylld injektionspenna och 9 nålar (rostfritt stål). REKOVELLE 72 mikrogram/2,16 ml injektionsvätska, lösning 3 ml flerdoscylinderampull (typ I glas) med kolv (halobutylgummi) och aluminiumkapsyl med gummipackning. Varje ampull innehåller 2,16 ml lösning.Förpackning med en förfylld injektionspenna och 15 nålar (rostfritt stål). 6.6 Särskilda anvisningar för destruktion och övrig hantering Lösningen ska ej användas om den innehåller partiklar eller om den är grumlig.Bruksanvisningen för pennan måste följas. Kasta använda nålar direkt efter injektionen.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Ferring Pharmaceuticals A/SAmager Strandvej 4052770 KastrupDanmark",
        "approval-number": "EU/1/16/1150/004, EU/1/16/1150/005, EU/1/16/1150/006",
        "approval-first-date": "Första godkännandet: 12 December 2016Förnyat godkännande: Datum för den senaste förnyelsen: 16 juli 2021",
        "revision-date": "2023-07-20 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu, och på Läkemedelsverkets webbplats http://www.lakemedelsverket.se."
    },
    "fass_text": {
        "indication": "Kontrollerad ovariell stimulering av multipel follikelutveckling hos kvinnor som genomgår assisterad befruktning (ART) såsom in vitro-fertilisering (IVF) eller intracytoplasmatisk spermieinjektion (ICSI).",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll tumörer i hypotalamus eller hypofysen ovariell förstoring eller ovariell cysta som inte beror på polycystiskt ovariesyndrom gynekologiska blödningar av okänd etiologi (se avsnitt Varningar och försiktighet) ovarie-, livmoder- eller bröstcancer (se avsnitt Varningar och försiktighet) I följande situationer är det inte sannolikt att behandlingsresultatet blir gynnsamt och REKOVELLE bör därför inte användas: primär ovariell dysfunktion missbildningar av könsorganen ej förenliga med graviditet fibroida tumörer i livmodern ej förenliga med graviditet",
        "dosage": "Behandling bör initieras under kontroll av läkare med erfarenhet av behandling av fertilitetsproblem. Doseringen av REKOVELLE är individanpassad för varje patient för att erhålla ett ovariellt svar som ger gynnsam säkerhets/effektprofil, dvs. syftar till att erhålla ett adekvat antal oocyter och minska insatserna för att förhindra ovariellt hyperstimuleringssyndrom (OHSS). REKOVELLE doseras i mikrogram (se avsnitt Farmakodynamik). Doseringen är specifik för REKOVELLE och mikrogramdosen kan inte tillämpas på andra gonadotropiner. I den första behandlingscykeln kommer individuell daglig dos att bestämmas baserat på kvinnans koncentration av anti-Müllerskt hormon (AMH) i serum och hennes kroppsvikt. Dosen bör baseras på en nyligen genomförd bestämning av AMH (dvs. inom de senaste 12 månaderna) mätt med följande diagnostiska test: ELECSYS AMH Plus immunanalys från Roche (dvs analys som används i studier under klinisk utveckling) alternativt ACCESS AMH Advanced från Beckman Coulter eller LUMIPULSE G AMH från Fujirebio (se avsnitt Varningar och försiktighet). Den individuella dagliga dosen ska bibehållas under hela stimuleringsperioden. För kvinnor med AMH <15 pmol/l är den dagliga dosen 12 mikrogram, oavsett kroppsvikt. För kvinnor med AMH ≥ 15 pmol/l minskar den dagliga dosen från 0,19 till 0,10 mikrogram/kg med ökande AMH-koncentration (tabell 1). Dosen ska avrundas till närmaste 0,33 mikrogram för att matcha doseringsskalan på injektionspennan. Den högsta dagliga dosen i den första behandlingscykeln är 12 mikrogram. För beräkning av dos för REKOVELLE ska kvinnan vägas utan skor och ytterkläder strax före stimuleringsstart. Tabell 1 Dosregim AMH (pmol/L) <15 15‑16 17 18 19‑20 21‑22 23‑24 25‑27 28‑32 33‑39 ≥40 Fast daglig dos med REKOVELLE 12 0,19 0,18 0,17 0,16 0,15 0,14 0,13 0,12 0,11 0,10 µg µg/kg AMH-koncentrationen ska uttryckas i pmol/l och ska avrundas till närmaste heltal. Om AMH-koncentrationen är i ng/ml, bör koncentrationen omvandlas till pmol/l genom att multiplicera med 7,14 (ng/ml x 7,14 = pmol/l) före användning. µg: mikrogram Potentiella ”high responders” (patienter med AMH >35 pmol/L) har inte studerats i protokoll där nedreglerande GnRH agonist använts. Tidpunkt för behandlingsstart med Rekovelle beror på vilken typ av behandlingsprotokoll. Används ett protokoll med en gonadotropin-releasing-hormone (GnRH) antagonist, bör behandling med REKOVELLE påbörjas dag 2 eller 3 av menstruationscykeln. Används ett protokoll med en nedreglerande GnRH agonist, bör behandling med REKOVELLE påbörjas ungefär 2 veckor efter start av behandling med agonist. Behandling bör fortsätta tills adekvat follikelutveckling (≥3 folliklar ≥17 mm) har uppnåtts, vilket i genomsnitt är på den nionde eller den tionde dagen av behandlingen (intervall 5 till 20 dagar). Vid hypofysdesensibilisering orsakad av GnRH-agonist kan en längre stimuleringsduration och därmed en högre totaldos av REKOVELLE vara nödvändig för att uppnå adekvat follikelsvar. En injektion med 250 mikrogram rekombinant humant koriongonadotropin (hCG) eller 5000 IE administreras för att inducera follikelmognad. Hos patienter med kraftigt ovariellt svar (≥25 folliklar ≥12 mm) ska behandlingen med REKOVELLE avbrytas och inducering av follikelmognad med hCG bör inte genomföras. I efterföljande behandlingscykler bör den dagliga dosen av REKOVELLE bibehållas eller ändras enligt patientens ovariella svar i den föregående cykeln. Om patienten hade tillräckligt ovariellt svar i den föregående cykeln utan att utveckla OHSS bör samma dagliga dos av REKOVELLE användas. Om det ovariella svaret var otillräcklig i den föregående cykeln, bör den dagliga dosen av REKOVELLE i den efterföljande cykeln höjas med 25% eller 50%, beroende på omfattningen av observerat svar. Om det ovariella svaret var för kraftig i den föregående cykeln, bör den dagliga dosen av REKOVELLE i den efterföljande cykeln minskas med 20% eller 33%, beroende på omfattningen av observerat svar. Hos patienter som utvecklade OHSS eller riskerade OHSS i en tidigare cykel, är daglig dos av REKOVELLE för efterföljande cykel 33% lägre än den dos som användes i cykeln där OHSS inträffade eller riskerades. Den högsta dagliga dosen är 24 mikrogram. Äldre Det finns ingen relevant användning av REKOVELLE för en äldre population. Patienter med nedsatt njur- och leverfunktion Säkerhet, effekt och farmakokinetik av REKOVELLE hos patienter med nedsatt njur- eller leverfunktion har inte specifikt studerats i kliniska studier. Även om data var begränsade indikerar de inte ett behov av en annan dosering av REKOVELLE i denna patientgrupp (se avsnitt Varningar och försiktighet). Polycystiskt ovariesyndrom och anovulatoriska störningar Anovulatoriska patienter med polycystiskt ovariesyndrom har inte studerats. Ovulatoriska patienter med polycystiskt ovariesyndrom har inkluderats i kliniska studier (se avsnitt Farmakodynamik). Pediatrisk population Det finns ingen relevant användning av REKOVELLE för en pediatrisk population. Administreringssätt REKOVELLE är avsett för subkutan administrering, företrädesvis i bukväggen. Den första injektionen bör utföras under direkt medicinsk övervakning. Patienter måste utbildas i hur man använder REKOVELLE injektionspenna och i att utföra injektioner. Självadministrering bör endast utföras av patienter som är väl motiverade, tillräckligt tränade i injektionsteknik och har tillgång till sjukvårdspersonal. För instruktioner om administrering med den förfyllda pennan, se bruksanvisning.",
        "caution": "Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska namnet och batchnumret på den administrerade produkten registreras tydligt. REKOVELLE innehåller en potent gonadotrop substans som kan orsaka milda till allvarliga biverkningar och bör endast användas av läkare som är väl förtrogna med infertilitetsproblem och hanteringen av dessa. Gonadotropinbehandlingen är ett tidskrävande åtagande för läkare och övrig vårdpersonal, och det krävs tillgång till adekvata resurser för monitorering. En säker och effektiv användning av REKOVELLE kräver regelbunden övervakning av ovariesvaret med hjälp av ultraljud enbart eller i kombination med mätning av serumnivåerna av estradiol. Dosen av REKOVELLE är individuell för varje patient för att erhålla ett ovariesvar med god säkerhets/effektprofil. Ett visst mått av variabilitet i svaret på FSH-administreringen kan förekomma, med sämre respons på FSH hos vissa patienter och kraftig reaktion hos andra. Innan behandlingen påbörjas, bör en bedömning göras om parets infertilitet är lämpad för behandling och möjliga kontraindikationer mot graviditet utredas. Framför allt bör patienten undersökas för hypotyreos och hyperprolaktinemi och adekvat behandling ges. Användning av resultat som erhållits med andra analyser än ELECSYS AMH Plus immunanalys från Roche, ACCESS AMH Advanced från Beckman Coulter eller LUMIPULSE G AMH från Fujirebio för dosbestämning av REKOVELLE rekommenderas inte då det för närvarande inte finns någon standardisering av tillgängliga AMH-analyser. Patienter som genomgår stimulering av follikeltillväxt kan utveckla ovariell förstoring och riskerar att utveckla ovariell hyperstimulering. Frekvensen av dessa biverkningar minimeras om rekommenderad dos och rekommenderat administreringssätt följs och om behandlingen noggrant övervakas. Ovariellt hyperstimuleringssyndrom (OHSS) En viss grad av ovariell förstoring är en förväntad effekt av kontrollerad ovariell stimulering. Detta observeras oftare hos patienter med polycystiskt ovariellt syndrom och tillbakabildas vanligtvis utan behandling. Till skillnad från okomplicerad ovariell förstoring är OHSS ett tillstånd som kan manifesteras med ökande svårighetsgrad. Det kännetecknas av kraftig ovariell förstoring, höga serumnivåer av könssteroider, och en ökad vaskulär permeabilitet, som kan resultera i ansamling av vätska i de peritoneala, pleurala och i sällsynta fall perikardiska kaviteterna. Det är viktigt att betona värdet av noggrann och regelbunden kontroll av follikulär utveckling för att minska risken för OHSS. Följande symtom kan observeras i svåra fall av OHSS: buksmärta, obehag i och uppsvälld buk, uttalad ovariell förstoring, viktökning, dyspné, oliguri och gastrointestinala symtom inkluderande illamående, kräkning och diarré. Klinisk utvärdering kan avslöja hypovolemi, hemokoncentration, elektrolytrubbning, ascites, hemoperitonium, pleurautgjutning, hydrotorax eller akut andnöd. Allvarlig OHSS kan i mycket sällsynta fall kompliceras av ovariell torsion eller tromboemboliska komplikationer såsom pulmonell embolism, ischemisk stroke eller hjärtinfarkt. Uttalad ovariell respons på gonadotropinbehandling ger sällan upphov till OHSS om inte hCG administrerats för att inducera follikelmognad. OHSS kan dessutom bli svårare och mer långdragen om graviditet inträffar. Vid ovariell överstimulering är det därför klokt att undvika användning av hCG och råda patienten att avstå från samlag eller att använda barriärpreventivmetoder under åtminstone 4 dygn. OHSS kan snabbt (inom 24 timmar till flera dygn) utvecklas till ett allvarligt medicinskt tillstånd. Tidig OHSS kan inträda inom 9 dagar efter inducering av slutgiltig follikelmognad. Sen OHSS kan utvecklas som en konsekvens av hormonella förändringar under graviditeten, sen OHSS inträffar 10 eller fler dagar efter inducering av slutgiltig follikelmognad. På grund av risken att utveckla OHSS bör patienter följas i minst två veckor efter administrering av hCG. Tromboemboliska händelser Kvinnor som har eller nyligen har haft tromboembolisk sjukdom eller kvinnor med kända generella riskfaktorer för tromboembolism, såsom egen eller familjär sjukdomshistoria, kraftig övervikt (Body Mass Index >30 kg/m2) eller trombofili kan ha en ökad risk för venös eller arteriell tromboembolism under eller efter behandling med gonadotropiner. Behandling med gonadotropiner kan vidare öka risken för försämring eller förekomst av sådana händelser. För dessa kvinnor måste nyttan med gonadotropinadministrering vägas mot riskerna. Det bör emellertid noteras att graviditet i sig liksom OHSS medför en ökad risk för tromboembolism. Ovariell torsion Förekomst av ovariell torsion har rapporterats för ART-cykler. Det kan vara förenat med andra riskfaktorer såsom OHSS, graviditet, tidigare bukkirurgi, ovariell torsion i anamnesen, tidigare eller nuvarande ovariecysta och polycystiska äggstockar. Skador på äggstocken på grund av minskad blodtillförsel kan begränsas genom tidig diagnos och omedelbar detorkvering. Flerbördsgraviditet Flerbördsgraviditet medför en ökad risk för ogynnsam utgång både för moder och för foster. Risken för flerbörd vid ART är främst relaterad till antalet embryon som förs tillbaka, deras kvalitet och patientens ålder, även om tvillinggraviditet vid sällsynta tillfällen kan utvecklas från ett embryo. Patienterna bör informeras om den potentiella risken för flerbarnsfödsel innan behandling påbörjas. Missfall Frekvensen av missfall eller spontanabort är högre hos patienter som genomgår follikelstimulering inför assisterad befruktning än efter naturlig befruktning. Ektopisk graviditet Kvinnor med tidigare sjukdom i äggledarna löper risk för ektopisk graviditet oavsett om graviditeten tillkommit genom naturlig befruktning eller efter fertilitetsbehandling. Prevalensen för ektopisk graviditet efter ART har rapporterats vara högre än i den normala populationen. Tumörer i reproduktionsorganen Tumörer i ovarier och andra delar av reproduktionssystemet, både benigna och maligna, har rapporterats för kvinnor som genomgått flera omgångar av fertilitetsbehandling. Det är inte fastställt om behandling med gonadotropiner ökar risken för dessa tumörer hos infertila kvinnor. Medfödda missbildningar Förekomsten av medfödda missbildningar efter ART kan vara något högre än efter naturlig befruktning. Detta antas bero på egenskaper hos föräldrarna (t ex moderns ålder, spermiekvalitet) och på flerbörd. Andra medicinska tillstånd Medicinska tillstånd där graviditet är kontraindicerat bör också utvärderas innan behandling med REKOVELLE inleds. Nedsatt njur- och leverfunktion REKOVELLE har inte studerats hos patienter med måttligt eller svårt nedsatt njur- eller leverfunktion. Natriuminnehåll REKOVELLE innehåller mindre än 1 mmol (23 mg) natrium per injektion, dvs är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts med REKOVELLE. Kliniskt signifikanta interaktioner med andra läkemedel har inte rapporterats och är inte förväntade.",
        "pregnancy": "REKOVELLE är inte indicerat under graviditet. Teratogen risk har inte rapporterats efter kontrollerad ovariell stimulering i klinisk användning med gonadotropiner. Det finns inga data från oavsiktlig exponering för REKOVELLE hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet med REKOVELLE i doser över den rekommenderade maximala dosen hos människa (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "REKOVELLE är inte indicerat under amning.",
        "fertility": "REKOVELLE är indicerat för användning vid infertilitet (se avsnitt Indikationer).",
        "driving": "REKOVELLE har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna rapporterade under behandling med REKOVELLE är OHSS, huvudvärk, bäckensmärta, illamående samt trötthet. Frekvensen av dessa biverkningar kan minska med upprepade behandlingscykler, som observerats i kliniska studier. Tabell över biverkningar Tabellen nedan (tabell 2) visar biverkningarna som upplevts i kliniska studier av patienter som behandlats med REKOVELLE med hjälp av den algoritmbaserade doseringsregimen. Inom varje frekvensområde presenteras biverkningar i fallande allvarlighetsgrad. Tabell 2 Biverkningar i pivotala kliniska studier Organsystem Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1000 till <1/100) Psykiska störningar Humörsvängningar Centrala och perifera nervsystemet Huvudvärk Sömnighet Yrsel Magtarmkanalen Illamående Diarré Kräkning Förstoppning Bukobehag Reproduktionsorgan och bröstkörtel OHSS Bäckensmärtab OHSS Bäckensmärtab Allmänna symtom och/eller symtom vid administrerings-stället Trötthet a Bukobehag inkluderar buksmärta/uppsvälld buk. b Bäckensmärta inkluderar bäckenobehag och smärta i adnexa och livmoder. c Obehag i bröst inkluderar bröstsmärta, bröstsvullnad, ömhet i brösten och/eller smärta i bröstvårta. Beskrivning av utvalda biverkningar OHSS är en inneboende risk vid äggstocksstimulering. Gastrointestinala symtom associerade med OHSS inkluderar buksmärta, bukobehag och uppsvälld buk, illamående, kräkning och diarré. Ovariell torsion och tromboemboliska händelser är kända sällsynta komplikationer vid äggstocksstimulering (se avsnitt Varningar och försiktighet). Immunogenicitet såsom utveckling av anti-FSH-antikroppar är en potentiell risk vid gonadotropinterapi (se avsnitt Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Effekten av en överdos är inte känd men det finns en risk att OHSS kan uppstå (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Verkningsmekanism Den viktigaste effekten av parenteral administrering av FSH är utvecklingen av flera mogna folliklar. Follitropin delta är ett rekombinant humant FSH. Aminosyrasekvenserna för de två FSH-subenheterna i follitropin delta är identiska med endogena humana FSH-sekvenser. Eftersom follitropin delta produceras i humanceller (PER.C6) skiljer sig glykosyleringprofilen från follitropin alfa och follitropin beta. Farmakodynamisk effekt Efter daglig administrering av lika doser IE av REKOVELLE och follitropin alfa bestämt med bioanalys (Steelman-Pohley-analys) in vivo hos råtta, observerades högre ovariesvar (dvs. estradiol, inhibin B och follikulär volym) hos patienter efter administrering av REKOVELLE jämfört med follitropin alfa. Eftersom bioanalys på råtta eventuellt inte till fullo återspeglar styrkan av FSH i REKOVELLE hos människa, doseras REKOVELLE i mikrogram och inte i IE. Data från kliniska studier tyder på att en daglig dos på 10,0 [95% CI 9,2; 10,8] mikrogram REKOVELLE ger, för de flesta patienter, ovariesvar nära till det som erhålls med 150 IE/dag follitropin alfa. Antalet erhållna oocyter ökar med dosen av REKOVELLE och AMH-koncentration i serum. Omvänt, leder ökande kroppsvikt till en minskning av antalet erhållna oocyter (endast kliniskt relevant för doser av REKOVELLE under 12 mikrogram). Resultat av REKOVELLE dosregim visas i avsnitt Dosering. Klinisk effekt och säkerhet ESTER-1-studien var en randomiserad, kontrollerad, blindad studie med 1326 IVF/ICSI-patienter i ett GnRH-antagonistprotokoll. Studien jämförde den individualiserade doseringen av REKOVELLE där den dagliga dosen fastställs för varje patient och bibehålls genom stimuleringen utan justeringar (se avsnitt Dosering) med follitropin alfa (filled-by-mass) med en startdos på 11 mikrogram (150 IE) under de första fem dagarna, följt av dosjusteringar från dag 6 av stimuleringen baserad på follikelutveckling. Patienterna var i åldern upp till 40 år och hade regelbundna menstruationscykler som förmodades vara ovulatoriska. Det var obligatoriskt att återföra endast en blastocyst dag 5 med undantag för patienter 38‑40 år hos vilka inga blastocyster av god kvalitet fanns tillgängliga, i dessa fall återfördes två blastocyster. De två co-primära effektmåtten var graviditetsfrekvens och implantationsfrekvens i färsk cykel, definierat som minst ett intrauterint livskraftigt foster 10‑11 veckor efter återförande respektive antal intrauterina livsdugliga foster 10‑11 veckor efter återförande dividerat med antalet återförda blastocyster. Studien visade att REKOVELLE var minst lika effektivt som follitropin alfa beträffande graviditetsfrekvens och implantationsfrekvens som visas i tabell 3. Tabell 3 Graviditetsfrekvens och implantationsfrekvens under pågående cykel i ESTHER-1-studien REKOVELLE individualiserad dosregim (N=665) Follitropin alfa (N=661) Differens [95% CI] Graviditetsfrekvens 30,7% 31,6% -0,9% [-5,9%; 4,1%] Implantationsfrekvens 35,2% 35,8% -0,6% [-6,1%; 4,8%] Population: Alla randomiserade och exponerade Påverkan av AMH-baserad dosering av REKOVELLE bedömdes även i sekundära endpoints, såsom ovariesvar och riskhantering av OHSS. I den totala studiepopulationen var det genomsnittliga antalet erhållna oocyter 10,0 ± 5,6 med REKOVELLE (N=636) i den individualiserade doseringsregimen och 10,4 ± 6,5 med follitropin alfa (N=643) vid en startdos på 150 IE följt av dosjusteringar. Bland patienter med AMH ≥15 pmol/l var ovariesvaret med REKOVELLE (N=355) och follitropin alfa (N=353) följande: medelantal erhållna oocyter 11,6 ± 5,9 respektive 13,3 ± 6,9 och andelen patienter med ≥20 äggceller 10,1% (36/355) respektive 15,6% (55/353). Hos ovulatoriska patienter med polycystiskt ovariesyndrom som genomgår en GnRH antagonistcykel, var förekomsten av tidig måttlig/svår OHSS och/eller förebyggande insatser för tidig OHSS 7,7% med REKOVELLE och 26,7% med follitropin alfa. I en kontrollerad studie som utvärderade det ovariella svaret med individualiserad REKOVELLE-dosering hos patienter med AMH ≤35 pmol/l var det genomsnittliga antalet oocyter 11,1 ± 5,9 i en GnRH-agonistcykel (N=202) jämfört med 9,6 ± 5,5 i en GnRH-antagonistcykel (N=204), och den genomsnittliga varaktigheten av stimulering med REKOVELLE var 10,4 ± 1,9 dagar i en GnRH-agonistcykel jämfört med 8,8 ± 1,8 dagar i en GnRH-antagonistcykel. Säkerhet - immunogenicitet Anti-FSH-antikroppar mättes före dosering och efter dosering hos patienter som genomgick upp till tre upprepade behandlingscykler med REKOVELLE (665 patienter i cykel 1 i ESTER-1-studien samt 252 patienter i cykel 2 och 95 patienter i cykel 3 i ESTHER-2-studien). Förekomsten av anti-FSH-antikroppar efter behandling med REKOVELLE var 1,1% i cykel 1, 0,8% i cykel 2 och 1,1% i cykel 3. Detta liknade förekomsten av befintliga anti-FSH-antikroppar före exponering för REKOVELLE i cykel 1 vilket var 1,4%, och var jämförbart med förekomsten av anti-FSH-antikroppar efter behandling med follitropin alfa. Hos alla patienter med anti-FSH-antikroppar var titern odetekterbar eller mycket låg och utan neutraliserande förmåga. Upprepad behandling med REKOVELLE av patienter med befintliga eller behandlingsinducerade anti-FSH-antikroppar ökade inte antikroppstitern, förknippades inte med minskat ovarierellt svar och framkallade inte immunrelaterade biverkningar. Erfarenhet från kliniska studier med REKOVELLE i protokoll med GnRH-agonist är begränsad.",
        "pharmacokinetic": "Den farmakokinetiska profilen för REKOVELLE har undersökts hos friska kvinnliga försökspersoner och hos IVF/ICSI-patienter som genomgår kontrollerad ovariell stimulering. Efter upprepad daglig subkutan administrering uppnår REKOVELLE steady-state inom 6 till 7 dagar med en tre gånger högre koncentration jämfört med koncentrationen efter den första dosen. Cirkulerande nivåer av REKOVELLE är omvänt relaterade till kroppsvikten, vilket stöder individualiserad dosering baserad på kroppsvikt. Follitropin delta leder till större exponering än follitropin alfa. Absorption Efter daglig subkutan administrering av REKOVELLE är tiden till maximal serumkoncentration 10 timmar. Den absoluta biotillgängligheten är ca 64%. Distribution Den skenbara distributionsvolymen är cirka 25 l efter subkutan administrering och distributionsvolymen vid steady-state är 9 l efter intravenös administrering. Exponering för REKOVELLE ökar proportionellt med dosen inom det terapeutiska dosintervallet. Eliminering Efter subkutan administrering är skenbar clearance av follitropin delta 0,6 l/h och efter intravenös administrering är clearance 0,3 l/h. Den terminala elimineringshalveringstiden efter en enstaka subkutan administrering är 40 timmar och efter upprepad subkutan administrering 28 timmar. Skenbar clearance för follitropin delta är låg, det vill säga 0,6 l/h efter upprepad subkutan administrering, vilket leder till hög exponering. Follitropin delta förväntas elimineras på samma sätt som andra follitropiner, dvs. huvudsakligen via njurarna. Fraktionen av follitropin delta som utsöndrades oförändrad i urinen uppskattades till 9%.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och lokal tolerans visade inte några särskilda risker för människa. Överdosering av follitropin delta resulterade i farmakologiska eller överdrivna farmakologiska effekter. Follitropin delta hade en negativ effekt på fertilitet och tidig embryonal utveckling hos råtta när det administrerades i doser ≥0.8 µg/kg/dag, vilket är över den rekommenderade maximala dosen för människa. Dessa iakttagelser är av begränsad klinisk betydelse för REKOVELLE.",
        "composition": "Kvalitativ och kvantitativ sammansättning REKOVELLE 12 mikrogram/0,36 ml injektionsvätska, lösning En förfylld flerdospenna avger 12 mikrogram follitropin delta* i 0,36 ml lösning REKOVELLE 36 mikrogram/1,08 ml injektionsvätska, lösning En förfylld flerdospenna avger 36 mikrogram follitropin delta* i 1,08 ml lösning REKOVELLE 72 mikrogram/2,16 ml injektionsvätska, lösning En förfylld flerdospenna avger 72 mikrogram follitropin delta* i 2,16 ml lösning En ml lösning innehåller 33,3 mikrogram follitropin delta* *rekombinant humant follikelstimulerande hormon (FSH) framställt i humanceller (PER.C6) med rekombinant DNA-teknik. Förteckning över hjälpämnen: Fenol, polysorbat 20, L-metionin, natriumsulfatdekahydrat, dinatriumfosfatdodekahydrat, koncentrerad fosforsyra (för pH-justering), natriumhydroxid (för pH-justering), vatten för injektionsvätskor",
        "incompatibility": "Ej relevant.",
        "env-effect": "follitropin delta Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active. Risk of environmental impact cannot be excluded, since no ecotoxicity data are available. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Under användning: 28 dagar vid förvaring vid högst 25 °C. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. REKOVELLE kan tas ut ur kylskåpet, utan att kylas igen, och förvaras vid högst 25 °C i upp till 3 månader inklusive perioden efter första injektionen. Därefter måste den kasseras. Särskilda anvisningar för destruktion Lösningen ska ej användas om den innehåller partiklar eller om den är grumlig. Bruksanvisningen för pennan måste följas. Kasta använda nålar direkt efter injektionen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning i förfylld injektionspenna Klar, färglös lösning med pH 6,0‑7,0"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "follitropin delta Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active. Risk of environmental impact cannot be excluded, since no ecotoxicity data are available. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "REKOVELLE, Injektionsvätska, lösning i förfylld injektionspenna 12 mikrogram/0,36 mL"
    }
}