{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad PREVYMIS är och vad det används för 2. Vad du behöver veta innan du får PREVYMIS 3. Hur du får PREVYMIS 4. Eventuella biverkningar 5. Hur PREVYMIS ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad PREVYMIS är och vad det används för PREVYMIS är ett receptbelagt läkemedel mot virus. Det innehåller den aktiva substansen letermovir. PREVYMIS är avsett för vuxna som nyligen har genomgått stamcellstransplantation (benmärgstransplantation) eller en njurtransplantation. Läkemedlet hjälper dig att inte bli sjuk av CMV (cytomegalovirus). CMV är ett virus. Hos de flesta personer orsakar CMV ingen skada, men om ditt immunsystem är försvagat efter en stamcellstransplantation eller en njurtransplantation så kan du ha en större risk att bli sjuk av CMV.",
        "indication": "PREVYMIS är ett receptbelagt läkemedel mot virus. Det innehåller den aktiva substansen letermovir. PREVYMIS är avsett för vuxna som nyligen har genomgått stamcellstransplantation (benmärgstransplantation) eller en njurtransplantation. Läkemedlet hjälper dig att inte bli sjuk av CMV (cytomegalovirus). CMV är ett virus. Hos de flesta personer orsakar CMV ingen skada, men om ditt immunsystem är försvagat efter en stamcellstransplantation eller en njurtransplantation så kan du ha en större risk att bli sjuk av CMV.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får PREVYMIS Du ska inte få PREVYMIS om: du är allergisk mot letermovir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). du tar något av följande läkemedel: pimozid – för behandling av Tourettes syndrom ergotalkaloider (t ex ergotamin eller dihydroergotamin) – används mot migrän. du tar följande naturläkemedel: Johannesört (Hypericum perforatum) Du ska inte få PREVYMIS om något av det ovanstående stämmer in på dig. Tala med läkare, apotekspersonal eller sjuksköterska innan du får PREVYMIS om du är osäker. Ta inte följande läkemedel om du får PREVYMIS tillsammans med ciklosporin: dabigatran – används för att förhindra blodproppar atorvastatin, simvastatin, rosuvastatin, pitavastatin – mot högt kolesterol Varningar och försiktighet Om du också tar läkemedel mot högt kolesterol (se lista med läkemedel i avsnitt ”Andra läkemedel och PREVYMIS” nedan) ska du omedelbart tala om för din läkare om du har oförklarliga muskelsmärtor, speciellt om du känner dig sjuk eller har feber. Ditt läkemedel eller din dos kan behöva ändras. Se bipacksedeln för dina andra läkemedel för mer information. Ytterligare blodprover kan vara nödvändiga för att övervaka följande läkemedel: Ciklosporin, takrolimus, sirolimus Vorikonazol Barn och ungdomar PREVYMIS ska inte användas av personer under 18 år. Det beror på att PREVYMIS inte har undersökts i denna åldersgrupp. Andra läkemedel och PREVYMIS Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. PREVYMIS kan påverka effekten av andra läkemedel och andra läkemedel kan påverka effekten av PREVYMIS. Läkaren eller apotekspersonalen talar om för dig om det är säkert att ta PREVYMIS tillsammans med andra läkemedel. Det finns vissa läkemedel du inte får ta tillsammans med PREVYMIS (se listan under ”Du ska inte få PREVYMIS om:”). Det finns ytterligare läkemedel du inte får ta med PREVYMIS tillsammans med ciklosporin (se listan under ”Ta inte följande läkemedel om du får PREVYMIS tillsammans med ciklosporin:”). Tala också om för läkaren om du tar något av följande läkemedel. Läkaren kan behöva byta ut dina läkemedel eller ändra dosen. alfentanil – för svår smärta fentanyl – för svår smärta kinidin – för onormal hjärtrytm ciklosporin, takrolimus, sirolimus – används för att förhindra avstötning av transplantat vorikonazol – mot svampinfektioner statiner, t ex atorvastatin, fluvastatin, rusovastatin, simvastatin, pravastatin, pitavastatin – mot högt kolesterol glyburid, repaglinid – mot högt blodsocker karbamazepin, fenobarbital, fenytoin – mot anfall eller kramper dabigatran, warfarin – används för att tunna ut blodet eller förhindra blodproppar midazolam – används som lugnande medel amiodaron – används för att korrigera oregelbundna hjärtslag orala preventivmedel – för att förhindra graviditet omeprazol, pantoprazol – för magsår och andra magproblem nafcillin - mot bakteriella infektioner rifabutin, rifampicin - mot mykobakteriella infektioner tioridazin - mot psykiatriska störningar bosentan - mot högt blodtryck i blodkärlen i lungorna efavirenz, etravirin, nevirapin, lopinavir, ritonavir - mot HIV modafinil - vakenhetsreglerande medel Du kan be läkaren eller apotekspersonalen om en lista över läkemedel som kan påverka eller påverkas av PREVYMIS. Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. PREVYMIS rekommenderas inte under graviditet. Det beror på att det inte har studerats under graviditet, och det är inte känt om PREVYMIS kan skada fostret under graviditet. Amning Om du ammar eller planerar att amma ska du rådfråga läkare innan du får detta läkemedel. Amning rekommenderas inte under behandling med PREVYMIS. Det är inte känt om PREVYMIS går över i bröstmjölken och vidare till barnet. Körförmåga och användning av maskiner PREVYMIS kan ha mindre effekt på din förmåga att köra bil eller använda maskiner (se avsnitt 4 Eventuella biverkningar nedan). Vissa patienter har rapporterat trötthet eller yrsel (en känsla av att det snurrar) vid behandling med PREVYMIS. Om du upplever någon av dessa effekter, avstå från att köra bil eller använda maskiner till dess att symtomen försvinner. PREVYMIS innehåller natrium PREVYMIS innehåller natrium. Om du står på saltfattig kost ska du tala med läkaren innan du får detta läkemedel. Varje 240 mg injektionsflaska innehåller 23 mg natrium (huvudingrediens i bordssalt). Detta motsvarar 1,15 % av det rekommenderade maximala dagliga intaget av natrium för en vuxen. Varje 480 mg injektionsflaska innehåller 46 mg natrium (huvudingrediens i bordssalt). Detta motsvarar 2,30 % av det rekommenderade maximala dagliga intaget av natrium för en vuxen. PREVYMIS innehåller cyklodextrin Varje dos om 240 mg (12 ml injektionsflaska) av detta läkemedel innehåller 1 800 mg cyklodextrin. Varje dos om 480 mg (24 ml injektionsflaska) av detta läkemedel innehåller 3 600 mg cyklodextrin. Om du har en njursjukdom ska du tala med läkaren innan du får detta läkemedel.",
        "contraindication": "Du ska inte få PREVYMIS om: du är allergisk mot letermovir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). du tar något av följande läkemedel: pimozid – för behandling av Tourettes syndrom ergotalkaloider (t ex ergotamin eller dihydroergotamin) – används mot migrän. du tar följande naturläkemedel: Johannesört (Hypericum perforatum) Du ska inte få PREVYMIS om något av det ovanstående stämmer in på dig. Tala med läkare, apotekspersonal eller sjuksköterska innan du får PREVYMIS om du är osäker. Ta inte följande läkemedel om du får PREVYMIS tillsammans med ciklosporin: dabigatran – används för att förhindra blodproppar atorvastatin, simvastatin, rosuvastatin, pitavastatin – mot högt kolesterol",
        "caution": "Varningar och försiktighet Om du också tar läkemedel mot högt kolesterol (se lista med läkemedel i avsnitt ”Andra läkemedel och PREVYMIS” nedan) ska du omedelbart tala om för din läkare om du har oförklarliga muskelsmärtor, speciellt om du känner dig sjuk eller har feber. Ditt läkemedel eller din dos kan behöva ändras. Se bipacksedeln för dina andra läkemedel för mer information. Ytterligare blodprover kan vara nödvändiga för att övervaka följande läkemedel: Ciklosporin, takrolimus, sirolimus Vorikonazol",
        "children": "Barn och ungdomar PREVYMIS ska inte användas av personer under 18 år. Det beror på att PREVYMIS inte har undersökts i denna åldersgrupp.",
        "interaction": "Andra läkemedel och PREVYMIS Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. PREVYMIS kan påverka effekten av andra läkemedel och andra läkemedel kan påverka effekten av PREVYMIS. Läkaren eller apotekspersonalen talar om för dig om det är säkert att ta PREVYMIS tillsammans med andra läkemedel. Det finns vissa läkemedel du inte får ta tillsammans med PREVYMIS (se listan under ”Du ska inte få PREVYMIS om:”). Det finns ytterligare läkemedel du inte får ta med PREVYMIS tillsammans med ciklosporin (se listan under ”Ta inte följande läkemedel om du får PREVYMIS tillsammans med ciklosporin:”). Tala också om för läkaren om du tar något av följande läkemedel. Läkaren kan behöva byta ut dina läkemedel eller ändra dosen. alfentanil – för svår smärta fentanyl – för svår smärta kinidin – för onormal hjärtrytm ciklosporin, takrolimus, sirolimus – används för att förhindra avstötning av transplantat vorikonazol – mot svampinfektioner statiner, t ex atorvastatin, fluvastatin, rusovastatin, simvastatin, pravastatin, pitavastatin – mot högt kolesterol glyburid, repaglinid – mot högt blodsocker karbamazepin, fenobarbital, fenytoin – mot anfall eller kramper dabigatran, warfarin – används för att tunna ut blodet eller förhindra blodproppar midazolam – används som lugnande medel amiodaron – används för att korrigera oregelbundna hjärtslag orala preventivmedel – för att förhindra graviditet omeprazol, pantoprazol – för magsår och andra magproblem nafcillin - mot bakteriella infektioner rifabutin, rifampicin - mot mykobakteriella infektioner tioridazin - mot psykiatriska störningar bosentan - mot högt blodtryck i blodkärlen i lungorna efavirenz, etravirin, nevirapin, lopinavir, ritonavir - mot HIV modafinil - vakenhetsreglerande medel Du kan be läkaren eller apotekspersonalen om en lista över läkemedel som kan påverka eller påverkas av PREVYMIS.",
        "pregnancy": "Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. PREVYMIS rekommenderas inte under graviditet. Det beror på att det inte har studerats under graviditet, och det är inte känt om PREVYMIS kan skada fostret under graviditet. Amning Om du ammar eller planerar att amma ska du rådfråga läkare innan du får detta läkemedel. Amning rekommenderas inte under behandling med PREVYMIS. Det är inte känt om PREVYMIS går över i bröstmjölken och vidare till barnet.",
        "driving": "Körförmåga och användning av maskiner PREVYMIS kan ha mindre effekt på din förmåga att köra bil eller använda maskiner (se avsnitt 4 Eventuella biverkningar nedan). Vissa patienter har rapporterat trötthet eller yrsel (en känsla av att det snurrar) vid behandling med PREVYMIS. Om du upplever någon av dessa effekter, avstå från att köra bil eller använda maskiner till dess att symtomen försvinner.",
        "substance-information": "PREVYMIS innehåller natrium PREVYMIS innehåller natrium. Om du står på saltfattig kost ska du tala med läkaren innan du får detta läkemedel. Varje 240 mg injektionsflaska innehåller 23 mg natrium (huvudingrediens i bordssalt). Detta motsvarar 1,15 % av det rekommenderade maximala dagliga intaget av natrium för en vuxen. Varje 480 mg injektionsflaska innehåller 46 mg natrium (huvudingrediens i bordssalt). Detta motsvarar 2,30 % av det rekommenderade maximala dagliga intaget av natrium för en vuxen. PREVYMIS innehåller cyklodextrin Varje dos om 240 mg (12 ml injektionsflaska) av detta läkemedel innehåller 1 800 mg cyklodextrin. Varje dos om 480 mg (24 ml injektionsflaska) av detta läkemedel innehåller 3 600 mg cyklodextrin. Om du har en njursjukdom ska du tala med läkaren innan du får detta läkemedel.",
        "usage-and-administration": "3. Hur du får PREVYMIS Rekommenderad dos av PREVYMIS är 480 mg en gång dagligen. Om du också tar ciklosporin kommer din läkare minska dosen av PREVYMIS till 240 mg en gång dagligen. Du får PREVYMIS som infusion (dropp) i en ven. Infusionen tar cirka 1 timme. Du får PREVYMIS en gång om dagen. Om du har fått för stor mängd av PREVYMIS Om du tror att du har fått för mycket PREVYMIS ska du omedelbart tala om det för läkaren. Om du missar ett besök då du skulle fått PREVYMIS Det är mycket viktigt att du inte missar eller hoppar över en dos PREVYMIS. Om du missar ett besök då du skulle fått PREVYMIS ska du ringa till läkaren omedelbart och boka in ett nytt besök. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av PREVYMIS Om du tror att du har fått för mycket PREVYMIS ska du omedelbart tala om det för läkaren.",
        "missed": "Om du missar ett besök då du skulle fått PREVYMIS Det är mycket viktigt att du inte missar eller hoppar över en dos PREVYMIS. Om du missar ett besök då du skulle fått PREVYMIS ska du ringa till läkaren omedelbart och boka in ett nytt besök. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga: kan förekomma hos upp till 1 av 10 användare diarré illamående kräkningar Mindre vanliga: kan förekomma hos upp till 1 av 100 användare allergisk reaktion (överkänslighet) – tecken på detta kan vara väsande/pipande andning, andningssvårigheter, hudutslag eller nässelutslag, klåda, svullnad minskad aptit smakförändringar huvudvärk känsla av att det snurrar (yrsel) ont i magen onormala levervärden vid laboratorietest (dvs. förhöjda värden av leverenzymer) muskelryckningar höga kreatininvärden i blodet – visas i blodtest trötthetskänsla svullnad i händer eller fötter Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur PREVYMIS ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Kemisk och fysikalisk stabilitet vid användning har visats i 48 timmar vid 25 °C och i 48 timmar vid 2‑8 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är användaren ansvarig för förvaringstid och -förhållanden vid användning och det bör normalt sett inte överskrida 24 timmar vid 2‑8 °C, om inte spädning har utförts under kontrollerade och validerade aseptiska former. Ej använt läkemedel och avfall ska kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är letermovir. Varje injektionsflaska innehåller 240 mg eller 480 mg letermovir. Varje ml av koncentratet innehåller 20 mg letermovir. Övriga innehållsämnen är: hydroxipropylbetadex (cyklodextrin), natriumklorid, natriumhydroxid (E524), vatten för injektionsvätskor. Se avsnitt 2 ”PREVYMIS innehåller natrium” och ”PREVYMIS innehåller cyklodextrin”. Läkemedlets utseende och förpackningsstorlekar PREVYMIS 240 mg och 480 mg koncentrat till infusionsvätska, lösning, (sterilt koncentrat) är en klar och färglös vätska och kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Koncentratet till infusionsvätska, lösning, 240 mg respektive 480 mg, är förpackat i injektionsflaskor av klart glas. Varje injektionsflaska är förpackad i en kartong. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Tillverkare Organon Heist bv Industriepark 30 2220 Heist-op-den-Berg Belgien Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel. + 370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska: Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: +40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@msd.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386 1 5204 201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ.: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: + 371 67364224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 11/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för administrering av PREVYMIS koncentrat till infusionsvätska, lösning Injektionsflaskorna med PREVYMIS koncentrat till infusionsvätska, lösning, är endast avsedda för engångsbruk. Kassera all överbliven lösning. Administrering med ett sterilt infusionsaggregat med 0,2 eller 0,22 µm PES‑filter PREVYMIS koncentrat till infusionsvätska, lösning kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Vid administrering av PREVYMIS utspädd lösning krävs det alltid användning av ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES‑filter oavsett om dessa produktrelaterade partiklar är synliga eller ej i injektionsflaskan eller i den utspädda lösningen. Beredning PREVYMIS koncentrat till infusionsvätska, lösning, måste spädas före intravenös (i.v.) användning. Samma berednings- och administreringsanvisningar gäller för båda doserna. Inspektera injektionsflaskans innehåll efter missfärgning eller partiklar före spädning. PREVYMIS koncentrat till infusionsvätska, lösning, är en klar och färglös lösning som kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Använd inte injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Använd inte PREVYMIS koncentrat till infusionsvätska, lösning med infusionspåsar och infusionsset som innehåller polyuretan eller mjukgöraren dietylhexylftalat (DEHP). Material som är ftalatfria är även DEHP-fria. Skaka inte injektionsflaskan med PREVYMIS. Tillsätt en injektionsflaska med en engångsdos (antingen 12 ml (240 mg dos) eller 24 ml (480 mg dos)) PREVYMIS koncentrat till infusionsvätska, lösning, till en 250 ml förfylld infusionspåse innehållande antingen 0,9 % natriumklorid eller 5 % dextros. Blanda den utspädda lösningen genom att varsamt vända påsen. Påsen får inte skakas. Efter spädningen är PREVYMIS‑lösningen klar, med en färg som kan variera från färglös till gul. Dessa färgvariationer påverkar inte produktens kvalitet. Den utspädda lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administreringen. Kassera den utspädda lösningen om den är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Om en injektionsflaska tillsätts i en 250 ml påse med spädningsvätska för infusion blir den finala koncentrationen letermovir 0,9 mg/ml (för 240 mg‑dosen) och 1,8 mg/ml (för 480 mg‑dosen). Administrering Den utspädda lösningen måste administreras genom ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES-filter. Administrera inte utspädd lösning genom något annat filter än ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES-filter. Administreras endast som intravenös infusion. Ska inte administreras som intravenös snabb infusion (push) eller bolus. Efter spädning ska PREVYMIS administreras genom intravenös infusion via perifer eller central venkateter under totalt cirka 60 minuter. Hela innehållet i infusionspåsen ska administreras. Kompatibla intravenösa lösningar och andra läkemedel PREVYMIS koncentrat till infusionsvätska, lösning, är kompatibelt med lösningar av 0,9 % natriumklorid och 5 % dextros. Kompatibla läkemedel redovisas nedan. Detta läkemedel får inte blandas med andra läkemedel förutom de som redovisas nedan. PREVYMIS ska inte ges via samma intravenösa slang (eller kanyl) som andra läkemedel eller spädningskombinationer, förutom de som redovisas nedan. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 0,9 % natriumklorid • Ampicillinnatrium • Flukonazol • Ampicillinnatrium/sulbaktamnatrium • Humant insulin • Antitymocytglobulin • Magnesiumsulfat • Kaspofungin • Metotrexat • Daptomycin • Mikafungin • Fentanylcitrat *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 5 % dextros • Amfotericin B (lipidkomplex)† • Hydrokortisonnatriumsuccinat • Anidulafungin • Morfinsulfat • Cefazolinnatrium • Noradrenalinbitartrat • Ceftarolin • Pantoprazolnatrium • Ceftriaxonnatrium • Kaliumklorid • Doripenem • Kaliumfosfat • Famotidin • Takrolimus • Folsyra • Telavancin • Ganciklovirnatrium • Tigecyklin *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. ­† Amfotericin B (lipidkomplex) är kompatibelt med PREVYMIS. Däremot är amfotericin B (liposomalt) inkompatibelt (se avsnitt 6.2). Kompatibla material i infusionspåsar och infusionsset PREVYMIS är kompatibelt med följande material i infusionspåsar och infusionsset. Infusionspåsar och infusionsset som innehåller material som inte listas nedan ska inte användas. Material i infusionspåsar Polyvinylklorid (PVC), etylenvinylacetat (EVA) och polyolefin (polypropen och polyeten) Material i infusionsset PVC, polyeten (PE), polybutadien (PBD), silikongummi (SR), styren-butadien-copolymer (SBC), styren-butadien-styren-copolymer (SBS), polystyren (PS) Mjukgörare Tris-(2-etylhexyl)‑trimellitat (TOTM), butylbensylftalat (BBP) Katetrar Röntgentät polyuretan Inkompatibla läkemedel PREVYMIS koncentrat till infusionsvätska, lösning, är fysiskt inkompatibelt med amiodaronhydroklorid, amfotericin B (liposomalt), aztreonam, cefepimhydroklorid, ciprofloxacin, ciklosporin, diltiazemhydroklorid, filgrastim, gentamicinsulfat, levofloxacin, linezolid, lorazepam, midazolamhydroklorid, mykofenolatmofetilhydroklorid, ondansetron och palonosetron. Inkompatibla material i infusionspåsar och infusionsset PREVYMIS koncentrat till infusionsvätska, lösning, är inte kompatibelt med infusionsslangar som innehåller mjukgöraren dietylhexylftalat (DEHP) och polyuretan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är letermovir. Varje injektionsflaska innehåller 240 mg eller 480 mg letermovir. Varje ml av koncentratet innehåller 20 mg letermovir. Övriga innehållsämnen är: hydroxipropylbetadex (cyklodextrin), natriumklorid, natriumhydroxid (E524), vatten för injektionsvätskor. Se avsnitt 2 ”PREVYMIS innehåller natrium” och ”PREVYMIS innehåller cyklodextrin”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar PREVYMIS 240 mg och 480 mg koncentrat till infusionsvätska, lösning, (sterilt koncentrat) är en klar och färglös vätska och kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Koncentratet till infusionsvätska, lösning, 240 mg respektive 480 mg, är förpackat i injektionsflaskor av klart glas. Varje injektionsflaska är förpackad i en kartong.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Tillverkare Organon Heist bv Industriepark 30 2220 Heist-op-den-Berg Belgien Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel. + 370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska: Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: +40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@msd.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386 1 5204 201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ.: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: + 371 67364224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 11/2023.",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för administrering av PREVYMIS koncentrat till infusionsvätska, lösning Injektionsflaskorna med PREVYMIS koncentrat till infusionsvätska, lösning, är endast avsedda för engångsbruk. Kassera all överbliven lösning. Administrering med ett sterilt infusionsaggregat med 0,2 eller 0,22 µm PES‑filter PREVYMIS koncentrat till infusionsvätska, lösning kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Vid administrering av PREVYMIS utspädd lösning krävs det alltid användning av ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES‑filter oavsett om dessa produktrelaterade partiklar är synliga eller ej i injektionsflaskan eller i den utspädda lösningen. Beredning PREVYMIS koncentrat till infusionsvätska, lösning, måste spädas före intravenös (i.v.) användning. Samma berednings- och administreringsanvisningar gäller för båda doserna. Inspektera injektionsflaskans innehåll efter missfärgning eller partiklar före spädning. PREVYMIS koncentrat till infusionsvätska, lösning, är en klar och färglös lösning som kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Använd inte injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Använd inte PREVYMIS koncentrat till infusionsvätska, lösning med infusionspåsar och infusionsset som innehåller polyuretan eller mjukgöraren dietylhexylftalat (DEHP). Material som är ftalatfria är även DEHP-fria. Skaka inte injektionsflaskan med PREVYMIS. Tillsätt en injektionsflaska med en engångsdos (antingen 12 ml (240 mg dos) eller 24 ml (480 mg dos)) PREVYMIS koncentrat till infusionsvätska, lösning, till en 250 ml förfylld infusionspåse innehållande antingen 0,9 % natriumklorid eller 5 % dextros. Blanda den utspädda lösningen genom att varsamt vända påsen. Påsen får inte skakas. Efter spädningen är PREVYMIS‑lösningen klar, med en färg som kan variera från färglös till gul. Dessa färgvariationer påverkar inte produktens kvalitet. Den utspädda lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administreringen. Kassera den utspädda lösningen om den är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Om en injektionsflaska tillsätts i en 250 ml påse med spädningsvätska för infusion blir den finala koncentrationen letermovir 0,9 mg/ml (för 240 mg‑dosen) och 1,8 mg/ml (för 480 mg‑dosen). Administrering Den utspädda lösningen måste administreras genom ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES-filter. Administrera inte utspädd lösning genom något annat filter än ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES-filter. Administreras endast som intravenös infusion. Ska inte administreras som intravenös snabb infusion (push) eller bolus. Efter spädning ska PREVYMIS administreras genom intravenös infusion via perifer eller central venkateter under totalt cirka 60 minuter. Hela innehållet i infusionspåsen ska administreras. Kompatibla intravenösa lösningar och andra läkemedel PREVYMIS koncentrat till infusionsvätska, lösning, är kompatibelt med lösningar av 0,9 % natriumklorid och 5 % dextros. Kompatibla läkemedel redovisas nedan. Detta läkemedel får inte blandas med andra läkemedel förutom de som redovisas nedan. PREVYMIS ska inte ges via samma intravenösa slang (eller kanyl) som andra läkemedel eller spädningskombinationer, förutom de som redovisas nedan. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 0,9 % natriumklorid • Ampicillinnatrium • Flukonazol • Ampicillinnatrium/sulbaktamnatrium • Humant insulin • Antitymocytglobulin • Magnesiumsulfat • Kaspofungin • Metotrexat • Daptomycin • Mikafungin • Fentanylcitrat *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 5 % dextros • Amfotericin B (lipidkomplex)† • Hydrokortisonnatriumsuccinat • Anidulafungin • Morfinsulfat • Cefazolinnatrium • Noradrenalinbitartrat • Ceftarolin • Pantoprazolnatrium • Ceftriaxonnatrium • Kaliumklorid • Doripenem • Kaliumfosfat • Famotidin • Takrolimus • Folsyra • Telavancin • Ganciklovirnatrium • Tigecyklin *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. ­† Amfotericin B (lipidkomplex) är kompatibelt med PREVYMIS. Däremot är amfotericin B (liposomalt) inkompatibelt (se avsnitt 6.2). Kompatibla material i infusionspåsar och infusionsset PREVYMIS är kompatibelt med följande material i infusionspåsar och infusionsset. Infusionspåsar och infusionsset som innehåller material som inte listas nedan ska inte användas. Material i infusionspåsar Polyvinylklorid (PVC), etylenvinylacetat (EVA) och polyolefin (polypropen och polyeten) Material i infusionsset PVC, polyeten (PE), polybutadien (PBD), silikongummi (SR), styren-butadien-copolymer (SBC), styren-butadien-styren-copolymer (SBS), polystyren (PS) Mjukgörare Tris-(2-etylhexyl)‑trimellitat (TOTM), butylbensylftalat (BBP) Katetrar Röntgentät polyuretan Inkompatibla läkemedel PREVYMIS koncentrat till infusionsvätska, lösning, är fysiskt inkompatibelt med amiodaronhydroklorid, amfotericin B (liposomalt), aztreonam, cefepimhydroklorid, ciprofloxacin, ciklosporin, diltiazemhydroklorid, filgrastim, gentamicinsulfat, levofloxacin, linezolid, lorazepam, midazolamhydroklorid, mykofenolatmofetilhydroklorid, ondansetron och palonosetron. Inkompatibla material i infusionspåsar och infusionsset PREVYMIS koncentrat till infusionsvätska, lösning, är inte kompatibelt med infusionsslangar som innehåller mjukgöraren dietylhexylftalat (DEHP) och polyuretan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "PREVYMIS 240 mg koncentrat till infusionsvätska, lösningPREVYMIS 480 mg koncentrat till infusionsvätska, lösning",
        "composition": "PREVYMIS 240 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 240 mg (12 ml per injektionsflaska) letermovir.Varje ml innehåller 20 mg letermovir. PREVYMIS 480 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 480 mg (24 ml per injektionsflaska) letermovir.Varje ml innehåller 20 mg letermovir. Hjälpämne(n) med känd effekt Detta läkemedel innehåller 23 mg (1 mmol) natrium per 240 mg injektionsflaska.Detta läkemedel innehåller 46 mg (2 mmol) natrium per 480 mg injektionsflaska.Varje dos om 240 mg (12 ml injektionsflaska) av detta läkemedel innehåller 1 800 mg hydroxipropylbetadex (cyklodextrin).Varje dos om 480 mg (24 ml injektionsflaska) av detta läkemedel innehåller 3 600 mg hydroxipropylbetadex (cyklodextrin).För mer information, se avsnitt 4.2.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat)Klar, färglös vätskapH mellan 7 och 8",
        "clinical": "4.1 Terapeutiska indikationer PREVYMIS är avsett som profylax mot reaktivering av cytomegalovirus (CMV) och CMV‑sjukdom hos vuxna CMV‑seropositiva mottagare [R+] av en allogen hematopoetisk stamcellstransplantation (HSCT).PREVYMIS är avsett som profylax mot CMV‑sjukdom hos CMV‑seronegativa vuxna som har genomgått en njurtransplantation från en CMV‑seropositiv donator [D+/R-].Officiella riktlinjer för korrekt användning av virushämmande medel bör beaktas. 4.2 Dosering och administreringssätt PREVYMIS ska initieras av läkare med erfarenhet av att behandla patienter som har fått en allogen hematopoetisk stamcellstransplantation eller en njurtransplantation. Dosering PREVYMIS finns också tillgängligt för oral administrering (240 mg och 480 mg filmdragerade tabletter).Det går att växla mellan PREVYMIS tabletter och koncentrat till infusionsvätska, lösning om läkaren anser att så är lämpligt, utan att dosjustering behövs.Rekommenderad dos av PREVYMIS är 480 mg en gång dagligen. HSCT PREVYMIS ska påbörjas efter HSCT. PREVYMIS kan påbörjas på transplantationsdagen och inte senare än 28 dagar efter HSCT. PREVYMIS kan påbörjas före eller efter engraftment. Profylax med PREVYMIS ska fortsätta i 100 dagar efter HSCT.Förlängd profylaktisk behandling med PREVYMIS i mer än 100 dagar efter HSCT kan vara av nytta för vissa patienter som har hög risk för sen reaktivering av CMV (se avsnitt 5.1). Säkerheten och effekten vid användning av PREVYMIS i mer än 200 dagar har inte studerats i kliniska studier. Njurtransplantation PREVYMIS ska påbörjas på transplantationsdagen och inte senare än 7 dagar efter njurtransplantation och ska fortsätta i 200 dagar efter transplantation. Dosjustering Om PREVYMIS administreras samtidigt som ciklosporin ska dosen PREVYMIS minskas till 240 mg en gång dagligen (se avsnitt 4.5 och 5.2). Om ciklosporin sätts in efter att behandling med PREVYMIS inletts ska nästa dos av PREVYMIS minskas till 240 mg en gång dagligen. Om ciklosporin sätts ut efter att behandling med PREVYMIS inletts ska nästa dos av PREVYMIS ökas till 480 mg en gång dagligen. Om behandlingen med ciklosporin avbryts tillfälligt på grund av höga nivåer av ciklosporin behövs ingen dosjustering av PREVYMIS. Missad dos Om en dos missas ska den ges till patienten så snart som möjligt. Om det är dags för nästa dos ska den missade dosen hoppas över och det vanliga schemat fortsätta. Ge inte dubbel dos eller mer än den ordinerade dosen. Särskilda populationer Äldre Ingen dosjustering av PREVYMIS krävs på grund av ålder (se avsnitt 5.1 och 5.2). Nedsatt leverfunktion Dosen av PREVYMIS behöver inte justeras vid lätt (Child‑Pugh klass A) till måttligt (Child‑Pugh klass B) nedsatt leverfunktion. PREVYMIS rekommenderas inte till patienter med kraftigt (Child‑Pugh klass C) nedsatt leverfunktion (se avsnitt 5.2). Nedsatt lever- och njurfunktion PREVYMIS rekommenderas inte till patienter med måttligt nedsatt leverfunktion i kombination med måttligt eller kraftigt nedsatt njurfunktion (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering av PREVYMIS rekommenderas för patienter med mild, måttligt eller kraftigt nedsatt njurfunktion. Ingen dosrekommendation kan ges till patienter med terminal njursjukdom (ESRD) med eller utan dialys. Effekt och säkerhet har inte visats hos patienter med ESRD.PREVYMIS koncentrat till infusionsvätska, lösning, innehåller hydroxipropylbetadex. Den förväntade kliniska exponeringen för hydroxipropylbetadex vid intravenöst administrerat letermovir är ungefär 3 600 mg/dag vid dosen 480 mg letermovir. Det fanns inga fall av njurskador orsakad av hydroxipropylbetadex i studier på människa som fick letermovir intravenöst i upp till 47 dagar. Hos patienter med måttligt eller kraftigt nedsatt njurfunktion (kreatininclearance under 50 ml/min) som fick PREVYMIS kunde hydroxipropylbetadex ackumuleras (se avsnitt 5.3). Hos dessa patienter ska kreatininnivån i serum övervakas noga. Pediatrisk population Säkerhet och effekt av PREVYMIS för patienter under 18 år har inte fastställts. Inga data finns tillgängliga (se avsnitt 5.1). Administreringssätt Endast för intravenös användning. PREVYMIS koncentrat till infusionsvätska, lösning, måste spädas (se avsnitt 6.6) före administrering. PREVYMIS utspädd lösning måste administreras genom ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm polyetersulfon (PES) filter. Administrera inte utspädd lösning genom något annat filter än ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm polyetersulfon (PES) filter.PREVYMIS administreras endast som intravenös infusion. PREVYMIS ska inte administreras som intravenös snabb infusion (push) eller bolus.Efter spädning ska PREVYMIS administreras genom intravenös infusion via perifer eller central venkateter under totalt cirka 60 minuter. Hela innehållet i infusionspåsen ska administreras. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig administrering med pimozid (se avsnitt 4.4 och 4.5).Samtidig administrering med ergotalkaloider (se avsnitt 4.4 och 4.5). Samtidig administrering med Johannesört (Hypericum perforatum) (se avsnitt 4.5). När letermovir kombineras med ciklosporin:Samtidig användning av dabigatran, atorvastatin, simvastatin, rosuvastatin eller pitavastatin är kontraindicerat (se avsnitt 4.5). 4.4 Varningar och försiktighet Monitorering av CMV‑DNA hos HSCT‑mottagare I en fas 3‑studie (P001) har säkerheten och effekten av letermovir fastställts hos HSCT‑patienter med negativt testresultat för CMV‑DNA före initiering av profylaktisk behandling. CMV‑DNA monitorerades veckovis till vecka 14 efter transplantation och därefter varannan vecka till vecka 24. Profylax med letermovir avbröts och preemptiv standardbehandling (PET) påbörjades vid kliniskt signifikant CMV‑DNAemi eller sjukdom. För patienter där profylax med letermovir påbörjades och för vilka test av CMV‑DNA vid baseline senare visade sig vara positivt, kunde profylaktisk behandling fortsätta om kriterierna för PET inte hade uppfyllts (se avsnitt 5.1). Risk för biverkningar eller sämre behandlingseffekt på grund av läkemedelsinteraktioner Samtidig användning av PREVYMIS och vissa läkemedel kan orsaka kända eller potentiellt signifikanta läkemedelsinteraktioner, av vilka några kan leda till: eventuellt kliniskt signifikanta biverkningar på grund av högre exponering för samtidiga läkemedel eller för letermovir. signifikant lägre plasmakoncentration av det samtidiga läkemedlet, vilket kan leda till sämre behandlingseffekt av det samtidiga läkemedlet. Se tabell 1 för information om åtgärder för att förhindra eller hantera dessa kända eller potentiellt signifikanta interaktioner, inklusive doseringsrekommendationer (se avsnitt 4.3 och 4.5). Läkemedelsinteraktioner PREVYMIS ska användas med försiktighet tillsammans med läkemedel som är CYP3A‑substrat med snävt terapeutiskt intervall (t ex alfentanil, fentanyl och kinidin) eftersom samtidig administrering kan leda till högre plasmakoncentrationer av CYP3A‑substrat. Noggrann monitorering och/eller dosjustering av samtidigt administrerade CYP3A‑substrat rekommenderas (se avsnitt 4.5).Ökad monitorering av ciklosporin, takrolimus och sirolimus rekommenderas generellt de två första veckorna efter att letermovir har påbörjats och avslutats (se avsnitt 4.5) såväl som efter förändring av administreringssättet av letermovir.Letermovir är en måttlig inducerare av enzymer och transportörer. Induktion kan ge upphov till minskade plasmakoncentrationer av vissa metaboliserade och transporterade läkemedel (se avsnitt 4.5). Terapeutisk läkemedelsövervakning (TDM) rekommenderas därför av vorikonazol. Samtidig användning av dabigatran ska undvikas på grund av risk för minskad effekt av dabigatran.Letermovir kan öka plasmakoncentrationer av läkemedel som transporteras av OATP1B1/3, såsom t ex ett flertal statiner (se avsnitt 4.5 och tabell 1). Administrering med ett sterilt infusionsaggregat med 0,2 eller 0,22 µm PES‑filter PREVYMIS koncentrat till infusionsvätska, lösning kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Vid administrering av PREVYMIS utspädd lösning krävs det alltid användning av ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES‑filter oavsett om dessa produktrelaterade partiklar är synliga eller ej i injektionsflaskan eller i den utspädda lösningen (se avsnitt 4.2 och 6.6). Hjälpämnen NatriumDetta läkemedel innehåller 23 mg (eller 1 mmol) natrium per injektionsflaska om 240 mg, motsvarande 1,15 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Detta bör beaktas av patienter som ordinerats saltfattig kost.Detta läkemedel innehåller 46 mg (eller 2 mmol) natrium per injektionsflaska om 480 mg, motsvarande 2,30 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Detta bör beaktas av patienter som ordinerats saltfattig kost.CyklodextrinDetta läkemedel inehåller 1 800 mg hydroxipropylbetadex (cyklodextrin) per injektionsflaska om 12 ml (240 mg dos).Detta läkemedel inehåller 3 600 mg hydroxipropylbetadex (cyklodextrin) per injektionsflaska om 24 ml (480 mg dos). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Allmän information gällande skillnader i exponering mellan olika behandlingsregimer med letermovir - Den beräknade plasmaexponeringen av letermovir är olika beroende på behandlingsregimen som används (se tabell i avsnitt 5.2). De kliniska konsekvenserna av läkemedelsinteraktioner för letermovir kommer därför vara beroende av vilken behandlingsregim av letermovir som används samt om letermovir kombineras med ciklosporin eller inte.- Kombinationen av ciklosporin och letermovir kan leda till tydligare eller fler effekter på samtidigt administrerade läkemedel, jämfört med enbart letermovir (se tabell 1). Effekt av andra läkemedel på letermovir Eliminieringsvägarna för letermovir in vivo är utsöndring via gallan och glukoronidering. Den relativa betydelsen av dessa vägar är inte känd. Båda elimineringsvägarna involverar aktivt upptag i hepatocyterna via levertransportproteinerna OATP1B1/3. Efter upptag medieras glukoronidering av letermovir av UGT1A1 och 3. Letermovir verkar också vara substrat för P‑gp‑ och BCRP‑medierad efflux i lever och tarm (se avnitt 5.2). Inducerare av enzymer eller transportörer som metaboliserar läkemedel Samtidig administrering av PREVYMIS (med eller utan ciklosporin) och starka eller måttliga inducerare av transportörer (t.ex., P-gp) och/eller enzymer (t.ex., UGT) rekommenderas inte, eftersom förväntas leda till subterapeutisk exponering för letermovir (se tabell 1). -Exempel på starka inducerare inkluderar rifampicin, fenytoin, karbamazepin, Johannesört (Hypericum perforatum), rifabutin och fenobarbital. -Exempel på måttliga inducerare inkluderar tioridazin, modafinil, ritonavir, lopinavir, efavirenz och etravirin.Samtidig administrering av rifampicin resulterade i en initial förhöjd plasmakoncentration av letermovir (på grund av hämning OATP1B1/3 och/eller P-gp) som inte är kliniskt relevant, följt av kliniskt relevant minskade plasmakoncentrationer av letermovir (på grund av induktion av P-gp / UGT) med kontinuerlig samtidig administrering av rifampicin (se tabell 1). Ytterligare effekter av andra produkter på letermovir vid kombination med ciklosporin Hämmare av OATP1B1 eller 3 Samtidig administrering av PREVYMIS och läkemedel som är hämmare av transportproteinerna OATP1B1/3 kan leda till förhöjd plasmakoncentration av letermovir. Om PREVYMIS ges samtidigt som ciklosporin (en potent OATP1B1/3‑hämmare) är den rekommenderade dosen PREVYMIS 240 mg en gång dagligen (se tabell 1 och avsnitt 4.2 och 5.2). Försiktighet rekommenderas om andra hämmare av OATP1B1/3 adderas till letermovir kombinerat med ciklosporin.Exempel på hämmare av OATP1B1 inkluderar gemfibrozil, erytromycin, klaritromycin och flera proteashämmare (atazanavir, simeprevir). Hämmare av P‑gp/BCRP Resultat in vitro visar att letermovir är substrat till P‑gp/BCRP. Förändringar i plasmakoncentrationen av letermovir på grund av hämning av P‑gp/BCRP av itrakonazol var inte kliniskt relevant. Effekt av letermovir på andra läkemedel Läkemedel som huvudsakligen elimineras genom metabolism eller som påverkas av aktiv transport Letermovir är en allmän inducerare in vivo av enzymer och transportörer. Om inte ett särskilt enzym eller en särskild transportör också hämmas (se nedan) kan induktion förväntas. Letermovir kan därför potentiellt leda till minskad plasmaexponering och möjligen minskad effekt av samtidigt administrerade läkemedel som huvudsakligen elimineras via metabolism eller aktiv transport. Storleken på effekten av induktionen är beroende av administreringssättet av letermovir samt om ciklosporin används samtidigt eller inte. Fullständig induktionseffekt kan förväntas efter 10‑14 dagars behandling med letermovir. Tiden som behövs för att nå steady state av ett specifikt läkemedel som påverkats kommer också att inverka på tiden som behövs för att nå fullständig effekt i plasmakoncentrationer. In vitro är letermovir en hämmare av CYP3A, CYP2C8, CYP2B6, BCRP, UGT1A1, OATP2B1 och OAT3 vid koncentrationer relevanta för in vivo. Studier in vivo som finns tillgängliga undersöker nettoeffekten på CYP3A4, P‑gp, OATP1B1/3 samt CYP2C19. Nettoeffekten in vivo på andra listade enzymer och transportörer är inte känd. Detaljerad information presenteras nedan. Det är inte känt om letermovir kan påverka exponeringen av piperacillin/tazobactam, amfotericin B och mikafungin. Den potentiella interaktionen mellan letermovir och dessa läkemedel har inte undersökts. Det finns en teoretisk risk för minskad exponering på grund av induktion, men storleken på effekten och därmed den kliniska relevansen är för närvarande inte känd. Läkemedel som metaboliseras av CYP3A Letermovir är en måttlig hämmare av CYP3A in vivo. Samtidig administrering av PREVYMIS och oralt midazolam (ett CYP3A‑substrat) resulterade i 2‑3 gånger ökade plasmakoncentrationer av midazolam. Samtidig administrering av PREVYMIS kan leda till en kliniskt relevant ökning av plasmakoncentrationer av samtidigt administrerade CYP3A‑substrat (se avsnitt 4.3, 4.4 och 5.2). -Exempel på sådana läkemedel inkluderar vissa immunsuppressiva medel (t ex ciklosporin, takrolimus, sirolimus), HMG‑CoA‑reduktashämmare och amiodaron (se tabell 1). Pimozid och ergotalkaloider är kontraindicerade (se avsnitt 4.3).Storleken på den hämmande effekten av CYP3A är beroende av administreringssättet av letermovir samt om ciklosporin används samtidigt eller inte.På grund av tidsberoende hämning och samtidig induktion kan nettoeffekten av enzymhämning eventuellt inte nås förrän efter 10‑14 dagar. Tiden som behövs för att nå steady state av ett specifikt läkemedel som påverkats kommer också att inverka på tiden som behövs för att nå fullständig effekt i plasmakoncentrationer. När behandlingen avslutas tar det 10-14 dagar innan den hämmande effekten försvinner. Om monitorering sker, rekommenderas detta de två första veckorna efter att letermovir har påbörjats och avslutats (se avsnitt 4.4) såväl som efter förändring av administreringssättet av letermovir. Läkemedel som transporteras av OATP1B1/3 Letermovir hämmar OATP1B1/3‑transportproteiner. Administrering av PREVYMIS kan leda till kliniskt relevanta ökningar av plasmakoncentrationer av samtidigt administrerade OATP1B1/3‑substrat. -Exempel på sådana läkemedel inkluderar HMG‑CoA‑reduktashämmare, fexofenadin, repaglinid och glyburid (se tabell 1). Vid jämförelse av behandlingsregimer med letermovir som administreras utan ciklosporin är effekten tydligare efter intravenös administrering än efter peroral administrering av letermovir. Omfattningen av OATP1B1/3‑hämningen på samtidigt administrerade läkemedel är troligen större när PREVYMIS administreras samtidigt som ciklosporin (en potent hämmare av OATP1B1/3). Detta bör beaktas när letermovir behandlingsregim ändras under behandling med ett OATP1B1/3-substrat. Läkemedel som metaboliseras av CYP2C9 och/eller CYP2C19 Samtidig administrering av PREVYMIS och vorikonazol (ett CYP2C19‑substrat) resulterade i signifikant minskade plasmakoncentrationer av vorikonazol, vilket tyder på att letermovir är en inducerare av CYP2C19. Även CYP2C9 induceras troligen. Letermovir kan minska exponeringen för CYP2C9 och/eller CYP2C19‑substrat vilket potentiellt kan resultera i subterapeutiska nivåer.-Exempel på sådana läkemedel inkluderar warfarin, vorikonazol, diazepam, lansoprazol, omeprazol, esomeprazol, pantoprazol, tilidin och tolbutamid (se tabell 1).Effekten förväntas vara mindre uttalad för peroral letermovir utan ciklosporin än för intravenös letermovir med eller utan ciklosporin eller peroral letermovir med ciklosporin. Detta ska beaktas när letermovir behandlingsregimer ändras under behandling med CYP2C9‑ eller CYP2C19‑substrat. Se även allmän information om induktion ovan, som gäller tidsaspekter av interaktionen. Läkemedel som metaboliseras av CYP2C8 Letermovir hämmar CYP2C8 in vitro men kan också inducera CYP2C8 baserat på dess induktionspotential. Nettoeffekten in vivo inte känd. -Ett exempel på ett läkemedel som huvudsakligen elimineras via CYP2C8 är repaglinid (se tabell 1). Samtidig användning av repaglinid och letermovir med eller utan ciklosporin rekommenderas inte. Läkemedel som transporteras av P‑gp i tarmen Letermovir är en inducerare av intestinalt P‑gp. Administrering av PREVYMIS kan resultera i kliniskt signifikant minskning i plasmakoncentrationer av samtidigt administrerade läkemedel som i hög grad transporteras av P‑gp i tarmen. Exempel på sådana läkemedel är dabigatran och sofosbuvir. Läkemedel som metaboliseras av CYP2B6, UGT1A1 eller transporteras av BCRP eller OATP2B1 Letermovir är en allmän inducerare in vivo men har också observerats hämma CYP2B6, UGT1A1, BCRP och OATP2B1 in vitro. Nettoeffekten in vivo är inte känd. Plasmakoncentrationer av läkemedel som är substrat till dessa enzymer eller transportörer kan därför öka eller minska när de administreras samtidigt som letermovir. Ytterligare monitorering kan rekommenderas, se förskrivarinformationen för sådana läkemedel. -Exempel på läkemedel som metaboliseras av CYP2B6 inkluderar bupropion.-Exempel på läkemedel som metaboliseras av UGT1A1 är raltegravir och dolutegravir.-Exempel på läkemedel som transporteras av BCRP inkluderar rosuvastatin och sulfasalazin.-Ett exempel på ett läkemedel som transporteras av OATP2B1 är celiprolol. Läkemedel som transporteras av den renala transportören OAT3 Data in vitro visar att letermovir är en hämmare av OAT3. Letermovir kan därför vara en hämmare av OAT3 in vivo. Plasmakoncentrationer av läkemedel som transporteras av OAT3 kan öka. -Exempel på läkemedel som transporteras av OAT3 inkluderar ciprofloxacin, tenofovir, imipenem och cilastatin. Allmän information Om dosjusteringar av samtidiga läkemedel görs på grund av behandling med PREVYMIS, ska doserna justeras på nytt när behandlingen med PREVYMIS har avslutats. En dosjustering kan bli nödvändig vid förändring av administreringssätt eller byte av immunsuppressivt läkemedel.Tabell 1 visar fastställda och potentiellt kliniskt signifikanta läkemedelsinteraktioner. De läkemedelsinteraktioner som beskrivs baseras på studier av PREVYMIS eller är läkemedelsinteraktioner som förväntas kunna förekomma med PREVYMIS (se avsnitt 4.3, 4.4, 5.1 och 5.2). Tabell 1: Interaktioner och dosrekommendationer vid administrering med andra läkemedel. Observera att tabellen inte är heltäckande men ger exempel på kliniskt relevanta interaktioner. Se även den allmänna informationen gällande läkemedelsinteraktioner ovan. Om inte annat anges har interaktionsstudier utförts med oralt letermovir utan ciklosporin. Observera att interaktionspotentialen och kliniska konsekvenser kan vara annorlunda beroende på om letermovir administreras peroralt eller intravenöst, och om ciklosporin används samtidigt eller inte. Vid förändring av administreringssätt eller byte av immunsuppressivt läkemedel ska rekommendationen gällande samtidig administrering ses över. Samtidigt läkemedel Effekt på koncentrationen­† Medelvärdeskvot (90 % konfidensintervall) för AUC, Cmax (sannolik verkningsmekanism) Rekommendationer vid samtidig administrering med PREVYMIS Antibiotika nafcillin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Nafcillin kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och nafcillin rekommenderas inte. Antimykotika flukonazol (400 mg engångsdos)/letermovir (480 mg engångsdos) ↔ flukonazol AUC 1,03 (0,99; 1,08) Cmax 0,95 (0,92; 0,99) ↔ letermovir AUC 1,11 (1,01; 1,23) Cmax 1,06 (0,93; 1,21) Interaktionen vid steady state har inte studerats. Förväntad: ↔ flukonazol ↔ letermovir Ingen dosjustering behövs. itrakonazol (200 mg en gång dagligen peroralt)/letermovir (480 mg en gång dagligen peroralt) ↔ itrakonazol AUC 0,76 (0,71; 0,81) Cmax 0,84 (0,76; 0,92) ↔ letermovir AUC 1,33 (1,17; 1,51) Cmax 1,21 (1,05; 1,39) Ingen dosjustering behövs. posakonazol‡ (300 mg engångsdos)/letermovir (480 mg dagligen) ↔ posakonazol AUC 0,98 (0,82; 1,17) Cmax 1,11 (0,95; 1,29) Ingen dosjustering behövs. vorikonazol‡ (200 mg två gånger dagligen)/letermovir (480 mg dagligen) ↓ vorikonazol AUC 0,56 (0,51; 0,62) Cmax 0,61 (0,53; 0,71) (induktion av CYP2C9/19) Om samtidig administrering är nödvändig rekommenderas TDM av vorikonazol de två första veckorna efter att letermovir har påbörjats och avslutats såväl som efter förändring av administreringssättet av letermovir eller immunsuppressivt läkemedel. Antimykobakteriella medel rifabutin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Rifabutin kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och rifabutin rekommenderas inte. Rifampicin (600 mg engångsdos peroralt / letermovir (480 mg engångsdos peroralt) ↔letermovir AUC 2,03 (1,84; 2,26) Cmax 1,59 (1,46; 1,74) C24 2,01 (1,59; 2,54) (hämning av OATP1B1/3 och/eller P-gp) Flera doser rifampicin minskar plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och rifampicin rekommenderas inte. (600 mg engångsdos intravenöst) / letermovir (480 mg en gång dagligen peroralt) ↔ letermovir AUC 1,58 (1,38; 1,81) Cmax 1,37 (1,16; 1,61) C24 0,78 (0,65; 0,93) (hämning av OATP1B1/3 eller/och P-gp) (600 mg en gång dagligen peroralt) / letermovir (480 mg en gång dagligen peroralt) ↓ letermovir AUC 0,81 (0,67; 0,98) Cmax 1,01 (0,79; 1,28) C24 0,14 (0,11; 0,19) (Summan av hämning av OATP1B1/3 eller/och P-gp och induktion av P‑gp/UGT) (600 mg en gång dagligen peroralt (24 timmar efter rifampicin))§/ letermovir (480 mg en gång dagligen peroralt) ↓ letermovir AUC 0,15 (0,13; 0,17) Cmax 0,27 (0,22; 0,31) C24 0,09 (0,06; 0,12) (Induktion av P‑gp/UGT) Antipsykotiska medel tioridazin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Tioridazin kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och tioridazin rekommenderas inte. Endotelinantagonister bosentan Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Bosentan kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och bosentan rekommenderas inte. Antivirala medel aciklovir‡ (400 mg engångsdos)/letermovir (480 mg dagligen) ↔ aciklovir AUC 1,02 (0,87; 1,2) Cmax 0,82 (0,71; 0,93) Ingen dosjustering behövs. valaciklovir Interaktionen har inte studerats. Förväntad: ↔ valaciklovir Ingen dosjustering behövs. Naturläkemedel Johannesört (Hypericum perforatum) Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Johannesört kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och Johannesört är kontraindicerat. HIV läkemedel efavirenz Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) ↑ eller ↓ efavirenz (hämning eller induktion av CYP2B6) Efavirenz kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och efavirenz rekommenderas inte. etravirin, nevirapin, ritonavir, lopinavir Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Dessa antivirala medel kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och dessa antivirala medel rekommenderas inte. HMG-CoA-reduktashämmare atorvastatin‡ (20 mg engångsdos)/letermovir (480 mg dagligen) ↑ atorvastatin AUC 3,29 (2,84; 3,82) Cmax 2,17 (1,76; 2,67) (hämning av CYP3A, OATP1B1/3) Biverkningar associerade med statiner, såsom myopati, ska monitoreras noggrant. Dosen av atorvastatin ska inte överstiga 20 mg dagligen vid samtidig administrering med PREVYMIS#. Även om interaktionen inte har studerats förväntas ökningen i plasmakoncentrationer för atorvastatin vara större när PREVYMIS administreras samtidigt som ciklosporin än vid enbart PREVYMIS. Atorvastatin är kontraindicerat när PREVYMIS administreras samtidigt som ciklosporin. simvastatin, pitavastatin, rosuvastatin Interaktionen har inte studerats. Förväntad: ↑ HMG-CoA-reduktashämmare (hämning av CYP3A, OATP1B1/3) Letermovir kan öka plasmakoncentrationer av dessa statiner väsentligt. Samtidig administrering rekommenderas inte vid enbart PREVYMIS. När PREVYMIS administreras samtidigt som ciklosporin är användning av dessa statiner kontraindicerat. fluvastatin, pravastatin Interaktionen har inte studerats. Förväntad: ↑ HMG-CoA-reduktashämmare (hämning av OATP1B1/3 och/eller BCRP) Letermovir kan öka koncentrationer av statiner i plasma. Dosreducering av dessa statiner kan bli nödvändig vid samtidig administrering med PREVYMIS#. Biverkningar associerade med statiner, såsom myopati, ska monitoreras noga. När PREVYMIS administreras samtidigt som ciklosporin rekommenderas inte pravastatin. För fluvastatin kan en dosreducering vara nödvändig#. Biverkningar associerade med statiner, såsom myopati, ska monitoreras noggrant. Immunsuppressiva medel ciklosporin (50 mg engångsdos)/letermovir (240 mg dagligen) ↑ ciklosporin AUC 1,66 (1,51; 1,82) Cmax 1,08 (0,97; 1,19) (hämning av CYP3A) Om PREVYMIS administreras samtidigt som ciklosporin ska dosen PREVYMIS minskas till 240 mg en gång dagligen (se avsnitt 4.2 och 5.1). Frekvent monitorering av koncentrationen ciklosporin i helblod ska göras under behandling, vid förändring i administreringssättet av PREVYMIS och vid utsättning av PREVYMIS. Dosen av ciklosporin justeras därefter#. ciklosporin (200 mg engångsdos)/letermovir (240 mg dagligen) ↑ letermovir AUC 2,11 (1,97; 2,26) Cmax 1,48 (1,33; 1,65) (hämning av OATP1B1/3) mykofenolatmofetil (1 g engångsdos)/letermovir (480 mg dagligen) ↔ mykofenolsyra AUC 1,08 (0,97; 1,20) Cmax 0,96 (0,82; 1,12) ↔ letermovir AUC 1,18 (1,04; 1,32) Cmax 1,11 (0,92; 1,34) Ingen dosjustering behövs. sirolimus‡ (2 mg engångsdos)/letermovir (480 mg dagligen) ↑ sirolimus AUC 3,40 (3,01; 3,85) Cmax 2,76 (2,48; 3,06) (hämning av CYP3A) Interaktionen har inte studerats. Förväntad: ↔ letermovir Frekvent monitorering av koncentrationen sirolimus i helblod ska göras under behandling, vid förändring i administreringssättet av PREVYMIS och vid utsättning av PREVYMIS. Dosen av sirolimus justeras därefter#. Frekvent monitorering av koncentrationer sirolimus rekommenderas vid initiering och utsättning av ciklosporin vid samtidig administrering med PREVYMIS. När PREVYMIS administreras samtidigt som ciklosporin, se även förskrivarinformationen för sirolimus gällande specifika doseringsrekommendationer vid användning av sirolimus tillsammans med ciklosporin. När PREVYMIS administreras samtidigt som ciklosporin, kan ökningen i koncentrationer sirolimus vara högre än vid enbart PREVYMIS. takrolimus (5 mg engångsdos)/letermovir (480 mg dagligen) ↑ takrolimus AUC 2,42 (2,04; 2,88) Cmax 1,57 (1,32; 1,86) (hämning av CYP3A) Frekvent monitorering av koncentrationen takrolimus i helblod ska göras under behandling, vid förändring i administreringssättet av PREVYMIS och vid utsättning av PREVYMIS. Dosen av takrolimus justeras därefter#. takrolimus (5 mg engångsdos)/letermovir (80 mg två gånger dagligen) ↔ letermovir AUC 1,02 (0,97; 1,07) Cmax 0,92 (0,84; 1,00) Orala preventivmedel etinylöstradiol (EE) (0,03 mg)/levonorgestrel (LNG)‡ (0,15 mg) engångsdos/letermovir (480 mg dagligen) ↔ EE AUC 1,42 (1,32; 1,52) Cmax 0,89 (0,83; 0,96) ↔ LNG AUC 1,36 (1,30; 1,43) Cmax 0,95 (0,86; 1,04) Ingen dosjustering behövs. Andra systemiskt verkande orala hormonella preventivmedel Risk för ↓ hormonella preventivmedel Letermovir kan minska plasmakoncentrationer av andra orala preventivmedel och därmed påverka deras effekt. För att tillräcklig preventiv effekt ska säkerställas med orala preventivmedel ska produkter som innehåller EE och LNG väljas. Antidiabetika repaglinid Interaktionen har inte studerats. Förväntad: ↑ eller ↓ repaglinid (induktion av CYP2C8, hämning av CYP2C8 och OATP1B) Letermovir kan öka eller minska plasmakoncentrationer av repaglinid. (Nettoeffekten är inte känd). Samtidig användning rekommenderas inte. När PREVYMIS administreras samtidigt som ciklosporin förväntas plasmakoncentrationer av repaglinid öka på grund av ytterligare hämning av OATP1B genom ciklosporin. Samtidig användning rekommenderas inte#. glyburid Interaktionen har inte studerats. Förväntad: ↑ glyburid (hämning av OATP1B1/3, hämning av CYP3A, induktion av CYP2C9) Letermovir kan öka plasmakoncentrationer av glyburid. Frekvent monitorering av koncentrationen glukos rekommenderas de två första veckorna efter att letermovir har påbörjats och avslutats såväl som efter förändring av administreringssättet av letermovir. När PREVYMIS administreras samtidigt som ciklosporin, se även förskrivarinformationen för glyburid gällande specifika doseringsrekommendationer. Antiepileptika (se även allmän information) karbamazepin fenobarbital Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Karbamazepin eller fenobarbital kan minska plamakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och karbamazepin eller fenobarbital rekommenderas inte. fenytoin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) ↓ fenytoin (induktion av CYP2C9/19) Fenytoin kan minska plasmakoncentrationer av letermovir. Letermovir kan minska plasmakoncentrationer av fenytoin. Samtidig administrering av PREVYMIS och fenytoin rekommenderas inte. Orala antikoagulantia warfarin Interaktionen har inte studerats. Förväntad: ↓ warfarin (induktion av CYP2C9) Letermovir kan minska plasmakoncentrationer av warfarin. Frekvent monitorering av INR (International Normalised Ratio) ska göras när warfarin administreras tillsammans med behandling med PREVYMIS#. Monitorering rekommenderas de två första veckorna efter att letermovir har påbörjats och avslutats såväl som efter förändring av administreringssättet av letermovir eller immunsuppressivt läkemedel. dabigatran Interaktionen har inte studerats. Förväntad: ↓ dabigatran (induktion av intestinalt P‑gp) Letermovir kan minska plasmakoncentrationer av dabigatran och kan minska effekten av dabigatran. Samtidig användning av dabigatran ska undvikas på grund av risken för minskad effekt av dabigatran. När PREVYMIS administreras samtidigt med ciklosporin är dabigatran kontraindicerat. Sedativa läkemedel midazolam (1 mg engångsdos intravenöst) /letermovir (240 mg en gång dagligen peroralt) midazolam (2 mg engångsdos peroralt /letermovir (240 mg en gång dagligen peroralt) ↑ midazolam intravenöst: AUC 1,47 (1,37; 1,58) Cmax 1,05 (0,94; 1,17) peroralt: AUC 2,25 (2,04; 2,48) Cmax 1,72 (1,55; 1,92) (hämning av CYP3A) Noggrann klinisk monitorering för andningsdepression och/eller förlängd sedering ska iakttas vid samtidig administrering av PREVYMIS och midazolam. Dosjustering av midazolam ska övervägas#. Ökningen i midazolam plasmakoncentrationer kan vara högre när midazolam administreras peroralt vid klinisk dos tillsammans med letermovir än vid dosen som har studerats. Opioida agonister Exempel: alfentanil, fentanyl Interaktionen har inte studerats. Förväntad: ↑ opioider metaboliserade av CYP3A (hämning av CYP3A) Frekvent monitorering avseende biverkningar av dessa läkemedel rekommenderas under samtidig administrering. Dosen av opioider metaboliserade av CYP3A kan behöva justeras# (se avsnitt 4.4). Monitorering rekommenderas även vid förändring av administreringssätt. När PREVYMIS administreras samtidigt som ciklosporin kan ökningen i plasmakoncentrationer för opioider metaboliserade av CYP3A vara större. Noggrann klinisk övervakning för andningsdepression och/eller förlängd sedering ska iakttas vid samtidig administrering av PREVYMIS i kombination med ciklosporin och alfentanil eller fentanyl. Se respektive förskrivarinformation (se avsnitt 4.4). Antiarytmika amiodaron Interaktionen har inte studerats. Förväntad: ↑ amiodaron (främst hämning av CYP3A och hämning eller induktion av CYP2C8) Letermovir kan öka plasmakoncentrationer av amiodaron. Frekvent monitorering av biverkningar relaterade till amiodaron rekommenderas vid samtidig administrering. När amiodaron och PREVYMIS administreras samtidigt ska monitorering av koncentrationen amiodaron utföras regelbundet. kinidin Interaktionen har inte studerats. Förväntad: ↑ kinidin (hämning av CYP3A) Letermovir kan öka plasmakoncentrationer av kinidin. Noggrann klinisk monitorering ska iakttas vid samtidig administrering av PREVYMIS och kinidin. Se respektive förskrivarinformation#. Kardiovaskulära läkemedel digoxin‡ (0,5 mg engångsdos)/letermovir (240 mg två gånger dagligen) ↔ digoxin AUC 0,88 (0,80; 0,96) Cmax 0,75 (0,63; 0,89) (induktion av P‑gp) Ingen dosjustering behövs. Protonpumpshämmare omeprazol Interaktionen har inte studerats. Förväntad: ↓ omeprazol (induktion av CYP2C19) Interaktionen har inte studerats. Förväntad: ↔ letermovir Letermovir kan minska plasmakoncentrationer av CYP2C19‑substrat. Klinisk monitorering och dosjustering kan vara nödvändigt. pantoprazol Interaktionen har inte studerats. Förväntad: ↓ pantoprazol (troligen på grund av induktion av CYP2C19) Interaktionen har inte studerats. Förväntad: ↔ letermovir Letermovir kan minska plasmakoncentrationer av CYP2C19‑substrat. Klinisk monitorering och dosjustering kan vara nödvändigt. Vakenhetsreglerande medel modafinil Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Modafinil kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och modafinil rekommenderas inte. *Tabellen är inte heltäckande. †­ ↓ = minskning, ↑ = ökning ↔ = ingen kliniskt relevant förändring ‡ Envägs‑interaktionsstudie som bedömde effekten av letermovir på samtidigt administrerat läkemedel. §Dessa data är effekten av rifampicin på letermovir 24 timmar efter den sista rifampicindosen. #Se respektive förskrivarinformation. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användningen av letermovir i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3).PREVYMIS rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om letermovir utsöndras i bröstmjölk.Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att letermovir utsöndras i mjölk (se avsnitt 5.3).En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med PREVYMIS efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Ingen effekt på honråttors fertilitet har iakttagits. Irreversibel testikeltoxicitet och nedsatt fertilitet har observerats hos hanråttor, men inte hos möss eller apor av hankön. 4.7 Effekter på förmågan att framföra fordon och använda maskiner PREVYMIS kan ha mindre effekt på förmågan att framföra fordon och använda maskiner. Trötthet och yrsel har rapporterats hos vissa patienter under behandling med PREVYMIS. Detta kan påverka patientens förmåga att framföra fordon och använda maskiner (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerhetsutvärderingen av PREVYMIS baserades på tre fas 3‑studier. HSCT I P001 fick 565 HSCT‑mottagare PREVYMIS eller placebo till och med vecka 14 efter transplantation. Säkerhetsuppföljning skedde till och med vecka 24 efter transplantation (se avsnitt 5.1). De vanligaste biverkningarna som rapporterades hos minst 1 % av patienterna i gruppen som fick PREVYMIS och med en frekvens som översteg den för placebo var illamående (7,2 %), diarré (2,4 %) och kräkningar (1,9 %). De vanligaste biverkningarna som ledde till avbruten behandling med PREVYMIS var illamående (1,6 %), kräkningar (0,8 %) och buksmärtor (0,5 %).I P040 fick 218 HSCT‑mottagare PREVYMIS eller placebo från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT. Säkerhetsuppföljning skedde till och med vecka 48 efter HSCT (se avsnitt 5.1). De rapporterade biverkningarna överensstämde med säkerhetsprofilen för PREVYMIS som karakteriseras i studie P001. Njurtransplantation I P002 fick 292 mottagare av njurtransplantation PREVYMIS till och med vecka 28 (~200 dagar) efter transplantationen (se avsnitt 5.1). Sammanfattande tabell över biverkningar Följande biverkningar har förekommit hos patienter som fått PREVYMIS i kliniska studier. Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) eller mycket sällsynta (<1/10 000). Tabell 2: Biverkningar identifierade med PREVYMIS Frekvens Biverkning Immunsystemet Mindre vanliga överkänslighet Metabolism och nutrition Mindre vanliga minskad aptit Centrala och perifera nervsystemet Mindre vanliga dysgeusi, huvudvärk Öron och balansorgan Mindre vanliga yrsel Magtarmkanalen Vanliga illamående, diarré, kräkningar Mindre vanliga buksmärtor Lever och gallvägar Mindre vanliga förhöjt alaninaminotransferas, förhöjt aspartataminotransferas Muskuloskeletala systemet och bindväv Mindre vanliga muskelryckningar Njurar och urinvägar Mindre vanliga förhöjt blodkreatinin Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga trötthet, perifert ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen erfarenhet av överdosering av PREVYMIS hos människa. I kliniska fas 1‑studier fick 86 friska frivilliga PREVYMIS i doser från 720 mg/dag till 1 440 mg/dag i upp till 14 dagar. Biverkningsprofilen var likartad den som sågs vid den kliniska dosen 480 mg/dag. Det finns ingen specifik antidot vid överdosering av PREVYMIS. Vid en överdosering rekommenderas att patienten övervakas avseende biverkningar och att lämplig symtomatisk behandling sätts in.Det är inte känt om dialys leder till någon meningsfull eliminering av PREVYMIS från cirkulationen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, direkt verkande virushämmande medel, ATC‑kod: J05AX18 Verkningsmekanism Letermovir hämmar DNA‑terminaskomplexet hos CMV, vilket krävs för klyvning och paketering av nyproducerat viralt DNA. Letermovir påverkar formationen av normallånga genom och interfererar med virionernas mognad. Antiviral aktivitet Genomsnittligt EC50 för letermovir vid jämförelse med en samling kliniska CMV‑isolat i en cellodlingsmodell av infektion var 2,1 nM (från 0,7 till 6,1 nM, n=74). Virusresistens I cellodling CMV‑generna UL51, UL56 och UL89 kodar för subenheter av DNA‑terminas hos CMV. Muterat CMV med minskad känslighet för letermovir har bekräftats i cellodling. EC50 för rekombinant, muterat CMV som uttrycker substitutioner i pUL51 (P91S), pUL56 (C25F, S229F, V231A, V231L, V236A, T244K, T244R, L254F, L257F, L257I, F261C, F261L, F261S, Y321C, L328V, M329T, A365S, N368D), och pUL89 (N320H, D344E) var 1,6 till < 10 gånger högre än för referensvirus av vildtyp. Dessa substitutioner är sannolikt inte kliniskt relevanta. EC50 för rekombinant muterat CMV som uttrycker pUL51‑substitution A95V eller pUL56 substitutionerna N232Y, V236L, V236M, E237D, E237G, L241P, K258E, C325F, C325R, C325W, C325Y, R369G, R369M, R369S och R369T var 10 till 9 300 gånger högre än för referensvirus av vildtyp. En del av dessa substitutioner har observerats hos patienter som uppvisat misslyckad profylaktisk behandling i kliniska studier (se nedan). I kliniska studier I en fas 2b‑studie studerades letermovir i doser om 60, 120 och 240 mg/dag eller placebo i upp till 84 dagar hos 131 HSCT‑mottagare. I denna studie utfördes DNA‑sekvensanalys av en utvald region i UL56 (aminosyrorna 231 till 369) på prover från 12 patienter som genomgått en misslyckad profylaktisk behandling med letermovir, och för vilka prover fanns tillgängliga för analys. En patient (som fick 60 mg/dag) hade en genotypvariant (GV) som var resistent mot letermovir (V236M).I en fas 3‑studie (P001) utfördes DNA‑sekvensanalys på hela kodningsregionen i UL56 och UL89 på prover från 40 patienter i FAS‑populationen som genomgått en misslyckad profylaktisk behandling med letermovir, och för vilka prover fanns tillgängliga för analys. Två patienter hade en GV som var resistent mot letermovir, båda med identifierad substitution i pUL56. En patient hade substitutionen V236M och den andra patienten hade substitutionen E237G. Ytterligare en patient som hade påvisbar CMV‑DNA vid behandlingsstart (och därför inte ingick i FAS‑populationen) hade pUL56‑substitutioner, C325W och R369T, vilket upptäcktes efter avslutad behandling med letermovir.I en fas 3‑studie (P040) utfördes DNA‑sekvensanalys på hela kodningsregionen i UL51, UL56 och UL89 på prover från 32 patienter (oavsett behandlingsgrupp) som genomgått en misslyckad profylaktisk behandling eller som avbröt tidigt med CMV‑viremi. Det detekterades inga substitutioner associerade med resistens mot letermovir över den validerade analysgränsen på 5 %.I en fas 3‑studie (P002) utfördes DNA‑sekvensanalys på hela kodningsregionen i UL51, UL56 och UL89 på prover från 52 patienter som behandlades med letermovir genomgått en CMV‑sjukdom eller som avbröt tidigt med CMV‑viremi. Det detekterades inga substitutioner associerade med resistens mot letermovir över den validerade analysgränsen på 5 %. Korsresistens Korsresistens med läkemedel som har en annan verkningsmekanism är osannolik. Letermovir är fullständigt aktivt mot viruspopulationer med substitutioner som ger resistens mot CMV‑DNA-polymerashämmare (ganciklovir, cidofovir och foskarnet). En panel av rekombinanta CMV‑stammar med substitutioner som ger resistens mot letermovir var totalt känsliga för cidofovir, foskarnet och ganciklovir med undantag av en rekombinant stam med pUL56 E237G‑substitution vilket ger 2,1‑faldig minskning av känsligheten för ganciklovir jämfört med vildtypen. Hjärtats elektrofysiologi Effekten av letermovir på QTc‑intervallet har undersökts vid doser på upp till 960 mg intravenöst i en randomiserad, engångsdos, aktiv (moxifloxacin 400 mg peroralt) och placebokontrollerad, 4‑perioders, noggrann crossover‑studie av QT på 38 friska frivilliga. Letermovir förlänger inte QTc i någon kliniskt relevant utsträckning efter en intravenös dos om 960 mg, som ger plasmakoncentrationer ungefär 2 gånger så höga som en intravenös dos om 480 mg. Klinisk effekt och säkerhet Vuxna CMV‑seropositiva mottagare [R+] av en allogen hematopoetisk stamcellstransplantation P001: Profylax till och med vecka 14 (~100 dagar) efter HSCT För att utvärdera profylaktisk behandling med letermovir som förebyggande åtgärd mot CMV‑infektion eller ‑sjukdom, undersöktes effekten av letermovir i en dubbelblind, placebokontrollerad, multicenterstudie i fas 3 (P001) på vuxna CMV‑seropositiva mottagare [R+] av en allogen HSCT. Patienterna randomiserades (2:1) till att få antingen letermovir i dosen 480 mg en gång dagligen, justerat till 240 mg om det gavs samtidigt med ciklosporin, eller placebo. Randomiseringen stratifierades efter studieklinik och risk för CMV‑reaktivering (hög respektive låg) när patienterna skrevs in i studien. Letermovir sattes in efter HSCT (dag 0‑28 efter HSCT) och fortgick till och med vecka 14 efter HSCT. Letermovir gavs antingen peroralt eller intravenöst. Dosen var densamma oavsett administreringsväg. Patienterna monitorerades till och med vecka 24 efter HSCT för bedömning av det primära effektmåttet med kontinuerlig uppföljning till och med vecka 48 efter HSCT.Patienterna monitorerades veckovis för CMV‑DNA till vecka 14 efter HSCT, och därefter varannan vecka till vecka 24 efter HSCT. Preemptiv standardbehandling mot CMV påbörjades om nivån av CMV‑DNA ansågs klinisk signifikant. Patienterna fortsatte att följas upp till och med vecka 48 efter HSCT.Av de 565 behandlade patienterna fick 373 letermovir (varav 99 patienter som fick minst en intravenös dos) och 192 fick placebo (varav 48 patienter som fick minst en intravenös dos). Mediantiden tills behandlingen med letermovir inleddes var 9 dagar efter transplantation. Trettiosju procent (37 %) av patienterna hade engraftment vid baseline. Medianåldern var 54 år (intervall: 18 till 78 år); 56 (15,0 %) av patienterna var 65 år eller äldre; 58 % var män, 82 % var vita, 10 % var asiater, 2 % var svarta eller afrikaner och 7 % var latinamerikaner. Vid baseline fick 50 % av patienterna myeloablativ behandling, 52 % fick ciklosporin och 42 % fick takrolimus. De vanligaste huvudorsakerna till transplantation var akut myeloisk leukemi (38 %), myeloblastiskt syndrom (15 %) eller lymfom (13 %). Tolv procent (12 %) av patienterna var positiva för CMV‑DNA vid baseline. Vid baseline hade 31 % av patienterna hög risk för reaktivering, definierat som ett eller fler av följande kriterier: HLA (Human Leukocyte Antigen) relaterad donator (syskon) med minst en mismatch på ett av följande tre HLA‑loci: HLA‑A, ‑B eller ‑DR, haploidentisk donator; icke‑besläktad donator med minst en mismatch på ett av följande fyra HLA‑loci: HLA‑A, ‑B, ‑C eller ‑DRB1; användning av navelsträngsblod som stamcellskälla; användning av transplantat som genomgått T‑cellsdepletion ex vivo; Graft-Versus-Host Disease (GVHD) av grad 2 eller högre som kräver systemisk kortikosteroidbehandling. Primärt effektmått Det primära effektmåttet för kliniskt signifikant CMV‑infektion i P001 definierades som incidensen av CMV‑DNAemi som motiverade preemptiv behandling (PET) mot CMV, eller förekomst av CMV‑organsjukdom. Principen Avbruten behandling = Terapisvikt (NC=F, Non‑Completer = Failure) användes, vilket innebar att patienter som avbröt studien före vecka 24 efter HSCT eller för vilka något resultat missats vecka 24 efter HSCT räknades som misslyckanden.Letermovir uppvisade bättre effekt än placebo i analysen av det primära effektmåttet, se tabell 3. Den beräknade differensen på ‑23,5 % var statistiskt signifikant (ensidigt p‑värde <0,0001). Tabell 3: P001: Effektresultat hos HSCT‑mottagare (princip NC=F, FAS‑population) Parameter Letermovir (N=325) n (%) Placebo (N=170) n (%) Primärt effektmått (Andel patienter med misslyckad profylaktisk behandling vid vecka 24) Skäl till misslyckande­†­ Kliniskt signifikant CMV‑infektion Nivåer av CMV‑DNA som motiverar PET mot CMV CMV‑organsjukdom Studieavbrott Avsaknad av resultat Stratumjusterad behandlingsdifferens (letermovir‑placebo)§ Differens (95 % KI) p‑värde 122 (37,5) 57 (17,5) 52 (16,0) 5 (1,5) 56 (17,2) 9 (2,8) ‑23,5 (‑32,5; ‑14,6) <0,0001 103 (60,6) 71 (41,8) 68 (40,0) 3 (1,8) 27 (15,9) 5 (2,9) ­† Misslyckandekategorierna är ömsesidigt uteslutande och bygger på kategoriernas hierarki i den ordning som anges. § 95 % KI och p‑värde för behandlingsdifferens i procentuell respons beräknades med stratumjusterad Mantel-Haenszel-metod, där differensen viktades efter det harmoniska genomsnittet av sampelstorleken för varje stratum (hög eller låg risk). Ett ensidigt p‑värde på ≤0,0249 användes för att fastställa statistisk signifikans. FAS=fullständigt analysset. I FAS ingår randomiserade patienter som fått minst en dos studieläkemedel. Patienter med detekterbart CMV‑DNA vid baseline utesluts. Princip för hantering av saknade värden: Avbruten behandling = Terapisvikt (NC=F, Non‑Completer=Failure) approach. Med NC=F-principen definierades misslyckande som de patienter som hade en kliniskt signifikant CMV‑infektion eller som avbröt studien i förtid eller saknade ett resultat till och med besöket vecka 24 efter transplantation. N = antal patienter i varje behandlingsgrupp. n (%) = antal (procent) av patienterna i varje delkategori. Observera: Andelen patienter med detekterbart viralt CMV‑DNA vid dag 1 och som utvecklade kliniskt signifikant CMV‑infektion till och med vecka 24 efter HSCT var 64,6 % (31/48) i gruppen som fick letermovir jämfört med 90,9 % (20/22) i placebogruppen. Den uppskattade skillnaden (95 % KI för skillnaden) var ‑26,1 % (‑45,9 %; ‑6,3 %) med ett nominellt, ensidigt p‑värde <0,0048. Faktorer som associerades med CMV DNAemi efter vecka 14 efter HSCT hos patienter behandlade med letermovir var hög risk för reaktivering av CMV vid baseline, GVHD, användning av kortikosteroider och CMV‑seronegativ donator. Figur 1: P001: Kaplan-Meier-diagram över tid till initiering av PET mot CMV eller debut för CMV‑organsjukdom till och med vecka 24 efter transplantation hos HSCT‑mottagare (FAS‑population) Det fanns ingen skillnad i incidensen för eller tid till engraftment mellan PREVYMIS och placebogruppen.Letermovir hade konsekvent bättre effekt i undergrupperna, vilka var låg och hög risk för reaktivering av CMV, konditionerande regimer samt samtidiga immunsuppressiva regimer (se figur 2). Figur 2: P001: Forest plot över andelen patienter som påbörjade PET‑behandling mot CMV, eller med CMV‑organsjukdom till och med vecka 24 efter HSCT, för valda undergrupper (NC=F metod, FAS population) P040: Profylax från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT Effekten av att förlänga profylaktisk behandling med letermovir från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT hos patienter med risk för sen CMV‑infektion och ‑sjukdom undersöktes i en dubbelblind, placebokontrollerad, multicenterstudie i fas 3 (P040) på vuxna CMV‑seropositiva mottagare [R+] av en allogen HSCT. Kvalificerade patienter som fullföljde profylaktisk behandling med letermovir till och med ~100 dagar efter HSCT randomiserades (2:1) till att få antingen letermovir eller placebo från vecka 14 till och med vecka 28 efter HSCT. Patienterna monitorerades till och med vecka 28 efter HSCT för bedömning av det primära effektmåttet med kontinuerlig uppföljning utan profylax till och med vecka 48 efter transplantation.Av de 218 behandlade patienterna fick 144 letermovir och 74 fick placebo. Medianåldern var 55 år (intervall: 20 till 74 år); 62 % var män, 79 % var vita, 11 % var asiater, 2 % var svarta och 10 % var latinamerikaner. De vanligaste orsakerna till transplantation var akut myeloisk leukemi (42 %), akut lymfatisk leukemi (15 %) och myeloblastiskt syndrom (11 %). Vid inskrivning i studien hade alla patienter riskfaktorer för sen CMV‑infektion eller ‑sjukdom, varav 64 % hade två eller flera riskfaktorer. De inkluderade riskfaktorerna var HLA relaterad donator (syskon) med minst en mismatch på ett av följande tre HLA‑loci: HLA‑A, ‑B eller ‑DR, haploidentisk donator; icke-besläktad donator med minst en mismatch på ett av följande fyra HLA-loci: HLA‑A, ‑B, ‑C eller -DRB1; användning av navelsträngsblod som stamcellskälla; användning av transplantat som genomgått T‑cellsdepletion ex vivo; mottagande av anti‑tymocyt globulin; mottagande av alemtuzumab; användning av systemisk prednisolon (eller motsvarande) i en dos på ≥1 mg/kg kroppsvikt per dag. Primärt effektmått Det primära effektmåttet i P040 var incidensen av kliniskt signifikant CMV‑infektion till och med vecka 28 efter HSCT. Kliniskt signifikant CMV‑infektion definierades som förekomsten av antingen CMV‑organsjukdom eller initiering av anti‑CMV‑PET baserat på dokumenterad CMV‑viremi och patientens kliniska tillstånd. Principen Observerad Terapisvikt (OF= Observed Failure) användes, vilket innebar att patienter som utvecklade klinisk signifikant CMV‑infektion eller som i förtid avbröt studien med viremi räknades som misslyckanden.Letermovir uppvisade bättre effekt än placebo i analysen av det primära effektmåttet, se tabell 4. Den beräknade differensen på -16,1 % var statistiskt signifikant (ensidigt p‑värde <0,0005). Effekten av letermovir hade konsekvent fördel över undergrupperna baserat på patientens egenskaper (ålder, kön, etnicitet) och riskfaktorer för sen CMV‑infektion och ‑sjukdom. Tabell 4: P040: Effektresultat hos HSCT‑mottagare med risk för sen CMV‑infektion och ‑sjukdom (princip OF, FAS population) Parameter Letermovir (~200 dagar letermovir) (N=144) n (%) Placebo (~100 dagar letermovir) (N=74) n (%) Misslyckanden* 4 (2,8) 14 (18,9) Kliniskt signifikant CMV‑infektion till och med vecka 28† 2 (1,4) 13 (17,6) Initiering av PET baserat på dokumenterad CMV‑viremi 1 (0,7) 11 (14,9) CMV‑organsjukdom 1 (0,7) 2 (2,7) Studieavbrott med CMV‑viremi före vecka 28 2 (1,4) 1 (1,4) Stratumjusterad behandlingsdifferens (letermovir (~200 dagar letermovir)-placebo (~100 dagar letermovir))‡ Differens (95 % KI) -16,1 (-25,8; -6,5) 0,0005 p‑värde * Misslyckandekategorierna är ömsesidigt uteslutande och bygger på kategoriernas hierarki i den ordning som anges. † Kliniskt signifikant CMV‑infektion definierades som CMV‑organsjukdom (bevisad eller trolig) eller initiering av PET baserat på dokumenterad CMV‑viremi och patientens kliniska tillstånd. ‡ 95 % KI och p‑värde för behandlingsdifferens i procentuell respons beräknades med stratumjusterad Mantel-Haenszel-metod, där differensen viktades efter det harmoniska genomsnittet av sampelstorleken för varje stratum (haploidentisk donator ja eller nej). Ett ensidigt p‑värde på ≤0,0249 användes för att fastställa statistisk signifikans. Princip för hantering av saknade värden: Observerad Terapisvikt (OF= Observed Failure) principen. Med OF principen, definierades misslyckande som de patienter som hade en kliniskt signifikant CMV‑infektion eller som i förtid avbröt studien med CMC‑viremi från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT. N = antal patienter i varje behandlingsgrupp. n (%) = antal (procent) av patienterna i varje delkategori. P002: Vuxna CMV seronegativa mottagare av en njurtransplantation från en CMV‑seropositiv donator[D+/R-] För att utvärdera profylaktisk behandling med letermovir som förebyggande åtgärd mot CMV‑sjukdom hos mottagare av njurtransplantation, undersöktes effekten av letermovir i en dubbelblind, aktiv komparator‑kontrollerad non-inferiority‑multicenterstudie i fas 3 (P002) hos vuxna mottagare av njurtransplantation vid hög risk [D+/R-]. Patienterna randomiserades (1:1) till att få antingen letermovir eller valganciklovir. Letermovir gavs samtidigt med aciklovir. Valganciklovir gavs samtidigt med placebo till aciklovir. Randomiseringen stratifierades efter användning eller icke‑användning av starkt cytolytisk, anti‑lymfocytimmunoterapi under induktionen. Letermovir eller valganciklovir sattes in mellan dag 0 och dag 7 efter njurtransplantation och fortgick till och med vecka 28 (~200 dagar) efter transplantation. Patienterna monitorerades till och med vecka 52 efter transplantation.Av de 589 behandlade patienterna fick 292 letermovir och 297 fick valganciklovir. Medianåldern var 51 år (intervall: 18 till 82 år); 72 % var män, 84 % var vita, 2 % var asiater, 9 % var svarta, 17 % var latinamerikaner och 60 % fick en njure från en avliden donator. De vanligaste huvudorsakerna till transplantation var medfödd cystisk njursjukdom (17 %), hypertension (16 %) och diabetes/diabetesnefropati (14 %). Primärt effektmått Det primära effektmåttet i P002 var incidensen av CMV‑sjukdom (CMV‑organsjukdom eller CMV‑syndrom, bekräftat av en oberoende bedömningskommitté) till och med vecka 52 efter transplantation. Principen OF användes, vilket innebar att patienter som avbröt studien i förtid av någon anledning eller som saknade data vid tidpunkten inte räknades som misslyckanden.Letermovir demonstrerade non‑inferiority jämfört med valganciklovir i analysen av primära effektmåtten, se tabell 5. Tabell 5: P002 Effektresultat hos mottagare av njurtransplantation (princip OF, FAS population) Parameter Letermovir (N=289) n (%) Valganciklovir (N=297) n (%) CMV‑sjukdom* till och med vecka 52 30 (10,4) 35 (11,8) Stratumjusterad behandlingsdifferens (letermovir-valganciklovir)† Differens (95 % KI) -1,4 (-6,5; 3,8)‡ * CMV‑sjukdomsfall bekräftade av en oberoende bedömningskommitté. † 95 % KI för behandlingsdifferens i procentuell respons beräknades med stratumjusterad Mantel-Haenszel-metod, där differensen viktades efter det harmoniska genomsnittet av sampelstorleken för varje stratum (användning/icke‑användning av stark cytolytisk, anti lymfocytimmunterapi under induktion. ‡ Baserat på en non-inferiority marginal på 10 %, är letermovir non inferior jämfört med valganciklovir. Princip för hantering av saknade värden: Observerad Terapisvikt (OF= Observed Failure) principen. Med OF principen, räknas de patienter som avbröt studien i förtid av någon anledning inte som misslyckanden. Observera: Patienter som randomiserade till letermovir‑gruppen fick aciklovirprofylax mot herpes simplex virus (HSV) och varicella zoster virus (VZV). Patienter som randomiserades till valganciklovir‑gruppen fick en placebo till aciklovir. N = antal patienter i varje behandlingsgrupp. n (%) = antal (procent) av patienterna i varje delkategori. Effekten var jämförbar över undergrupperna, inklusive kön, ålder, etnicitet, region och användning/icke användning av stark cytolytisk, anti lymfocytimmunterapi under induktion. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för profylaktisk behandling med PREVYMIS mot CMV‑infektion hos en eller flera grupper av den pediatriska populationen (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Hos friska frivilliga har farmakokinetiken för letermovir beskrivits efter peroral och intravenös administrering. Exponeringen för letermovir ökade mer än dosproportionellt vid såväl peroral som intravenös administrering. Mekanismen är troligen mättnad/autohämning av OATP1B1/3. Farmakokinetiken för letermovir har också beskrivits efter peroral och intravenös administrering hos HSCT‑mottagare (tabell 6) och efter peroral administrering hos njurtransplantation‑mottagare (tabell 7). Friska frivilliga Det geometriska medelvärdet för AUC och Cmax vid steady state var 71 500 ng•h/ml respektive 13 000 ng/ml, med 480 mg peroralt letermovir en gång dagligen. Letermovir nådde steady state inom 9‑10 dagar med en ackumuleringskvot på 1,2 för AUC och 1,0 för Cmax. HSCT‑mottagare AUC för letermovir beräknades genom populationsfarmakokinetisk analys av fas 3‑data i P001 (se tabell 6). Skillnader i exponering för de olika behandlingsregimerna är inte kliniskt relevanta. Effekt sågs konsekvent över hela exponeringsintervallet i P001. Tabell 6: AUC (ng•h/ml) för letermovir hos HSCT‑mottagare Behandlingsregim Median (90 % prediktionsintervall)* 480 mg peroralt, utan ciklosporin 34 400 (16 900; 73 700) 480 mg intravenöst, utan ciklosporin 100 000 (65 300; 148 000) 240 mg peroralt, med ciklosporin 60 800 (28 700; 122 000) 240 mg intravenöst, med ciklosporin 70 300 (46 200; 106 000) *Post-hoc-prediktion av populationen i populationsfarmakokinetisk analys med fas 3‑data Njurtransplantation‑mottagare AUC för letermovir beräknades genom populationsfarmakokinetisk analys av fas 3‑data i P002 (se tabell 7). Effekt sågs konsekvent över hela exponeringsintervallet i P002. Tabell 7: AUC (ng•h/ml) för letermovir hos njurtransplantation‑mottagare Behandlingsregim Median (90 % prediktionsintervall)* 480 mg peroralt, utan ciklosporin 62 200 (28 900; 145 000) 240 mg peroralt, med ciklosporin 57 700 (26 900; 135 000) * Medianer och 90 % prediktionsintervall baseras på simulationer med fas 3 ‑populationsfarmakokinetisk modell med interindividuell variabilitet. Observera: Farmakokinetik för letermovir studerades inte efter intravenös administrering hos mottagare av njurtransplantation, däremot är den projicerade AUC efter intravenös administrering lik den modell för förväntad AUC efter intravenös administrering hos HSCT‑mottagare (tabell 6) Absorption Letermovir absorberades snabbt med en mediantid till maximal plasmakoncentration (Tmax) mellan 1,5 och 3,0 timmar, och sjönk bifasiskt. Hos HSCT‑mottagare beräknades biotillgängligheten för letermovir till cirka 35 % vid en peroral dos om 480 mg letermovir en gång dagligen, administrerat utan ciklosporin. Interindividuell variabilitet för biotillgängligheten beräknades till cirka 37 %. Hos mottagare av njurtransplantation beräknades biotillgängligheten för letermovir till cirka 60 % vid en peroral dos om 480 mg letermovir en gång dagligen, administrerat utan ciklosporin. Effekt av ciklosporin Hos HSCT‑mottagare ökade samtidig administrering av ciklosporin plasmakoncentrationen av letermovir på grund av hämning av OATP1B. Biotillgängligheten för letermovir beräknades till cirka 85 % efter en peroral dos om 240 mg letermovir en gång dagligen till patienter som fick samtidig administrering med ciklosporin.Om letermovir ges samtidigt med ciklosporin är den rekommenderade dosen letermovir 240 mg en gång dagligen (se avsnitt 4.2). Effekt av föda Hos friska frivilliga hade peroral administrering av en engångsdos letermovir om 480 mg tillsammans med en standardmåltid med högt fett- och kaloriinnehåll inte någon effekt på den totala exponeringen (AUC), och resulterade i en cirka 30‑procentig ökning av max‑nivåerna (Cmax) av letermovir. Letermovir kan administreras peroralt med eller utan föda så som det har gjorts i de kliniska studierna (se avsnitt 4.2). Distribution Baserat på populationsfarmakokinetiska analyser är genomsnittlig distributionsvolym vid steady state 45,5 liter efter intravenös administrering till HSCT‑mottagare. Letermovir är i hög utsträckning (98,2 %) bundet till humana plasmaproteiner in vitro. Detta oberoende av koncentrationsintervallet (3 till 100 mg/l) som utvärderats. Viss mättnad observerades vid lägre koncentrationer. Blod‑plasma‑kvoten för letermovir är 0,56 och oberoende av koncentrationsintervallet (0,1 till 10 mg/l) vid analys in vitro. I prekliniska distributionsstudier distribuerades letermovir till organ och vävnader med högsta koncentration i magtarmkanalen, gallvägarna och levern, och låga koncentrationer i hjärnan. Metabolism Majoriteten av letermovir-relaterade komponenter i plasma utgörs av oförändrad modersubstans (96,6 %). Inga viktigare metaboliter återfinns i plasma. Letermovir elimineras delvis genom glukuronidering som medieras av UGT1A1/3. Eliminering Genomsnittlig skenbar terminal halveringstid för letermovir är cirka 12 timmar vid dosen 480 mg intravenöst till friska frivilliga. De huvudsakliga elimineringsvägarna för letermovir är utsöndring via gallan och direkt glukoronidering. Processen involverar levertransportproteinerna OATP1B1 och 3 följt av glukoronidering katalyserad av UGT1A1/3.Baserat på populationsfarmakokinetiska analyser beräknas skenbart clearance av letermovir vid steady state till 4,84 liter/timme efter intravenös administrering av 480 mg till HSCT‑mottagare. Interindividuell variabilitet för clearance beräknades till cirka 24,6 %. Utsöndring Efter peroral administrering av radiomärkt letermovir återfanns 93,3 % av radioaktiviteten i feces. Majoriteten av letermovir utsöndras via gallan som oförändrad modersubstans och en mindre mängd (6 % av dosen) som metaboliten acylglukuronid i feces. Acylglukuronid är instabil i feces. Utsöndring av letermovir i urinen var försumbar (<2 % av dosen). Farmakokinetik i särskilda populationer Nedsatt leverfunktion AUC för fritt letermovir var ungefär 81 % och 4 gånger högre hos personer med måttligt (Child‑Pugh klass B [CP‑B], 7‑9 poäng) respektive kraftigt (Child‑Pugh klass C [CP‑C], 10‑15 poäng) nedsatt leverfunktion, jämfört med hos friska frivilliga. Förändringen i exponering av letermovir hos personer med måttligt nedsatt leverfunktion är inte kliniskt relevant.Markanta ökningar i exponering av fritt letermovir förväntas hos patienter med måttligt nedsatt leverfunktion i kombination med måttligt eller kraftigt nedsatt njurfunktion (se avsnitt 4.2). Nedsatt njurfunktion Klinisk studie i en population med nedsatt njurfunktion AUC för fritt letermovir var cirka 115 % och 81 % högre hos personer med måttligt (eGFR på 31,0‑56,8 ml/min/1,73m2) respektive kraftigt (eGFR på 11,9‑28,1 ml/min/1,73m2) nedsatt njurfunktion, jämfört med hos friska frivilliga. Förändringen i exponeringen av letermovir hos personer med måttligt till kraftigt nedsatt njurfunktion anses inte vara kliniskt relevant. Personer med ESRD har inte studerats. Efter njurtransplantation (P002) Baserat på populationsfarmakokinetiska analyser var AUC för letermovir cirka 12 %, 27 % och 35 % högre hos personer med lätt (CrCl större än eller lika med 60 till mindre än 90 ml/min), måttligt (CrCl större än eller lika med 30 till mindre än 60 ml/min) respektive kraftigt (CrCl större än eller lika med 15 till mindre än 30 ml/min) nedsatt njurfunktion, jämfört med patienter med CrCl större än eller lika med 90 ml/min. Dessa skillnader anses inte vara kliniskt relevanta. Vikt Baserat på populationsfarmakokinetiska analyser hos friska frivilliga beräknas AUC för letermovir vara 18,7 % lägre hos personer som väger 80‑100 kg än hos personer som väger 67 kg. Baserat på populationsfarmakokinetiska analyser hos njurtransplantation‑mottagare (P002) beräknas AUC för letermovir vara 26 % lägre hos personer som väger mer än 80 kg än hos patienter som väger mindre än eller lika med 80 kg. Dessa skillnader är inte kliniskt relevanta. Etnicitet Baserat på populationsfarmakokinetiska analyser hos friska frivilliga beräknas AUC för letermovir vara 33,2 % högre hos asiater än hos vita. Denna skillnad är inte kliniskt relevant. Kön Baserat på populationsfarmakokinetiska analyser finns det ingen skillnad i farmakokinetiken för letermovir hos kvinnor och män. Äldre Baserat på populationsfarmakokinetiska analyser har ålder ingen effekt på farmakokinetiken hos letermovir. Ingen dosjustering behövs baserat på ålder. 5.3 Prekliniska säkerhetsuppgifter Allmäntoxicitet Irreversibel testikeltoxicitet noterades endast hos råtta vid systemisk exponering (AUC) som var ≥3 gånger högre än exponeringen hos människa vid den rekommenderade dosen (RHD, recommended human dose). Denna toxicitet karakteriserades av degeneration av sädeskanaler, oligospermi och celldebris i bitestiklarna, med lägre testikel- och bitestikelvikt. Det var ingen testikeltoxicitet hos råtta vid jämförbar exponering (AUC) som den hos människa vid RHD. Testikeltoxicitet observerades inte hos möss eller apor vid de högsta doserna som testades, vid exponeringar som var upp till 4 respektive 2 gånger högre än den hos människa vid RHD. Relevansen för människa är inte känd.Det är känt att hydroxipropylbetadex kan orsaka njurvakuolisering hos råtta vid intravenösa doser som överstiger 50 mg/kg/dag. Vakuolisering sågs i njurarna hos råtta som fick letermovir intravenöst med 1 500 mg/kg/dag i en beredning med cyklodextrinhjälpämnet hydroxipropylbetadex. Karcinogenes En peroral karcinogenicitetsstudie på 6 månader hos RasH2‑transgena (Tg.RasH2) möss visade ingen evidens på tumörutveckling relevant för människa upp till de högsta testade doserna, 150 mg/kg/dag och 300 mg/kg/dag hos hanar respektive honor. Mutagenes Letermovir var inte gentoxiskt i ett batteri med in vitro och in vivo-analyser som inkluderade analyser av mikrobiell mutagenes samt kromosomavvikelser i ovarieceller från kinesisk hamster, eller i mikrokärnanalyser på möss in vivo. Reproduktion Fertilitet I fertilitetsstudier och studier av tidig embryonal utveckling hos råtta sågs inga effekter av letermovir på honornas fertilitet. Hos hanråttor sågs lägre spermiekoncentration, nedsatt spermierörlighet och försämrad fertilitet vid systemisk exponering på ≥3 gånger AUC hos människa vid RHD (se Allmäntoxicitet).I apor som fick letermovir fanns ingen evidens på testikeltoxicitet vid histopatologisk undersökning, mätning av testikelstorlek, analys av hormonnivå i blodet (follikelstimulerande hormon, inhibin B och testosteron) och spermieundersökning (antal, rörlighet och morfologi), vid systemisk exponering som var ungefär den dubbla mot AUC hos människa vid RHD. Utveckling Toxisk verkan hos moderdjuren (inklusive lägre viktökning) noterades hos råttor vid 250 mg/kg/dag (cirka 11 gånger AUC vid RHD). Hos avkomman sågs minskad fostervikt med försenad benbildning, något ödematösa foster samt ökad incidens av kort navelsträng och variationer och missbildningar av ryggkotor, revben och bäckenben. Inga effekter på moderdjuret och inga utvecklingseffekter noterades vid dosen 50 mg/kg/dag (cirka 2,5 gånger AUC vid RHD).Toxisk verkan hos moderdjuren (mortalitet och aborter) noterades hos kaniner vid 225 mg/kg/dag (cirka 2 gånger AUC vid RHD). Hos avkomman sågs ökad incidens av missbildningar och variationer i ryggkotor och revben.I studier av pre- och postnatal utveckling administrerades letermovir peroralt till dräktiga råttor. Inga utvecklingstoxiska effekter sågs upp till den högsta exponering som testades (2 gånger AUC vid RHD).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Hydroxipropylbetadex (cyklodextrin)NatriumkloridNatriumhydroxid (E524)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inkompatibla läkemedel PREVYMIS koncentrat till infusionsvätska, lösning, är fysiskt inkompatibelt med amiodaronhydroklorid, amfotericin B (liposomalt), aztreonam, cefepimhydroklorid, ciprofloxacin, ciklosporin, diltiazemhydroklorid, filgrastim, gentamicinsulfat, levofloxacin, linezolid, lorazepam, midazolamhydroklorid, mykofenolatmofetilhydroklorid, ondansetron och palonosetron.Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. Inkompatibla material i infusionspåsar och infusionsset PREVYMIS koncentrat till infusionsvätska, lösning, är inte kompatibelt med infusionsslangar som innehåller mjukgöraren dietylhexylftalat (DEHP) och polyuretan.Detta läkemedel får inte användas med andra material i infusionspåsar och infusionsset förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska: 3 årEfter öppning: Använd omedelbart Förvaring av utspädd lösning Kemisk och fysikalisk stabilitet vid användning har visats i 48 timmar vid 25 °C och i 48 timmar vid 2‑8 °C.Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är användaren ansvarig för förvaringstid och -förhållanden vid användning och det bör normalt sett inte överskrida 24 timmar vid 2‑8 °C, om inte spädning har utförts under kontrollerade och validerade aseptiska former. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar.Förvaras i originalförpackningen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska av klart typ I‑glas (30 ml) med 20 mm fluorbestruken klorbutylpropp med aluminiumsnäpplock, innehållande 12 ml (grönt lock) eller 24 ml (mörkblått lock) lösning.Förpackningsstorlek: 1 injektionsflaska. 6.6 Särskilda anvisningar för destruktion PREVYMIS injektionsflaskor är endast avsedda för engångsbruk. Beredning Samma berednings- och administreringsanvisningar gäller för båda doserna. PREVYMIS koncentrat till infusionsvätska, lösning, måste spädas före intravenös användning.Inspektera injektionsflaskans innehåll efter missfärgning eller partiklar före spädning. PREVYMIS koncentrat till infusionsvätska, lösning, är en klar och färglös lösning och kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar.Använd inte injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar.Använd inte PREVYMIS koncentrat till infusionsvätska, lösning med infusionspåsar och infusionsset som innehåller polyuretan eller mjukgöraren dietylhexylftalat (DEHP). Material som är ftalatfria är även DEHP-fria.Skaka inte injektionsflaskan med PREVYMIS.Tillsätt en injektionsflaska med en engångsdos (antingen 12 ml (240 mg‑dosen) eller 24 ml (480 mg‑dosen)) PREVYMIS koncentrat till infusionsvätska, lösning, till en 250 ml förfylld infusionspåse innehållande antingen 9 mg/ml (0,9 %) natriumklorid infusionsvätska, lösning eller 5 % dextros. Blanda den utspädda lösningen genom att varsamt vända påsen. Påsen får inte skakas.Efter spädningen är PREVYMIS‑lösningen klar, med en färg som kan variera från färglös till gul. Dessa färgvariationer påverkar inte produktens kvalitet. Den utspädda lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administreringen. Kassera den utspädda lösningen om den är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Om en injektionsflaska tillsätts i en 250 ml påse med spädningsvätska för infusion blir den finala koncentrationen letermovir 0,9 mg/ml (för 240 mg‑dosen) och 1,8 mg/ml (för 480 mg‑dosen). Administrering Se avsnitt 4.2.PREVYMIS utspädd lösning måste administreras genom ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm polyetersulfon (PES) filter. Kompatibla intravenösa lösningar och andra läkemedel PREVYMIS är kompatibelt med lösningar av 0,9 % natriumklorid och 5 % dextros.PREVYMIS ska inte ges via samma intravenösa slang (eller kanyl) som andra läkemedel eller spädningskombinationer, förutom de som listas nedan. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 0,9 % natriumklorid • Ampicillinnatrium • Flukonazol • Ampicillinnatrium/sulbaktamnatrium • Humant insulin • Antitymocytglobulin • Magnesiumsulfat • Kaspofungin • Metotrexat • Daptomycin • Mikafungin • Fentanylcitrat *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 5 % dextros • Amfotericin B (lipidkomplex) ­† • Hydrokortisonnatriumsuccinat • Anidulafungin • Morfinsulfat • Cefazolinnatrium • Noradrenalinbitartrat • Ceftarolin • Pantoprazolnatrium • Ceftriaxonnatrium • Kaliumklorid • Doripenem • Kaliumfosfat • Famotidin • Takrolimus • Folsyra • Telavancin • Ganciklovirnatrium • Tigecyklin *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. †­Amfotericin B (lipidkomplex) är kompatibelt med PREVYMIS. Däremot är amfotericin B (liposomalt) inkompatibelt (se avsnitt 6.2). Kompatibla material i infusionspåsar och infusionsset PREVYMIS är kompatibelt med följande material i infusionspåsar och infusionsset. Infusionspåsar och infusionsset som innehåller material som inte listas nedan ska inte användas. Material i infusionspåsar Polyvinylklorid (PVC), etylenvinylacetat (EVA) och polyolefin (polypropen och polyeten) Material i infusionsset PVC, polyeten (PE), polybutadien (PBD), silikongummi (SR), styren-butadien-copolymer (SBC), styren-butadien-styren-copolymer (SBS), polystyren (PS) Mjukgörare Tris-(2-etylhexyl)-trimellitat (TOTM), butylbensylftalat (BBP) Katetrar Röntgentät polyuretanEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Merck Sharp & Dohme B.V.Waarderweg 392031 BN HaarlemNederländerna",
        "approval-number": "EU/1/17/1245/003 EU/1/17/1245/004",
        "approval-first-date": "Första godkännandet: 8 januari 2018Förnyat godkännande: 24 augusti 2022",
        "revision-date": "11/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats ."
    },
    "fass_text": {
        "indication": "PREVYMIS är avsett som profylax mot reaktivering av cytomegalovirus (CMV) och CMV‑sjukdom hos vuxna CMV‑seropositiva mottagare [R+] av en allogen hematopoetisk stamcellstransplantation (HSCT). PREVYMIS är avsett som profylax mot CMV‑sjukdom hos CMV‑seronegativa vuxna som har genomgått en njurtransplantation från en CMV‑seropositiv donator [D+/R-]. Officiella riktlinjer för korrekt användning av virushämmande medel bör beaktas.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering med pimozid (se avsnitt Varningar och försiktighet och Interaktioner). Samtidig administrering med ergotalkaloider (se avsnitt Varningar och försiktighet och Interaktioner). Samtidig administrering med Johannesört (Hypericum perforatum) (se avsnitt Interaktioner). När letermovir kombineras med ciklosporin: Samtidig användning av dabigatran, atorvastatin, simvastatin, rosuvastatin eller pitavastatin är kontraindicerat (se avsnitt Interaktioner).",
        "dosage": "PREVYMIS ska initieras av läkare med erfarenhet av att behandla patienter som har fått en allogen hematopoetisk stamcellstransplantation eller en njurtransplantation. Dosering PREVYMIS finns också tillgängligt för oral administrering (240 mg och 480 mg filmdragerade tabletter). Det går att växla mellan PREVYMIS tabletter och koncentrat till infusionsvätska, lösning om läkaren anser att så är lämpligt, utan att dosjustering behövs. Rekommenderad dos av PREVYMIS är 480 mg en gång dagligen. HSCT PREVYMIS ska påbörjas efter HSCT. PREVYMIS kan påbörjas på transplantationsdagen och inte senare än 28 dagar efter HSCT. PREVYMIS kan påbörjas före eller efter engraftment. Profylax med PREVYMIS ska fortsätta i 100 dagar efter HSCT. Förlängd profylaktisk behandling med PREVYMIS i mer än 100 dagar efter HSCT kan vara av nytta för vissa patienter som har hög risk för sen reaktivering av CMV (se avsnitt Farmakodynamik). Säkerheten och effekten vid användning av PREVYMIS i mer än 200 dagar har inte studerats i kliniska studier. Njurtransplantation PREVYMIS ska påbörjas på transplantationsdagen och inte senare än 7 dagar efter njurtransplantation och ska fortsätta i 200 dagar efter transplantation. Dosjustering Om PREVYMIS administreras samtidigt som ciklosporin ska dosen PREVYMIS minskas till 240 mg en gång dagligen (se avsnitt Interaktioner och Farmakokinetik). Om ciklosporin sätts in efter att behandling med PREVYMIS inletts ska nästa dos av PREVYMIS minskas till 240 mg en gång dagligen. Om ciklosporin sätts ut efter att behandling med PREVYMIS inletts ska nästa dos av PREVYMIS ökas till 480 mg en gång dagligen. Om behandlingen med ciklosporin avbryts tillfälligt på grund av höga nivåer av ciklosporin behövs ingen dosjustering av PREVYMIS. Missad dos Om en dos missas ska den ges till patienten så snart som möjligt. Om det är dags för nästa dos ska den missade dosen hoppas över och det vanliga schemat fortsätta. Ge inte dubbel dos eller mer än den ordinerade dosen. Särskilda populationer Äldre Ingen dosjustering av PREVYMIS krävs på grund av ålder (se avsnitt Farmakodynamik och Farmakokinetik). Nedsatt leverfunktion Dosen av PREVYMIS behöver inte justeras vid lätt (Child‑Pugh klass A) till måttligt (Child‑Pugh klass B) nedsatt leverfunktion. PREVYMIS rekommenderas inte till patienter med kraftigt (Child‑Pugh klass C) nedsatt leverfunktion (se avsnitt Farmakokinetik). Nedsatt lever- och njurfunktion PREVYMIS rekommenderas inte till patienter med måttligt nedsatt leverfunktion i kombination med måttligt eller kraftigt nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering av PREVYMIS rekommenderas för patienter med mild, måttligt eller kraftigt nedsatt njurfunktion. Ingen dosrekommendation kan ges till patienter med terminal njursjukdom (ESRD) med eller utan dialys. Effekt och säkerhet har inte visats hos patienter med ESRD. PREVYMIS koncentrat till infusionsvätska, lösning, innehåller hydroxipropylbetadex. Den förväntade kliniska exponeringen för hydroxipropylbetadex vid intravenöst administrerat letermovir är ungefär 3 600 mg/dag vid dosen 480 mg letermovir. Det fanns inga fall av njurskador orsakad av hydroxipropylbetadex i studier på människa som fick letermovir intravenöst i upp till 47 dagar. Hos patienter med måttligt eller kraftigt nedsatt njurfunktion (kreatininclearance under 50 ml/min) som fick PREVYMIS kunde hydroxipropylbetadex ackumuleras (se avsnitt Prekliniska uppgifter). Hos dessa patienter ska kreatininnivån i serum övervakas noga. Pediatrisk population Säkerhet och effekt av PREVYMIS för patienter under 18 år har inte fastställts. Inga data finns tillgängliga (se avsnitt Farmakodynamik). Administreringssätt Endast för intravenös användning. PREVYMIS koncentrat till infusionsvätska, lösning, måste spädas (se avsnitt Hållbarhet, förvaring och hantering) före administrering. PREVYMIS utspädd lösning måste administreras genom ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm polyetersulfon (PES) filter. Administrera inte utspädd lösning genom något annat filter än ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm polyetersulfon (PES) filter. PREVYMIS administreras endast som intravenös infusion. PREVYMIS ska inte administreras som intravenös snabb infusion (push) eller bolus. Efter spädning ska PREVYMIS administreras genom intravenös infusion via perifer eller central venkateter under totalt cirka 60 minuter. Hela innehållet i infusionspåsen ska administreras.",
        "caution": "Monitorering av CMV‑DNA hos HSCT‑mottagare I en fas 3‑studie (P001) har säkerheten och effekten av letermovir fastställts hos HSCT‑patienter med negativt testresultat för CMV‑DNA före initiering av profylaktisk behandling. CMV‑DNA monitorerades veckovis till vecka 14 efter transplantation och därefter varannan vecka till vecka 24. Profylax med letermovir avbröts och preemptiv standardbehandling (PET) påbörjades vid kliniskt signifikant CMV‑DNAemi eller sjukdom. För patienter där profylax med letermovir påbörjades och för vilka test av CMV‑DNA vid baseline senare visade sig vara positivt, kunde profylaktisk behandling fortsätta om kriterierna för PET inte hade uppfyllts (se avsnitt Farmakodynamik). Risk för biverkningar eller sämre behandlingseffekt på grund av läkemedelsinteraktioner Samtidig användning av PREVYMIS och vissa läkemedel kan orsaka kända eller potentiellt signifikanta läkemedelsinteraktioner, av vilka några kan leda till: eventuellt kliniskt signifikanta biverkningar på grund av högre exponering för samtidiga läkemedel eller för letermovir. signifikant lägre plasmakoncentration av det samtidiga läkemedlet, vilket kan leda till sämre behandlingseffekt av det samtidiga läkemedlet. Se tabell 1 för information om åtgärder för att förhindra eller hantera dessa kända eller potentiellt signifikanta interaktioner, inklusive doseringsrekommendationer (se avsnitt Kontraindikationer och Interaktioner). Läkemedelsinteraktioner PREVYMIS ska användas med försiktighet tillsammans med läkemedel som är CYP3A‑substrat med snävt terapeutiskt intervall (t ex alfentanil, fentanyl och kinidin) eftersom samtidig administrering kan leda till högre plasmakoncentrationer av CYP3A‑substrat. Noggrann monitorering och/eller dosjustering av samtidigt administrerade CYP3A‑substrat rekommenderas (se avsnitt Interaktioner). Ökad monitorering av ciklosporin, takrolimus och sirolimus rekommenderas generellt de två första veckorna efter att letermovir har påbörjats och avslutats (se avsnitt Interaktioner) såväl som efter förändring av administreringssättet av letermovir. Letermovir är en måttlig inducerare av enzymer och transportörer. Induktion kan ge upphov till minskade plasmakoncentrationer av vissa metaboliserade och transporterade läkemedel (se avsnitt Interaktioner). Terapeutisk läkemedelsövervakning (TDM) rekommenderas därför av vorikonazol. Samtidig användning av dabigatran ska undvikas på grund av risk för minskad effekt av dabigatran. Letermovir kan öka plasmakoncentrationer av läkemedel som transporteras av OATP1B1/3, såsom t ex ett flertal statiner (se avsnitt Interaktioner och tabell 1). Administrering med ett sterilt infusionsaggregat med 0,2 eller 0,22 µm PES‑filter PREVYMIS koncentrat till infusionsvätska, lösning kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Vid administrering av PREVYMIS utspädd lösning krävs det alltid användning av ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm PES‑filter oavsett om dessa produktrelaterade partiklar är synliga eller ej i injektionsflaskan eller i den utspädda lösningen (se avsnitt Dosering och Hållbarhet, förvaring och hantering). Hjälpämnen Natrium Detta läkemedel innehåller 23 mg (eller 1 mmol) natrium per injektionsflaska om 240 mg, motsvarande 1,15 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Detta bör beaktas av patienter som ordinerats saltfattig kost. Detta läkemedel innehåller 46 mg (eller 2 mmol) natrium per injektionsflaska om 480 mg, motsvarande 2,30 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Detta bör beaktas av patienter som ordinerats saltfattig kost. Cyklodextrin Detta läkemedel inehåller 1 800 mg hydroxipropylbetadex (cyklodextrin) per injektionsflaska om 12 ml (240 mg dos). Detta läkemedel inehåller 3 600 mg hydroxipropylbetadex (cyklodextrin) per injektionsflaska om 24 ml (480 mg dos).",
        "interaction": "Allmän information gällande skillnader i exponering mellan olika behandlingsregimer med letermovir - Den beräknade plasmaexponeringen av letermovir är olika beroende på behandlingsregimen som används (se tabell i avsnitt Farmakokinetik). De kliniska konsekvenserna av läkemedelsinteraktioner för letermovir kommer därför vara beroende av vilken behandlingsregim av letermovir som används samt om letermovir kombineras med ciklosporin eller inte. - Kombinationen av ciklosporin och letermovir kan leda till tydligare eller fler effekter på samtidigt administrerade läkemedel, jämfört med enbart letermovir (se tabell 1). Effekt av andra läkemedel på letermovir Eliminieringsvägarna för letermovir in vivo är utsöndring via gallan och glukoronidering. Den relativa betydelsen av dessa vägar är inte känd. Båda elimineringsvägarna involverar aktivt upptag i hepatocyterna via levertransportproteinerna OATP1B1/3. Efter upptag medieras glukoronidering av letermovir av UGT1A1 och 3. Letermovir verkar också vara substrat för P‑gp‑ och BCRP‑medierad efflux i lever och tarm (se avnitt 5.2). Inducerare av enzymer eller transportörer som metaboliserar läkemedel Samtidig administrering av PREVYMIS (med eller utan ciklosporin) och starka eller måttliga inducerare av transportörer (t.ex., P-gp) och/eller enzymer (t.ex., UGT) rekommenderas inte, eftersom förväntas leda till subterapeutisk exponering för letermovir (se tabell 1). -Exempel på starka inducerare inkluderar rifampicin, fenytoin, karbamazepin, Johannesört (Hypericum perforatum), rifabutin och fenobarbital. -Exempel på måttliga inducerare inkluderar tioridazin, modafinil, ritonavir, lopinavir, efavirenz och etravirin. Samtidig administrering av rifampicin resulterade i en initial förhöjd plasmakoncentration av letermovir (på grund av hämning OATP1B1/3 och/eller P-gp) som inte är kliniskt relevant, följt av kliniskt relevant minskade plasmakoncentrationer av letermovir (på grund av induktion av P-gp / UGT) med kontinuerlig samtidig administrering av rifampicin (se tabell 1). Ytterligare effekter av andra produkter på letermovir vid kombination med ciklosporin Hämmare av OATP1B1 eller 3 Samtidig administrering av PREVYMIS och läkemedel som är hämmare av transportproteinerna OATP1B1/3 kan leda till förhöjd plasmakoncentration av letermovir. Om PREVYMIS ges samtidigt som ciklosporin (en potent OATP1B1/3‑hämmare) är den rekommenderade dosen PREVYMIS 240 mg en gång dagligen (se tabell 1 och avsnitt Dosering och Farmakokinetik). Försiktighet rekommenderas om andra hämmare av OATP1B1/3 adderas till letermovir kombinerat med ciklosporin. Exempel på hämmare av OATP1B1 inkluderar gemfibrozil, erytromycin, klaritromycin och flera proteashämmare (atazanavir, simeprevir). Hämmare av P‑gp/BCRP Resultat in vitro visar att letermovir är substrat till P‑gp/BCRP. Förändringar i plasmakoncentrationen av letermovir på grund av hämning av P‑gp/BCRP av itrakonazol var inte kliniskt relevant. Effekt av letermovir på andra läkemedel Läkemedel som huvudsakligen elimineras genom metabolism eller som påverkas av aktiv transport Letermovir är en allmän inducerare in vivo av enzymer och transportörer. Om inte ett särskilt enzym eller en särskild transportör också hämmas (se nedan) kan induktion förväntas. Letermovir kan därför potentiellt leda till minskad plasmaexponering och möjligen minskad effekt av samtidigt administrerade läkemedel som huvudsakligen elimineras via metabolism eller aktiv transport. Storleken på effekten av induktionen är beroende av administreringssättet av letermovir samt om ciklosporin används samtidigt eller inte. Fullständig induktionseffekt kan förväntas efter 10‑14 dagars behandling med letermovir. Tiden som behövs för att nå steady state av ett specifikt läkemedel som påverkats kommer också att inverka på tiden som behövs för att nå fullständig effekt i plasmakoncentrationer. In vitro är letermovir en hämmare av CYP3A, CYP2C8, CYP2B6, BCRP, UGT1A1, OATP2B1 och OAT3 vid koncentrationer relevanta för in vivo. Studier in vivo som finns tillgängliga undersöker nettoeffekten på CYP3A4, P‑gp, OATP1B1/3 samt CYP2C19. Nettoeffekten in vivo på andra listade enzymer och transportörer är inte känd. Detaljerad information presenteras nedan. Det är inte känt om letermovir kan påverka exponeringen av piperacillin/tazobactam, amfotericin B och mikafungin. Den potentiella interaktionen mellan letermovir och dessa läkemedel har inte undersökts. Det finns en teoretisk risk för minskad exponering på grund av induktion, men storleken på effekten och därmed den kliniska relevansen är för närvarande inte känd. Läkemedel som metaboliseras av CYP3A Letermovir är en måttlig hämmare av CYP3A in vivo. Samtidig administrering av PREVYMIS och oralt midazolam (ett CYP3A‑substrat) resulterade i 2‑3 gånger ökade plasmakoncentrationer av midazolam. Samtidig administrering av PREVYMIS kan leda till en kliniskt relevant ökning av plasmakoncentrationer av samtidigt administrerade CYP3A‑substrat (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). -Exempel på sådana läkemedel inkluderar vissa immunsuppressiva medel (t ex ciklosporin, takrolimus, sirolimus), HMG‑CoA‑reduktashämmare och amiodaron (se tabell 1). Pimozid och ergotalkaloider är kontraindicerade (se avsnitt Kontraindikationer). Storleken på den hämmande effekten av CYP3A är beroende av administreringssättet av letermovir samt om ciklosporin används samtidigt eller inte. På grund av tidsberoende hämning och samtidig induktion kan nettoeffekten av enzymhämning eventuellt inte nås förrän efter 10‑14 dagar. Tiden som behövs för att nå steady state av ett specifikt läkemedel som påverkats kommer också att inverka på tiden som behövs för att nå fullständig effekt i plasmakoncentrationer. När behandlingen avslutas tar det 10-14 dagar innan den hämmande effekten försvinner. Om monitorering sker, rekommenderas detta de två första veckorna efter att letermovir har påbörjats och avslutats (se avsnitt Varningar och försiktighet) såväl som efter förändring av administreringssättet av letermovir. Läkemedel som transporteras av OATP1B1/3 Letermovir hämmar OATP1B1/3‑transportproteiner. Administrering av PREVYMIS kan leda till kliniskt relevanta ökningar av plasmakoncentrationer av samtidigt administrerade OATP1B1/3‑substrat. -Exempel på sådana läkemedel inkluderar HMG‑CoA‑reduktashämmare, fexofenadin, repaglinid och glyburid (se tabell 1). Vid jämförelse av behandlingsregimer med letermovir som administreras utan ciklosporin är effekten tydligare efter intravenös administrering än efter peroral administrering av letermovir. Omfattningen av OATP1B1/3‑hämningen på samtidigt administrerade läkemedel är troligen större när PREVYMIS administreras samtidigt som ciklosporin (en potent hämmare av OATP1B1/3). Detta bör beaktas när letermovir behandlingsregim ändras under behandling med ett OATP1B1/3-substrat. Läkemedel som metaboliseras av CYP2C9 och/eller CYP2C19 Samtidig administrering av PREVYMIS och vorikonazol (ett CYP2C19‑substrat) resulterade i signifikant minskade plasmakoncentrationer av vorikonazol, vilket tyder på att letermovir är en inducerare av CYP2C19. Även CYP2C9 induceras troligen. Letermovir kan minska exponeringen för CYP2C9 och/eller CYP2C19‑substrat vilket potentiellt kan resultera i subterapeutiska nivåer. -Exempel på sådana läkemedel inkluderar warfarin, vorikonazol, diazepam, lansoprazol, omeprazol, esomeprazol, pantoprazol, tilidin och tolbutamid (se tabell 1). Effekten förväntas vara mindre uttalad för peroral letermovir utan ciklosporin än för intravenös letermovir med eller utan ciklosporin eller peroral letermovir med ciklosporin. Detta ska beaktas när letermovir behandlingsregimer ändras under behandling med CYP2C9‑ eller CYP2C19‑substrat. Se även allmän information om induktion ovan, som gäller tidsaspekter av interaktionen. Läkemedel som metaboliseras av CYP2C8 Letermovir hämmar CYP2C8 in vitro men kan också inducera CYP2C8 baserat på dess induktionspotential. Nettoeffekten in vivo inte känd. -Ett exempel på ett läkemedel som huvudsakligen elimineras via CYP2C8 är repaglinid (se tabell 1). Samtidig användning av repaglinid och letermovir med eller utan ciklosporin rekommenderas inte. Läkemedel som transporteras av P‑gp i tarmen Letermovir är en inducerare av intestinalt P‑gp. Administrering av PREVYMIS kan resultera i kliniskt signifikant minskning i plasmakoncentrationer av samtidigt administrerade läkemedel som i hög grad transporteras av P‑gp i tarmen. Exempel på sådana läkemedel är dabigatran och sofosbuvir. Läkemedel som metaboliseras av CYP2B6, UGT1A1 eller transporteras av BCRP eller OATP2B1 Letermovir är en allmän inducerare in vivo men har också observerats hämma CYP2B6, UGT1A1, BCRP och OATP2B1 in vitro. Nettoeffekten in vivo är inte känd. Plasmakoncentrationer av läkemedel som är substrat till dessa enzymer eller transportörer kan därför öka eller minska när de administreras samtidigt som letermovir. Ytterligare monitorering kan rekommenderas, se förskrivarinformationen för sådana läkemedel. -Exempel på läkemedel som metaboliseras av CYP2B6 inkluderar bupropion. -Exempel på läkemedel som metaboliseras av UGT1A1 är raltegravir och dolutegravir. -Exempel på läkemedel som transporteras av BCRP inkluderar rosuvastatin och sulfasalazin. -Ett exempel på ett läkemedel som transporteras av OATP2B1 är celiprolol. Läkemedel som transporteras av den renala transportören OAT3 Data in vitro visar att letermovir är en hämmare av OAT3. Letermovir kan därför vara en hämmare av OAT3 in vivo. Plasmakoncentrationer av läkemedel som transporteras av OAT3 kan öka. -Exempel på läkemedel som transporteras av OAT3 inkluderar ciprofloxacin, tenofovir, imipenem och cilastatin. Allmän information Om dosjusteringar av samtidiga läkemedel görs på grund av behandling med PREVYMIS, ska doserna justeras på nytt när behandlingen med PREVYMIS har avslutats. En dosjustering kan bli nödvändig vid förändring av administreringssätt eller byte av immunsuppressivt läkemedel. Tabell 1 visar fastställda och potentiellt kliniskt signifikanta läkemedelsinteraktioner. De läkemedelsinteraktioner som beskrivs baseras på studier av PREVYMIS eller är läkemedelsinteraktioner som förväntas kunna förekomma med PREVYMIS (se avsnitt Kontraindikationer, Varningar och försiktighet, Farmakodynamik och Farmakokinetik). Tabell 1: Interaktioner och dosrekommendationer vid administrering med andra läkemedel. Observera att tabellen inte är heltäckande men ger exempel på kliniskt relevanta interaktioner. Se även den allmänna informationen gällande läkemedelsinteraktioner ovan. Om inte annat anges har interaktionsstudier utförts med oralt letermovir utan ciklosporin. Observera att interaktionspotentialen och kliniska konsekvenser kan vara annorlunda beroende på om letermovir administreras peroralt eller intravenöst, och om ciklosporin används samtidigt eller inte. Vid förändring av administreringssätt eller byte av immunsuppressivt läkemedel ska rekommendationen gällande samtidig administrering ses över. Samtidigt läkemedel Effekt på koncentrationen­† Medelvärdeskvot (90 % konfidensintervall) för AUC, Cmax (sannolik verkningsmekanism) Rekommendationer vid samtidig administrering med PREVYMIS Antibiotika nafcillin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Nafcillin kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och nafcillin rekommenderas inte. Antimykotika flukonazol (400 mg engångsdos)/letermovir (480 mg engångsdos) ↔ flukonazol AUC 1,03 (0,99; 1,08) Cmax 0,95 (0,92; 0,99) ↔ letermovir AUC 1,11 (1,01; 1,23) Cmax 1,06 (0,93; 1,21) Interaktionen vid steady state har inte studerats. Förväntad: ↔ flukonazol ↔ letermovir Ingen dosjustering behövs. itrakonazol (200 mg en gång dagligen peroralt)/letermovir (480 mg en gång dagligen peroralt) ↔ itrakonazol AUC 0,76 (0,71; 0,81) Cmax 0,84 (0,76; 0,92) ↔ letermovir AUC 1,33 (1,17; 1,51) Cmax 1,21 (1,05; 1,39) Ingen dosjustering behövs. posakonazol‡ (300 mg engångsdos)/letermovir (480 mg dagligen) ↔ posakonazol AUC 0,98 (0,82; 1,17) Cmax 1,11 (0,95; 1,29) Ingen dosjustering behövs. vorikonazol‡ (200 mg två gånger dagligen)/letermovir (480 mg dagligen) ↓ vorikonazol AUC 0,56 (0,51; 0,62) Cmax 0,61 (0,53; 0,71) (induktion av CYP2C9/19) Om samtidig administrering är nödvändig rekommenderas TDM av vorikonazol de två första veckorna efter att letermovir har påbörjats och avslutats såväl som efter förändring av administreringssättet av letermovir eller immunsuppressivt läkemedel. Antimykobakteriella medel rifabutin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Rifabutin kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och rifabutin rekommenderas inte. Rifampicin (600 mg engångsdos peroralt / letermovir (480 mg engångsdos peroralt) ↔letermovir AUC 2,03 (1,84; 2,26) Cmax 1,59 (1,46; 1,74) C24 2,01 (1,59; 2,54) (hämning av OATP1B1/3 och/eller P-gp) Flera doser rifampicin minskar plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och rifampicin rekommenderas inte. (600 mg engångsdos intravenöst) / letermovir (480 mg en gång dagligen peroralt) ↔ letermovir AUC 1,58 (1,38; 1,81) Cmax 1,37 (1,16; 1,61) C24 0,78 (0,65; 0,93) (hämning av OATP1B1/3 eller/och P-gp) (600 mg en gång dagligen peroralt) / letermovir (480 mg en gång dagligen peroralt) ↓ letermovir AUC 0,81 (0,67; 0,98) Cmax 1,01 (0,79; 1,28) C24 0,14 (0,11; 0,19) (Summan av hämning av OATP1B1/3 eller/och P-gp och induktion av P‑gp/UGT) (600 mg en gång dagligen peroralt (24 timmar efter rifampicin))§/ letermovir (480 mg en gång dagligen peroralt) ↓ letermovir AUC 0,15 (0,13; 0,17) Cmax 0,27 (0,22; 0,31) C24 0,09 (0,06; 0,12) (Induktion av P‑gp/UGT) Antipsykotiska medel tioridazin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Tioridazin kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och tioridazin rekommenderas inte. Endotelinantagonister bosentan Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Bosentan kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och bosentan rekommenderas inte. Antivirala medel aciklovir‡ (400 mg engångsdos)/letermovir (480 mg dagligen) ↔ aciklovir AUC 1,02 (0,87; 1,2) Cmax 0,82 (0,71; 0,93) Ingen dosjustering behövs. valaciklovir Interaktionen har inte studerats. Förväntad: ↔ valaciklovir Ingen dosjustering behövs. Naturläkemedel Johannesört (Hypericum perforatum) Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Johannesört kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och Johannesört är kontraindicerat. HIV läkemedel efavirenz Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) ↑ eller ↓ efavirenz (hämning eller induktion av CYP2B6) Efavirenz kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och efavirenz rekommenderas inte. etravirin, nevirapin, ritonavir, lopinavir Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Dessa antivirala medel kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och dessa antivirala medel rekommenderas inte. HMG-CoA-reduktashämmare atorvastatin‡ (20 mg engångsdos)/letermovir (480 mg dagligen) ↑ atorvastatin AUC 3,29 (2,84; 3,82) Cmax 2,17 (1,76; 2,67) (hämning av CYP3A, OATP1B1/3) Biverkningar associerade med statiner, såsom myopati, ska monitoreras noggrant. Dosen av atorvastatin ska inte överstiga 20 mg dagligen vid samtidig administrering med PREVYMIS#. Även om interaktionen inte har studerats förväntas ökningen i plasmakoncentrationer för atorvastatin vara större när PREVYMIS administreras samtidigt som ciklosporin än vid enbart PREVYMIS. Atorvastatin är kontraindicerat när PREVYMIS administreras samtidigt som ciklosporin. simvastatin, pitavastatin, rosuvastatin Interaktionen har inte studerats. Förväntad: ↑ HMG-CoA-reduktashämmare (hämning av CYP3A, OATP1B1/3) Letermovir kan öka plasmakoncentrationer av dessa statiner väsentligt. Samtidig administrering rekommenderas inte vid enbart PREVYMIS. När PREVYMIS administreras samtidigt som ciklosporin är användning av dessa statiner kontraindicerat. fluvastatin, pravastatin Interaktionen har inte studerats. Förväntad: ↑ HMG-CoA-reduktashämmare (hämning av OATP1B1/3 och/eller BCRP) Letermovir kan öka koncentrationer av statiner i plasma. Dosreducering av dessa statiner kan bli nödvändig vid samtidig administrering med PREVYMIS#. Biverkningar associerade med statiner, såsom myopati, ska monitoreras noga. När PREVYMIS administreras samtidigt som ciklosporin rekommenderas inte pravastatin. För fluvastatin kan en dosreducering vara nödvändig#. Biverkningar associerade med statiner, såsom myopati, ska monitoreras noggrant. Immunsuppressiva medel ciklosporin (50 mg engångsdos)/letermovir (240 mg dagligen) ↑ ciklosporin AUC 1,66 (1,51; 1,82) Cmax 1,08 (0,97; 1,19) (hämning av CYP3A) Om PREVYMIS administreras samtidigt som ciklosporin ska dosen PREVYMIS minskas till 240 mg en gång dagligen (se avsnitt Dosering och Farmakodynamik). Frekvent monitorering av koncentrationen ciklosporin i helblod ska göras under behandling, vid förändring i administreringssättet av PREVYMIS och vid utsättning av PREVYMIS. Dosen av ciklosporin justeras därefter#. ciklosporin (200 mg engångsdos)/letermovir (240 mg dagligen) ↑ letermovir AUC 2,11 (1,97; 2,26) Cmax 1,48 (1,33; 1,65) (hämning av OATP1B1/3) mykofenolatmofetil (1 g engångsdos)/letermovir (480 mg dagligen) ↔ mykofenolsyra AUC 1,08 (0,97; 1,20) Cmax 0,96 (0,82; 1,12) ↔ letermovir AUC 1,18 (1,04; 1,32) Cmax 1,11 (0,92; 1,34) Ingen dosjustering behövs. sirolimus‡ (2 mg engångsdos)/letermovir (480 mg dagligen) ↑ sirolimus AUC 3,40 (3,01; 3,85) Cmax 2,76 (2,48; 3,06) (hämning av CYP3A) Interaktionen har inte studerats. Förväntad: ↔ letermovir Frekvent monitorering av koncentrationen sirolimus i helblod ska göras under behandling, vid förändring i administreringssättet av PREVYMIS och vid utsättning av PREVYMIS. Dosen av sirolimus justeras därefter#. Frekvent monitorering av koncentrationer sirolimus rekommenderas vid initiering och utsättning av ciklosporin vid samtidig administrering med PREVYMIS. När PREVYMIS administreras samtidigt som ciklosporin, se även förskrivarinformationen för sirolimus gällande specifika doseringsrekommendationer vid användning av sirolimus tillsammans med ciklosporin. När PREVYMIS administreras samtidigt som ciklosporin, kan ökningen i koncentrationer sirolimus vara högre än vid enbart PREVYMIS. takrolimus (5 mg engångsdos)/letermovir (480 mg dagligen) ↑ takrolimus AUC 2,42 (2,04; 2,88) Cmax 1,57 (1,32; 1,86) (hämning av CYP3A) Frekvent monitorering av koncentrationen takrolimus i helblod ska göras under behandling, vid förändring i administreringssättet av PREVYMIS och vid utsättning av PREVYMIS. Dosen av takrolimus justeras därefter#. takrolimus (5 mg engångsdos)/letermovir (80 mg två gånger dagligen) ↔ letermovir AUC 1,02 (0,97; 1,07) Cmax 0,92 (0,84; 1,00) Orala preventivmedel etinylöstradiol (EE) (0,03 mg)/levonorgestrel (LNG)‡ (0,15 mg) engångsdos/letermovir (480 mg dagligen) ↔ EE AUC 1,42 (1,32; 1,52) Cmax 0,89 (0,83; 0,96) ↔ LNG AUC 1,36 (1,30; 1,43) Cmax 0,95 (0,86; 1,04) Ingen dosjustering behövs. Andra systemiskt verkande orala hormonella preventivmedel Risk för ↓ hormonella preventivmedel Letermovir kan minska plasmakoncentrationer av andra orala preventivmedel och därmed påverka deras effekt. För att tillräcklig preventiv effekt ska säkerställas med orala preventivmedel ska produkter som innehåller EE och LNG väljas. Antidiabetika repaglinid Interaktionen har inte studerats. Förväntad: ↑ eller ↓ repaglinid (induktion av CYP2C8, hämning av CYP2C8 och OATP1B) Letermovir kan öka eller minska plasmakoncentrationer av repaglinid. (Nettoeffekten är inte känd). Samtidig användning rekommenderas inte. När PREVYMIS administreras samtidigt som ciklosporin förväntas plasmakoncentrationer av repaglinid öka på grund av ytterligare hämning av OATP1B genom ciklosporin. Samtidig användning rekommenderas inte#. glyburid Interaktionen har inte studerats. Förväntad: ↑ glyburid (hämning av OATP1B1/3, hämning av CYP3A, induktion av CYP2C9) Letermovir kan öka plasmakoncentrationer av glyburid. Frekvent monitorering av koncentrationen glukos rekommenderas de två första veckorna efter att letermovir har påbörjats och avslutats såväl som efter förändring av administreringssättet av letermovir. När PREVYMIS administreras samtidigt som ciklosporin, se även förskrivarinformationen för glyburid gällande specifika doseringsrekommendationer. Antiepileptika (se även allmän information) karbamazepin fenobarbital Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Karbamazepin eller fenobarbital kan minska plamakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och karbamazepin eller fenobarbital rekommenderas inte. fenytoin Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) ↓ fenytoin (induktion av CYP2C9/19) Fenytoin kan minska plasmakoncentrationer av letermovir. Letermovir kan minska plasmakoncentrationer av fenytoin. Samtidig administrering av PREVYMIS och fenytoin rekommenderas inte. Orala antikoagulantia warfarin Interaktionen har inte studerats. Förväntad: ↓ warfarin (induktion av CYP2C9) Letermovir kan minska plasmakoncentrationer av warfarin. Frekvent monitorering av INR (International Normalised Ratio) ska göras när warfarin administreras tillsammans med behandling med PREVYMIS#. Monitorering rekommenderas de två första veckorna efter att letermovir har påbörjats och avslutats såväl som efter förändring av administreringssättet av letermovir eller immunsuppressivt läkemedel. dabigatran Interaktionen har inte studerats. Förväntad: ↓ dabigatran (induktion av intestinalt P‑gp) Letermovir kan minska plasmakoncentrationer av dabigatran och kan minska effekten av dabigatran. Samtidig användning av dabigatran ska undvikas på grund av risken för minskad effekt av dabigatran. När PREVYMIS administreras samtidigt med ciklosporin är dabigatran kontraindicerat. Sedativa läkemedel midazolam (1 mg engångsdos intravenöst) /letermovir (240 mg en gång dagligen peroralt) midazolam (2 mg engångsdos peroralt /letermovir (240 mg en gång dagligen peroralt) ↑ midazolam intravenöst: AUC 1,47 (1,37; 1,58) Cmax 1,05 (0,94; 1,17) peroralt: AUC 2,25 (2,04; 2,48) Cmax 1,72 (1,55; 1,92) (hämning av CYP3A) Noggrann klinisk monitorering för andningsdepression och/eller förlängd sedering ska iakttas vid samtidig administrering av PREVYMIS och midazolam. Dosjustering av midazolam ska övervägas#. Ökningen i midazolam plasmakoncentrationer kan vara högre när midazolam administreras peroralt vid klinisk dos tillsammans med letermovir än vid dosen som har studerats. Opioida agonister Exempel: alfentanil, fentanyl Interaktionen har inte studerats. Förväntad: ↑ opioider metaboliserade av CYP3A (hämning av CYP3A) Frekvent monitorering avseende biverkningar av dessa läkemedel rekommenderas under samtidig administrering. Dosen av opioider metaboliserade av CYP3A kan behöva justeras# (se avsnitt Varningar och försiktighet). Monitorering rekommenderas även vid förändring av administreringssätt. När PREVYMIS administreras samtidigt som ciklosporin kan ökningen i plasmakoncentrationer för opioider metaboliserade av CYP3A vara större. Noggrann klinisk övervakning för andningsdepression och/eller förlängd sedering ska iakttas vid samtidig administrering av PREVYMIS i kombination med ciklosporin och alfentanil eller fentanyl. Se respektive förskrivarinformation (se avsnitt Varningar och försiktighet). Antiarytmika amiodaron Interaktionen har inte studerats. Förväntad: ↑ amiodaron (främst hämning av CYP3A och hämning eller induktion av CYP2C8) Letermovir kan öka plasmakoncentrationer av amiodaron. Frekvent monitorering av biverkningar relaterade till amiodaron rekommenderas vid samtidig administrering. När amiodaron och PREVYMIS administreras samtidigt ska monitorering av koncentrationen amiodaron utföras regelbundet. kinidin Interaktionen har inte studerats. Förväntad: ↑ kinidin (hämning av CYP3A) Letermovir kan öka plasmakoncentrationer av kinidin. Noggrann klinisk monitorering ska iakttas vid samtidig administrering av PREVYMIS och kinidin. Se respektive förskrivarinformation#. Kardiovaskulära läkemedel digoxin‡ (0,5 mg engångsdos)/letermovir (240 mg två gånger dagligen) ↔ digoxin AUC 0,88 (0,80; 0,96) Cmax 0,75 (0,63; 0,89) (induktion av P‑gp) Ingen dosjustering behövs. Protonpumpshämmare omeprazol Interaktionen har inte studerats. Förväntad: ↓ omeprazol (induktion av CYP2C19) Interaktionen har inte studerats. Förväntad: ↔ letermovir Letermovir kan minska plasmakoncentrationer av CYP2C19‑substrat. Klinisk monitorering och dosjustering kan vara nödvändigt. pantoprazol Interaktionen har inte studerats. Förväntad: ↓ pantoprazol (troligen på grund av induktion av CYP2C19) Interaktionen har inte studerats. Förväntad: ↔ letermovir Letermovir kan minska plasmakoncentrationer av CYP2C19‑substrat. Klinisk monitorering och dosjustering kan vara nödvändigt. Vakenhetsreglerande medel modafinil Interaktionen har inte studerats. Förväntad: ↓ letermovir (induktion av P‑gp/UGT) Modafinil kan minska plasmakoncentrationer av letermovir. Samtidig administrering av PREVYMIS och modafinil rekommenderas inte. *Tabellen är inte heltäckande. †­ ↓ = minskning, ↑ = ökning ↔ = ingen kliniskt relevant förändring ‡ Envägs‑interaktionsstudie som bedömde effekten av letermovir på samtidigt administrerat läkemedel. §Dessa data är effekten av rifampicin på letermovir 24 timmar efter den sista rifampicindosen. #Se respektive förskrivarinformation. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Det finns inga data från användningen av letermovir i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). PREVYMIS rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel",
        "breastfeeding": "Det är okänt om letermovir utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att letermovir utsöndras i mjölk (se avsnitt Prekliniska uppgifter). En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med PREVYMIS efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Ingen effekt på honråttors fertilitet har iakttagits. Irreversibel testikeltoxicitet och nedsatt fertilitet har observerats hos hanråttor, men inte hos möss eller apor av hankön.",
        "driving": "PREVYMIS kan ha mindre effekt på förmågan att framföra fordon och använda maskiner. Trötthet och yrsel har rapporterats hos vissa patienter under behandling med PREVYMIS. Detta kan påverka patientens förmåga att framföra fordon och använda maskiner (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerhetsutvärderingen av PREVYMIS baserades på tre fas 3‑studier. HSCT I P001 fick 565 HSCT‑mottagare PREVYMIS eller placebo till och med vecka 14 efter transplantation. Säkerhetsuppföljning skedde till och med vecka 24 efter transplantation (se avsnitt Farmakodynamik). De vanligaste biverkningarna som rapporterades hos minst 1 % av patienterna i gruppen som fick PREVYMIS och med en frekvens som översteg den för placebo var illamående (7,2 %), diarré (2,4 %) och kräkningar (1,9 %). De vanligaste biverkningarna som ledde till avbruten behandling med PREVYMIS var illamående (1,6 %), kräkningar (0,8 %) och buksmärtor (0,5 %). I P040 fick 218 HSCT‑mottagare PREVYMIS eller placebo från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT. Säkerhetsuppföljning skedde till och med vecka 48 efter HSCT (se avsnitt Farmakodynamik). De rapporterade biverkningarna överensstämde med säkerhetsprofilen för PREVYMIS som karakteriseras i studie P001. Njurtransplantation I P002 fick 292 mottagare av njurtransplantation PREVYMIS till och med vecka 28 (~200 dagar) efter transplantationen (se avsnitt Farmakodynamik). Sammanfattande tabell över biverkningar Följande biverkningar har förekommit hos patienter som fått PREVYMIS i kliniska studier. Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) eller mycket sällsynta (<1/10 000). Tabell 2: Biverkningar identifierade med PREVYMIS Frekvens Biverkning Immunsystemet Mindre vanliga överkänslighet Metabolism och nutrition Mindre vanliga minskad aptit Centrala och perifera nervsystemet Mindre vanliga dysgeusi, huvudvärk Öron och balansorgan Mindre vanliga yrsel Magtarmkanalen Vanliga illamående, diarré, kräkningar Mindre vanliga buksmärtor Lever och gallvägar Mindre vanliga förhöjt alaninaminotransferas, förhöjt aspartataminotransferas Muskuloskeletala systemet och bindväv Mindre vanliga muskelryckningar Njurar och urinvägar Mindre vanliga förhöjt blodkreatinin Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga trötthet, perifert ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen erfarenhet av överdosering av PREVYMIS hos människa. I kliniska fas 1‑studier fick 86 friska frivilliga PREVYMIS i doser från 720 mg/dag till 1 440 mg/dag i upp till 14 dagar. Biverkningsprofilen var likartad den som sågs vid den kliniska dosen 480 mg/dag. Det finns ingen specifik antidot vid överdosering av PREVYMIS. Vid en överdosering rekommenderas att patienten övervakas avseende biverkningar och att lämplig symtomatisk behandling sätts in. Det är inte känt om dialys leder till någon meningsfull eliminering av PREVYMIS från cirkulationen.",
        "pharmacodynamic": "Verkningsmekanism Letermovir hämmar DNA‑terminaskomplexet hos CMV, vilket krävs för klyvning och paketering av nyproducerat viralt DNA. Letermovir påverkar formationen av normallånga genom och interfererar med virionernas mognad. Antiviral aktivitet Genomsnittligt EC50 för letermovir vid jämförelse med en samling kliniska CMV‑isolat i en cellodlingsmodell av infektion var 2,1 nM (från 0,7 till 6,1 nM, n=74). Virusresistens I cellodling CMV‑generna UL51, UL56 och UL89 kodar för subenheter av DNA‑terminas hos CMV. Muterat CMV med minskad känslighet för letermovir har bekräftats i cellodling. EC50 för rekombinant, muterat CMV som uttrycker substitutioner i pUL51 (P91S), pUL56 (C25F, S229F, V231A, V231L, V236A, T244K, T244R, L254F, L257F, L257I, F261C, F261L, F261S, Y321C, L328V, M329T, A365S, N368D), och pUL89 (N320H, D344E) var 1,6 till < 10 gånger högre än för referensvirus av vildtyp. Dessa substitutioner är sannolikt inte kliniskt relevanta. EC50 för rekombinant muterat CMV som uttrycker pUL51‑substitution A95V eller pUL56 substitutionerna N232Y, V236L, V236M, E237D, E237G, L241P, K258E, C325F, C325R, C325W, C325Y, R369G, R369M, R369S och R369T var 10 till 9 300 gånger högre än för referensvirus av vildtyp. En del av dessa substitutioner har observerats hos patienter som uppvisat misslyckad profylaktisk behandling i kliniska studier (se nedan). I kliniska studier I en fas 2b‑studie studerades letermovir i doser om 60, 120 och 240 mg/dag eller placebo i upp till 84 dagar hos 131 HSCT‑mottagare. I denna studie utfördes DNA‑sekvensanalys av en utvald region i UL56 (aminosyrorna 231 till 369) på prover från 12 patienter som genomgått en misslyckad profylaktisk behandling med letermovir, och för vilka prover fanns tillgängliga för analys. En patient (som fick 60 mg/dag) hade en genotypvariant (GV) som var resistent mot letermovir (V236M). I en fas 3‑studie (P001) utfördes DNA‑sekvensanalys på hela kodningsregionen i UL56 och UL89 på prover från 40 patienter i FAS‑populationen som genomgått en misslyckad profylaktisk behandling med letermovir, och för vilka prover fanns tillgängliga för analys. Två patienter hade en GV som var resistent mot letermovir, båda med identifierad substitution i pUL56. En patient hade substitutionen V236M och den andra patienten hade substitutionen E237G. Ytterligare en patient som hade påvisbar CMV‑DNA vid behandlingsstart (och därför inte ingick i FAS‑populationen) hade pUL56‑substitutioner, C325W och R369T, vilket upptäcktes efter avslutad behandling med letermovir. I en fas 3‑studie (P040) utfördes DNA‑sekvensanalys på hela kodningsregionen i UL51, UL56 och UL89 på prover från 32 patienter (oavsett behandlingsgrupp) som genomgått en misslyckad profylaktisk behandling eller som avbröt tidigt med CMV‑viremi. Det detekterades inga substitutioner associerade med resistens mot letermovir över den validerade analysgränsen på 5 %. I en fas 3‑studie (P002) utfördes DNA‑sekvensanalys på hela kodningsregionen i UL51, UL56 och UL89 på prover från 52 patienter som behandlades med letermovir genomgått en CMV‑sjukdom eller som avbröt tidigt med CMV‑viremi. Det detekterades inga substitutioner associerade med resistens mot letermovir över den validerade analysgränsen på 5 %. Korsresistens Korsresistens med läkemedel som har en annan verkningsmekanism är osannolik. Letermovir är fullständigt aktivt mot viruspopulationer med substitutioner som ger resistens mot CMV‑DNA-polymerashämmare (ganciklovir, cidofovir och foskarnet). En panel av rekombinanta CMV‑stammar med substitutioner som ger resistens mot letermovir var totalt känsliga för cidofovir, foskarnet och ganciklovir med undantag av en rekombinant stam med pUL56 E237G‑substitution vilket ger 2,1‑faldig minskning av känsligheten för ganciklovir jämfört med vildtypen. Hjärtats elektrofysiologi Effekten av letermovir på QTc‑intervallet har undersökts vid doser på upp till 960 mg intravenöst i en randomiserad, engångsdos, aktiv (moxifloxacin 400 mg peroralt) och placebokontrollerad, 4‑perioders, noggrann crossover‑studie av QT på 38 friska frivilliga. Letermovir förlänger inte QTc i någon kliniskt relevant utsträckning efter en intravenös dos om 960 mg, som ger plasmakoncentrationer ungefär 2 gånger så höga som en intravenös dos om 480 mg. Klinisk effekt och säkerhet Vuxna CMV‑seropositiva mottagare [R+] av en allogen hematopoetisk stamcellstransplantation P001: Profylax till och med vecka 14 (~100 dagar) efter HSCT För att utvärdera profylaktisk behandling med letermovir som förebyggande åtgärd mot CMV‑infektion eller ‑sjukdom, undersöktes effekten av letermovir i en dubbelblind, placebokontrollerad, multicenterstudie i fas 3 (P001) på vuxna CMV‑seropositiva mottagare [R+] av en allogen HSCT. Patienterna randomiserades (2:1) till att få antingen letermovir i dosen 480 mg en gång dagligen, justerat till 240 mg om det gavs samtidigt med ciklosporin, eller placebo. Randomiseringen stratifierades efter studieklinik och risk för CMV‑reaktivering (hög respektive låg) när patienterna skrevs in i studien. Letermovir sattes in efter HSCT (dag 0‑28 efter HSCT) och fortgick till och med vecka 14 efter HSCT. Letermovir gavs antingen peroralt eller intravenöst. Dosen var densamma oavsett administreringsväg. Patienterna monitorerades till och med vecka 24 efter HSCT för bedömning av det primära effektmåttet med kontinuerlig uppföljning till och med vecka 48 efter HSCT. Patienterna monitorerades veckovis för CMV‑DNA till vecka 14 efter HSCT, och därefter varannan vecka till vecka 24 efter HSCT. Preemptiv standardbehandling mot CMV påbörjades om nivån av CMV‑DNA ansågs klinisk signifikant. Patienterna fortsatte att följas upp till och med vecka 48 efter HSCT. Av de 565 behandlade patienterna fick 373 letermovir (varav 99 patienter som fick minst en intravenös dos) och 192 fick placebo (varav 48 patienter som fick minst en intravenös dos). Mediantiden tills behandlingen med letermovir inleddes var 9 dagar efter transplantation. Trettiosju procent (37 %) av patienterna hade engraftment vid baseline. Medianåldern var 54 år (intervall: 18 till 78 år); 56 (15,0 %) av patienterna var 65 år eller äldre; 58 % var män, 82 % var vita, 10 % var asiater, 2 % var svarta eller afrikaner och 7 % var latinamerikaner. Vid baseline fick 50 % av patienterna myeloablativ behandling, 52 % fick ciklosporin och 42 % fick takrolimus. De vanligaste huvudorsakerna till transplantation var akut myeloisk leukemi (38 %), myeloblastiskt syndrom (15 %) eller lymfom (13 %). Tolv procent (12 %) av patienterna var positiva för CMV‑DNA vid baseline. Vid baseline hade 31 % av patienterna hög risk för reaktivering, definierat som ett eller fler av följande kriterier: HLA (Human Leukocyte Antigen) relaterad donator (syskon) med minst en mismatch på ett av följande tre HLA‑loci: HLA‑A, ‑B eller ‑DR, haploidentisk donator; icke‑besläktad donator med minst en mismatch på ett av följande fyra HLA‑loci: HLA‑A, ‑B, ‑C eller ‑DRB1; användning av navelsträngsblod som stamcellskälla; användning av transplantat som genomgått T‑cellsdepletion ex vivo; Graft-Versus-Host Disease (GVHD) av grad 2 eller högre som kräver systemisk kortikosteroidbehandling. Primärt effektmått Det primära effektmåttet för kliniskt signifikant CMV‑infektion i P001 definierades som incidensen av CMV‑DNAemi som motiverade preemptiv behandling (PET) mot CMV, eller förekomst av CMV‑organsjukdom. Principen Avbruten behandling = Terapisvikt (NC=F, Non‑Completer = Failure) användes, vilket innebar att patienter som avbröt studien före vecka 24 efter HSCT eller för vilka något resultat missats vecka 24 efter HSCT räknades som misslyckanden. Letermovir uppvisade bättre effekt än placebo i analysen av det primära effektmåttet, se tabell 3. Den beräknade differensen på ‑23,5 % var statistiskt signifikant (ensidigt p‑värde <0,0001). Tabell 3: P001: Effektresultat hos HSCT‑mottagare (princip NC=F, FAS‑population) Parameter Letermovir (N=325) n (%) Placebo (N=170) n (%) Primärt effektmått (Andel patienter med misslyckad profylaktisk behandling vid vecka 24) Skäl till misslyckande­†­ Kliniskt signifikant CMV‑infektion Nivåer av CMV‑DNA som motiverar PET mot CMV CMV‑organsjukdom Studieavbrott Avsaknad av resultat Stratumjusterad behandlingsdifferens (letermovir‑placebo)§ Differens (95 % KI) p‑värde 122 (37,5) 57 (17,5) 52 (16,0) 5 (1,5) 56 (17,2) 9 (2,8) ‑23,5 (‑32,5; ‑14,6) <0,0001 103 (60,6) 71 (41,8) 68 (40,0) 3 (1,8) 27 (15,9) 5 (2,9) ­† Misslyckandekategorierna är ömsesidigt uteslutande och bygger på kategoriernas hierarki i den ordning som anges. § 95 % KI och p‑värde för behandlingsdifferens i procentuell respons beräknades med stratumjusterad Mantel-Haenszel-metod, där differensen viktades efter det harmoniska genomsnittet av sampelstorleken för varje stratum (hög eller låg risk). Ett ensidigt p‑värde på ≤0,0249 användes för att fastställa statistisk signifikans. FAS=fullständigt analysset. I FAS ingår randomiserade patienter som fått minst en dos studieläkemedel. Patienter med detekterbart CMV‑DNA vid baseline utesluts. Princip för hantering av saknade värden: Avbruten behandling = Terapisvikt (NC=F, Non‑Completer=Failure) approach. Med NC=F-principen definierades misslyckande som de patienter som hade en kliniskt signifikant CMV‑infektion eller som avbröt studien i förtid eller saknade ett resultat till och med besöket vecka 24 efter transplantation. N = antal patienter i varje behandlingsgrupp. n (%) = antal (procent) av patienterna i varje delkategori. Observera: Andelen patienter med detekterbart viralt CMV‑DNA vid dag 1 och som utvecklade kliniskt signifikant CMV‑infektion till och med vecka 24 efter HSCT var 64,6 % (31/48) i gruppen som fick letermovir jämfört med 90,9 % (20/22) i placebogruppen. Den uppskattade skillnaden (95 % KI för skillnaden) var ‑26,1 % (‑45,9 %; ‑6,3 %) med ett nominellt, ensidigt p‑värde <0,0048. Faktorer som associerades med CMV DNAemi efter vecka 14 efter HSCT hos patienter behandlade med letermovir var hög risk för reaktivering av CMV vid baseline, GVHD, användning av kortikosteroider och CMV‑seronegativ donator. Figur 1: P001: Kaplan-Meier-diagram över tid till initiering av PET mot CMV eller debut för CMV‑organsjukdom till och med vecka 24 efter transplantation hos HSCT‑mottagare (FAS‑population) Det fanns ingen skillnad i incidensen för eller tid till engraftment mellan PREVYMIS och placebogruppen. Letermovir hade konsekvent bättre effekt i undergrupperna, vilka var låg och hög risk för reaktivering av CMV, konditionerande regimer samt samtidiga immunsuppressiva regimer (se figur 2). Figur 2: P001: Forest plot över andelen patienter som påbörjade PET‑behandling mot CMV, eller med CMV‑organsjukdom till och med vecka 24 efter HSCT, för valda undergrupper (NC=F metod, FAS population) P040: Profylax från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT Effekten av att förlänga profylaktisk behandling med letermovir från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT hos patienter med risk för sen CMV‑infektion och ‑sjukdom undersöktes i en dubbelblind, placebokontrollerad, multicenterstudie i fas 3 (P040) på vuxna CMV‑seropositiva mottagare [R+] av en allogen HSCT. Kvalificerade patienter som fullföljde profylaktisk behandling med letermovir till och med ~100 dagar efter HSCT randomiserades (2:1) till att få antingen letermovir eller placebo från vecka 14 till och med vecka 28 efter HSCT. Patienterna monitorerades till och med vecka 28 efter HSCT för bedömning av det primära effektmåttet med kontinuerlig uppföljning utan profylax till och med vecka 48 efter transplantation. Av de 218 behandlade patienterna fick 144 letermovir och 74 fick placebo. Medianåldern var 55 år (intervall: 20 till 74 år); 62 % var män, 79 % var vita, 11 % var asiater, 2 % var svarta och 10 % var latinamerikaner. De vanligaste orsakerna till transplantation var akut myeloisk leukemi (42 %), akut lymfatisk leukemi (15 %) och myeloblastiskt syndrom (11 %). Vid inskrivning i studien hade alla patienter riskfaktorer för sen CMV‑infektion eller ‑sjukdom, varav 64 % hade två eller flera riskfaktorer. De inkluderade riskfaktorerna var HLA relaterad donator (syskon) med minst en mismatch på ett av följande tre HLA‑loci: HLA‑A, ‑B eller ‑DR, haploidentisk donator; icke-besläktad donator med minst en mismatch på ett av följande fyra HLA-loci: HLA‑A, ‑B, ‑C eller -DRB1; användning av navelsträngsblod som stamcellskälla; användning av transplantat som genomgått T‑cellsdepletion ex vivo; mottagande av anti‑tymocyt globulin; mottagande av alemtuzumab; användning av systemisk prednisolon (eller motsvarande) i en dos på ≥1 mg/kg kroppsvikt per dag. Primärt effektmått Det primära effektmåttet i P040 var incidensen av kliniskt signifikant CMV‑infektion till och med vecka 28 efter HSCT. Kliniskt signifikant CMV‑infektion definierades som förekomsten av antingen CMV‑organsjukdom eller initiering av anti‑CMV‑PET baserat på dokumenterad CMV‑viremi och patientens kliniska tillstånd. Principen Observerad Terapisvikt (OF= Observed Failure) användes, vilket innebar att patienter som utvecklade klinisk signifikant CMV‑infektion eller som i förtid avbröt studien med viremi räknades som misslyckanden. Letermovir uppvisade bättre effekt än placebo i analysen av det primära effektmåttet, se tabell 4. Den beräknade differensen på -16,1 % var statistiskt signifikant (ensidigt p‑värde <0,0005). Effekten av letermovir hade konsekvent fördel över undergrupperna baserat på patientens egenskaper (ålder, kön, etnicitet) och riskfaktorer för sen CMV‑infektion och ‑sjukdom. Tabell 4: P040: Effektresultat hos HSCT‑mottagare med risk för sen CMV‑infektion och ‑sjukdom (princip OF, FAS population) Parameter Letermovir (~200 dagar letermovir) (N=144) n (%) Placebo (~100 dagar letermovir) (N=74) n (%) Misslyckanden* 4 (2,8) 14 (18,9) Kliniskt signifikant CMV‑infektion till och med vecka 28† 2 (1,4) 13 (17,6) Initiering av PET baserat på dokumenterad CMV‑viremi 1 (0,7) 11 (14,9) CMV‑organsjukdom 1 (0,7) 2 (2,7) Studieavbrott med CMV‑viremi före vecka 28 2 (1,4) 1 (1,4) Stratumjusterad behandlingsdifferens (letermovir (~200 dagar letermovir)-placebo (~100 dagar letermovir))‡ Differens (95 % KI) -16,1 (-25,8; -6,5) 0,0005 p‑värde * Misslyckandekategorierna är ömsesidigt uteslutande och bygger på kategoriernas hierarki i den ordning som anges. † Kliniskt signifikant CMV‑infektion definierades som CMV‑organsjukdom (bevisad eller trolig) eller initiering av PET baserat på dokumenterad CMV‑viremi och patientens kliniska tillstånd. ‡ 95 % KI och p‑värde för behandlingsdifferens i procentuell respons beräknades med stratumjusterad Mantel-Haenszel-metod, där differensen viktades efter det harmoniska genomsnittet av sampelstorleken för varje stratum (haploidentisk donator ja eller nej). Ett ensidigt p‑värde på ≤0,0249 användes för att fastställa statistisk signifikans. Princip för hantering av saknade värden: Observerad Terapisvikt (OF= Observed Failure) principen. Med OF principen, definierades misslyckande som de patienter som hade en kliniskt signifikant CMV‑infektion eller som i förtid avbröt studien med CMC‑viremi från vecka 14 (~100 dagar) till och med vecka 28 (~200 dagar) efter HSCT. N = antal patienter i varje behandlingsgrupp. n (%) = antal (procent) av patienterna i varje delkategori. P002: Vuxna CMV seronegativa mottagare av en njurtransplantation från en CMV‑seropositiv donator[D+/R-] För att utvärdera profylaktisk behandling med letermovir som förebyggande åtgärd mot CMV‑sjukdom hos mottagare av njurtransplantation, undersöktes effekten av letermovir i en dubbelblind, aktiv komparator‑kontrollerad non-inferiority‑multicenterstudie i fas 3 (P002) hos vuxna mottagare av njurtransplantation vid hög risk [D+/R-]. Patienterna randomiserades (1:1) till att få antingen letermovir eller valganciklovir. Letermovir gavs samtidigt med aciklovir. Valganciklovir gavs samtidigt med placebo till aciklovir. Randomiseringen stratifierades efter användning eller icke‑användning av starkt cytolytisk, anti‑lymfocytimmunoterapi under induktionen. Letermovir eller valganciklovir sattes in mellan dag 0 och dag 7 efter njurtransplantation och fortgick till och med vecka 28 (~200 dagar) efter transplantation. Patienterna monitorerades till och med vecka 52 efter transplantation. Av de 589 behandlade patienterna fick 292 letermovir och 297 fick valganciklovir. Medianåldern var 51 år (intervall: 18 till 82 år); 72 % var män, 84 % var vita, 2 % var asiater, 9 % var svarta, 17 % var latinamerikaner och 60 % fick en njure från en avliden donator. De vanligaste huvudorsakerna till transplantation var medfödd cystisk njursjukdom (17 %), hypertension (16 %) och diabetes/diabetesnefropati (14 %). Primärt effektmått Det primära effektmåttet i P002 var incidensen av CMV‑sjukdom (CMV‑organsjukdom eller CMV‑syndrom, bekräftat av en oberoende bedömningskommitté) till och med vecka 52 efter transplantation. Principen OF användes, vilket innebar att patienter som avbröt studien i förtid av någon anledning eller som saknade data vid tidpunkten inte räknades som misslyckanden. Letermovir demonstrerade non‑inferiority jämfört med valganciklovir i analysen av primära effektmåtten, se tabell 5. Tabell 5: P002 Effektresultat hos mottagare av njurtransplantation (princip OF, FAS population) Parameter Letermovir (N=289) n (%) Valganciklovir (N=297) n (%) CMV‑sjukdom* till och med vecka 52 30 (10,4) 35 (11,8) Stratumjusterad behandlingsdifferens (letermovir-valganciklovir)† Differens (95 % KI) -1,4 (-6,5; 3,8)‡ * CMV‑sjukdomsfall bekräftade av en oberoende bedömningskommitté. † 95 % KI för behandlingsdifferens i procentuell respons beräknades med stratumjusterad Mantel-Haenszel-metod, där differensen viktades efter det harmoniska genomsnittet av sampelstorleken för varje stratum (användning/icke‑användning av stark cytolytisk, anti lymfocytimmunterapi under induktion. ‡ Baserat på en non-inferiority marginal på 10 %, är letermovir non inferior jämfört med valganciklovir. Princip för hantering av saknade värden: Observerad Terapisvikt (OF= Observed Failure) principen. Med OF principen, räknas de patienter som avbröt studien i förtid av någon anledning inte som misslyckanden. Observera: Patienter som randomiserade till letermovir‑gruppen fick aciklovirprofylax mot herpes simplex virus (HSV) och varicella zoster virus (VZV). Patienter som randomiserades till valganciklovir‑gruppen fick en placebo till aciklovir. N = antal patienter i varje behandlingsgrupp. n (%) = antal (procent) av patienterna i varje delkategori. Effekten var jämförbar över undergrupperna, inklusive kön, ålder, etnicitet, region och användning/icke användning av stark cytolytisk, anti lymfocytimmunterapi under induktion. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för profylaktisk behandling med PREVYMIS mot CMV‑infektion hos en eller flera grupper av den pediatriska populationen (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Hos friska frivilliga har farmakokinetiken för letermovir beskrivits efter peroral och intravenös administrering. Exponeringen för letermovir ökade mer än dosproportionellt vid såväl peroral som intravenös administrering. Mekanismen är troligen mättnad/autohämning av OATP1B1/3. Farmakokinetiken för letermovir har också beskrivits efter peroral och intravenös administrering hos HSCT‑mottagare (tabell 6) och efter peroral administrering hos njurtransplantation‑mottagare (tabell 7). Friska frivilliga Det geometriska medelvärdet för AUC och Cmax vid steady state var 71 500 ng•h/ml respektive 13 000 ng/ml, med 480 mg peroralt letermovir en gång dagligen. Letermovir nådde steady state inom 9‑10 dagar med en ackumuleringskvot på 1,2 för AUC och 1,0 för Cmax. HSCT‑mottagare AUC för letermovir beräknades genom populationsfarmakokinetisk analys av fas 3‑data i P001 (se tabell 6). Skillnader i exponering för de olika behandlingsregimerna är inte kliniskt relevanta. Effekt sågs konsekvent över hela exponeringsintervallet i P001. Tabell 6: AUC (ng•h/ml) för letermovir hos HSCT‑mottagare Behandlingsregim Median (90 % prediktionsintervall)* 480 mg peroralt, utan ciklosporin 34 400 (16 900; 73 700) 480 mg intravenöst, utan ciklosporin 100 000 (65 300; 148 000) 240 mg peroralt, med ciklosporin 60 800 (28 700; 122 000) 240 mg intravenöst, med ciklosporin 70 300 (46 200; 106 000) *Post-hoc-prediktion av populationen i populationsfarmakokinetisk analys med fas 3‑data Njurtransplantation‑mottagare AUC för letermovir beräknades genom populationsfarmakokinetisk analys av fas 3‑data i P002 (se tabell 7). Effekt sågs konsekvent över hela exponeringsintervallet i P002. Tabell 7: AUC (ng•h/ml) för letermovir hos njurtransplantation‑mottagare Behandlingsregim Median (90 % prediktionsintervall)* 480 mg peroralt, utan ciklosporin 62 200 (28 900; 145 000) 240 mg peroralt, med ciklosporin 57 700 (26 900; 135 000) * Medianer och 90 % prediktionsintervall baseras på simulationer med fas 3 ‑populationsfarmakokinetisk modell med interindividuell variabilitet. Observera: Farmakokinetik för letermovir studerades inte efter intravenös administrering hos mottagare av njurtransplantation, däremot är den projicerade AUC efter intravenös administrering lik den modell för förväntad AUC efter intravenös administrering hos HSCT‑mottagare (tabell 6) Absorption Letermovir absorberades snabbt med en mediantid till maximal plasmakoncentration (Tmax) mellan 1,5 och 3,0 timmar, och sjönk bifasiskt. Hos HSCT‑mottagare beräknades biotillgängligheten för letermovir till cirka 35 % vid en peroral dos om 480 mg letermovir en gång dagligen, administrerat utan ciklosporin. Interindividuell variabilitet för biotillgängligheten beräknades till cirka 37 %. Hos mottagare av njurtransplantation beräknades biotillgängligheten för letermovir till cirka 60 % vid en peroral dos om 480 mg letermovir en gång dagligen, administrerat utan ciklosporin. Effekt av ciklosporin Hos HSCT‑mottagare ökade samtidig administrering av ciklosporin plasmakoncentrationen av letermovir på grund av hämning av OATP1B. Biotillgängligheten för letermovir beräknades till cirka 85 % efter en peroral dos om 240 mg letermovir en gång dagligen till patienter som fick samtidig administrering med ciklosporin. Om letermovir ges samtidigt med ciklosporin är den rekommenderade dosen letermovir 240 mg en gång dagligen (se avsnitt Dosering). Effekt av föda Hos friska frivilliga hade peroral administrering av en engångsdos letermovir om 480 mg tillsammans med en standardmåltid med högt fett- och kaloriinnehåll inte någon effekt på den totala exponeringen (AUC), och resulterade i en cirka 30‑procentig ökning av max‑nivåerna (Cmax) av letermovir. Letermovir kan administreras peroralt med eller utan föda så som det har gjorts i de kliniska studierna (se avsnitt Dosering). Distribution Baserat på populationsfarmakokinetiska analyser är genomsnittlig distributionsvolym vid steady state 45,5 liter efter intravenös administrering till HSCT‑mottagare. Letermovir är i hög utsträckning (98,2 %) bundet till humana plasmaproteiner in vitro. Detta oberoende av koncentrationsintervallet (3 till 100 mg/l) som utvärderats. Viss mättnad observerades vid lägre koncentrationer. Blod‑plasma‑kvoten för letermovir är 0,56 och oberoende av koncentrationsintervallet (0,1 till 10 mg/l) vid analys in vitro. I prekliniska distributionsstudier distribuerades letermovir till organ och vävnader med högsta koncentration i magtarmkanalen, gallvägarna och levern, och låga koncentrationer i hjärnan. Metabolism Majoriteten av letermovir-relaterade komponenter i plasma utgörs av oförändrad modersubstans (96,6 %). Inga viktigare metaboliter återfinns i plasma. Letermovir elimineras delvis genom glukuronidering som medieras av UGT1A1/3. Eliminering Genomsnittlig skenbar terminal halveringstid för letermovir är cirka 12 timmar vid dosen 480 mg intravenöst till friska frivilliga. De huvudsakliga elimineringsvägarna för letermovir är utsöndring via gallan och direkt glukoronidering. Processen involverar levertransportproteinerna OATP1B1 och 3 följt av glukoronidering katalyserad av UGT1A1/3. Baserat på populationsfarmakokinetiska analyser beräknas skenbart clearance av letermovir vid steady state till 4,84 liter/timme efter intravenös administrering av 480 mg till HSCT‑mottagare. Interindividuell variabilitet för clearance beräknades till cirka 24,6 %. Utsöndring Efter peroral administrering av radiomärkt letermovir återfanns 93,3 % av radioaktiviteten i feces. Majoriteten av letermovir utsöndras via gallan som oförändrad modersubstans och en mindre mängd (6 % av dosen) som metaboliten acylglukuronid i feces. Acylglukuronid är instabil i feces. Utsöndring av letermovir i urinen var försumbar (<2 % av dosen). Farmakokinetik i särskilda populationer Nedsatt leverfunktion AUC för fritt letermovir var ungefär 81 % och 4 gånger högre hos personer med måttligt (Child‑Pugh klass B [CP‑B], 7‑9 poäng) respektive kraftigt (Child‑Pugh klass C [CP‑C], 10‑15 poäng) nedsatt leverfunktion, jämfört med hos friska frivilliga. Förändringen i exponering av letermovir hos personer med måttligt nedsatt leverfunktion är inte kliniskt relevant. Markanta ökningar i exponering av fritt letermovir förväntas hos patienter med måttligt nedsatt leverfunktion i kombination med måttligt eller kraftigt nedsatt njurfunktion (se avsnitt Dosering). Nedsatt njurfunktion Klinisk studie i en population med nedsatt njurfunktion AUC för fritt letermovir var cirka 115 % och 81 % högre hos personer med måttligt (eGFR på 31,0‑56,8 ml/min/1,73m2) respektive kraftigt (eGFR på 11,9‑28,1 ml/min/1,73m2) nedsatt njurfunktion, jämfört med hos friska frivilliga. Förändringen i exponeringen av letermovir hos personer med måttligt till kraftigt nedsatt njurfunktion anses inte vara kliniskt relevant. Personer med ESRD har inte studerats. Efter njurtransplantation (P002) Baserat på populationsfarmakokinetiska analyser var AUC för letermovir cirka 12 %, 27 % och 35 % högre hos personer med lätt (CrCl större än eller lika med 60 till mindre än 90 ml/min), måttligt (CrCl större än eller lika med 30 till mindre än 60 ml/min) respektive kraftigt (CrCl större än eller lika med 15 till mindre än 30 ml/min) nedsatt njurfunktion, jämfört med patienter med CrCl större än eller lika med 90 ml/min. Dessa skillnader anses inte vara kliniskt relevanta. Vikt Baserat på populationsfarmakokinetiska analyser hos friska frivilliga beräknas AUC för letermovir vara 18,7 % lägre hos personer som väger 80‑100 kg än hos personer som väger 67 kg. Baserat på populationsfarmakokinetiska analyser hos njurtransplantation‑mottagare (P002) beräknas AUC för letermovir vara 26 % lägre hos personer som väger mer än 80 kg än hos patienter som väger mindre än eller lika med 80 kg. Dessa skillnader är inte kliniskt relevanta. Etnicitet Baserat på populationsfarmakokinetiska analyser hos friska frivilliga beräknas AUC för letermovir vara 33,2 % högre hos asiater än hos vita. Denna skillnad är inte kliniskt relevant. Kön Baserat på populationsfarmakokinetiska analyser finns det ingen skillnad i farmakokinetiken för letermovir hos kvinnor och män. Äldre Baserat på populationsfarmakokinetiska analyser har ålder ingen effekt på farmakokinetiken hos letermovir. Ingen dosjustering behövs baserat på ålder.",
        "preclinical-info": "Allmäntoxicitet Irreversibel testikeltoxicitet noterades endast hos råtta vid systemisk exponering (AUC) som var ≥3 gånger högre än exponeringen hos människa vid den rekommenderade dosen (RHD, recommended human dose). Denna toxicitet karakteriserades av degeneration av sädeskanaler, oligospermi och celldebris i bitestiklarna, med lägre testikel- och bitestikelvikt. Det var ingen testikeltoxicitet hos råtta vid jämförbar exponering (AUC) som den hos människa vid RHD. Testikeltoxicitet observerades inte hos möss eller apor vid de högsta doserna som testades, vid exponeringar som var upp till 4 respektive 2 gånger högre än den hos människa vid RHD. Relevansen för människa är inte känd. Det är känt att hydroxipropylbetadex kan orsaka njurvakuolisering hos råtta vid intravenösa doser som överstiger 50 mg/kg/dag. Vakuolisering sågs i njurarna hos råtta som fick letermovir intravenöst med 1 500 mg/kg/dag i en beredning med cyklodextrinhjälpämnet hydroxipropylbetadex. Karcinogenes En peroral karcinogenicitetsstudie på 6 månader hos RasH2‑transgena (Tg.RasH2) möss visade ingen evidens på tumörutveckling relevant för människa upp till de högsta testade doserna, 150 mg/kg/dag och 300 mg/kg/dag hos hanar respektive honor. Mutagenes Letermovir var inte gentoxiskt i ett batteri med in vitro och in vivo-analyser som inkluderade analyser av mikrobiell mutagenes samt kromosomavvikelser i ovarieceller från kinesisk hamster, eller i mikrokärnanalyser på möss in vivo. Reproduktion Fertilitet I fertilitetsstudier och studier av tidig embryonal utveckling hos råtta sågs inga effekter av letermovir på honornas fertilitet. Hos hanråttor sågs lägre spermiekoncentration, nedsatt spermierörlighet och försämrad fertilitet vid systemisk exponering på ≥3 gånger AUC hos människa vid RHD (se Allmäntoxicitet). I apor som fick letermovir fanns ingen evidens på testikeltoxicitet vid histopatologisk undersökning, mätning av testikelstorlek, analys av hormonnivå i blodet (follikelstimulerande hormon, inhibin B och testosteron) och spermieundersökning (antal, rörlighet och morfologi), vid systemisk exponering som var ungefär den dubbla mot AUC hos människa vid RHD. Utveckling Toxisk verkan hos moderdjuren (inklusive lägre viktökning) noterades hos råttor vid 250 mg/kg/dag (cirka 11 gånger AUC vid RHD). Hos avkomman sågs minskad fostervikt med försenad benbildning, något ödematösa foster samt ökad incidens av kort navelsträng och variationer och missbildningar av ryggkotor, revben och bäckenben. Inga effekter på moderdjuret och inga utvecklingseffekter noterades vid dosen 50 mg/kg/dag (cirka 2,5 gånger AUC vid RHD). Toxisk verkan hos moderdjuren (mortalitet och aborter) noterades hos kaniner vid 225 mg/kg/dag (cirka 2 gånger AUC vid RHD). Hos avkomman sågs ökad incidens av missbildningar och variationer i ryggkotor och revben. I studier av pre- och postnatal utveckling administrerades letermovir peroralt till dräktiga råttor. Inga utvecklingstoxiska effekter sågs upp till den högsta exponering som testades (2 gånger AUC vid RHD).",
        "composition": "Kvalitativ och kvantitativ sammansättning PREVYMIS 240 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 240 mg (12 ml per injektionsflaska) letermovir. Varje ml innehåller 20 mg letermovir. PREVYMIS 480 mg koncentrat till infusionsvätska, lösning Varje injektionsflaska innehåller 480 mg (24 ml per injektionsflaska) letermovir. Varje ml innehåller 20 mg letermovir. Hjälpämne(n) med känd effekt Detta läkemedel innehåller 23 mg (1 mmol) natrium per 240 mg injektionsflaska. Detta läkemedel innehåller 46 mg (2 mmol) natrium per 480 mg injektionsflaska. Varje dos om 240 mg (12 ml injektionsflaska) av detta läkemedel innehåller 1 800 mg hydroxipropylbetadex (cyklodextrin). Varje dos om 480 mg (24 ml injektionsflaska) av detta läkemedel innehåller 3 600 mg hydroxipropylbetadex (cyklodextrin). För mer information, se avsnitt Dosering. Förteckning över hjälpämnen Hydroxipropylbetadex (cyklodextrin) Natriumklorid Natriumhydroxid (E524) Vatten för injektionsvätskor",
        "incompatibility": "Inkompatibla läkemedel PREVYMIS koncentrat till infusionsvätska, lösning, är fysiskt inkompatibelt med amiodaronhydroklorid, amfotericin B (liposomalt), aztreonam, cefepimhydroklorid, ciprofloxacin, ciklosporin, diltiazemhydroklorid, filgrastim, gentamicinsulfat, levofloxacin, linezolid, lorazepam, midazolamhydroklorid, mykofenolatmofetilhydroklorid, ondansetron och palonosetron. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Inkompatibla material i infusionspåsar och infusionsset PREVYMIS koncentrat till infusionsvätska, lösning, är inte kompatibelt med infusionsslangar som innehåller mjukgöraren dietylhexylftalat (DEHP) och polyuretan. Detta läkemedel får inte användas med andra material i infusionspåsar och infusionsset förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Letermovir Miljörisk: Användning av letermovir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Letermovir bryts ned långsamt i miljön. Bioackumulering: Letermovir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.37*10-6 *A(100-R) PEC = 0.00016 μg/L Where: A = 1.15 kg (total sold amount API in Sweden year 2020, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata) (OECD 201) (Reference III): EC50 72h > 8.8 mg/L NOEC 72h = 8.8 mg/L No effects noted for any endpoint (yield and growth rate) Crustacean, water flea (Daphnia magna) (OECD 211) (Ref. IV): Chronic toxicity NOEC 21d = 1.2 mg/L (reproduction and length) Fish, fathead minnow (Pimephales promelas) (OECD 210) (Ref. V): Chronic toxicity NOEC 32d = 1 mg/L No effects noted for any endpoint (hatching, survival, growth) PNEC = 100 μg/L (1 mg/ L/ 10 based on the most sensitive NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00016 /100 = 1.6 x 10-6, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of letermovir has been considered to result in insignificant environmental risk. Biotic degradation Biodegradation in Activated Sludge 1% to CO2 in 28 days (OECD 314B) (Ref VI) DT50 = 6.7 days [14C] letermovir was evaluated for biodegradability in wastewater according to OECD Guideline 314B. Activated sludge was dosed with approximately 1 mg/L [14C] letermovir. Mass balance of the biotic sludge system ranged from 94.0 to 99.2% of the applied radioactivity (% AR) over the course of the study. Ultimate biodegradation (conversion to CO2) occurred at 1% AR in the biotic activated sludge test solutions at day 28. Five regions of radioactivity were observed in the HPLC/RAM analyses of the biotic sludge in addition to the parent peak. Two metabolites M1 and M2 were measured in concentrations greater than 10% by Day 28 (identified in the OECD 308 study, below). The overall primary biodegradation half-life of letermovir in the biotic sludge was calculated to be 6.7 days. The elimination rate constant, ke, was 0.1028 days-1. Sediment Transformation (OECD 308) (Ref. VII): Ultimate degradation < 1% DT50 (total system) = 22-34 days Transformation of [14C] letermovir was also evaluated in two aerobic sediment/water systems at 20°C for 100 days following OECD Guideline 308. Sediment/water systems were dosed with 1 mg/L [14C] letermovir. Carbon dioxide (CO2) produced due to biodegradation was trapped and measured over the test period. At each sampling interval, duplicate incubation vessels per water/sediment system were removed from each test system and the water layers were separated from sediment layers. The water layer from each test vessel was analyzed separately for [ 14C] letermovir and degradates. The sediment was then extracted once with 80:20 acetonitrile:purified reagent water (v:v) and once with 80:20:0.1 acetonitrile:purified reagent water:formic (v:v:v) for a total of two extractions. Beginning on day 3, the sediment was extracted a third time using 80:20:0.5 acetonitrile:purified reagent water:formic acid (v:v:v). The water and sediment extracts were radioassayed by LSC and then analyzed by high performance liquid chromatography with radiochemical detection (HPLC/RAM) to quantify [14C] letermovir and degradation products in the fractions. Radioactivity in the post extracted solids (sediment bound, PES) was quantified by combustion analysis and the liquid volatile organic traps were radioassayed by liquid scintillation counting (LSC). Average recovery ranged from 94.1 to 95.8% over the 100 day test period. Ultimate biodegradation of [14C] letermovir was observed in the aerobic samples with evolution of 14CO2 reaching an average maximum of 0.303 and 0.328% AR for the Taunton River and Weweantic River aerobic test samples, respectively, at Day 100. Generation of volatile organic compounds was negligible and observed < LOQ for the Taunton River aerobic test samples and at an average maximum of 0.026% AR for the Weweantic River aerobic test samples at Day 100. Evidence of primary biodegradation was observed for [14C] letermovir in the aerobic water/sediment test systems. Two major peaks (≥ 10% AR) were observed in some of the chromatograms for the Taunton River and Weweantic River samples (Met 1 and 7). Several minor peaks were observed in some of the chromatograms for the Taunton River and Weweantic River test samples. In all cases, these minor peaks represented less than 10% AR in the water and sediment extracts and were not characterized further. Further degradation of Met 1 was not apparent. Percentages in the total system continued to increase or remain constant through Day 100. For Met 7, further degradation was only noted in the Taunton River system. Percentages were 14% at Day 14 and decreased to 5.8% by Day 100. Linear regression of the data suggests a total system half-life of about 65days for Met 7. No trend in the percentage of Met 7 was observed in the Wewantic River system. Proposed structures for observed major degradates Met 1 and Met 7 were determined by LC-MS/MS. A proposed transformation pathway for [14C] letermovir was determined based on these proposed structures and HPLC-RAM analysis as presented below. Met 1 is proposed to be formed by dealkyation and then acetylation at the N proximate to the quinazoline moiety in letermovir. Met 7 is proposed to be formed by demethylation at the anisole moiety in letermovir. Justification of chosen biotic degradation phrase: Since half-life ≤ 120 days for total system, letermovir is slowly degraded in the environment. Bioaccumulation Partitioning coefficient (OECD 107) (Ref.VIII): Log Kow = 2.29 at pH 7 Justification of chosen bioaccumulation phrase: Since log Kow < 4, letermovir has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Smithers Viscient, 2014. \"Letermovir − 72-Hour Toxicity Test with the Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201\", Smithers Viscient, Wareham, MA, USA; Report 359.6857, 15 Jan 2015. Smithers Viscient, 2015. \"MK-8228 – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions Following OECD Guideline #211\", Smithers Viscient, Wareham, MA, USA; Report 359.6925, 23 December 2015. Smithers Viscient, 2016. \"MK-8228 – Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas)\", Smithers Viscient, Wareham, MA, USA; Report 359.6924, 07 March 2016. Smithers Viscient, 2016. \"[14C]MK-8228 – Determination of the Biodegradability of a Test Substance in Activated Sludge Based on OECD Method 314B\", Smithers Viscient, Wareham, MA, USA; Report 359.6929, 06 April 2016. Smithers Viscient, 2016. \"MK-8228 - Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308\", Smithers Viscient, Wareham, MA, USA; Report 359.6928, 10 June 2016. Smithers Viscient, 2016. \"MK-8228 - Determining the Partitioning Coefficient (nOctanol/Water) by the Shake-Flask Method Following OECD Guideline 107\", Smithers Viscient, Wareham, MA, USA; Report 359.6922, 27 January 2016.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska: 3 år Efter öppning: Använd omedelbart Förvaring av utspädd lösning Kemisk och fysikalisk stabilitet vid användning har visats i 48 timmar vid 25 °C och i 48 timmar vid 2‑8 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är användaren ansvarig för förvaringstid och -förhållanden vid användning och det bör normalt sett inte överskrida 24 timmar vid 2‑8 °C, om inte spädning har utförts under kontrollerade och validerade aseptiska former. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion PREVYMIS injektionsflaskor är endast avsedda för engångsbruk. Beredning Samma berednings- och administreringsanvisningar gäller för båda doserna. PREVYMIS koncentrat till infusionsvätska, lösning, måste spädas före intravenös användning. Inspektera injektionsflaskans innehåll efter missfärgning eller partiklar före spädning. PREVYMIS koncentrat till infusionsvätska, lösning, är en klar och färglös lösning och kan innehålla ett fåtal produktrelaterade små genomskinliga eller vita partiklar. Använd inte injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Använd inte PREVYMIS koncentrat till infusionsvätska, lösning med infusionspåsar och infusionsset som innehåller polyuretan eller mjukgöraren dietylhexylftalat (DEHP). Material som är ftalatfria är även DEHP-fria. Skaka inte injektionsflaskan med PREVYMIS. Tillsätt en injektionsflaska med en engångsdos (antingen 12 ml (240 mg‑dosen) eller 24 ml (480 mg‑dosen)) PREVYMIS koncentrat till infusionsvätska, lösning, till en 250 ml förfylld infusionspåse innehållande antingen 9 mg/ml (0,9 %) natriumklorid infusionsvätska, lösning eller 5 % dextros. Blanda den utspädda lösningen genom att varsamt vända påsen. Påsen får inte skakas. Efter spädningen är PREVYMIS‑lösningen klar, med en färg som kan variera från färglös till gul. Dessa färgvariationer påverkar inte produktens kvalitet. Den utspädda lösningen ska inspekteras visuellt avseende partiklar och missfärgning före administreringen. Kassera den utspädda lösningen om den är grumlig, missfärgad eller innehåller annat än ett fåtal små genomskinliga eller vita partiklar. Om en injektionsflaska tillsätts i en 250 ml påse med spädningsvätska för infusion blir den finala koncentrationen letermovir 0,9 mg/ml (för 240 mg‑dosen) och 1,8 mg/ml (för 480 mg‑dosen). Administrering Se avsnitt Dosering. PREVYMIS utspädd lösning måste administreras genom ett sterilt infusionsaggregat med 0,2 µm eller 0,22 µm polyetersulfon (PES) filter. Kompatibla intravenösa lösningar och andra läkemedel PREVYMIS är kompatibelt med lösningar av 0,9 % natriumklorid och 5 % dextros. PREVYMIS ska inte ges via samma intravenösa slang (eller kanyl) som andra läkemedel eller spädningskombinationer, förutom de som listas nedan. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 0,9 % natriumklorid • Ampicillinnatrium • Flukonazol • Ampicillinnatrium/sulbaktamnatrium • Humant insulin • Antitymocytglobulin • Magnesiumsulfat • Kaspofungin • Metotrexat • Daptomycin • Mikafungin • Fentanylcitrat *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. Förteckning över kompatibla läkemedel när PREVYMIS och läkemedlen* bereds i 5 % dextros • Amfotericin B (lipidkomplex) ­† • Hydrokortisonnatriumsuccinat • Anidulafungin • Morfinsulfat • Cefazolinnatrium • Noradrenalinbitartrat • Ceftarolin • Pantoprazolnatrium • Ceftriaxonnatrium • Kaliumklorid • Doripenem • Kaliumfosfat • Famotidin • Takrolimus • Folsyra • Telavancin • Ganciklovirnatrium • Tigecyklin *Se förskrivarinformationen för att bekräfta kompatibilitet vid samtidig administrering. †­Amfotericin B (lipidkomplex) är kompatibelt med PREVYMIS. Däremot är amfotericin B (liposomalt) inkompatibelt (se avsnitt Blandbarhet). Kompatibla material i infusionspåsar och infusionsset PREVYMIS är kompatibelt med följande material i infusionspåsar och infusionsset. Infusionspåsar och infusionsset som innehåller material som inte listas nedan ska inte användas. Material i infusionspåsar Polyvinylklorid (PVC), etylenvinylacetat (EVA) och polyolefin (polypropen och polyeten) Material i infusionsset PVC, polyeten (PE), polybutadien (PBD), silikongummi (SR), styren-butadien-copolymer (SBC), styren-butadien-styren-copolymer (SBS), polystyren (PS) Mjukgörare Tris-(2-etylhexyl)-trimellitat (TOTM), butylbensylftalat (BBP) Katetrar Röntgentät polyuretan Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat) Klar, färglös vätska pH mellan 7 och 8"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Letermovir Miljörisk: Användning av letermovir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Letermovir bryts ned långsamt i miljön. Bioackumulering: Letermovir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.37*10-6 *A(100-R) PEC = 0.00016 μg/L Where: A = 1.15 kg (total sold amount API in Sweden year 2020, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata) (OECD 201) (Reference III): EC50 72h > 8.8 mg/L NOEC 72h = 8.8 mg/L No effects noted for any endpoint (yield and growth rate) Crustacean, water flea (Daphnia magna) (OECD 211) (Ref. IV): Chronic toxicity NOEC 21d = 1.2 mg/L (reproduction and length) Fish, fathead minnow (Pimephales promelas) (OECD 210) (Ref. V): Chronic toxicity NOEC 32d = 1 mg/L No effects noted for any endpoint (hatching, survival, growth) PNEC = 100 μg/L (1 mg/ L/ 10 based on the most sensitive NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00016 /100 = 1.6 x 10-6, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of letermovir has been considered to result in insignificant environmental risk. Biotic degradation Biodegradation in Activated Sludge 1% to CO2 in 28 days (OECD 314B) (Ref VI) DT50 = 6.7 days [14C] letermovir was evaluated for biodegradability in wastewater according to OECD Guideline 314B. Activated sludge was dosed with approximately 1 mg/L [14C] letermovir. Mass balance of the biotic sludge system ranged from 94.0 to 99.2% of the applied radioactivity (% AR) over the course of the study. Ultimate biodegradation (conversion to CO2) occurred at 1% AR in the biotic activated sludge test solutions at day 28. Five regions of radioactivity were observed in the HPLC/RAM analyses of the biotic sludge in addition to the parent peak. Two metabolites M1 and M2 were measured in concentrations greater than 10% by Day 28 (identified in the OECD 308 study, below). The overall primary biodegradation half-life of letermovir in the biotic sludge was calculated to be 6.7 days. The elimination rate constant, ke, was 0.1028 days-1. Sediment Transformation (OECD 308) (Ref. VII): Ultimate degradation < 1% DT50 (total system) = 22-34 days Transformation of [14C] letermovir was also evaluated in two aerobic sediment/water systems at 20°C for 100 days following OECD Guideline 308. Sediment/water systems were dosed with 1 mg/L [14C] letermovir. Carbon dioxide (CO2) produced due to biodegradation was trapped and measured over the test period. At each sampling interval, duplicate incubation vessels per water/sediment system were removed from each test system and the water layers were separated from sediment layers. The water layer from each test vessel was analyzed separately for [ 14C] letermovir and degradates. The sediment was then extracted once with 80:20 acetonitrile:purified reagent water (v:v) and once with 80:20:0.1 acetonitrile:purified reagent water:formic (v:v:v) for a total of two extractions. Beginning on day 3, the sediment was extracted a third time using 80:20:0.5 acetonitrile:purified reagent water:formic acid (v:v:v). The water and sediment extracts were radioassayed by LSC and then analyzed by high performance liquid chromatography with radiochemical detection (HPLC/RAM) to quantify [14C] letermovir and degradation products in the fractions. Radioactivity in the post extracted solids (sediment bound, PES) was quantified by combustion analysis and the liquid volatile organic traps were radioassayed by liquid scintillation counting (LSC). Average recovery ranged from 94.1 to 95.8% over the 100 day test period. Ultimate biodegradation of [14C] letermovir was observed in the aerobic samples with evolution of 14CO2 reaching an average maximum of 0.303 and 0.328% AR for the Taunton River and Weweantic River aerobic test samples, respectively, at Day 100. Generation of volatile organic compounds was negligible and observed < LOQ for the Taunton River aerobic test samples and at an average maximum of 0.026% AR for the Weweantic River aerobic test samples at Day 100. Evidence of primary biodegradation was observed for [14C] letermovir in the aerobic water/sediment test systems. Two major peaks (≥ 10% AR) were observed in some of the chromatograms for the Taunton River and Weweantic River samples (Met 1 and 7). Several minor peaks were observed in some of the chromatograms for the Taunton River and Weweantic River test samples. In all cases, these minor peaks represented less than 10% AR in the water and sediment extracts and were not characterized further. Further degradation of Met 1 was not apparent. Percentages in the total system continued to increase or remain constant through Day 100. For Met 7, further degradation was only noted in the Taunton River system. Percentages were 14% at Day 14 and decreased to 5.8% by Day 100. Linear regression of the data suggests a total system half-life of about 65days for Met 7. No trend in the percentage of Met 7 was observed in the Wewantic River system. Proposed structures for observed major degradates Met 1 and Met 7 were determined by LC-MS/MS. A proposed transformation pathway for [14C] letermovir was determined based on these proposed structures and HPLC-RAM analysis as presented below. Met 1 is proposed to be formed by dealkyation and then acetylation at the N proximate to the quinazoline moiety in letermovir. Met 7 is proposed to be formed by demethylation at the anisole moiety in letermovir. Justification of chosen biotic degradation phrase: Since half-life ≤ 120 days for total system, letermovir is slowly degraded in the environment. Bioaccumulation Partitioning coefficient (OECD 107) (Ref.VIII): Log Kow = 2.29 at pH 7 Justification of chosen bioaccumulation phrase: Since log Kow < 4, letermovir has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Smithers Viscient, 2014. \"Letermovir − 72-Hour Toxicity Test with the Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201\", Smithers Viscient, Wareham, MA, USA; Report 359.6857, 15 Jan 2015. Smithers Viscient, 2015. \"MK-8228 – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions Following OECD Guideline #211\", Smithers Viscient, Wareham, MA, USA; Report 359.6925, 23 December 2015. Smithers Viscient, 2016. \"MK-8228 – Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas)\", Smithers Viscient, Wareham, MA, USA; Report 359.6924, 07 March 2016. Smithers Viscient, 2016. \"[14C]MK-8228 – Determination of the Biodegradability of a Test Substance in Activated Sludge Based on OECD Method 314B\", Smithers Viscient, Wareham, MA, USA; Report 359.6929, 06 April 2016. Smithers Viscient, 2016. \"MK-8228 - Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308\", Smithers Viscient, Wareham, MA, USA; Report 359.6928, 10 June 2016. Smithers Viscient, 2016. \"MK-8228 - Determining the Partitioning Coefficient (nOctanol/Water) by the Shake-Flask Method Following OECD Guideline 107\", Smithers Viscient, Wareham, MA, USA; Report 359.6922, 27 January 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "PREVYMIS, Koncentrat till infusionsvätska, lösning 480 mg"
    }
}