{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Flucelvax Tetra är och vad det används för 2. Vad du behöver veta innan du får Flucelvax Tetra 3. Hur Flucelvax Tetra ges 4. Eventuella biverkningar 5. Hur Flucelvax Tetra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Flucelvax Tetra är och vad det används för Flucelvax Tetra är ett vaccin mot influensa. Flucelvax Tetra är tillverkat i cellkulturer och därför fritt från äggprotein. När en person får vaccinet producerar immunsystemet (kroppens naturliga försvarssystem) ett eget skydd mot influensaviruset. Inga innehållsämnen i vaccinet kan orsaka influensa. Flucelvax Tetra använd för att förebygga influensa hos vuxna och barn från 2 års ålder. Vaccinet riktar sig mot fyra stammar av influensavirus i enlighet med Världshälsoorganisationens rekommendationer för SÄSONGEN 2023/2024.",
        "indication": "Flucelvax Tetra är ett vaccin mot influensa. Flucelvax Tetra är tillverkat i cellkulturer och därför fritt från äggprotein. När en person får vaccinet producerar immunsystemet (kroppens naturliga försvarssystem) ett eget skydd mot influensaviruset. Inga innehållsämnen i vaccinet kan orsaka influensa. Flucelvax Tetra använd för att förebygga influensa hos vuxna och barn från 2 års ålder. Vaccinet riktar sig mot fyra stammar av influensavirus i enlighet med Världshälsoorganisationens rekommendationer för SÄSONGEN 2023/2024.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Flucelvax Tetra Du ska inte få Flucelvax Tetra: om du är allergisk mot: de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). betapropiolakton, cetyltrimetylammoniumbromid eller polysorbat 80, vilka är spårrester från tillverkningsprocessen. Varningar och försiktighet Tala med läkare, apoteksperson eller sjuksköterska innan du får Flucelvax Tetra. INNAN du får vaccinet kommer läkaren eller sjuksköterskan att försäkra sig om att lämplig medicinsk behandling och övervakning finns lätt tillgänglig i det fall att du efter injektionen skulle drabbas av en sällsynt anafylaktisk reaktion (en mycket allvarlig allergisk reaktion med symtom som andningssvårigheter, yrsel, svag och snabb puls samt hudutslag). Denna reaktion kan uppträda med Flucelvax Tetra liksom vid all användning av vacciner som injiceras. ska du berätta för läkaren om du har en akut sjukdom som är förknippad med feber. Läkaren kan besluta att skjuta upp vaccinationen tills febern har försvunnit. ska du berätta för läkaren om ditt immunsystem är nedsatt, eller om du genomgår behandling som påverkar immunsystemet, t.ex. medicinering mot cancer (kemoterapi) eller med kortikosteroider (se avsnittet ”Andra läkemedel och Flucelvax Tetra”). ska du tala om för läkaren om du har ett blödningsproblem eller lätt får blåmärken. kan svimning uppkomma efter eller till och med före ett nålstick, tala därför om för läkaren eller sjuksköterskan om du har svimmat vid en tidigare injektion. Liksom med andra vacciner kanske Flucelvax Tetra inte fullständigt skyddar alla personer som har vaccinerats. Andra läkemedel och Flucelvax Tetra Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana, eller om du nyligen fått något annat vaccin. Flucelvax Tetra kan ges samtidigt som andra vacciner. Graviditet och amning Graviditet: Tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Influensavacciner kan ges under vilken trimester som helst under graviditeten. Amning: Användning av Flucelvax Tetra under amning har inte studerats. Flucelvax Tetra kan ges under amning. Körförmåga och användning av maskiner Flucelvax Tetra har ingen eller försumbar effekt på din förmåga att framföra motorfordon och använda maskiner. Flucelvax Tetra innehåller natriumklorid och kaliumklorid Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”. Detta vaccin innehåller mindre än 1 mmol (39 mg) kalium per dos, dvs. är näst intill ”kaliumfritt”.",
        "contraindication": "Du ska inte få Flucelvax Tetra: om du är allergisk mot: de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). betapropiolakton, cetyltrimetylammoniumbromid eller polysorbat 80, vilka är spårrester från tillverkningsprocessen.",
        "caution": "Varningar och försiktighet Tala med läkare, apoteksperson eller sjuksköterska innan du får Flucelvax Tetra. INNAN du får vaccinet kommer läkaren eller sjuksköterskan att försäkra sig om att lämplig medicinsk behandling och övervakning finns lätt tillgänglig i det fall att du efter injektionen skulle drabbas av en sällsynt anafylaktisk reaktion (en mycket allvarlig allergisk reaktion med symtom som andningssvårigheter, yrsel, svag och snabb puls samt hudutslag). Denna reaktion kan uppträda med Flucelvax Tetra liksom vid all användning av vacciner som injiceras. ska du berätta för läkaren om du har en akut sjukdom som är förknippad med feber. Läkaren kan besluta att skjuta upp vaccinationen tills febern har försvunnit. ska du berätta för läkaren om ditt immunsystem är nedsatt, eller om du genomgår behandling som påverkar immunsystemet, t.ex. medicinering mot cancer (kemoterapi) eller med kortikosteroider (se avsnittet ”Andra läkemedel och Flucelvax Tetra”). ska du tala om för läkaren om du har ett blödningsproblem eller lätt får blåmärken. kan svimning uppkomma efter eller till och med före ett nålstick, tala därför om för läkaren eller sjuksköterskan om du har svimmat vid en tidigare injektion. Liksom med andra vacciner kanske Flucelvax Tetra inte fullständigt skyddar alla personer som har vaccinerats.",
        "interaction": "Andra läkemedel och Flucelvax Tetra Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana, eller om du nyligen fått något annat vaccin. Flucelvax Tetra kan ges samtidigt som andra vacciner.",
        "pregnancy": "Graviditet och amning Graviditet: Tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Influensavacciner kan ges under vilken trimester som helst under graviditeten. Amning: Användning av Flucelvax Tetra under amning har inte studerats. Flucelvax Tetra kan ges under amning.",
        "driving": "Körförmåga och användning av maskiner Flucelvax Tetra har ingen eller försumbar effekt på din förmåga att framföra motorfordon och använda maskiner.",
        "substance-information": "Flucelvax Tetra innehåller natriumklorid och kaliumklorid Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”. Detta vaccin innehåller mindre än 1 mmol (39 mg) kalium per dos, dvs. är näst intill ”kaliumfritt”.",
        "usage-and-administration": "3. Hur Flucelvax Tetra gesDu får Flucelvax Tetra av en läkare eller sjuksköterska som en injektion i muskeln upptill på överarmen (deltamuskeln). Vuxna och barn från 2 års ålder: En dos om 0,5 mlOm ditt barn är yngre än 9 år och inte tidigare har vaccinerats mot influensa ska en andra dos ges efter minst 4 veckor.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande biverkningar har rapporterats under kliniska prövningar och under allmän användning: Mycket allvarliga biverkningar Kontakta omedelbart läkare eller uppsök akutmottagningen på närmaste sjukhus om du upplever följande biverkningar – du kan behöva akut läkar- eller sjukhusvård: svårigheter att andas, yrsel, svag och snabb puls och hudutslag, som är symtom på en anafylaktisk reaktion (en mycket allvarlig allergisk reaktion) Allvarliga biverkningar Kontakta också läkare omedelbart om du upplever någon av följande biverkningar – du kan behöva läkar- eller sjukhusvård: du känner dig svag, har svårt att röra dig eller har domningar eller stickningar i armarna eller benen. Detta kan vara symptom på Guillain-Barrés syndrom (GBS), en autoimmun sjukdom som orsakas av kroppens eget immunsystem. kraftig svullnad i den injicerade kroppsdelen Lindriga biverkningar Mycket vanliga (kan förekommahos fler än 1 av 10 användare): Smärta vid injektionsstället, blåmärken, rodnad och förhårdnad eller svullnad på injektionsstället Huvudvärk Muskelsmärta Trötthet Nedsatt aptit Irritabilitet (endast rapporterat hos barn från 2 till < 6 års ålder) Sömnighet (endast rapporterat hos barn 2 till < 6 års ålder). Förhårdnad eller svullnad vid injektionsstället, huvudvärk, muskelvärk och trötthet var vanliga hos äldre.Blåmärken vid injektionsstället var vanliga hos vuxna, äldre och barn 9 till < 18 år.Huvudvärk var vanligt hos äldre.Nedsatt aptit var vanligt hos vuxna, äldre och barn 9 till < 18 år. Vanliga (kan förekomma hos upp till 1 av 10 användare) Illamående, kräkningar, diarré Ledvärk Frossa Förändrade matvanor (endast rapporterade hos barn från 2 till < 6 år) Feber (> 38 °C). Kräkningar var mindre vanliga hos äldre.Feber var mindre vanligt hos vuxna och äldre. Har rapporterats (förekommer hos okänt antal användare): Domningar och stickningar (parestesi) Generaliserade hudreaktioner inklusive klåda, knölar i huden (pruritus, urtikaria) eller ospecifika utslag Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Flucelvax Tetra ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ytantigener från influensavirus (hemagglutinin och neuraminidas), inaktiverade, av följande stammar*: A/Wisconsin/67/2022 (H1N1)pdm09 - liknande stam (A/Georgia/12/2022 CVR-167) 15 mikrogram HA** A/Darwin/6/2021 (H3N2) - liknande stam (A/Darwin/11/2021, vildtyp) 15 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Singapore/WUH4618/2021, vildtyp) 15 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Singapore/INFTT-16-0610/2016, vildtyp) 15 mikrogram HA** per 0,5 ml dos …………………………………….. * odlade i MDCK celler (Madin Darby Canine Kidney, en särskild cellkultur för odling av influensavirus) ** hemagglutinin Detta vaccin överensstämmer med Världshälsorganisationens (WHO) rekommendation (norra hemisfären) och beslut inom EU för SÄSONGEN 2023/2024. Övriga innehållsämnen är: natriumklorid, kaliumklorid, magnesiumkloridhexahydrat, dinatriumfosfatdihydrat, kaliumdivätefosfat och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Flucelvax Tetra är en injektionsvätska, suspension, i en förfylld spruta (bruksfärdig spruta). Flucelvax Tetra är en klar till svagt opalskimrande suspension. En förfylld spruta innehåller 0,5 ml injektionsvätska, suspension. Flucelvax Tetra finns i förpackningar om 1 förfylld spruta med eller utan nål eller 10 förfyllda sprutor med eller utan nålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Seqirus Netherlands B.V. Paasheuvelweg 28 1105BJ Amsterdam Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Seqirus Netherlands B.V. Nederländerna Tel: +31 (0) 20 204 6900 Denna bipacksedel ändrades senast 07/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Lämplig medicinsk behandling och övervakning ska alltid finnas lätt tillgänglig i det sällsynta fall att patienten skulle drabbas av en anafylaktisk reaktion efter administrationen av vaccinet. Skakas före användning. Efter skakning är är vaccinet vanligtvis en klar till lätt opalskimrande suspension. Vaccinet ska inspekteras visuellt för partiklar och missfärgning före administrering. Om främmande partiklar och/eller om fysisk avvikelse observeras ska vaccinet inte administreras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ytantigener från influensavirus (hemagglutinin och neuraminidas), inaktiverade, av följande stammar*: A/Wisconsin/67/2022 (H1N1)pdm09 - liknande stam (A/Georgia/12/2022 CVR-167) 15 mikrogram HA** A/Darwin/6/2021 (H3N2) - liknande stam (A/Darwin/11/2021, vildtyp) 15 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Singapore/WUH4618/2021, vildtyp) 15 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Singapore/INFTT-16-0610/2016, vildtyp) 15 mikrogram HA** per 0,5 ml dos …………………………………….. * odlade i MDCK celler (Madin Darby Canine Kidney, en särskild cellkultur för odling av influensavirus) ** hemagglutinin Detta vaccin överensstämmer med Världshälsorganisationens (WHO) rekommendation (norra hemisfären) och beslut inom EU för SÄSONGEN 2023/2024. Övriga innehållsämnen är: natriumklorid, kaliumklorid, magnesiumkloridhexahydrat, dinatriumfosfatdihydrat, kaliumdivätefosfat och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Flucelvax Tetra är en injektionsvätska, suspension, i en förfylld spruta (bruksfärdig spruta). Flucelvax Tetra är en klar till svagt opalskimrande suspension. En förfylld spruta innehåller 0,5 ml injektionsvätska, suspension. Flucelvax Tetra finns i förpackningar om 1 förfylld spruta med eller utan nål eller 10 förfyllda sprutor med eller utan nålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Seqirus Netherlands B.V. Paasheuvelweg 28 1105BJ Amsterdam Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Seqirus Netherlands B.V. Nederländerna Tel: +31 (0) 20 204 6900 Denna bipacksedel ändrades senast 07/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Lämplig medicinsk behandling och övervakning ska alltid finnas lätt tillgänglig i det sällsynta fall att patienten skulle drabbas av en anafylaktisk reaktion efter administrationen av vaccinet. Skakas före användning. Efter skakning är är vaccinet vanligtvis en klar till lätt opalskimrande suspension. Vaccinet ska inspekteras visuellt för partiklar och missfärgning före administrering. Om främmande partiklar och/eller om fysisk avvikelse observeras ska vaccinet inte administreras."
    },
    "produktresume": {
        "tradename": "Flucelvax Tetra ‑ injektionsvätska, suspension, i förfylld spruta Influensavaccin (ytantigen, inaktiverat, framställt i cellkulturer)",
        "composition": "Ytantigener från influensavirus (hemagglutinin och neuraminidas), inaktiverade, av följande stammar*:A/Wisconsin/67/2022 (H1N1)pdm09 - liknande stam (A/Georgia/12/2022 CVR-167) 15 mikrogram HA**A/Darwin/6/2021 (H3N2) - liknande stam (A/Darwin/11/2021, vildtyp) 15 mikrogram HA**B/Austria/1359417/2021 - liknande stam (B/Singapore/WUH4618/2021, vildtyp) 15 mikrogram HA**B/Phuket/3073/2013 - liknande stam (B/Singapore/INFTT-16-0610/2016, vildtyp) 15 mikrogram HA**per 0,5 ml dos……………………………………….* odlade i MDCK‑celler (Madin Darby Canine Kidney)** hemagglutininDetta vaccin överensstämmer med Världshälsorganisationens (WHO) rekommendation (norra hemisfären) och beslut inom EU för SÄSONGEN 2023/2024.Flucelvax Tetra kan innehålla spår av betapropiolakton, cetyltrimetylammoniumbromid och polysorbat 80.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i förfylld spruta (injektionsvätska).Klar till svagt opalskimrande vätska.",
        "clinical": "4.1 Terapeutiska indikationer Influensaprofylax för vuxna och barn från 2 års ålder.Flucelvax Tetra ska användas i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Vuxna och barn från 2 års ålder: Åldersgrupp Dos Schema 2 till < 9 år En eller två dosera på 0,5 ml Vid 2 doser, administrera med minst 4 veckors mellanrum 9 års ålder och äldre En dos på 0,5 ml Ej tillämpligt a Barn under 9 års ålder som inte tidigare har vaccinerats mot influensa ska få en andra dos. Säkerhet och effekt för Flucelvax Tetra för barn från födseln till under 2 års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för intramuskulär injektion.Injektion bör helst ske i deltamuskeln i överarmen. Små barn med otillräcklig massa i deltamuskeln ska vaccineras i den anterolaterala delen av låret.Vaccinet får inte injiceras intravenöst, subkutant eller intradermalt och får inte blandas i samma spruta som andra vaccin.Anvisningar om hantering av vaccinet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot något hjälpämne som anges i avsnitt 6.1, eller mot möjliga spårrester som betapropiolakton, cetyltrimetylammoniumbromid och polysorbat 80. 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska namn och satsnummer för det läkemedel som administreras noteras tydligt.Lämplig medicinsk behandling och övervakning bör alltid finnas lätt tillgänglig i det sällsynta fall att patienten skulle drabbas av en anafylaktisk reaktion efter administrationen av vaccinet.Vaccination ska uppskjutas hos patienter med akut febersjukdom tills febern har försvunnit.Liksom med alla injicerbara vacciner måste Flucelvax Tetra administreras med försiktighet till personer med trombocytopeni eller en blödningssjukdom eftersom blödning kan uppstå efter en intramuskulär administrering.Synkope (svimning) kan uppstå efter eller till och med före en vaccination som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska tecken såsom övergående synrubbning, parestesi och tonisk‑kloniska extremitetsrörelser under återhämtning. Det är viktigt att det finns rutiner för att förhindra skada vid svimning.Antikroppssvaret hos patienter med endogen eller iatrogen immunsuppression kan vara otillräckligt för att förebygga influensa.Ett skyddande immunsvar kanske inte kan uppnås hos alla vaccinerade. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts med Flucelvax Tetra. Det saknas data om samtidig administrering av Flucelvax Tetra med andra vacciner. Baserat på klinisk erfarenhet av cellbaserat trivalent influensvaccin (TIVc) kan Flucelvax Tetra ges samtidigt som andra vacciner. 4.6 Fertilitet, graviditet och amning Graviditet Inaktiverade influensavacciner, såsom Flucelvax Tetra, kan ges i vilket skede som helst under graviditeten. Större dataset gällande säkerheten finns tillgängliga för användning av vaccin under den andra eller tredje trimestern, jämfört med den första trimestern. Data från global användning av influensavacciner indikerar dock inte några negativa resultat hos foster och moder som kan tillskrivas vaccinet.Ett prospektivt register över exponering under graviditet upprättades i USA. Data insamlades från 665 kvinnor som hade vaccinerats med Flucelvax Tetra under tre influensasäsonger (2017–18 till 2019–20) i norra hemisfären, där 28 % exponerades under graviditetens första trimester. Baserat på graviditetsutfall och fördefinierade säkerhetsutfall för spädbarn, fanns det inga bevis för att vaccinet skulle ha några skadliga effekter på foster, nyfödda barn eller graviditet under något skede av graviditeten.Inga reproduktions- eller utvecklingstoxiska studier har utförts med Flucelvax Tetra. Reproduktions‑ och utvecklingstoxikologiska data från cellbaserat, trivalent influensavaccin (TIVc) talar inte för en ökad risk för missbildningar. Amning Det är okänt om Flucelvax Tetra utsöndras i bröstmjölk. Inga effekter på ammande nyfödda/spädbarn förväntas. Flucelvax Tetra kan ges under amning. Fertilitet Det finns inga fertilitetsdata hos människor. Djurstudier med cellbaserat, trivalent influensavaccin (TIVc) har inte visat några effekter på kvinnlig fertilitet. Manlig fertilitet har inte utvärderats hos djur. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Flucelvax Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för Flucelvax Tetra hos vuxna som är 18 år och äldre utvärderades i en randomiserad, kontrollerad studie (V130_01), i vilken 1 334 försökspersoner fick Flucelvax Tetra. Liknande frekvenser av förväntade lokala och systemiska biverkningar rapporterades hos försökspersoner som fick Flucelvax Tetra och cellbaserat trivalent influensavacaccin mot influensa i denna kliniska studie.De vanligaste rapporterade (≥ 10%) biverkningarna hos försökspersoner som fick Flucelvax Tetra var smärta vid injektionsstället (34%), huvudvärk (14%), trötthet (14%), myalgi (14%), erytem (13%) och induration (10%).Incidensen av vissa biverkningar var betydligt lägre bland försökspersoner ≥ 65 års ålder vid jämförelse med försökspesoner från 18 till < 65 års ålder (se tabell nedan). Tabell över biverkningar Rapporterade biverkningar är listade enligt följande frekvenskategorier: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar rapporterade efter vaccination hos vuxna som är 18 år och äldre i kliniska studier och efter godkännandet för försäljning MedDRA organsystem Mycket vanliga (≥ 1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, < 1/100) Ingen känd frekvens3 Immunsystemet Allergiska eller omedelbara överkänslighets-reaktioner, inklusive anafylatisk chock Metabolism och nutrition Nedsatt aptit Centrala och perifera nervsystemet Huvudvärk1 Parestesi, Guillain-Barrés syndrom Magtarmkanalen Illamående, diarré, kräkningar2 Hud och subkutan vävnad Generaliserade hudreaktioner inklusive pruritus, urtikaria och icke‑specifika utslag Muskuloskeletala systemet och bindväv Myalgi1 Artralgi Allmänna symtom och/eller symtom vid administreringsstället Smärta vid injektionsstället, trötthet1, erytem, induration1 Ekkymos, Frossa Feber (≥ 38 oC) Omfattande svullnad av den injicerade extremiteten 1 Rapporterade som vanliga hos den äldre populationen som är 65 år och äldre 2 Rapporterade som mindre vanliga hos den äldre populationen som är 65 år och äldre 3 Biverkningar rapporterade efter godkännande för försäljning Pediatrisk population (2 till under 18 års ålder) Säkerhet och effekt för Flucelvax Tetra för barn från 2 till < 18 års ålder har utvärderats i två kliniska studier, V130_03 och V130_12. I den randomiserade, kontrollerade studien (V130_03) fick 1 159 pediatriska försökspersoner Flucelvax Tetra (584 försökspersoner 9 till < 18 år; 575 försökspersoner 4 till < 9 år). Barn från 9 till < 18 års ålder fick en enstaka dos Flucelvax Tetra. Barn från 4 till < 9 års ålder fick en eller två doser (med 4 veckors mellanrum) Flucelvax Tetra baserat på försökspersonens tidigare anamnes på influensavaccination. I denna åldersgrupp fick 235 pediatriska försökspersoner en dos och 340 försökspersoner fick två doser. Liknande frekvenser av förväntade lokala och systemiska biverkningar rapporterades hos försökspersoner som fick Flucelvax Tetra och cellbaserat trivalent jämförelsevaccin mot influensa i denna kliniska studie.I den multinationella, randomiserade studien V130_12, blindad för observatör, inkluderade säkerhetspopulationen totalt 2 255 barn, 2 till under 18 års ålder, som fick Flucelvax Tetra (580 försökspersoner 2 till < 6 år; 564 försökspersoner 6 till < 9 år; 1 111 försökspersoner 9 till < 18 år). Barn 9 till under 18 års ålder fick en engångsdos av Flucelvax Tetra. Barn 2 till under 9 års ålder fick en eller två doser (med 28 dagars mellanrum) Flucelvax Tetra baserat på försökspersonens tidigare anamnes på influensavaccination.De vanligaste lokala och systemiska biverkningar som rapporterades i någon av studierna beskrivs nedan per pediatrisk subgrupp.De vanligaste (≥ 10 %) biverkningarna rapporterade hos pediatriska försökspersoner från 9 till < 18 års ålder var smärta vid injektionsstället (58 %), huvudvärk (22 %), erytem (19 %), trötthet (18 %), myalgi (16 %) och induration (15 %).De vanligaste (≥ 10 %) lokala och systemiska biverkningarna efter någon vaccination hos barn 6 till under 9 års ålder var smärta vid injektionsstället (61 %), erytem vid injektionsstället (25 %), induration vid injektionsstället (19 %), trötthet, (16 %), huvudvärk (16 %) och ekkymos vid injektionsstället (11 %).De vanligaste (≥ 10 %) lokala och systemiska biverkningarna efter någon vaccination till barn i åldern 2 till under 6 års ålder var ömhet vid injektionsstället (54 %), erytem vid injektionsstället (23 %), sömnighet (21 %), irritabilitet (19 %), induration vid injektionsstället (15 %), förändrade matvanor (14 %) och ekkymos vid injektionsstället (11 %).Jämfört med vuxna som är 18 år och äldre rapporterade pediatriska försökspersoner i allmänhet högre frekvenser av lokala och systemiska biverkningar.Hos barn som fick en andra dos av Flucelvax Tetra var incidensen av biverkningar efter den andra vaccindosen likartad eller något lägre än den som observerades efter den första dosen.Frekvensen av biverkningar hos barn 2 till under 18 års ålder i dessa kliniska studier beskrivs i tabell 2 nedan. Tabell 2: Förväntade biverkningar rapporterade i kliniska studier hos barn 2 till < 18 års ålder MedDRA organsystem Biverkningar Frekvens 2 till < 9 år 9 till < 18 år 2 till < 61 6 till < 9 Metabolism och nutrition Nedsatt aptit Ej tillämpligt Mycket vanliga Vanliga Centrala och perifera nervsystemet Huvudvärk Ej tillämpligt Mycket vanliga Mycket vanliga Magtarmkanalen Diarré Vanliga Vanliga Vanliga Illamående Ej tillämpligt Vanliga Vanliga Kräkningar Vanliga Vanliga Vanliga Muskuloskeletala systemet och bindväv Myalgi2 Ej tillämpligt Mycket vanliga Mycket vanliga Artralgi Ej tillämpligt Vanliga Vanliga Allmänna symtom och/eller symtom vid administreringsstället Ömhet vid injektionsstället Mycket vanliga Ej tillämpligt Ej tillämpligt Smärta vid injektionsstället Ej tillämpligt Mycket vanliga Mycket vanliga Erytem vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Induration vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Ekkymos vid injektionsstället Mycket vanliga Mycket vanliga Vanliga Sömnighet Mycket vanliga Ej tillämpligt Ej tillämpligt Irritabilitet Mycket vanliga Ej tillämpligt Ej tillämpligt Trötthet Ej tillämpligt Mycket vanliga Mycket vanliga Förändrade matvanor Mycket vanliga Ej tillämpligt Ej tillämpligt Frossa/skakningar Vanliga Vanliga Vanliga Feber (≥38 °C) Vanliga Vanliga Vanliga 1 Den yngsta åldersintervallet i studie V130_03 var 4 till < 6 år 2 Myalgi rapporterad med frekvensen vanliga (3 % och 6 %) hos barn 6 till < 9 respektive 9 till < 18 år i studie V130_12 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det saknas data om överdosering med Flucelvax Tetra.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Influensavaccin, ATC kod: J07BB02 Verkningsmekanism Flucelvax Tetra ger aktiv immunisering mot fyra influensavirusstammar (två A‑subtyper och två B‑typer) som finns i vaccinet. Flucelvax Tetra inducerar humorala antikroppar mot hemagglutininer. Dessa antikroppar neutraliserar influensavirus.Flucelvax Tetra tillverkas med MDCK‑celler (Madin Darby Canine Kidney).De specifika nivåerna av hemagglutinationshämmande (HI) antikroppstitrar efter vaccination med inaktiverat influensavaccin har inte korrelerats med skydd mot influensavirus. I vissa humana studier har antikroppstitrar på 1:40 eller högre associerats med skydd mot influensasjukdom hos upp till 50% av försökspersonerna.Antikroppar mot en typ eller subtyp av influensavirus ger begränsat eller inget skydd mot ett annat. Dessutom kanske inte en antikropp mot en antigenvariant av influensaviruset skyddar mot en ny antigenvariant av samma typ eller subtyp.Årlig förnyelsevaccination med aktuella influensavacciner rekommenderas eftersom immuniteten minskar under året efter vaccinationen och de cirkulerande stammarna av influensavirus kan ändras från år till år. Farmakodynamisk effekt Immunogenicitet för Flucelvax Tetra hos vuxna som är 18 år och äldre Immunogenicitet för Flucelvax Tetra utvärderades hos vuxna som var 18 år och äldre i en randomiserad, dubbelblind, kontrollerad studie (V130_01). I denna studie fick försökspersonerna Flucelvax Tetra (N = 1 334) eller en av de två formuleringarna av det cellbaserade trivalenta jämförelsevaccinet mot influensa (TIVc) [TIV1c (N = 677) eller TIV2c (N = 669)]. Immunsvaret för var och av vaccinantigenerna bedömdes 21 dagar efter vaccination.Resultatmått för immunogenicitet var det geometriska medelvärdet av antikroppstitrar (GMT) av hemagglutinationshämmande (HI) antikroppssvar och procentandel försökspersoner som nådde serokonversion, definierad som en HI‑titer före vaccination på < 1:10 med en titer efter vaccination på ≥ 1:40 eller med en HI‑titer före vaccination på ≥ 1:10 och minst en 4‑faldig ökning av HI‑antikroppstiter i serum.Flucelvax Tetra var non‑inferior mot TIVc. Non‑inferiority fastställdes för alla 4 influensastammar inkluderade i Flucelvax Tetra och bedömdes genom kvoter av GMT och skillnader i procentandel av försökspersoner som nådde serokonversion 3 veckor efter vaccination. Antikroppssvaret mot influensa B‑stammar i Flucelvax Tetra var överlägset antikroppssvaret efter vaccination med TIVc med en influensa B‑stam från den andra linjen. Det fanns inga bevis för att tillägg av den andra influensa B‑stammen ledde till immuninterferens med andra stammar inkluderade i vaccinet.Analyser av ålderssubgrupper hos försökspersoner från 18 till < 65 år och 65 år och äldre bekräftade att HI‑antikroppssvaren (GMT och skillnader i serokonversionsfrekvenser för vaccingrupp) uppfyllde kriterierna för immunogenicitet för non‑inferiority 3 veckor efter vaccination för alla 4 influensastammar i båda åldersgrupperna.Observerade non‑inferiority‑data sammanfattas i tabell 3. Tabell 3: Non‑inferiority för Flucelvax Tetra i förhållande till TIVc hos vuxna som är 18 år och äldre – per‑protokoll‑analys (V130_01) Flucelvax Tetra N = 1 250 TIV1c/TIV2ca N = 635/N =639 Vaccingrupp, kvot (95% KI) Vaccingrupp, skillnad (95% KI) A/H1N1 GMT (95% KI) 302,8 (281,8‑325,5) 298,9 (270,3‑330,5) 1,0 (0,9‑1,1) - Serokonversionsfrekvensb (95% KI) 49,2% (46,4‑52,0) 48,7% (44,7‑52,6) - -0,5% (-5,3‑4,2) A/H3N2 GMT (95% KI) 372,3 (349,2‑396,9) 378,4 (345,1‑414,8) 1,0 (0,9‑1,1) - Serokonversionsfrekvensb (95% KI) 38,3% (35,6‑41,1) 35,6% (31,9‑39,5) - -2,7% (-7,2‑1,9) B1 GMT (95% KI) 133,2 (125,3‑141,7) 115,6 (106,4‑125,6) 0,9 (0,8‑1,0) - Serokonversionsfrekvensb (95% KI) 36,6% (33,9‑39,3) 34,8% (31,1‑38,7) - -1,8% (-6,2‑2,8) B2 GMT (95% KI) 177,2 (167,6‑187,5) 164,0 (151,4‑177,7) 0,9 (0,9‑1,0) - Serokonversionsfrekvensb (95% KI) 39,8% (37,0‑42,5) 35,4% (31,7‑39,2) - -4,4% (-8,9‑0,2) Förkortningar: GMT = geometriskt medelvärde av titer; KI = konfidensintervall. a Jämförelsevaccinet för non‑inferiority‑jämförelser för A/H1N1, A/H3N2 och B1 är TIV1c, för B2 är det TIV2c. b Serokonversionsfrekvens = procentandel försökspersoner med antingen en HI‑titer före vaccination på < 1:10 och HI‑titer efter vaccination på ≥ 1:40 eller med HI‑titer före vaccination på ≥1:10 och minst en 4‑faldig ökning av HI‑antikroppstiter efter vaccination. Fetstil = Non‑inferiority‑kriterium uppnått. Klinisk effekt och säkerhet Klinisk effekt av cellbaserat trivalent influensavaccin (TIVc) mot odlingsbekräftad influensa hos vuxna Erfarenhet av effekt med TIVc är relevant för Flucelvax Tetra eftersom båda vaccinerna tillverkas med samma process och har överlappande sammansättningar.En multinationell, randomiserad, placebokontrollerad studie blindad för observatör (V58P13) utfördes för att bedöma klinisk effekt och säkerhet för TIVc under influensassäsongen 2007‑2008 hos vuxna mellan 18 och under 50 år. Totalt 11 404 försökspersoner rekryterades att få TIVc (N = 3 828), Agrippal (N = 3 676) eller placebo (N = 3 900) i förhållandet 1:1:1. Effekten för TIVc definierades som prevention av odlingsbekräftad symtomatisk influensasjukdom orsakad av virus som antigeniskt matchade dem i vaccinet jämfört med placebo. Influensafall identifierades genom aktiv och passiv övervakning av influensaliknande sjukdom (ILI). ILI definierades i enlighet med falldefinitionen från Centers for Disease Control and Prevention (CDC), dvs. feber (oral temperatur ≥ 100,0°F / ≥ 38 °C) och hosta eller halsont. Efter en episod av ILI togs topsprover i näsa och svalg för analys. Vaccinets effekter mot vaccinmatchade influensavirusstammar mot alla influensavirusstammar och enskilda subtyper av influensavirus beräknades (tabell 4) Tabell 4: Jämförande effekt av TIVc kontra placebo mot odlingsbekräftad influensa per subtyp av influensavirus (V58P13) TIVc (N=3 776) Placebo (N=3 843) Vaccinets effekt* Anfallsfrekvens (%) Antal försökspersoner med influensa Anfallsfrekvens (%) Antal försökspersoner med influensa % Nedre gräns ensidigt 97, 5 % KI Antigeniskt matchade stammar Totalt 0,19 7 1,14 44 83,8 61,0 Enskilda stammar A/H3N2** 0,05 2 0 0 -- -- A/H1N1 0,13 5 1,12 43 88,2 67,4 B** 0 0 0,03 1 -- -- All odlingsbekräftad influensa Totalt 1,11 42 3,64 140 69,5 55,0 Enskilda stammar A/H3N2 0,16 6 0,65 25 75,6 35,1 A/H1N1 0,16 6 1,48 57 89,3 73,0 B 0,79 30 1,59 61 49,9 18,2 * Simultana, ensidiga 97,5% konfidensintervall för vaccinets effekt för varje influensavaccin i förhållande till placebo baserat på Sidak‑korrigerade poäng för konfidensintervall för de två relativa riskerna. Vaccinets effekt = (1 ‑ relativ risk) x 100% ** Det var för få fall av influensa orsakad av den vaccinmatchade influensastammen A/H3N2 eller B för att kunna göra en adekvat bedömning av vaccinets effekt. Pediatrisk population Immunogenicitet för Flucelvax Tetra hos barn och ungdomar från 4 till < 18 års ålder Immunogenicitet för Flucelvax Tetra utvärderades hos barn från 4 till < 18 års ålder utvärderades som en del i en randomiserad, dubbelblind, kontrollerad studie (V130_03). I denna studie fick försökspersoner Flucelvax Tetra (N = 1 159) eller en av de två formuleringarna av det cellbaserade trivalenta jämförelsevaccinet mot influensa (TIVc) [TIV1c (N = 593) eller TIV2c (N = 580)]. Immunsvaret för var och en av vaccinantigenerna bedömdes 21 dagar efter vaccination.Resultatmått för immunogenicitet var GMT av HI‑antikroppssvar och procentandel av försökspersoner som nådde serokonversion (serokonversionsfrekvens), definierad som en HI‑titer före vaccination på < 1:10 med titer efter vaccination på ≥ 1:40 eller med en HI‑titer före vaccination på ≥ 1:10 och minst en 4‑faldig ökning av HI‑antikroppstiter i serum.Flucelvax Tetra var non‑inferior mot TIVc hos barn från 4 till under 18 års ålder. Non‑inferiority fastställdes för alla 4 influensastammar inkluderade i Flucelvax Tetra och bedömdes genom kvoter av GMT och skillnader i procentandel försökspersoner som nådde serokonversion 3 veckor efter vaccination. Antikroppssvaret mot influensa B‑stammar i Flucelvax Tetra var överlägset antikroppssvaret efter vaccination med TIVc med en influensa B‑stam från den andra linjen. Det fanns inga bevis för att tillägg av den andra B‑stammen ledde till immuninterferens med andra stammar inkluderade i vaccinet.Immunogenicitetsdata hos försökspersoner från 4 till under 18 års ålder sammanfattas i tabell 5. Tabell 5: GMT och serokonversionsfrekvenser (med 95 % KI) hos försökspersoner från 4 till < 18 års ålder, 3 veckor efter vaccination med Flucelvax Tetra eller TIV1c/TIV2c – per-protokoll‑set (V130_03) Flucelvax Tetra TIV1c/TIV2ca A/H1N1 N = 1 014 N = 510 GMT (95% KI) 1 090 (1 027‑1 157) 1 125 (1 034‑1 224) Serokonversions-frekvensb 72 % (69‑75) 75 % (70‑78) A/H3N2 N = 1 013 N = 510 GMT (95% KI) 738 (703‑774) 776 (725‑831) Serokonversions-frekvensb 47 % (44‑50) 51 % (46‑55) B1 N = 1 013 N = 510 GMT (95% KI) 155 (146‑165) 154 (141‑168) Serokonversions-frekvensb 66 % (63‑69) 66 % (62‑70) B2 N = 1 009 N = 501 GMT (95% KI) 185 (171‑200) 185 (166‑207) Serokonversions-frekvensb 73 % (70‑76) 71 % (67‑75) a För influensastammarna A/H1N1, H3N2 och B1 presenteras TIV1c‑ data, medan TIV2c‑data presenteras för influensastammen B2. b Serokonversionsfrekvens = procentandel försökspersoner med antingen en HI‑titer före vaccination < 1:10 och HI‑titer efter vaccination ≥ 1:40 eller med HI‑titer före vaccination ≥ 1:10 och en minst en 4‑faldig ökning av HI‑antikroppstiter efter vaccination. Fetstil – kriterier för CHPM‑immunogenicitet uppfyllda. Procentandelen försökspersoner med serokonversion eller signifikant ökning av HI‑antikroppstitrar är > 40 %, procentandelen försökspersoner som når en HI‑titer ≥ 1:40 är > 70 %. Klinisk effekt av Flucelvax Tetra hos den pediatriska populationen 2 till under 18 års ålder Absolut effekt för Flucelvax Tetra utvärderades hos barn 2 till under 18 års ålder i studie V130_12. Detta var en multinationell, randomiserad effektstudie som kontrollerades med icke‑influensa jämförelsevaccin i 8 länder under 3 influensasäsonger, till vilken 4 514 försökspersoner rekryterades till antingen 0,5 ml Flucelvax Tetra eller ett icke‑influensa jämförelsevaccin i kvoten 1 : 1. Baserat på anamnes på influensavaccination fick deltagarna en eller två doser (28 dagars mellanrum) av studievaccinet.Effekten för Flucelvax Tetra bedömdes med prevention av bekräftad influensasjukdom orsakad av influensastam av typ A eller B. Influensafall identifierades genom aktiv övervakning av influensaliknande sjukdom (ILI) och bekräftades med virusodling och/eller realtids polymeraskedjereaktion (RT‑PCR). En ILI‑episod definierades som en kroppstemperatur ≥ 37,8 °C) tillsammans med minst ett av följande: hosta, halsont, nästäppa eller snuva. Vaccineffekt mot laboratoriebekräftad influensa beräknades (tabell 6). Tabell 6: Antal försökspersoner med första uppkomst av RT-PCR‑bekräftad eller odlingsbekräftad influensa och absolut vaccineffekt (95 % KI), hos försökspersoner 2 till under 18 års ålder– FAS‑effekt1 (studie V130_12) Antal försöks-personer per protokoll1 Antal fall av influensa Attack-frekvens (%) Vaccineffekt (VE) % 95 % KI av VE RT-PCR- eller odlingsbekräftad influensa Flucelvax Tetra 2 257 175 7,8 54,63 45.67, 62.12 Icke‑influensa jämförelsevaccin 2 252 364 16,2 - - Odlingsbekräftad influensa Flucelvax Tetra 2 257 115 5,1 60,81 51.30, 68.46 Icke‑influensa jämförelsevaccin 2 252 279 12,4 - - Antigeniskt matchad odlingsbekräftad influensa Flucelvax Tetra 2 257 90 4,0 63,64 53.64, 71.48 Icke‑influensa jämförelsevaccin 2 252 236 10,5 - - 1 Antal försökspersoner i FAS (Full‑Analysis Set) ‑ effekt, som inkluderade alla randomiserade försökspersoner, fick en studievaccination och tillhandhöll effektdata. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridKaliumkloridMagnesiumkloridhexahydratDinatriumfosfatdihydratKaliumdivätefosfatVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 1 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får ej frysas.Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt 6.5 Förpackningstyp och innehåll 0,5 ml suspension i förfyllda sprutor (typ I‑glas) med propp (brombutylgummi), med eller utan nål.Förpackningsstorlek: 1 förfylld spruta, med eller utan nål.Förpackningsstorlek: 10 förfyllda sprutor, med eller utan nålar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Skakas före användning. Efter skakning är vaccinet vanligtvis en klar till lätt opalskimrande suspension.Vaccinet ska inspekteras visuellt för partiklar och missfärning före administrering. Vid främmande partiklar och/eller om fysisk avvikelse observeras ska vaccinet inte administreras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Seqirus Netherlands B.V.Paasheuvelweg 281105BJ AmsterdamNederländerna",
        "approval-number": "EU/1/18/1326/001 EU/1/18/1326/002 EU/1/18/1326/003 EU/1/18/1326/004",
        "approval-first-date": "Första godkännandet: 12 december 2018",
        "revision-date": "07/2023"
    },
    "fass_text": {
        "indication": "Influensaprofylax för vuxna och barn från 2 års ålder. Flucelvax Tetra ska användas i enlighet med officiella rekommendationer.",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot något hjälpämne som anges i avsnitt Innehåll, eller mot möjliga spårrester som betapropiolakton, cetyltrimetylammoniumbromid och polysorbat 80.",
        "dosage": "Dosering Vuxna och barn från 2 års ålder: Åldersgrupp Dos Schema 2 till < 9 år En eller två dosera på 0,5 ml Vid 2 doser, administrera med minst 4 veckors mellanrum 9 års ålder och äldre En dos på 0,5 ml Ej tillämpligt a Barn under 9 års ålder som inte tidigare har vaccinerats mot influensa ska få en andra dos. Säkerhet och effekt för Flucelvax Tetra för barn från födseln till under 2 års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för intramuskulär injektion. Injektion bör helst ske i deltamuskeln i överarmen. Små barn med otillräcklig massa i deltamuskeln ska vaccineras i den anterolaterala delen av låret. Vaccinet får inte injiceras intravenöst, subkutant eller intradermalt och får inte blandas i samma spruta som andra vaccin. Anvisningar om hantering av vaccinet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska namn och satsnummer för det läkemedel som administreras noteras tydligt. Lämplig medicinsk behandling och övervakning bör alltid finnas lätt tillgänglig i det sällsynta fall att patienten skulle drabbas av en anafylaktisk reaktion efter administrationen av vaccinet. Vaccination ska uppskjutas hos patienter med akut febersjukdom tills febern har försvunnit. Liksom med alla injicerbara vacciner måste Flucelvax Tetra administreras med försiktighet till personer med trombocytopeni eller en blödningssjukdom eftersom blödning kan uppstå efter en intramuskulär administrering. Synkope (svimning) kan uppstå efter eller till och med före en vaccination som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska tecken såsom övergående synrubbning, parestesi och tonisk‑kloniska extremitetsrörelser under återhämtning. Det är viktigt att det finns rutiner för att förhindra skada vid svimning. Antikroppssvaret hos patienter med endogen eller iatrogen immunsuppression kan vara otillräckligt för att förebygga influensa. Ett skyddande immunsvar kanske inte kan uppnås hos alla vaccinerade.",
        "interaction": "Inga interaktionsstudier har utförts med Flucelvax Tetra. Det saknas data om samtidig administrering av Flucelvax Tetra med andra vacciner. Baserat på klinisk erfarenhet av cellbaserat trivalent influensvaccin (TIVc) kan Flucelvax Tetra ges samtidigt som andra vacciner.",
        "pregnancy": "Inaktiverade influensavacciner, såsom Flucelvax Tetra, kan ges i vilket skede som helst under graviditeten. Större dataset gällande säkerheten finns tillgängliga för användning av vaccin under den andra eller tredje trimestern, jämfört med den första trimestern. Data från global användning av influensavacciner indikerar dock inte några negativa resultat hos foster och moder som kan tillskrivas vaccinet. Ett prospektivt register över exponering under graviditet upprättades i USA. Data insamlades från 665 kvinnor som hade vaccinerats med Flucelvax Tetra under tre influensasäsonger (2017–18 till 2019–20) i norra hemisfären, där 28 % exponerades under graviditetens första trimester. Baserat på graviditetsutfall och fördefinierade säkerhetsutfall för spädbarn, fanns det inga bevis för att vaccinet skulle ha några skadliga effekter på foster, nyfödda barn eller graviditet under något skede av graviditeten. Inga reproduktions- eller utvecklingstoxiska studier har utförts med Flucelvax Tetra. Reproduktions‑ och utvecklingstoxikologiska data från cellbaserat, trivalent influensavaccin (TIVc) talar inte för en ökad risk för missbildningar.",
        "breastfeeding": "Det är okänt om Flucelvax Tetra utsöndras i bröstmjölk. Inga effekter på ammande nyfödda/spädbarn förväntas. Flucelvax Tetra kan ges under amning.",
        "fertility": "Det finns inga fertilitetsdata hos människor. Djurstudier med cellbaserat, trivalent influensavaccin (TIVc) har inte visat några effekter på kvinnlig fertilitet. Manlig fertilitet har inte utvärderats hos djur.",
        "driving": "Flucelvax Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för Flucelvax Tetra hos vuxna som är 18 år och äldre utvärderades i en randomiserad, kontrollerad studie (V130_01), i vilken 1 334 försökspersoner fick Flucelvax Tetra. Liknande frekvenser av förväntade lokala och systemiska biverkningar rapporterades hos försökspersoner som fick Flucelvax Tetra och cellbaserat trivalent influensavacaccin mot influensa i denna kliniska studie. De vanligaste rapporterade (≥ 10%) biverkningarna hos försökspersoner som fick Flucelvax Tetra var smärta vid injektionsstället (34%), huvudvärk (14%), trötthet (14%), myalgi (14%), erytem (13%) och induration (10%). Incidensen av vissa biverkningar var betydligt lägre bland försökspersoner ≥ 65 års ålder vid jämförelse med försökspesoner från 18 till < 65 års ålder (se tabell nedan). Tabell över biverkningar Rapporterade biverkningar är listade enligt följande frekvenskategorier: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar rapporterade efter vaccination hos vuxna som är 18 år och äldre i kliniska studier och efter godkännandet för försäljning MedDRA organsystem Mycket vanliga (≥ 1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, < 1/100) Ingen känd frekvens3 Immunsystemet Allergiska eller omedelbara överkänslighets-reaktioner, inklusive anafylatisk chock Metabolism och nutrition Nedsatt aptit Centrala och perifera nervsystemet Huvudvärk1 Parestesi, Guillain-Barrés syndrom Magtarmkanalen Illamående, diarré, kräkningar2 Hud och subkutan vävnad Generaliserade hudreaktioner inklusive pruritus, urtikaria och icke‑specifika utslag Muskuloskeletala systemet och bindväv Myalgi1 Artralgi Allmänna symtom och/eller symtom vid administreringsstället Smärta vid injektionsstället, trötthet1, erytem, induration1 Ekkymos, Frossa Feber (≥ 38 oC) Omfattande svullnad av den injicerade extremiteten 1 Rapporterade som vanliga hos den äldre populationen som är 65 år och äldre 2 Rapporterade som mindre vanliga hos den äldre populationen som är 65 år och äldre 3 Biverkningar rapporterade efter godkännande för försäljning Pediatrisk population (2 till under 18 års ålder) Säkerhet och effekt för Flucelvax Tetra för barn från 2 till < 18 års ålder har utvärderats i två kliniska studier, V130_03 och V130_12. I den randomiserade, kontrollerade studien (V130_03) fick 1 159 pediatriska försökspersoner Flucelvax Tetra (584 försökspersoner 9 till < 18 år; 575 försökspersoner 4 till < 9 år). Barn från 9 till < 18 års ålder fick en enstaka dos Flucelvax Tetra. Barn från 4 till < 9 års ålder fick en eller två doser (med 4 veckors mellanrum) Flucelvax Tetra baserat på försökspersonens tidigare anamnes på influensavaccination. I denna åldersgrupp fick 235 pediatriska försökspersoner en dos och 340 försökspersoner fick två doser. Liknande frekvenser av förväntade lokala och systemiska biverkningar rapporterades hos försökspersoner som fick Flucelvax Tetra och cellbaserat trivalent jämförelsevaccin mot influensa i denna kliniska studie. I den multinationella, randomiserade studien V130_12, blindad för observatör, inkluderade säkerhetspopulationen totalt 2 255 barn, 2 till under 18 års ålder, som fick Flucelvax Tetra (580 försökspersoner 2 till < 6 år; 564 försökspersoner 6 till < 9 år; 1 111 försökspersoner 9 till < 18 år). Barn 9 till under 18 års ålder fick en engångsdos av Flucelvax Tetra. Barn 2 till under 9 års ålder fick en eller två doser (med 28 dagars mellanrum) Flucelvax Tetra baserat på försökspersonens tidigare anamnes på influensavaccination. De vanligaste lokala och systemiska biverkningar som rapporterades i någon av studierna beskrivs nedan per pediatrisk subgrupp. De vanligaste (≥ 10 %) biverkningarna rapporterade hos pediatriska försökspersoner från 9 till < 18 års ålder var smärta vid injektionsstället (58 %), huvudvärk (22 %), erytem (19 %), trötthet (18 %), myalgi (16 %) och induration (15 %). De vanligaste (≥ 10 %) lokala och systemiska biverkningarna efter någon vaccination hos barn 6 till under 9 års ålder var smärta vid injektionsstället (61 %), erytem vid injektionsstället (25 %), induration vid injektionsstället (19 %), trötthet, (16 %), huvudvärk (16 %) och ekkymos vid injektionsstället (11 %). De vanligaste (≥ 10 %) lokala och systemiska biverkningarna efter någon vaccination till barn i åldern 2 till under 6 års ålder var ömhet vid injektionsstället (54 %), erytem vid injektionsstället (23 %), sömnighet (21 %), irritabilitet (19 %), induration vid injektionsstället (15 %), förändrade matvanor (14 %) och ekkymos vid injektionsstället (11 %). Jämfört med vuxna som är 18 år och äldre rapporterade pediatriska försökspersoner i allmänhet högre frekvenser av lokala och systemiska biverkningar. Hos barn som fick en andra dos av Flucelvax Tetra var incidensen av biverkningar efter den andra vaccindosen likartad eller något lägre än den som observerades efter den första dosen. Frekvensen av biverkningar hos barn 2 till under 18 års ålder i dessa kliniska studier beskrivs i tabell 2 nedan. Tabell 2: Förväntade biverkningar rapporterade i kliniska studier hos barn 2 till < 18 års ålder MedDRA organsystem Biverkningar Frekvens 2 till < 9 år 9 till < 18 år 2 till < 61 6 till < 9 Metabolism och nutrition Nedsatt aptit Ej tillämpligt Mycket vanliga Vanliga Centrala och perifera nervsystemet Huvudvärk Ej tillämpligt Mycket vanliga Mycket vanliga Magtarmkanalen Diarré Vanliga Vanliga Vanliga Illamående Ej tillämpligt Vanliga Vanliga Kräkningar Vanliga Vanliga Vanliga Muskuloskeletala systemet och bindväv Myalgi2 Ej tillämpligt Mycket vanliga Mycket vanliga Artralgi Ej tillämpligt Vanliga Vanliga Allmänna symtom och/eller symtom vid administreringsstället Ömhet vid injektionsstället Mycket vanliga Ej tillämpligt Ej tillämpligt Smärta vid injektionsstället Ej tillämpligt Mycket vanliga Mycket vanliga Erytem vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Induration vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Ekkymos vid injektionsstället Mycket vanliga Mycket vanliga Vanliga Sömnighet Mycket vanliga Ej tillämpligt Ej tillämpligt Irritabilitet Mycket vanliga Ej tillämpligt Ej tillämpligt Trötthet Ej tillämpligt Mycket vanliga Mycket vanliga Förändrade matvanor Mycket vanliga Ej tillämpligt Ej tillämpligt Frossa/skakningar Vanliga Vanliga Vanliga Feber (≥38 °C) Vanliga Vanliga Vanliga 1 Den yngsta åldersintervallet i studie V130_03 var 4 till < 6 år 2 Myalgi rapporterad med frekvensen vanliga (3 % och 6 %) hos barn 6 till < 9 respektive 9 till < 18 år i studie V130_12 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det saknas data om överdosering med Flucelvax Tetra.",
        "pharmacodynamic": "Verkningsmekanism Flucelvax Tetra ger aktiv immunisering mot fyra influensavirusstammar (två A‑subtyper och två B‑typer) som finns i vaccinet. Flucelvax Tetra inducerar humorala antikroppar mot hemagglutininer. Dessa antikroppar neutraliserar influensavirus. Flucelvax Tetra tillverkas med MDCK‑celler (Madin Darby Canine Kidney). De specifika nivåerna av hemagglutinationshämmande (HI) antikroppstitrar efter vaccination med inaktiverat influensavaccin har inte korrelerats med skydd mot influensavirus. I vissa humana studier har antikroppstitrar på 1:40 eller högre associerats med skydd mot influensasjukdom hos upp till 50% av försökspersonerna. Antikroppar mot en typ eller subtyp av influensavirus ger begränsat eller inget skydd mot ett annat. Dessutom kanske inte en antikropp mot en antigenvariant av influensaviruset skyddar mot en ny antigenvariant av samma typ eller subtyp. Årlig förnyelsevaccination med aktuella influensavacciner rekommenderas eftersom immuniteten minskar under året efter vaccinationen och de cirkulerande stammarna av influensavirus kan ändras från år till år. Farmakodynamisk effekt Immunogenicitet för Flucelvax Tetra hos vuxna som är 18 år och äldre Immunogenicitet för Flucelvax Tetra utvärderades hos vuxna som var 18 år och äldre i en randomiserad, dubbelblind, kontrollerad studie (V130_01). I denna studie fick försökspersonerna Flucelvax Tetra (N = 1 334) eller en av de två formuleringarna av det cellbaserade trivalenta jämförelsevaccinet mot influensa (TIVc) [TIV1c (N = 677) eller TIV2c (N = 669)]. Immunsvaret för var och av vaccinantigenerna bedömdes 21 dagar efter vaccination. Resultatmått för immunogenicitet var det geometriska medelvärdet av antikroppstitrar (GMT) av hemagglutinationshämmande (HI) antikroppssvar och procentandel försökspersoner som nådde serokonversion, definierad som en HI‑titer före vaccination på < 1:10 med en titer efter vaccination på ≥ 1:40 eller med en HI‑titer före vaccination på ≥ 1:10 och minst en 4‑faldig ökning av HI‑antikroppstiter i serum. Flucelvax Tetra var non‑inferior mot TIVc. Non‑inferiority fastställdes för alla 4 influensastammar inkluderade i Flucelvax Tetra och bedömdes genom kvoter av GMT och skillnader i procentandel av försökspersoner som nådde serokonversion 3 veckor efter vaccination. Antikroppssvaret mot influensa B‑stammar i Flucelvax Tetra var överlägset antikroppssvaret efter vaccination med TIVc med en influensa B‑stam från den andra linjen. Det fanns inga bevis för att tillägg av den andra influensa B‑stammen ledde till immuninterferens med andra stammar inkluderade i vaccinet. Analyser av ålderssubgrupper hos försökspersoner från 18 till < 65 år och 65 år och äldre bekräftade att HI‑antikroppssvaren (GMT och skillnader i serokonversionsfrekvenser för vaccingrupp) uppfyllde kriterierna för immunogenicitet för non‑inferiority 3 veckor efter vaccination för alla 4 influensastammar i båda åldersgrupperna. Observerade non‑inferiority‑data sammanfattas i tabell 3. Tabell 3: Non‑inferiority för Flucelvax Tetra i förhållande till TIVc hos vuxna som är 18 år och äldre – per‑protokoll‑analys (V130_01) Flucelvax Tetra N = 1 250 TIV1c/TIV2ca N = 635/N =639 Vaccingrupp, kvot (95% KI) Vaccingrupp, skillnad (95% KI) A/H1N1 GMT (95% KI) 302,8 (281,8‑325,5) 298,9 (270,3‑330,5) 1,0 (0,9‑1,1) - Serokonversionsfrekvensb (95% KI) 49,2% (46,4‑52,0) 48,7% (44,7‑52,6) - -0,5% (-5,3‑4,2) A/H3N2 GMT (95% KI) 372,3 (349,2‑396,9) 378,4 (345,1‑414,8) 1,0 (0,9‑1,1) - Serokonversionsfrekvensb (95% KI) 38,3% (35,6‑41,1) 35,6% (31,9‑39,5) - -2,7% (-7,2‑1,9) B1 GMT (95% KI) 133,2 (125,3‑141,7) 115,6 (106,4‑125,6) 0,9 (0,8‑1,0) - Serokonversionsfrekvensb (95% KI) 36,6% (33,9‑39,3) 34,8% (31,1‑38,7) - -1,8% (-6,2‑2,8) B2 GMT (95% KI) 177,2 (167,6‑187,5) 164,0 (151,4‑177,7) 0,9 (0,9‑1,0) - Serokonversionsfrekvensb (95% KI) 39,8% (37,0‑42,5) 35,4% (31,7‑39,2) - -4,4% (-8,9‑0,2) Förkortningar: GMT = geometriskt medelvärde av titer; KI = konfidensintervall. a Jämförelsevaccinet för non‑inferiority‑jämförelser för A/H1N1, A/H3N2 och B1 är TIV1c, för B2 är det TIV2c. b Serokonversionsfrekvens = procentandel försökspersoner med antingen en HI‑titer före vaccination på < 1:10 och HI‑titer efter vaccination på ≥ 1:40 eller med HI‑titer före vaccination på ≥1:10 och minst en 4‑faldig ökning av HI‑antikroppstiter efter vaccination. Fetstil = Non‑inferiority‑kriterium uppnått. Klinisk effekt och säkerhet Klinisk effekt av cellbaserat trivalent influensavaccin (TIVc) mot odlingsbekräftad influensa hos vuxna Erfarenhet av effekt med TIVc är relevant för Flucelvax Tetra eftersom båda vaccinerna tillverkas med samma process och har överlappande sammansättningar. En multinationell, randomiserad, placebokontrollerad studie blindad för observatör (V58P13) utfördes för att bedöma klinisk effekt och säkerhet för TIVc under influensassäsongen 2007‑2008 hos vuxna mellan 18 och under 50 år. Totalt 11 404 försökspersoner rekryterades att få TIVc (N = 3 828), Agrippal (N = 3 676) eller placebo (N = 3 900) i förhållandet 1:1:1. Effekten för TIVc definierades som prevention av odlingsbekräftad symtomatisk influensasjukdom orsakad av virus som antigeniskt matchade dem i vaccinet jämfört med placebo. Influensafall identifierades genom aktiv och passiv övervakning av influensaliknande sjukdom (ILI). ILI definierades i enlighet med falldefinitionen från Centers for Disease Control and Prevention (CDC), dvs. feber (oral temperatur ≥ 100,0°F / ≥ 38 °C) och hosta eller halsont. Efter en episod av ILI togs topsprover i näsa och svalg för analys. Vaccinets effekter mot vaccinmatchade influensavirusstammar mot alla influensavirusstammar och enskilda subtyper av influensavirus beräknades (tabell 4) Tabell 4: Jämförande effekt av TIVc kontra placebo mot odlingsbekräftad influensa per subtyp av influensavirus (V58P13) TIVc (N=3 776) Placebo (N=3 843) Vaccinets effekt* Anfallsfrekvens (%) Antal försökspersoner med influensa Anfallsfrekvens (%) Antal försökspersoner med influensa % Nedre gräns ensidigt 97, 5 % KI Antigeniskt matchade stammar Totalt 0,19 7 1,14 44 83,8 61,0 Enskilda stammar A/H3N2** 0,05 2 0 0 -- -- A/H1N1 0,13 5 1,12 43 88,2 67,4 B** 0 0 0,03 1 -- -- All odlingsbekräftad influensa Totalt 1,11 42 3,64 140 69,5 55,0 Enskilda stammar A/H3N2 0,16 6 0,65 25 75,6 35,1 A/H1N1 0,16 6 1,48 57 89,3 73,0 B 0,79 30 1,59 61 49,9 18,2 * Simultana, ensidiga 97,5% konfidensintervall för vaccinets effekt för varje influensavaccin i förhållande till placebo baserat på Sidak‑korrigerade poäng för konfidensintervall för de två relativa riskerna. Vaccinets effekt = (1 ‑ relativ risk) x 100% ** Det var för få fall av influensa orsakad av den vaccinmatchade influensastammen A/H3N2 eller B för att kunna göra en adekvat bedömning av vaccinets effekt. Pediatrisk population Immunogenicitet för Flucelvax Tetra hos barn och ungdomar från 4 till < 18 års ålder Immunogenicitet för Flucelvax Tetra utvärderades hos barn från 4 till < 18 års ålder utvärderades som en del i en randomiserad, dubbelblind, kontrollerad studie (V130_03). I denna studie fick försökspersoner Flucelvax Tetra (N = 1 159) eller en av de två formuleringarna av det cellbaserade trivalenta jämförelsevaccinet mot influensa (TIVc) [TIV1c (N = 593) eller TIV2c (N = 580)]. Immunsvaret för var och en av vaccinantigenerna bedömdes 21 dagar efter vaccination. Resultatmått för immunogenicitet var GMT av HI‑antikroppssvar och procentandel av försökspersoner som nådde serokonversion (serokonversionsfrekvens), definierad som en HI‑titer före vaccination på < 1:10 med titer efter vaccination på ≥ 1:40 eller med en HI‑titer före vaccination på ≥ 1:10 och minst en 4‑faldig ökning av HI‑antikroppstiter i serum. Flucelvax Tetra var non‑inferior mot TIVc hos barn från 4 till under 18 års ålder. Non‑inferiority fastställdes för alla 4 influensastammar inkluderade i Flucelvax Tetra och bedömdes genom kvoter av GMT och skillnader i procentandel försökspersoner som nådde serokonversion 3 veckor efter vaccination. Antikroppssvaret mot influensa B‑stammar i Flucelvax Tetra var överlägset antikroppssvaret efter vaccination med TIVc med en influensa B‑stam från den andra linjen. Det fanns inga bevis för att tillägg av den andra B‑stammen ledde till immuninterferens med andra stammar inkluderade i vaccinet. Immunogenicitetsdata hos försökspersoner från 4 till under 18 års ålder sammanfattas i tabell 5. Tabell 5: GMT och serokonversionsfrekvenser (med 95 % KI) hos försökspersoner från 4 till < 18 års ålder, 3 veckor efter vaccination med Flucelvax Tetra eller TIV1c/TIV2c – per-protokoll‑set (V130_03) Flucelvax Tetra TIV1c/TIV2ca A/H1N1 N = 1 014 N = 510 GMT (95% KI) 1 090 (1 027‑1 157) 1 125 (1 034‑1 224) Serokonversions-frekvensb 72 % (69‑75) 75 % (70‑78) A/H3N2 N = 1 013 N = 510 GMT (95% KI) 738 (703‑774) 776 (725‑831) Serokonversions-frekvensb 47 % (44‑50) 51 % (46‑55) B1 N = 1 013 N = 510 GMT (95% KI) 155 (146‑165) 154 (141‑168) Serokonversions-frekvensb 66 % (63‑69) 66 % (62‑70) B2 N = 1 009 N = 501 GMT (95% KI) 185 (171‑200) 185 (166‑207) Serokonversions-frekvensb 73 % (70‑76) 71 % (67‑75) a För influensastammarna A/H1N1, H3N2 och B1 presenteras TIV1c‑ data, medan TIV2c‑data presenteras för influensastammen B2. b Serokonversionsfrekvens = procentandel försökspersoner med antingen en HI‑titer före vaccination < 1:10 och HI‑titer efter vaccination ≥ 1:40 eller med HI‑titer före vaccination ≥ 1:10 och en minst en 4‑faldig ökning av HI‑antikroppstiter efter vaccination. Fetstil – kriterier för CHPM‑immunogenicitet uppfyllda. Procentandelen försökspersoner med serokonversion eller signifikant ökning av HI‑antikroppstitrar är > 40 %, procentandelen försökspersoner som når en HI‑titer ≥ 1:40 är > 70 %. Klinisk effekt av Flucelvax Tetra hos den pediatriska populationen 2 till under 18 års ålder Absolut effekt för Flucelvax Tetra utvärderades hos barn 2 till under 18 års ålder i studie V130_12. Detta var en multinationell, randomiserad effektstudie som kontrollerades med icke‑influensa jämförelsevaccin i 8 länder under 3 influensasäsonger, till vilken 4 514 försökspersoner rekryterades till antingen 0,5 ml Flucelvax Tetra eller ett icke‑influensa jämförelsevaccin i kvoten 1 : 1. Baserat på anamnes på influensavaccination fick deltagarna en eller två doser (28 dagars mellanrum) av studievaccinet. Effekten för Flucelvax Tetra bedömdes med prevention av bekräftad influensasjukdom orsakad av influensastam av typ A eller B. Influensafall identifierades genom aktiv övervakning av influensaliknande sjukdom (ILI) och bekräftades med virusodling och/eller realtids polymeraskedjereaktion (RT‑PCR). En ILI‑episod definierades som en kroppstemperatur ≥ 37,8 °C) tillsammans med minst ett av följande: hosta, halsont, nästäppa eller snuva. Vaccineffekt mot laboratoriebekräftad influensa beräknades (tabell 6). Tabell 6: Antal försökspersoner med första uppkomst av RT-PCR‑bekräftad eller odlingsbekräftad influensa och absolut vaccineffekt (95 % KI), hos försökspersoner 2 till under 18 års ålder– FAS‑effekt1 (studie V130_12) Antal försöks-personer per protokoll1 Antal fall av influensa Attack-frekvens (%) Vaccineffekt (VE) % 95 % KI av VE RT-PCR- eller odlingsbekräftad influensa Flucelvax Tetra 2 257 175 7,8 54,63 45.67, 62.12 Icke‑influensa jämförelsevaccin 2 252 364 16,2 - - Odlingsbekräftad influensa Flucelvax Tetra 2 257 115 5,1 60,81 51.30, 68.46 Icke‑influensa jämförelsevaccin 2 252 279 12,4 - - Antigeniskt matchad odlingsbekräftad influensa Flucelvax Tetra 2 257 90 4,0 63,64 53.64, 71.48 Icke‑influensa jämförelsevaccin 2 252 236 10,5 - - 1 Antal försökspersoner i FAS (Full‑Analysis Set) ‑ effekt, som inkluderade alla randomiserade försökspersoner, fick en studievaccination och tillhandhöll effektdata.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ytantigener från influensavirus (hemagglutinin och neuraminidas), inaktiverade, av följande stammar*: A/Wisconsin/67/2022 (H1N1)pdm09 - liknande stam (A/Georgia/12/2022 CVR-167) 15 mikrogram HA** A/Darwin/6/2021 (H3N2) - liknande stam (A/Darwin/11/2021, vildtyp) 15 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Singapore/WUH4618/2021, vildtyp) 15 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Singapore/INFTT-16-0610/2016, vildtyp) 15 mikrogram HA** per 0,5 ml dos ………………………………………. * odlade i MDCK‑celler (Madin Darby Canine Kidney) ** hemagglutinin Detta vaccin överensstämmer med Världshälsorganisationens (WHO) rekommendation (norra hemisfären) och beslut inom EU för SÄSONGEN 2023/2024. Flucelvax Tetra kan innehålla spår av betapropiolakton, cetyltrimetylammoniumbromid och polysorbat 80. Förteckning över hjälpämnen Natriumklorid Kaliumklorid Magnesiumkloridhexahydrat Dinatriumfosfatdihydrat Kaliumdivätefosfat Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 1 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt Särskilda anvisningar för destruktion Skakas före användning. Efter skakning är vaccinet vanligtvis en klar till lätt opalskimrande suspension. Vaccinet ska inspekteras visuellt för partiklar och missfärning före administrering. Vid främmande partiklar och/eller om fysisk avvikelse observeras ska vaccinet inte administreras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension i förfylld spruta (injektionsvätska). Klar till svagt opalskimrande vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Flucelvax Tetra, Injektionsvätska, suspension, förfylld spruta"
    }
}