{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Donepezil Orion är och vad det används för 2. Vad du behöver veta innan du tar Donepezil Orion 3. Hur du tar Donepezil Orion 4. Eventuella biverkningar 5. Hur Donepezil Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Donepezil Orion är och vad det används för Donepezil Orion (donepezilhydroklorid) tillhör en grupp läkemedel som kallas acetylkolinesterashämmare. Donepezil ökar nivåerna av en substans i hjärnan (acetylkolin), som är involverad i minnesfunktionen, genom att fördröja nedbrytningen av acetylkolin. Donepezil Orion används för att behandla symtomen av demens vid lindrig till medelsvår Alzheimers sjukdom. Dessa symtom innefattar tilltagande minnesförlust, förvirring och beteendemässiga förändringar. Som en konsekvens av dessa symtom upplever de som lider av Alzheimers sjukdom det som svårare och svårare att utföra normala dagliga aktiviteter. Donepezil Orion ska bara användas av vuxna. Donepezilhydroklorid som finns i Donepezil Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Donepezil Orion (donepezilhydroklorid) tillhör en grupp läkemedel som kallas acetylkolinesterashämmare. Donepezil ökar nivåerna av en substans i hjärnan (acetylkolin), som är involverad i minnesfunktionen, genom att fördröja nedbrytningen av acetylkolin. Donepezil Orion används för att behandla symtomen av demens vid lindrig till medelsvår Alzheimers sjukdom. Dessa symtom innefattar tilltagande minnesförlust, förvirring och beteendemässiga förändringar. Som en konsekvens av dessa symtom upplever de som lider av Alzheimers sjukdom det som svårare och svårare att utföra normala dagliga aktiviteter. Donepezil Orion ska bara användas av vuxna. Donepezilhydroklorid som finns i Donepezil Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Donepezil Orion Ta inte inte Donepezil Orion om du är allergisk mot donepezilhydroklorid, piperidinderivat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Donepezil Orion om du har eller har haft: mag- eller duodenalsår krampanfall eller konvulsioner någon hjärtsjukdom (såsom oregelbunden eller mycket långsam hjärtfrekvens, hjärtsvikt, hjärtinfarkt) ett hjärttillstånd som kallas ”förlängt QT-intervall” eller en sjukdomshistoria med en typ av onormala hjärtslag som kallas Torsade de pointes eller om någon i din familj har förlängt QT-intervall låga nivåer av magnesium eller kalium i blodet astma eller annan s.k. kronisk lungsjukdom någon leversjukdom eller hepatit (leverinflammation) (då dosen kan behöva justeras) svårigheter vid försök att kissa eller njursjukdom Berätta också för läkaren om du är gravid eller tror att du är gravid. Tala om för läkaren eller apotekspersonal om du upplever något av ovanstående symtom medan du tar Donepezil Orion. Barn och ungdomar Donepezil Orion ska inte användas hos barn och ungdomar. Andra läkemedel och Donepezil Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala alltid om för läkare eller apotekspersonal om du tar något av följande läkemedel tillsammans med Donepezil Orion: andra läkemedel med användning vid Alzheimers sjukdom, t.ex. galantamin, rivastigmin läkemedel mot värk eller artrit, t.ex. acetylsalicylsyra, s.k. NSAID-preparat såsom ibuprofen eller diklofenak antikolinergiskt verkande läkemedel, t.ex. tolterodin antibiotika, t.ex. rifampicin läkemedel mot svampinfektioner, t.ex. ketokonazol, itrakonazol (läkemedel som förstör eller hämmar svamptillväxten) läkemedel mot krampanfall (läkemedel som används för att förebygga flera typer av anfall), t.ex. fenytoin, karbamazepin läkemedel mot hjärtsjukdom, t.ex. betablockerare (propranolol, atenolol) muskelavslappnande läkemedel, t.ex. diazepam, succinylkolin hjärtrytmproblem (t.ex. amiodaron, sotalol och kinidin) depression (t.ex. citalopram, escitalopram, amitriptylin, fluoxetin), psykoser (t.ex. pimozid, sertindol, ziprasidon), bakterieinfektioner (t.ex. klaritromycin, erytromycin, levofloxacin, moxifloxacin) narkosläkemedel receptfria läkemedel och (traditionella) växtbaserade läkemedel. Om du har en inplanerad operation som kräver att du får narkos (sövs ner) ska du berätta för läkaren samt för narkosläkaren att du använder Donepezil Orion. Detta eftersom läkemedlet kan påverka hur mycket narkosläkemedel som behövs. Donepezil Orion kan användas av personer med njursjukdom eller med mild till måttlig leversjukdom. Tala om för läkaren ifall du har någon njur- eller leversjukdom. Patienter med allvarlig leversjukdom bör inte ta Donepezil Orion. Donepezil Orion med mat, dryck och alkohol Donepezil Orion ska tas med vätska (ett glas vatten). Födointag påverkar inte effekten av detta läkemedel. Använd inte alkohol när du tar donepezil eftersom alkohol kan påverka effekten av donepezil. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använding av Donepezil Orion hos gravida kvinnor rekommenderas inte. Ammande kvinnor bör inte använda Donepezil Orion. Körförmåga och användning av maskiner Alzheimers sjukdom kan göra att din förmåga att köra bil eller hantera maskiner försämras. Du får inte köra bil eller hantera maskiner om inte läkaren har sagt att det är säkert att göra detta. Det kan hända att läkemedlet gör att du känner dig trött och yr samt att du kan få muskelkramper. Om du upplever något av dessa symtom så ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Donepezil Orion innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte inte Donepezil Orion om du är allergisk mot donepezilhydroklorid, piperidinderivat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Donepezil Orion om du har eller har haft: mag- eller duodenalsår krampanfall eller konvulsioner någon hjärtsjukdom (såsom oregelbunden eller mycket långsam hjärtfrekvens, hjärtsvikt, hjärtinfarkt) ett hjärttillstånd som kallas ”förlängt QT-intervall” eller en sjukdomshistoria med en typ av onormala hjärtslag som kallas Torsade de pointes eller om någon i din familj har förlängt QT-intervall låga nivåer av magnesium eller kalium i blodet astma eller annan s.k. kronisk lungsjukdom någon leversjukdom eller hepatit (leverinflammation) (då dosen kan behöva justeras) svårigheter vid försök att kissa eller njursjukdom Berätta också för läkaren om du är gravid eller tror att du är gravid. Tala om för läkaren eller apotekspersonal om du upplever något av ovanstående symtom medan du tar Donepezil Orion.",
        "children": "Barn och ungdomar Donepezil Orion ska inte användas hos barn och ungdomar.",
        "interaction": "Andra läkemedel och Donepezil Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala alltid om för läkare eller apotekspersonal om du tar något av följande läkemedel tillsammans med Donepezil Orion: andra läkemedel med användning vid Alzheimers sjukdom, t.ex. galantamin, rivastigmin läkemedel mot värk eller artrit, t.ex. acetylsalicylsyra, s.k. NSAID-preparat såsom ibuprofen eller diklofenak antikolinergiskt verkande läkemedel, t.ex. tolterodin antibiotika, t.ex. rifampicin läkemedel mot svampinfektioner, t.ex. ketokonazol, itrakonazol (läkemedel som förstör eller hämmar svamptillväxten) läkemedel mot krampanfall (läkemedel som används för att förebygga flera typer av anfall), t.ex. fenytoin, karbamazepin läkemedel mot hjärtsjukdom, t.ex. betablockerare (propranolol, atenolol) muskelavslappnande läkemedel, t.ex. diazepam, succinylkolin hjärtrytmproblem (t.ex. amiodaron, sotalol och kinidin) depression (t.ex. citalopram, escitalopram, amitriptylin, fluoxetin), psykoser (t.ex. pimozid, sertindol, ziprasidon), bakterieinfektioner (t.ex. klaritromycin, erytromycin, levofloxacin, moxifloxacin) narkosläkemedel receptfria läkemedel och (traditionella) växtbaserade läkemedel. Om du har en inplanerad operation som kräver att du får narkos (sövs ner) ska du berätta för läkaren samt för narkosläkaren att du använder Donepezil Orion. Detta eftersom läkemedlet kan påverka hur mycket narkosläkemedel som behövs. Donepezil Orion kan användas av personer med njursjukdom eller med mild till måttlig leversjukdom. Tala om för läkaren ifall du har någon njur- eller leversjukdom. Patienter med allvarlig leversjukdom bör inte ta Donepezil Orion.",
        "interaction-food": "Donepezil Orion med mat, dryck och alkohol Donepezil Orion ska tas med vätska (ett glas vatten). Födointag påverkar inte effekten av detta läkemedel. Använd inte alkohol när du tar donepezil eftersom alkohol kan påverka effekten av donepezil.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använding av Donepezil Orion hos gravida kvinnor rekommenderas inte. Ammande kvinnor bör inte använda Donepezil Orion.",
        "driving": "Körförmåga och användning av maskiner Alzheimers sjukdom kan göra att din förmåga att köra bil eller hantera maskiner försämras. Du får inte köra bil eller hantera maskiner om inte läkaren har sagt att det är säkert att göra detta. Det kan hända att läkemedlet gör att du känner dig trött och yr samt att du kan få muskelkramper. Om du upplever något av dessa symtom så ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Donepezil Orion innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Donepezil OrionTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Den vanliga dosen att börja med är 5 mg (en vit tablett) på kvällen. Efter en månad kan din läkare be dig att istället ta 10 mg (en gul tablett) på kvällen. Den tablettstyrka du ska ta kan ändras beroende på hur länge du har tagit läkemedlet och vad läkaren rekommenderar. Den maximala rekommenderade dosen är 10 mg på kvällen.Donepezil Orion ska sväljas tillsammans med ett glas vatten på kvällen innan du går till sängs.Om du får ovanliga drömmar, mardrömmar eller har svårt att sova (se avsnitt 4) kan din läkare rekommendera att du tar Donepezil Orion på morgonen. Hur länge ska du ta Donepezil Orion? Du ska alltid följa läkarens eller apotekets råd om hur och när du ska ta ditt läkemedel. Ändra inte dosen själv utan läkares råd. Läkare eller apotekspersonal kommer att informera dig om hur länge du ska fortsätta att ta dina tabletter. Du måste träffa läkaren emellanåt för att utvärdera din behandling och bedöma dina symtom. Om du har tagit för stor mängd av Donepezil Orion Ta inte mer än den rekommenderade dosen varje dag. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Ta alltid med dig kvarvarande tabletter och läkemedelsförpackningen till sjukhuset så att läkaren vet vilket läkemedel du har tagit. Symtom på överdosering inkluderar illamående och kräkningar, dregling, svettningar, långsam hjärtfrekvens, lågt blodtryck (berusningskänsla eller yrsel i stående ställning), andningssvårigheter, förlust av medvetande och krampanfall eller konvulsioner. Om du har glömt att ta Donepezil Orion Om du glömmer bort att ta ditt läkemedel, ta nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för glömd tablett. Om du glömmer bort att ta ditt läkemedel under mer än en vecka, ring till din läkare innan du tar något mer läkemedel. Om du slutar att ta Donepezil Orion Sluta inte att ta tabletterna såvida inte din läkare säger till dig att göra det. Om behandlingen avslutas kommer de fördelaktiga effekterna av donepezil gradvis att avta. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Donepezil Orion Ta inte mer än den rekommenderade dosen varje dag. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Ta alltid med dig kvarvarande tabletter och läkemedelsförpackningen till sjukhuset så att läkaren vet vilket läkemedel du har tagit. Symtom på överdosering inkluderar illamående och kräkningar, dregling, svettningar, långsam hjärtfrekvens, lågt blodtryck (berusningskänsla eller yrsel i stående ställning), andningssvårigheter, förlust av medvetande och krampanfall eller konvulsioner.",
        "missed": "Om du har glömt att ta Donepezil Orion Om du glömmer bort att ta ditt läkemedel, ta nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för glömd tablett. Om du glömmer bort att ta ditt läkemedel under mer än en vecka, ring till din läkare innan du tar något mer läkemedel.",
        "withdrawal": "Om du slutar att ta Donepezil Orion Sluta inte att ta tabletterna såvida inte din läkare säger till dig att göra det. Om behandlingen avslutas kommer de fördelaktiga effekterna av donepezil gradvis att avta. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande biverkningar har rapporterats vid behandling med Donepezil Orion. Allvarliga biverkningar Kontakta omedelbart läkare om du får dessa allvarliga biverkningar. Du kan behöva omedelbar läkarvård. Leverskada, t.ex. leverinflammation (hepatit). Symtom på hepatit är illamående eller kräkningar, aptitförlust, allmän sjukdomskänsla, feber, klåda, gulfärgning av hud och ögonvitor, och mörkfärgad urin (kan förekomma hos upp till1 av 1000 användare). Mag- eller duodenalsår. Symtom på magsår är magsmärta och magbesvär som känns mellan naveln och bröstbenet (kan förekomma hos upp till1 av 100 användare). Blödning i magen eller tarmarna. Kan visa sig genom svart, tjärliknande avföring eller genom väl synliga blödningar från ändtarmen (kan förekomma hos upp till1 av 100 användare). Krampanfall eller konvulsioner (kan förekomma hos upp till 1 av 100 användare). Feber med muskelstelhet, svettningar eller sänkt medvetande (detta är ett tillstånd som kallas ”malignt neuroleptikasyndrom” eller ”neuroleptiskt malignt syndrom”) (kan förekomma hos upp till 1 av 10 000 användare). Muskelsvaghet, ömhet eller smärta, särskilt om du samtidigt känner dig sjuk, har hög feber eller mörk urin. Symtomen kan orsakas av en onormal nedbrytning av musklerna som kan vara livshotande och leda till njurproblem (ett tillstånd som kallas rabdomyolys) (kan förekomma hos upp till 1 av 10 000 användare). Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) diarré illamående huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare) förkylning trötthet aptitförlust hallucinationer (ser eller hör saker som inte finns) rastlöshet aggressivt beteende svimning yrsel kräkningar sömnlöshet (insomni) obehagskänsla i magen hudutslag klåda muskelkramper svårigheter att hålla tätt (urininkontinens) smärta olycksfall (patienter kan vara mer benägna att falla och utsatta för olycksfallsskador) ovanliga drömmar inklusive mardrömmar. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) långsam hjärtrytm överproduktion av saliv ökade nivåer av kreatininkinas i blodet (kreatininkinas är involverad i muskelmetabolism). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) rörelsestörningar, såsom skakningar/tremor, stelhet eller okontrollerade rörelser speciellt av ansikte och tunga men även i händer och ben hjärtblock Har rapporterats (förekommer hos ett okänt antal användare) förändringar i hjärtats aktivitet som kan ses på ett elektrokardiogram (EKG) och som kallas ”förlängt QT-intervall” snabb oregelbunden hjärtrytm, svimning vilka kan vara symtom på ett livshotande tillstånd som kallas Torsade de pointes ökad libido, hypersexualitet Pisasyndrom (ett tillstånd som omfattar ofrivilliga muskelsammandragningar med onormal böjning av kroppen och huvudet åt ena sidan). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Donepezil Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistren och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är donepezilhydroklorid 5 mg: Varje filmdragerad tablett innehåller 5 mg donepezilhydroklorid 10 mg: Varje filmdragerad tablett innehåller 10 mg donepezilhydroklorid Övriga innehållsämnen är: Tablettkärna: Kolloidal vattenfri kiseldioxid, laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse, magnesiumstearat. Filmdragering: 5 mg: Hypromellos, titandioxid (E171), propylenglykol, talk. 10 mg: Hypromellos, titandioxid (E171), propylenglykol, talk, gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar 5 mg tablett: Vita till benvita, runda, bikonvexa, filmdragerade tabletter märkta med ”ML 89” på den ena sidan och omärkta på den andra sidan. Diametern är 7 mm- 10 mg tablett: Gula, runda, bikonvexa, filmdragerade tabletter märkta med ”ML 88” på den ena sidan och omärkta på den andra sidan. Diametern är 9 mm. Förpackningsstorlekar: 14, 28, 30, 56, 84, 98, 100, 112 och 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-01-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är donepezilhydroklorid 5 mg: Varje filmdragerad tablett innehåller 5 mg donepezilhydroklorid 10 mg: Varje filmdragerad tablett innehåller 10 mg donepezilhydroklorid Övriga innehållsämnen är: Tablettkärna: Kolloidal vattenfri kiseldioxid, laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse, magnesiumstearat. Filmdragering: 5 mg: Hypromellos, titandioxid (E171), propylenglykol, talk. 10 mg: Hypromellos, titandioxid (E171), propylenglykol, talk, gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 mg tablett: Vita till benvita, runda, bikonvexa, filmdragerade tabletter märkta med ”ML 89” på den ena sidan och omärkta på den andra sidan. Diametern är 7 mm- 10 mg tablett: Gula, runda, bikonvexa, filmdragerade tabletter märkta med ”ML 88” på den ena sidan och omärkta på den andra sidan. Diametern är 9 mm. Förpackningsstorlekar: 14, 28, 30, 56, 84, 98, 100, 112 och 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-01-26"
    },
    "produktresume": {
        "tradename": "Donepezil Orion 5 mg filmdragerade tabletterDonepezil Orion 10 mg filmdragerade tabletter",
        "composition": "5 mg tablett: Varje tablett innehåller 5 mg donepezilhydroklorid.10 mg tablett: Varje tablett innehåller 10 mg donepezilhydroklorid.Hjälpämne med känd effekt: laktosmonohydrat (ca. 88 mg i 5 mg tabletter och ca. 176 mg i 10 mg tabletter).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.5 mg. Vita till naturvita, runda, bikonvexa, filmdragerade tabletter, märkta med ”ML 89” på den ena sidan och släta på den andra sidan. Diametern är 7 mm.10 mg. Gulfärgade, runda, bikonvexa, filmdragerade tabletter, märkta med ”ML 88” på den ena sidan och släta på den andra sidan. Diametern är 9 mm.",
        "clinical": "4.1 Terapeutiska indikationer Donepezil Orion är indicerat för symtomatisk behandling av mild till medelsvår Alzheimers sjukdom. 4.2 Dosering och administreringssätt Dosering Vuxna/äldre Behandlingen inleds med 5 mg/dag (dosering en gång per dag). Dosen på 5 mg/dag bör bibehållas under minst en månad för att möjliggöra en bedömning av de tidigaste kliniska svaren och för att uppnå en steady-state koncentration av donepezilhydroklorid. Efter en månads klinisk bedömning med doseringen 5 mg/dag, kan dosen av donepezil ökas till 10 mg/dag (dosering en gång per dag). Den maximala rekommenderade dagliga dosen är 10 mg. Doser överstigande 10 mg/dag har inte studerats i kliniska prövningar.Behandling bör initieras och övervakas av en läkare med erfarenhet av diagnos och behandling av Alzheimers sjukdom. Diagnos bör ställas enligt accepterade riktlinjer (t.ex. DSM IV, ICD 10). Behandling med donepezil bör endast påbörjas om det finns en vårdnadshavare som regelbundet kan kontrollera patientens läkemedelsintag. Underhållsbehandling kan fortgå så länge som det finns terapeutisk nytta för patienten. Därför bör den kliniska nyttan av donepezil regelbundet utvärderas. När bevis för terapeutisk effekt inte längre finns bör det övervägas att avsluta behandlingen. Individuellt svar på donepezilbehandling kan inte förutsägas.Efter avslutad behandling ses en gradvis minskning av de gynnsamma effekterna av donepezil. Patienter med nedsatt njur- och leverfunktion Samma doseringsschema kan följas för patienter med nedsatt njurfunktion eftersom clearance för donepezil inte påverkas av detta tillstånd.Eftersom exponeringen kan öka vid milt till måttligt nedsatt leverfunktion (se avsnitt 5.2) bör dosupptrappning ske med hänsyn till individuell tolerabilitet. Det finns inga data på patienter med svårt nedsatt leverfunktion. Pediatrisk population Det finns ingen relevant användning av donepezil hos en pediatrisk population. Administreringssätt Donepezil Orion bör tas peroralt på kvällen, strax före sänggåendet.Vid sömnstörningar såsom ovanliga drömmar, mardrömmar eller insomni (se avsnitt 4.8) kan intag av Donepezil Orion på morgonen övervägas. 4.3 Kontraindikationer Överkänslighet mot donepezilhydroklorid, piperidinderivat eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Behandling med donepezil hos patienter med svårartad Alzheimers sjukdom, andra demenssjukdomar eller typer av minnesstörningar (t.ex. åldersrelaterad, avtagande kognitiv funktion) har inte studerats. Anestesi: Donepezilhydroklorid, i egenskap av kolinesterashämmare, ökar sannolikt muskelrelaxation av succinylkolintyp under anestesi. Kardiovaskulära tillstånd: På grund av sin farmakologiska effekt, kan kolinesterashämmare ha en vagoton effekt på hjärtfrekvensen (t.ex. bradykardi). Denna risk bör man särskilt tänka på för patienter med \"sick sinus syndrom\" eller andra supraventrikulära kardiella ledningsproblem, såsom sinoatriellt eller atrioventrikulärt block.Rapporter angående synkope och kramper har förekommit. Vid utredning av dessa patienter bör risken för hjärtblock eller långa sinusuppehåll övervägas.Det har förekommit rapporter efter godkännandet för försäljning om förlängning av QTc-intervallet och Torsade de pointes (se avsnitt 4.5 och 4.8). Försiktighet rekommenderas hos patienter med QTc-förlängning i anamnesen eller i familjen, hos patienter som behandlas med läkemedel som påverkar QTc-intervallet eller hos patienter med relevant befintlig eller tidigare hjärtsjukdom (t.ex. okompenserad hjärtsvikt, nyligen genomgången hjärtinfarkt, bradyarytmier) eller elektrolytstörningar (hypokalemi, hypomagnesemi). Klinisk övervakning (EKG) kan behövas. Gastrointestinala tillstånd: Patienter med ökad risk för att utveckla ulcus, t.ex. de som har ulcussjukdom i anamnesen eller som samtidigt intar icke-steroida antiinflammatoriska läkemedel (NSAID), ska övervakas med avseende på symtom. De kliniska studierna med donepezil visade dock inte på någon ökad incidens av vare sig peptisk ulcussjukdom eller gastrointestinal blödning, jämfört med placebo. Urogenitalt: Även om det inte observerats i kliniska prövningar med donepezil, kan kolinomimetika orsaka blåstömningshinder. Neurologiska tillstånd: Kramper: Kolinomimetika tros ha viss potential att orsaka generaliserade konvulsioner. Krampaktivitet kan dock även vara ett uttryck för Alzheimers sjukdom.Kolinomimetika kan möjligen förvärra eller inducera extrapyramidala symtom. Neuroleptiskt malignt syndrom (NMS): NMS, är ett potentiellt livshotande tillstånd som karakteriseras av hypertermi, muskelstelhet, autonom instabilitet, medvetanderubbning och förhöjda nivåer av kreatinfosfokinas i serum. Ytterligare tecken kan inkludera myoglobinuri (rabdomyolys) och akut njursvikt. NMS har rapporterats förekomma i mycket sällsynta fall i samband med donepezilbehandling, särskilt hos patienter som samtidigt använder antipsykotika. Om en patient utvecklar tecken eller symtom som tyder på NMS, eller får oförklarligt hög feber utan andra kliniska tecken på NMS, så ska behandlingen med donepezil avbrytas. Pulmonella tillstånd: På grund av deras kolinomimetiska effekter, ska kolinesterashämmare förskrivas med försiktighet till patienter som har astma eller obstruktiv lungsjukdom i anamnesen.Samtidig behandling med donepezil och andra acetylkolinesterashämmare, agonister eller antagonister till det kolinerga systemet, bör undvikas. Svårt nedsatt leverfunktion: Det finns inga data på patienter med svårt nedsatt leverfunktion. Mortalitet i kliniska prövningar i vaskulär demens: Tre kliniska prövningar med 6 månaders varaktighet utfördes för att studera individer som uppfyller NINDS-AIREN kriterierna för sannolik eller möjlig vaskulär demens (VaD). NINDS-AIREN kriterierna är skapade för att identifiera patienter vars demens förefaller att enbart bero på vaskulära orsaker och att utesluta patienter med Alzheimers sjukdom. I den första studien var mortalitetsgraden 2/198 (1,0%) för donepezilhydroklorid 5 mg, 5/206 (2,4%) för donepezilhydroklorid 10 mg och 7/199 (3,5%) för placebo. I en andra studie var mortalitetsgraden 4/208 (1,9%) för donepezilhydroklorid 5 mg, 3/215 (1,4%) för donepezilhydroklorid 10 mg och 1/193 (0,5%) för placebo. I den tredje studien var mortalitetsgraden 11/648 (1,7%) för donepezilhydroklorid 5 mg och 0/326 (0%) för placebo. Mortalitetsgraden för de tre VaD-studierna kombinerade i donepezilhydrokloridgruppen (1,7%) var numeriskt högre än i placebogruppen (1,1%). Denna skillnad var dock inte statistiskt signifikant. Majoriteten av dödsfallen hos patienter som antingen intog donepezilhydroklorid eller placebo förefaller vara resultatet av olika vaskulär-relaterade orsaker, som kan förväntas i den här äldre populationen med underliggande vaskulär sjukdom. En analys av samtliga allvarliga icke-dödliga och dödliga vaskulära händelser visade ingen skillnad i förekomst i donepezilhydroklorid-gruppen jämfört med placebo.I poolade studier med Alzheimers sjukdom (n=4146) och när dessa studier med Alzheimers sjukdom slogs samman med andra demensstudier inkluderande studierna med vaskulär demens (total n=6888) översteg mortalitetsgraden i placebogrupperna numeriskt mortalitetsgraden i donepezilhydrokloridgrupperna. Hjälpämne: Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist, eller glukos-galaktosmalabsorption 4.5 Interaktioner med andra läkemedel och övriga interaktioner Fall av förlängning av QTc-intervallet och Torsade de pointes har rapporterats för donepezil. Försiktighet bör iakttas när donepezil används i kombination med andra läkemedel som är kända för att förlänga QTc-intervallet. Klinisk övervakning (EKG) kan behövas. Några exempel på detta är följande: antiarytmika klass IA (t.ex. kinidin) antiarytmika klass III (t.ex. amiodaron, sotalol) vissa antidepressiva (t.ex. citalopram, escitalopram, amitriptylin) andra antipsykotika (t.ex. fenotiazinderivat, sertindol, pimozid, ziprasidon) vissa antibiotika (t.ex. klaritromycin, erytromycin, levofloxacin, moxifloxacin). Donepezilhydroklorid och/eller någon av dess metaboliter inhiberar inte metabolismen av teofyllin, warfarin, cimetidin eller digoxin hos människa. Metabolismen av donepezil-hydroklorid påverkas inte av samtidig administrering av digoxin eller cimetidin. In vitro studier har visat att cytokrom P450 isoenzymerna 3A4 och till mindre del 2D6 har betydelse för metabolismen av donepezil. Interaktionsstudier in vitro har visat att ketokonazol och kinidin, som hämmar CYP3A4 respektive 2D6, hämmar metabolismen av donepezil. Därför kan dessa båda och andra hämmare av CYP3A4 såsom itrakonazol och erytromycin och hämmare av CYP2D6 såsom fluoxetin, hämma metabolismen av donepezil. I en studie på friska frivilliga ökade ketokonazol medelkoncentrationen för donepezil med cirka 30%. Substanser med enzyminducerande effekt såsom rifampicin, fenytoin, karbamazepin och alkohol kan reducera nivåerna av donepezil. Då betydelsen av den hämmande eller inducerande effekten ännu inte är känd, bör sådana läkemedelskombinationer användas med försiktighet. Donepezilhydroklorid har en potential att interferera med läkemedel som har antikolinerg aktivitet. Det finns också en potential för synergistisk aktivitet vid samtidig behandling med läkemedel såsom succinylkolin, andra neuromuskulära hämmande medel, kolinerga agonister eller betablockerare som har effekt på hjärtats retledningssystem. 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med donepezil saknas.Djurstudier har inte visat på teratogen effekt men har visat på peri- och postnatal toxicitet (se avsnitt 5.3 Prekliniska säkerhetsuppgifter). Risken för människa är okänd.Donepezil ska användas under graviditet endast då det är absolut nödvändigt. Amning Donepezil utsöndras i mjölk hos råtta. Det är inte känt om donepezilhydroklorid utsöndras i human bröstmjölk och det finns inga studier på ammande kvinnor. Därför bör kvinnor som behandlas med donepezil inte amma. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Donepezil har liten eller måttlig effekt på förmågan att framföra fordon och använda maskiner.Demens kan orsaka en försämrad förmåga att köra bil eller att handha maskiner. Donepezil kan också medföra trötthet, yrsel och muskelkramper särskilt i början av behandling eller vid doshöjning. Hos patienter som står på donepezil bör förmågan att köra bil eller handha komplicerade maskiner rutinmässigt utvärderas av behandlande läkare. 4.8 Biverkningar De vanligaste biverkningarna är diarré, muskelkramper, trötthet, illamående, kräkningar och sömnlöshet.Biverkningar där fler än några enstaka fall har rapporterats anges nedan efter organsystem och frekvens. Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Förkylning Metabolism och nutrition Anorexi Psykiska störningar Hallucinationer** Agitation** Aggresivitet** Onormala drömmar och mardrömmar** Ökad libido Hypersexualitet Centrala och perifera nervsystemet Synkope* Yrsel Sömnlöshet Krampanfall* Extrapyramidala symtom Neuroleptiskt malignt syndrom Pleurototonus (Pisa-syndrom) Hjärtat Bradykardi Sinoatriellt block Artrioventrikulärt block Polymorf ventrikulär takykardi inklusive Torsade de pointes Förlängt QT-intervall på EKG Magtarmkanalen Diarré Illamående Kräkningar Mag- tarmrubbningar Gastrointestinal blödning Ventrikel- och duodenalsår Överproduktion av saliv Lever och gallvägar Leverpåverkan inklusive hepatit*** Hud och subkutan vävnad Hudutslag Pruritus Muskuloskeletala systemet och bindväv Muskelkramp Rabdomyolys**** Njurar och urinvägar Urininkontinens Allmänna symtom och/eller symtom vid administreringsstället Huvudvärk Trötthet Smärta Undersökningar Lättare stegring av muskulärt kreatininkinas i serum Skador och förgiftningar Olyckor inklusive fall *Vid utredning av patienter med synkope och krampanfall bör risken för hjärtblock eller långa sinusuppehåll övervägas (se avsnitt 4.4).**I de fall av hallucinationer, onormala drömmar och mardrömmar, agitation och aggressivitet som har rapporterats har symtomen upphört efter dosreduktion eller efter utsatt behandling.***Vid fall av oförklarlig leverpåverkan bör utsättning av donepezil övervägas.****Rabdomyolys har rapporterats inträffa oberoende av malignt neuroleptikasyndrom och med ett tidsmässigt nära samband till start av behandling med eller doshöjning av donepezil. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Den beräknade letala mediandosen för donepezilhydroklorid vid en enstaka peroral dos till möss och råttor är 45 respektive 32 mg/kg, eller cirka 225 respektive 160 gånger den maximala rekommenderade humana dosen på 10 mg per dag. Dosrelaterade tecken på kolinerg stimulering observerades hos djur och inkluderade minskade spontana rörelser, framstupa läge, stapplande gång, tårflöde, kloniska konvulsioner, andningsdepression, salivering, mios, fascikulering och minskad temperatur på kroppsytan.Överdosering med kolinesterashämmare kan leda till kolinerg kris, som karakteriseras av kraftigt illamående, kräkningar, salivering, svettning, bradykardi, hypotension, andningsdepression, kollaps och konvulsioner. Ökande muskelsvaghet är en risk och kan leda till döden om andningsmuskulaturen är involverad.Liksom vid alla fall av överdosering, skall allmänna understödjande åtgärder vidtas. Tertiära antikolinergika såsom atropin kan användas som antidot vid överdosering av donepezilt. Intravenöst atropinsulfat som titreras till effekt rekommenderas: en initial dos på 1,0 till 2,0 mg iv med efterföljande doser baserade på det kliniska svaret. Atypiska reaktioner i blodtryck och hjärtfrekvens har rapporterats med andra kolinomimetika när de administrerats tillsammans med kvartära antikolinergika såsom glykopyrrolat. Det är inte känt om donepezilhydroklorid och/eller dess metaboliter kan avlägsnas genom dialys (hemodialys, peritonealdialys eller hemofiltration).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid demenssjukdomar, kolinesterashämmare; ATC-kod N06D A02 Verkningsmekanism Donepezilhydroklorid är en specifik och reversibel hämmare av acetylkolinesteras, det dominerande kolinesteraset i hjärnan. Donepezilhydroklorid är in vitro en över 1 000 gånger mer potent hämmare av detta enzym än av butyrylkolinesteras, ett enzym som huvudsakligen förekommer utanför det centrala nervsystemet. Alzheimers sjukdom Hos patienter med Alzheimers sjukdom som deltog i kliniska prövningar, gav donepezilhydroklorid 5 mg eller 10 mg en gång dagligen en hämning vid steady-state av acetylkolinesterasaktivitet efter dos (mätt i erytrocytmembran) på 63,6 respektive 77,3%. Hämningen av acetylkolinesteras (AChE) i röda blodkroppar av donepezilhydroklorid har visat god överensstämmelse med förändringar i ADAS-cog, en känslig skattningsskala för kognitiv funktion. Potentialen för donepezilhydroklorid att ändra underliggande neuropatologi har inte studerats och därför kan donepezilhydroklorid inte anses ha någon effekt på sjukdomsförloppet.Effekten av behandling med donepezilhydroklorid har studerats i fyra placebokontrollerade kliniska studier, två 6-månadersstudier och två ettårsstudier.I 6-månadersstudierna gjordes en analys efter avslutad behandling med donepezil där en kombination av tre effektparametrar användes: ADAS-cog (en skattningsskala av kognitiv funktion), Clinician Interview Based Impression of Change with Caregiver Input (CIBIC+, en skattningsskala av den globala funktionen) och Activities of Daily Living Subscale of the Clinical Dementia Rating Scale (en skattningsskala för att mäta förmågan att klara samhällsuppgifter, hemmet, fritidssysslor och personlig skötsel)Patienter som uppfyllde nedan listade kriterier ansågs som ”responders”.Effekt = Förbättring av ADAS-cog med minst 4 poängIngen försämring av CIBIC+Ingen försämring av Activity of Daily Living Subscale of the Clinical Dementia Rating Scale % effekt Intention to Treat grupp n=365 Evaluerbar grupp n=352 Placebo grupp 10% 10% Donepezilhydroklorid 5 mg grupp 18%* 18%* Donepezilhydroklorid 10 mg grupp 21%* 22%** * p <0,05** p <0,01Donepezilhydroklorid gav en dosberoende statistiskt signifikant ökning av procenten patienter som bedömdes som ”responders”. 5.2 Farmakokinetiska egenskaper Absorption Maximala plasmakoncentrationer uppnås cirka 3 till 4 timmar efter oral dos. Plasmakoncentrationerna och AUC stiger i proportion till dosen. Den terminala halveringstiden för elimination är cirka 70 timmar, vilket innebär att administrering av upprepade dagliga doser resulterar i ett gradvis närmande till steady-state. Ungefärligt steadystate uppnås inom 3 veckor efter påbörjad terapi. När steady-state väl uppnåtts uppvisar plasmakoncentrationerna av donepezil och den relaterade farmakodynamiska aktiviteten liten variabilitet under dagens lopp. Föda påverkade inte absorptionen av donepezilhydroklorid. Distribution Donepezil är till cirka 95% bundet till humana plasmaproteiner. Plasmaproteinbindningen för den aktiva metaboliten 6-O-desmetyldonepezil är inte känd. Distributionen av donepezil i olika kroppsvävnader har inte undersökts slutgiltigt. I en massbalansstudie som genomfördes med manliga, friska, frivilliga, som intagit en enstaka dos av 5 mg 14C-märkt donepezilhydroklorid hade efter 240 timmar ca 28% av radioaktivt material ej återfunnits. Detta tyder på att donepezil och/eller dess metaboliter kan stanna kvar i kroppen under mer än 10 dagar. Metabolism/eliminering Donepezilhydroklorid utsöndras oförändrat i urinen och metaboliseras av cytokrom P450-systemet till ett flertal metaboliter, av vilka alla ännu inte identifierats. Efter administrering av en enstaka dos på 5 mg av 14C-märkt donepezilhydroklorid, förekom radioaktiviteten i plasma, uttryckt som procent av administrerad dos, primärt som oförändrat donepezil (30%), 6-O-desmetyldonepezil (11% - den enda metaboliten som uppvisar liknande aktivitet som donepezilhydroklorid), donepezil-cis-N-oxid (9%), 5-O-desmetyldonepezil (7%) och glukuronidkonjugatet av 5-O-desmetyldonepezil (3%). Cirka 57% av den totala administrerade radioaktiviteten återfanns i urinen (17% som oförändrat donepezil) och 14,5% återfanns i feces, vilket tyder på att biotransformering och urinutsöndring är de primära elimineringsvägarna. Det finns inga tecken som tyder på enterohepatisk recirkulation av donepezil och/eller någon av dess metaboliter. Plasma koncentrationerna av donepezil sjunker med en halveringstid på cirka 70 timmar.Kön, ras och rökningsanamnes har ingen kliniskt signifikant påverkan på plasmakoncentrationerna av donepezilhydroklorid. Farmakokinetiken för donepezil har inte formellt studerats på friska äldre eller på Alzheimerpatienter eller på patienter med vaskulär demens. Dock har plasmanivåns medelvärde hos patienter visat sig nästan helt överensstämma med den för unga friska frivilliga. Patienter med mild till måttligt nedsatt leverfunktion hade ökade steady-state koncentrationer av donepezil; AUC ökade i medeltal 48% och Cmax 39% (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Omfattande tester med försöksdjur har visat att substansen orsakar få effekter utöver de avsedda farmakologiska effekter som följer av dess verkan som kolinerg stimulerare (se avsnitt 4.9). Donepezil är inte mutagen i bakterie- och däggdjursceller vid mutationstest. Vissa klastogena effekter observerades in vitro vid koncentrationer direkt toxiska för cellerna och mer än 3 000 gånger plasmakoncentrationen vid steady-state. Inga klastogena eller andra genotoxiska effekter har observerats i musmikrokärnemodellen in vivo. I långtidsstudier avseende karcinogenicitet fann man inga belägg för tumörframkallande potential vare sig på råtta eller möss. Donepezil hade ingen effekt på fertiliteten hos råttor och var inte teratogent hos råttor eller kaniner men hade en liten effekt på dödföddheten och tidig överlevnad hos ungarna, när det gavs i doser 50 gånger större än humandosen till dräktiga råttor (se avsnitt 4.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Kiseldioxid, kolloidal, vattenfriLaktosmonohydratCellulosa, mikrokristallinStärkelse, pregelatiniseradMagnesiumstearat Filmdragering: Donepezil Orion 5 mg filmdragerade tabletter:HypromellosTitandioxid (E171)PropylenglykolTalkDonepezil Orion 10 mg filmdragerade tabletter:HypromellosTitandioxid (E171)PropylenglykolTalkGul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Donepezil Orion filmdragerade tabletter finns i blisterförpackningar (PVC/PVdC-aluminiumblister)14, 28, 30, 56, 84, 98, 100, 112 och 250 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "5 mg: 57033 10 mg: 57034",
        "approval-first-date": "Första godkännandet: 2019-01-16 Senaste förnyelsen: 2023-12-05",
        "revision-date": "2023-05-09"
    },
    "fass_text": {
        "indication": "Donepezil Orion är indicerat för symtomatisk behandling av mild till medelsvår Alzheimers sjukdom.",
        "contraindication": "Överkänslighet mot donepezilhydroklorid, piperidinderivat eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna/äldre Behandlingen inleds med 5 mg/dag (dosering en gång per dag). Dosen på 5 mg/dag bör bibehållas under minst en månad för att möjliggöra en bedömning av de tidigaste kliniska svaren och för att uppnå en steady-state koncentration av donepezilhydroklorid. Efter en månads klinisk bedömning med doseringen 5 mg/dag, kan dosen av donepezil ökas till 10 mg/dag (dosering en gång per dag). Den maximala rekommenderade dagliga dosen är 10 mg. Doser överstigande 10 mg/dag har inte studerats i kliniska prövningar. Behandling bör initieras och övervakas av en läkare med erfarenhet av diagnos och behandling av Alzheimers sjukdom. Diagnos bör ställas enligt accepterade riktlinjer (t.ex. DSM IV, ICD 10). Behandling med donepezil bör endast påbörjas om det finns en vårdnadshavare som regelbundet kan kontrollera patientens läkemedelsintag. Underhållsbehandling kan fortgå så länge som det finns terapeutisk nytta för patienten. Därför bör den kliniska nyttan av donepezil regelbundet utvärderas. När bevis för terapeutisk effekt inte längre finns bör det övervägas att avsluta behandlingen. Individuellt svar på donepezilbehandling kan inte förutsägas. Efter avslutad behandling ses en gradvis minskning av de gynnsamma effekterna av donepezil. Patienter med nedsatt njur- och leverfunktion Samma doseringsschema kan följas för patienter med nedsatt njurfunktion eftersom clearance för donepezil inte påverkas av detta tillstånd. Eftersom exponeringen kan öka vid milt till måttligt nedsatt leverfunktion (se avsnitt Farmakokinetik) bör dosupptrappning ske med hänsyn till individuell tolerabilitet. Det finns inga data på patienter med svårt nedsatt leverfunktion. Pediatrisk population Det finns ingen relevant användning av donepezil hos en pediatrisk population. Administreringssätt Donepezil Orion bör tas peroralt på kvällen, strax före sänggåendet. Vid sömnstörningar såsom ovanliga drömmar, mardrömmar eller insomni (se avsnitt Biverkningar) kan intag av Donepezil Orion på morgonen övervägas.",
        "caution": "Behandling med donepezil hos patienter med svårartad Alzheimers sjukdom, andra demenssjukdomar eller typer av minnesstörningar (t.ex. åldersrelaterad, avtagande kognitiv funktion) har inte studerats. Anestesi: Donepezilhydroklorid, i egenskap av kolinesterashämmare, ökar sannolikt muskelrelaxation av succinylkolintyp under anestesi. Kardiovaskulära tillstånd: På grund av sin farmakologiska effekt, kan kolinesterashämmare ha en vagoton effekt på hjärtfrekvensen (t.ex. bradykardi). Denna risk bör man särskilt tänka på för patienter med \"sick sinus syndrom\" eller andra supraventrikulära kardiella ledningsproblem, såsom sinoatriellt eller atrioventrikulärt block. Rapporter angående synkope och kramper har förekommit. Vid utredning av dessa patienter bör risken för hjärtblock eller långa sinusuppehåll övervägas. Det har förekommit rapporter efter godkännandet för försäljning om förlängning av QTc-intervallet och Torsade de pointes (se avsnitt Interaktioner och Biverkningar). Försiktighet rekommenderas hos patienter med QTc-förlängning i anamnesen eller i familjen, hos patienter som behandlas med läkemedel som påverkar QTc-intervallet eller hos patienter med relevant befintlig eller tidigare hjärtsjukdom (t.ex. okompenserad hjärtsvikt, nyligen genomgången hjärtinfarkt, bradyarytmier) eller elektrolytstörningar (hypokalemi, hypomagnesemi). Klinisk övervakning (EKG) kan behövas. Gastrointestinala tillstånd: Patienter med ökad risk för att utveckla ulcus, t.ex. de som har ulcussjukdom i anamnesen eller som samtidigt intar icke-steroida antiinflammatoriska läkemedel (NSAID), ska övervakas med avseende på symtom. De kliniska studierna med donepezil visade dock inte på någon ökad incidens av vare sig peptisk ulcussjukdom eller gastrointestinal blödning, jämfört med placebo. Urogenitalt: Även om det inte observerats i kliniska prövningar med donepezil, kan kolinomimetika orsaka blåstömningshinder. Neurologiska tillstånd: Kramper: Kolinomimetika tros ha viss potential att orsaka generaliserade konvulsioner. Krampaktivitet kan dock även vara ett uttryck för Alzheimers sjukdom. Kolinomimetika kan möjligen förvärra eller inducera extrapyramidala symtom. Neuroleptiskt malignt syndrom (NMS): NMS, är ett potentiellt livshotande tillstånd som karakteriseras av hypertermi, muskelstelhet, autonom instabilitet, medvetanderubbning och förhöjda nivåer av kreatinfosfokinas i serum. Ytterligare tecken kan inkludera myoglobinuri (rabdomyolys) och akut njursvikt. NMS har rapporterats förekomma i mycket sällsynta fall i samband med donepezilbehandling, särskilt hos patienter som samtidigt använder antipsykotika. Om en patient utvecklar tecken eller symtom som tyder på NMS, eller får oförklarligt hög feber utan andra kliniska tecken på NMS, så ska behandlingen med donepezil avbrytas. Pulmonella tillstånd: På grund av deras kolinomimetiska effekter, ska kolinesterashämmare förskrivas med försiktighet till patienter som har astma eller obstruktiv lungsjukdom i anamnesen. Samtidig behandling med donepezil och andra acetylkolinesterashämmare, agonister eller antagonister till det kolinerga systemet, bör undvikas. Svårt nedsatt leverfunktion: Det finns inga data på patienter med svårt nedsatt leverfunktion. Mortalitet i kliniska prövningar i vaskulär demens: Tre kliniska prövningar med 6 månaders varaktighet utfördes för att studera individer som uppfyller NINDS-AIREN kriterierna för sannolik eller möjlig vaskulär demens (VaD). NINDS-AIREN kriterierna är skapade för att identifiera patienter vars demens förefaller att enbart bero på vaskulära orsaker och att utesluta patienter med Alzheimers sjukdom. I den första studien var mortalitetsgraden 2/198 (1,0%) för donepezilhydroklorid 5 mg, 5/206 (2,4%) för donepezilhydroklorid 10 mg och 7/199 (3,5%) för placebo. I en andra studie var mortalitetsgraden 4/208 (1,9%) för donepezilhydroklorid 5 mg, 3/215 (1,4%) för donepezilhydroklorid 10 mg och 1/193 (0,5%) för placebo. I den tredje studien var mortalitetsgraden 11/648 (1,7%) för donepezilhydroklorid 5 mg och 0/326 (0%) för placebo. Mortalitetsgraden för de tre VaD-studierna kombinerade i donepezilhydrokloridgruppen (1,7%) var numeriskt högre än i placebogruppen (1,1%). Denna skillnad var dock inte statistiskt signifikant. Majoriteten av dödsfallen hos patienter som antingen intog donepezilhydroklorid eller placebo förefaller vara resultatet av olika vaskulär-relaterade orsaker, som kan förväntas i den här äldre populationen med underliggande vaskulär sjukdom. En analys av samtliga allvarliga icke-dödliga och dödliga vaskulära händelser visade ingen skillnad i förekomst i donepezilhydroklorid-gruppen jämfört med placebo. I poolade studier med Alzheimers sjukdom (n=4146) och när dessa studier med Alzheimers sjukdom slogs samman med andra demensstudier inkluderande studierna med vaskulär demens (total n=6888) översteg mortalitetsgraden i placebogrupperna numeriskt mortalitetsgraden i donepezilhydrokloridgrupperna. Hjälpämne: Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist, eller glukos-galaktosmalabsorption",
        "interaction": "Fall av förlängning av QTc-intervallet och Torsade de pointes har rapporterats för donepezil. Försiktighet bör iakttas när donepezil används i kombination med andra läkemedel som är kända för att förlänga QTc-intervallet. Klinisk övervakning (EKG) kan behövas. Några exempel på detta är följande: antiarytmika klass IA (t.ex. kinidin) antiarytmika klass III (t.ex. amiodaron, sotalol) vissa antidepressiva (t.ex. citalopram, escitalopram, amitriptylin) andra antipsykotika (t.ex. fenotiazinderivat, sertindol, pimozid, ziprasidon) vissa antibiotika (t.ex. klaritromycin, erytromycin, levofloxacin, moxifloxacin). Donepezilhydroklorid och/eller någon av dess metaboliter inhiberar inte metabolismen av teofyllin, warfarin, cimetidin eller digoxin hos människa. Metabolismen av donepezil-hydroklorid påverkas inte av samtidig administrering av digoxin eller cimetidin. In vitro studier har visat att cytokrom P450 isoenzymerna 3A4 och till mindre del 2D6 har betydelse för metabolismen av donepezil. Interaktionsstudier in vitro har visat att ketokonazol och kinidin, som hämmar CYP3A4 respektive 2D6, hämmar metabolismen av donepezil. Därför kan dessa båda och andra hämmare av CYP3A4 såsom itrakonazol och erytromycin och hämmare av CYP2D6 såsom fluoxetin, hämma metabolismen av donepezil. I en studie på friska frivilliga ökade ketokonazol medelkoncentrationen för donepezil med cirka 30%. Substanser med enzyminducerande effekt såsom rifampicin, fenytoin, karbamazepin och alkohol kan reducera nivåerna av donepezil. Då betydelsen av den hämmande eller inducerande effekten ännu inte är känd, bör sådana läkemedelskombinationer användas med försiktighet. Donepezilhydroklorid har en potential att interferera med läkemedel som har antikolinerg aktivitet. Det finns också en potential för synergistisk aktivitet vid samtidig behandling med läkemedel såsom succinylkolin, andra neuromuskulära hämmande medel, kolinerga agonister eller betablockerare som har effekt på hjärtats retledningssystem.",
        "pregnancy": "Kategori B:3. Adekvata data från behandling av gravida kvinnor med donepezil saknas. Djurstudier har inte visat på teratogen effekt men har visat på peri- och postnatal toxicitet (se avsnitt Prekliniska säkerhetsuppgifter). Risken för människa är okänd. Donepezil ska användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Grupp IVa. Donepezil utsöndras i mjölk hos råtta. Det är inte känt om donepezilhydroklorid utsöndras i human bröstmjölk och det finns inga studier på ammande kvinnor. Därför bör kvinnor som behandlas med donepezil inte amma.",
        "driving": "Donepezil har liten eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Demens kan orsaka en försämrad förmåga att köra bil eller att handha maskiner. Donepezil kan också medföra trötthet, yrsel och muskelkramper särskilt i början av behandling eller vid doshöjning. Hos patienter som står på donepezil bör förmågan att köra bil eller handha komplicerade maskiner rutinmässigt utvärderas av behandlande läkare.",
        "side-effects": "De vanligaste biverkningarna är diarré, muskelkramper, trötthet, illamående, kräkningar och sömnlöshet. Biverkningar där fler än några enstaka fall har rapporterats anges nedan efter organsystem och frekvens. Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Förkylning Metabolism och nutrition Anorexi Psykiska störningar Hallucinationer** Agitation** Aggresivitet** Onormala drömmar och mardrömmar** Ökad libido Hypersexualitet Centrala och perifera nervsystemet Synkope* Yrsel Sömnlöshet Krampanfall* Extrapyramidala symtom Neuroleptiskt malignt syndrom Pleurototonus (Pisa-syndrom) Hjärtat Bradykardi Sinoatriellt block Artrioventrikulärt block Polymorf ventrikulär takykardi inklusive Torsade de pointes Förlängt QT-intervall på EKG Magtarmkanalen Diarré Illamående Kräkningar Mag- tarmrubbningar Gastrointestinal blödning Ventrikel- och duodenalsår Överproduktion av saliv Lever och gallvägar Leverpåverkan inklusive hepatit*** Hud och subkutan vävnad Hudutslag Pruritus Muskuloskeletala systemet och bindväv Muskelkramp Rabdomyolys**** Njurar och urinvägar Urininkontinens Allmänna symtom och/eller symtom vid administreringsstället Huvudvärk Trötthet Smärta Undersökningar Lättare stegring av muskulärt kreatininkinas i serum Skador och förgiftningar Olyckor inklusive fall *Vid utredning av patienter med synkope och krampanfall bör risken för hjärtblock eller långa sinusuppehåll övervägas (se avsnitt Varningar och försiktighet). **I de fall av hallucinationer, onormala drömmar och mardrömmar, agitation och aggressivitet som har rapporterats har symtomen upphört efter dosreduktion eller efter utsatt behandling. ***Vid fall av oförklarlig leverpåverkan bör utsättning av donepezil övervägas. ****Rabdomyolys har rapporterats inträffa oberoende av malignt neuroleptikasyndrom och med ett tidsmässigt nära samband till start av behandling med eller doshöjning av donepezil. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Den beräknade letala mediandosen för donepezilhydroklorid vid en enstaka peroral dos till möss och råttor är 45 respektive 32 mg/kg, eller cirka 225 respektive 160 gånger den maximala rekommenderade humana dosen på 10 mg per dag. Dosrelaterade tecken på kolinerg stimulering observerades hos djur och inkluderade minskade spontana rörelser, framstupa läge, stapplande gång, tårflöde, kloniska konvulsioner, andningsdepression, salivering, mios, fascikulering och minskad temperatur på kroppsytan. Överdosering med kolinesterashämmare kan leda till kolinerg kris, som karakteriseras av kraftigt illamående, kräkningar, salivering, svettning, bradykardi, hypotension, andningsdepression, kollaps och konvulsioner. Ökande muskelsvaghet är en risk och kan leda till döden om andningsmuskulaturen är involverad. Liksom vid alla fall av överdosering, skall allmänna understödjande åtgärder vidtas. Tertiära antikolinergika såsom atropin kan användas som antidot vid överdosering av donepezilt. Intravenöst atropinsulfat som titreras till effekt rekommenderas: en initial dos på 1,0 till 2,0 mg iv med efterföljande doser baserade på det kliniska svaret. Atypiska reaktioner i blodtryck och hjärtfrekvens har rapporterats med andra kolinomimetika när de administrerats tillsammans med kvartära antikolinergika såsom glykopyrrolat. Det är inte känt om donepezilhydroklorid och/eller dess metaboliter kan avlägsnas genom dialys (hemodialys, peritonealdialys eller hemofiltration).",
        "pharmacodynamic": "Verkningsmekanism Donepezilhydroklorid är en specifik och reversibel hämmare av acetylkolinesteras, det dominerande kolinesteraset i hjärnan. Donepezilhydroklorid är in vitro en över 1 000 gånger mer potent hämmare av detta enzym än av butyrylkolinesteras, ett enzym som huvudsakligen förekommer utanför det centrala nervsystemet. Alzheimers sjukdom Hos patienter med Alzheimers sjukdom som deltog i kliniska prövningar, gav donepezilhydroklorid 5 mg eller 10 mg en gång dagligen en hämning vid steady-state av acetylkolinesterasaktivitet efter dos (mätt i erytrocytmembran) på 63,6 respektive 77,3%. Hämningen av acetylkolinesteras (AChE) i röda blodkroppar av donepezilhydroklorid har visat god överensstämmelse med förändringar i ADAS-cog, en känslig skattningsskala för kognitiv funktion. Potentialen för donepezilhydroklorid att ändra underliggande neuropatologi har inte studerats och därför kan donepezilhydroklorid inte anses ha någon effekt på sjukdomsförloppet. Effekten av behandling med donepezilhydroklorid har studerats i fyra placebokontrollerade kliniska studier, två 6-månadersstudier och två ettårsstudier. I 6-månadersstudierna gjordes en analys efter avslutad behandling med donepezil där en kombination av tre effektparametrar användes: ADAS-cog (en skattningsskala av kognitiv funktion), Clinician Interview Based Impression of Change with Caregiver Input (CIBIC+, en skattningsskala av den globala funktionen) och Activities of Daily Living Subscale of the Clinical Dementia Rating Scale (en skattningsskala för att mäta förmågan att klara samhällsuppgifter, hemmet, fritidssysslor och personlig skötsel) Patienter som uppfyllde nedan listade kriterier ansågs som ”responders”. Effekt = Förbättring av ADAS-cog med minst 4 poäng Ingen försämring av CIBIC+ Ingen försämring av Activity of Daily Living Subscale of the Clinical Dementia Rating Scale % effekt Intention to Treat grupp n=365 Evaluerbar grupp n=352 Placebo grupp 10% 10% Donepezilhydroklorid 5 mg grupp 18%* 18%* Donepezilhydroklorid 10 mg grupp 21%* 22%** * p <0,05 ** p <0,01 Donepezilhydroklorid gav en dosberoende statistiskt signifikant ökning av procenten patienter som bedömdes som ”responders”.",
        "pharmacokinetic": "Absorption Maximala plasmakoncentrationer uppnås cirka 3 till 4 timmar efter oral dos. Plasmakoncentrationerna och AUC stiger i proportion till dosen. Den terminala halveringstiden för elimination är cirka 70 timmar, vilket innebär att administrering av upprepade dagliga doser resulterar i ett gradvis närmande till steady-state. Ungefärligt steadystate uppnås inom 3 veckor efter påbörjad terapi. När steady-state väl uppnåtts uppvisar plasmakoncentrationerna av donepezil och den relaterade farmakodynamiska aktiviteten liten variabilitet under dagens lopp. Föda påverkade inte absorptionen av donepezilhydroklorid. Distribution Donepezil är till cirka 95% bundet till humana plasmaproteiner. Plasmaproteinbindningen för den aktiva metaboliten 6-O-desmetyldonepezil är inte känd. Distributionen av donepezil i olika kroppsvävnader har inte undersökts slutgiltigt. I en massbalansstudie som genomfördes med manliga, friska, frivilliga, som intagit en enstaka dos av 5 mg 14C-märkt donepezilhydroklorid hade efter 240 timmar ca 28% av radioaktivt material ej återfunnits. Detta tyder på att donepezil och/eller dess metaboliter kan stanna kvar i kroppen under mer än 10 dagar. Metabolism/eliminering Donepezilhydroklorid utsöndras oförändrat i urinen och metaboliseras av cytokrom P450-systemet till ett flertal metaboliter, av vilka alla ännu inte identifierats. Efter administrering av en enstaka dos på 5 mg av 14C-märkt donepezilhydroklorid, förekom radioaktiviteten i plasma, uttryckt som procent av administrerad dos, primärt som oförändrat donepezil (30%), 6-O-desmetyldonepezil (11% - den enda metaboliten som uppvisar liknande aktivitet som donepezilhydroklorid), donepezil-cis-N-oxid (9%), 5-O-desmetyldonepezil (7%) och glukuronidkonjugatet av 5-O-desmetyldonepezil (3%). Cirka 57% av den totala administrerade radioaktiviteten återfanns i urinen (17% som oförändrat donepezil) och 14,5% återfanns i feces, vilket tyder på att biotransformering och urinutsöndring är de primära elimineringsvägarna. Det finns inga tecken som tyder på enterohepatisk recirkulation av donepezil och/eller någon av dess metaboliter. Plasma koncentrationerna av donepezil sjunker med en halveringstid på cirka 70 timmar. Kön, ras och rökningsanamnes har ingen kliniskt signifikant påverkan på plasmakoncentrationerna av donepezilhydroklorid. Farmakokinetiken för donepezil har inte formellt studerats på friska äldre eller på Alzheimerpatienter eller på patienter med vaskulär demens. Dock har plasmanivåns medelvärde hos patienter visat sig nästan helt överensstämma med den för unga friska frivilliga. Patienter med mild till måttligt nedsatt leverfunktion hade ökade steady-state koncentrationer av donepezil; AUC ökade i medeltal 48% och Cmax 39% (se avsnitt Dosering).",
        "preclinical-info": "Omfattande tester med försöksdjur har visat att substansen orsakar få effekter utöver de avsedda farmakologiska effekter som följer av dess verkan som kolinerg stimulerare (se avsnitt Dosering). Donepezil är inte mutagen i bakterie- och däggdjursceller vid mutationstest. Vissa klastogena effekter observerades in vitro vid koncentrationer direkt toxiska för cellerna och mer än 3 000 gånger plasmakoncentrationen vid steady-state. Inga klastogena eller andra genotoxiska effekter har observerats i musmikrokärnemodellen in vivo. I långtidsstudier avseende karcinogenicitet fann man inga belägg för tumörframkallande potential vare sig på råtta eller möss. Donepezil hade ingen effekt på fertiliteten hos råttor och var inte teratogent hos råttor eller kaniner men hade en liten effekt på dödföddheten och tidig överlevnad hos ungarna, när det gavs i doser 50 gånger större än humandosen till dräktiga råttor (se avsnitt Graviditet).",
        "composition": "Kvalitativ och kvantitativ sammansättning 5 mg tablett: Varje tablett innehåller 5 mg donepezilhydroklorid. 10 mg tablett: Varje tablett innehåller 10 mg donepezilhydroklorid. Hjälpämne med känd effekt: laktosmonohydrat (ca. 88 mg i 5 mg tabletter och ca. 176 mg i 10 mg tabletter). Förteckning över hjälpämnen Tablettkärna: Kiseldioxid, kolloidal, vattenfri Laktosmonohydrat Cellulosa, mikrokristallin Stärkelse, pregelatiniserad Magnesiumstearat Filmdragering: Donepezil Orion 5 mg filmdragerade tabletter: Hypromellos Titandioxid (E171) Propylenglykol Talk Donepezil Orion 10 mg filmdragerade tabletter: Hypromellos Titandioxid (E171) Propylenglykol Talk Gul järnoxid (E172)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Donepezil Orion, Filmdragerad tablett 10 mg"
    }
}