{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Betahistine STADA är och vad det används för 2. Vad du behöver veta innan du använder Betahistine STADA 3. Hur du använder Betahistine STADA 4. Eventuella biverkningar 5. Hur Betahistine STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Betahistine STADA är och vad det används för Betahistine Stada innehåller betahistindihydroklorid. Detta läkemedel kallas en histaminanalog. Det används för att behandla Menières syndrom, med symptom som inkluderar: yrsel (vertigo) ringningar i öronen (tinnitus hörselnedsättning. Detta läkemedel fungerar genom att förbättra blodcirkulationen i innerörat och sänker därmed trycket. Betahistindihydroklorid som finns i Betahistine Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Betahistine Stada innehåller betahistindihydroklorid. Detta läkemedel kallas en histaminanalog. Det används för att behandla Menières syndrom, med symptom som inkluderar: yrsel (vertigo) ringningar i öronen (tinnitus hörselnedsättning. Detta läkemedel fungerar genom att förbättra blodcirkulationen i innerörat och sänker därmed trycket. Betahistindihydroklorid som finns i Betahistine Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Betahistine STADA Använd inte Betahistine STADA om du är allergisk mot betahistin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) du har högt blodtryck specifikt på grund av en tumör i binjurarna (feokromocytom). Om något av ovanstående gäller för dig, ta inte detta läkemedel och tala med din läkare. Varningar och försiktighet Tala med läkare innan du tar Betahistine Stada om: du har magsår du har astma du har nässelutslag, hudutslag eller snuva orsakad av allergi, eftersom dina symptom kan försämras du har lågt blodtryck. Din läkare kommer att berätta om det är säkert för dig att börja ta detta läkemedel. Din läkare kan också vilja övervaka din astma medan du tar detta läkemedel. Barn och ungdomar Använd inte detta läkemedel till barn och ungdomar under 18 år, eftersom det inte finns någon information om säkerhet och effekt hos dessa patienter. Andra läkemedel och Betahistine STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du talar om för din läkare eller apotekspersonal om du tar något av följande läkemedel: antihistaminer - dessa kan (i teorin) sänka effekten av Betahistine Stada. Betahistine Stada kan också sänka effekten av antihistaminer monoaminoxidashämmare (MAO-hämmare) - används för att behandla depression eller Parkinsons sjukdom. Dessa kan öka mängden Betahistine Stada i din kropp. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Ta inte Betahistine Stada om du är gravid om inte din läkare har beslutat att det är absolut nödvändigt. Fråga din läkare om råd. Amma inte under användning av Betahistine Stada om inte din läkare har sagt åt dig att göra det. Det är inte känt om Betahistine Stada utsöndras i bröstmjölk. Körförmåga och användning av maskiner Betahistine Stada påverkar inte din förmåga att köra eller använda verktyg eller maskiner. Kom dock ihåg att sjukdomen som du behandlas för med Betahistine Stada eller läkemedlet Betahistine Stada kan göra dig yr eller illamående och kan därmed påverka din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Betahistine STADA om du är allergisk mot betahistin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) du har högt blodtryck specifikt på grund av en tumör i binjurarna (feokromocytom). Om något av ovanstående gäller för dig, ta inte detta läkemedel och tala med din läkare.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Betahistine Stada om: du har magsår du har astma du har nässelutslag, hudutslag eller snuva orsakad av allergi, eftersom dina symptom kan försämras du har lågt blodtryck. Din läkare kommer att berätta om det är säkert för dig att börja ta detta läkemedel. Din läkare kan också vilja övervaka din astma medan du tar detta läkemedel.",
        "children": "Barn och ungdomar Använd inte detta läkemedel till barn och ungdomar under 18 år, eftersom det inte finns någon information om säkerhet och effekt hos dessa patienter.",
        "interaction": "Andra läkemedel och Betahistine STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du talar om för din läkare eller apotekspersonal om du tar något av följande läkemedel: antihistaminer - dessa kan (i teorin) sänka effekten av Betahistine Stada. Betahistine Stada kan också sänka effekten av antihistaminer monoaminoxidashämmare (MAO-hämmare) - används för att behandla depression eller Parkinsons sjukdom. Dessa kan öka mängden Betahistine Stada i din kropp.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Ta inte Betahistine Stada om du är gravid om inte din läkare har beslutat att det är absolut nödvändigt. Fråga din läkare om råd. Amma inte under användning av Betahistine Stada om inte din läkare har sagt åt dig att göra det. Det är inte känt om Betahistine Stada utsöndras i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Betahistine Stada påverkar inte din förmåga att köra eller använda verktyg eller maskiner. Kom dock ihåg att sjukdomen som du behandlas för med Betahistine Stada eller läkemedlet Betahistine Stada kan göra dig yr eller illamående och kan därmed påverka din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Betahistine STADA Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering Rekommenderad dos är: Vuxna den rekommenderade startdosen är 16 mg tre gånger om dagen (48 mg) din läkare kan sänka din dos till 8 mg tre gånger om dagen (24 mg) Följ alltid läkarens instruktioner, eftersom din läkare kan behöva justera din dos.Daglig dos bör inte överstiga 48 mg. Användning för barn och ungdomar Betahistine Stada rekommenderas inte för användning till barn och ungdomar. Administreringssätt Svälj tabletterna hela med vatten. Ta tabletten i sambandmed eller efter en måltid. Betahistine Stada kan orsaka milda magproblem (anges i avsnitt 4); att ta det med mat kan bidra till att minska sannolikheten för att dessa problem uppstår. Om du tar mer än en tablett varje dag, fördela dina tabletter jämnt över dagen. Ta till exempel en tablett på morgonen, en vid lunch och en på kvällen. Försök ta tabletten vid samma tidpunkt varje dag. Detta säkerställer att det finns en jämn mängd läkemedel i din kropp. Att göra ett schema hjälper dig också att komma ihåg att ta dina tabletter. Behandlingstid Fortsätt ta ditt läkemedel tills din läkare säger att du ska sluta. Läkemedlet kan ta ett tag innan det börjar verka. Om du använt för stor mängd av Betahistine STADA Om man tar för mycket Betahistine Stada (en överdos), kan man känna sig illamående, sömnig eller få ont i magen. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta Betahistine Stada förpackningen med dig. Om du har glömt att använda Betahistine STADA Vänta till det är dags att ta nästa dos. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att använda Betahistine STADA Fortsätt ta dina tabletter tills din läkare säger att du ska sluta. Även när du börjar må bättre, kan din läkare vill att du ska fortsätta att ta tabletterna under en tid för att säkerställa att läkemedlet har fungerat helt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Betahistine STADA Om man tar för mycket Betahistine Stada (en överdos), kan man känna sig illamående, sömnig eller få ont i magen. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta Betahistine Stada förpackningen med dig.",
        "missed": "Om du har glömt att använda Betahistine STADA Vänta till det är dags att ta nästa dos. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att använda Betahistine STADA Fortsätt ta dina tabletter tills din läkare säger att du ska sluta. Även när du börjar må bättre, kan din läkare vill att du ska fortsätta att ta tabletterna under en tid för att säkerställa att läkemedlet har fungerat helt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande allvarliga biverkningar kan inträffa under behandling med Betahistine Stada: Allergiska reaktioner såsom: nässelutslag eller inflammerad kliande hud svullnad i ansikte, läppar, tunga eller nacke blodtrycksfall svimning andningssvårigheter. Om några av dessa biverkningar inträffar ska du omedelbart sluta behandlingen och kontakta din läkare. Andra biverkningar inkluderar: Vanliga (kan förekomma hos upp till 1 av 10 användare): illamående matsmältningsbesvär huvudvärk. Andra biverkningar som har rapporterats vid användning av betahistin Lindriga magbesvär, såsom illamående (kräkningar), magont, gaser i magen och uppblåsthet. Dessa biverkningar kan vanligen förbättras genom att man tar Betahistine Stada i samband med måltid. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Betahistine STADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är betahistindihydroklorid Varje tablett innehåller 8 mg betahistindihydroklorid Varje tablett innehåller 16 mg betahistindihydroklorid Varje tablett innehåller 24 mg betahistindihydroklorid Övriga innehållsämnen är mikrokristallin cellulosa, mannitol, povidon, krospovidon,citronsyra, kolloidal vattenfri kiseldioxid, talk och stearinsyra Läkemedlets utseende och förpackningsstorlekar Betahistine Stada 8 mg tablett: Vita till benvita runda (diameter 7,0 mm), platta odragerade tabletter präglade med \"X\" på ena sidan och \"87\" på andra sidan. Betahistine Stada 16 mg tablett: Vita till benvita runda (diameter 8,5 mm), odragerade tabletter präglade med \"X\" och en skåra på ena sidan och \"88\" på andra sidan. Tabletten kan delas i lika stora doser. Betahistine Stada 24 mg tablett: Vita till benvita runda (diameter 10,0 mm), odragerade tabletter präglade med \"X\" och en skåra på ena sidan och \"89\" på andra sidan. Tabletten kan delas i lika stora doser. Betahistine Stada 8 mg, 16 mg och 24 mg tillhandahålls i polyamid/aluminium/PVC/aluminium blister med 20, 30, 50, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-01-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är betahistindihydroklorid Varje tablett innehåller 8 mg betahistindihydroklorid Varje tablett innehåller 16 mg betahistindihydroklorid Varje tablett innehåller 24 mg betahistindihydroklorid Övriga innehållsämnen är mikrokristallin cellulosa, mannitol, povidon, krospovidon,citronsyra, kolloidal vattenfri kiseldioxid, talk och stearinsyra",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Betahistine Stada 8 mg tablett: Vita till benvita runda (diameter 7,0 mm), platta odragerade tabletter präglade med \"X\" på ena sidan och \"87\" på andra sidan. Betahistine Stada 16 mg tablett: Vita till benvita runda (diameter 8,5 mm), odragerade tabletter präglade med \"X\" och en skåra på ena sidan och \"88\" på andra sidan. Tabletten kan delas i lika stora doser. Betahistine Stada 24 mg tablett: Vita till benvita runda (diameter 10,0 mm), odragerade tabletter präglade med \"X\" och en skåra på ena sidan och \"89\" på andra sidan. Tabletten kan delas i lika stora doser. Betahistine Stada 8 mg, 16 mg och 24 mg tillhandahålls i polyamid/aluminium/PVC/aluminium blister med 20, 30, 50, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-01-26"
    },
    "produktresume": {
        "tradename": "Betahistine STADA 8 mg tablettBetahistine STADA 16 mg tablettBetahistine STADA 24 mg tablett",
        "composition": "Varje tablett innehåller 8 mg betahistindihydrokloridVarje tablett innehåller 16 mg betahistindihydrokloridVarje tablett innehåller 24 mg betahistindihydrokloridFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita till benvita runda (diameter 7,0 mm), platta odragerade tabletter präglade med \"X\" på ena sidan och \"87\" på andra sidan.Vita till benvita runda (diameter 8,5 mm), odragerade tabletter präglade med \"X\" och en skåra på ena sidan och \"88\" på andra sidan.Tabletten kan delas i lika stora doser.Vita till benvita runda (diameter 10,0 mm), odragerade tabletter präglade med \"X\" och en skåra på ena sidan och \"89\" på andra sidan.Tabletten kan delas i lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Betahistin är avsett för behandling av Ménière’s syndrom som kan ge symtom som vertigo, tinnitus och hörselnedsättning. 4.2 Dosering och administreringssätt Dosering Vuxna Initial oral behandling är 16 mg tre gånger dagligen.Underhållsdoser ligger i allmänhet inom intervallet 24–48 mg dagligen. Daglig dos bör inte överstiga 48 mg. Dosen ska anpassas individuellt efter patientens behov. Ibland märks förbättring först efter några veckors behandling. Särskilda populationer Nedsatt njur- och leverfunktion Det finns inga specifika kliniska prövningar tillgängliga för dessa patientgrupper, men enligt erfarenhet efter marknadsföring krävs ingen dosjustering. Försiktighet rekommenderas för dessa patientgrupper. Äldre Även om det finns begränsade data från kliniska studier i denna patientgrupp, tyder på omfattande erfarenhet efter marknadsföring att ingen dosjustering är nödvändig för denna patientgrupp. Pediatrisk population Betahistin tabletter rekommenderas inte för behandling av barn och ungdomar under 18 års ålder då tillräckliga data för säkerhet och effekt saknas. Administreringssätt Ta tabletterna tillsammans med ett glas vatten, helst i samband med eller efter en måltid. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Betahistin är kontraindicerat hos patienter med feokromocytom. Eftersom betahistin är en syntetisk analog till histamin kan det inducera frisättning av katekolaminer från tumören vilket resulterar i allvarlig hypertoni. 4.4 Varningar och försiktighet Försiktighet rekommenderas vid behandling av patienter med peptiskt sår eller peptiskt sår i anamnesen, eftersom dyspepsi ibland kan förekomma hos patienter som genomgår behandling med betahistin.Klinisk intolerans mot betahistin hos patienter med bronkialastma har visats hos relativt få patienter. Dessa patienter måste övervakas noggrant under behandlingen med betahistin.Försiktighet rekommenderas vid förskrivning till patienter med antingen urtikaria, utslag eller allergisk rinit, då dessa symtom kan förvärras.Försiktighet rekommenderas vid behandling av patienter med uttalad hypotoni. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts in vivo. Baserat på in vitro-data förväntas ingen hämning av cytokrom P450-enzymer in vivo. In vitro-data tyder på att läkemedel som hämmar monoaminoxidas (MAO), inklusive subtypen MAO-B (t.ex. selegilin), hämmar metaboliseringen av betahistin. Försiktighet rekommenderas vid samtidig användning av betahistin och MAO-hämmare (inklusive MAO-B-selektiva medel). Eftersom betahistin är en analog till histamin kan interaktion mellan betahistin och antihistaminer teoretiskt sett påverka effekten av dessa läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från användningen av betahistin i gravida kvinnor. Djurstudier indikerar inte direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet vid kliniskt relevant terapeutisk exponering. Som en försiktighetsåtgärd, är det att föredra att undvika användning av betahistin under graviditet. Amning Det är okänt om betahistin utsöndras i bröstmjölk.Betahistin utsöndras i råttmjölk. Effekter sett post-partum i djurstudier var begränsade till mycket höga doser. Läkemedlets betydelse för modern ska vägas mot fördelarna med amning och de potentiella riskerna för barnet. Fertilitet Djurstudier visade inte effekter på fertilitet hos råttor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ménières syndrom kan ha en negativ effekt på förmågan att framföra fordon och använda maskiner. I kliniska studier som utformats särskilt för att undersöka förmågan att framföra fordon och använda maskiner hade betahistin ingen eller försumbar effekt. Betahistin kan emellertid orsaka dåsighet vilket kan påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar I placebokontrollerade kliniska studier har följande biverkningar förekommit med nedan angivna frekvenser hos patienter behandlade med betahistin. Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥1/10 000, < 1/1 000), mycket sällsynta (<1/10 000). Magtarmkanalen Vanliga: illamående, dyspepsi. Centrala och perifera nervsystemet Vanliga: huvudvärk. Förutom de biverkningar som rapporterats under kliniska prövningar har följande biverkningar rapporterats spontant vid användning efter marknadsföring och i vetenskaplig litteratur. Frekvensen kan inte beräknas från tillgängliga data och klassificeras därför som \"ingen känd frekvens\". Immunsystemet Överkänslighetsreaktioner, t.ex. anafylaxi har rapporterats. Magtarmkanalen Lindriga gastriska besvär (t.ex. kräkning, gastrointestinal smärta, uppblåst buk och gasbildning) har observerats. Dessa kan normalt hanteras genom intag av dosen i samband med måltid eller sänkning av dosen. Hud och subkutan vävnad Kutana och subkutana överkänslighetsreaktioner har rapporterats, särskilt angioneurotiskt ödem, urtikaria, hudutslag och pruritus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom Några få fall av överdosering har rapporterats. Några patienter upplevde lätta till måttliga symtom vid doser upp till 640 mg (t.ex. illamående, sömnighet, buksmärta). Andra symptom på överdosering av betahistin är kräkningar, dyspepsi, ataxi och anfall. Allvarligare komplikationer (t.ex. kramper, lung- eller hjärtkomplikationer) observerades i fall av avsiktlig överdosering av betahistin, särskilt i kombination med överdosering av andra läkemedel. Behandling Det finns ingen specifik antidot. Magsköljning och symtomatisk behandling rekommenderas inom en timme efter intag. Behandling av överdosering bör omfatta understödjande standardåtgärder.",
        "pharmacological": "Farmakoterapeutisk grupp: Övriga läkemedel med verkan på nervsystemet, medel mot yrselATC-kod: N07CA01. 5.1 Farmakodynamiska egenskaper Verkningsmekanismen av betahistin är endast delvis klarlagt.Det finns flera tänkbara hypoteser som stöds av djurstudier och humandata: Betahistin påverkar det histaminerga systemet Betahistin verkar både som en partiell histamin H1-receptoragonist och histamin H3-receptorantagonist också i neuronvävnad och har försumbar H2-receptoraktivitet. Betahistin ökar histamin omsättning och frisättning genom att blockera presynaptiska H3-receptorer och inducerar H3-receptor nedreglering. Betahistin kan öka blodflödet till det cochleära området såväl som till hela hjärnan Farmakologisk djurstudier har visat en ökad cirkulation i striae vascularis i innerörat, vilket troligen beror på en relaxering av de prekapillära sfinktrarna i innerörats mikrocirkulation.Betahistin visades också att öka cerebralt blodflöde hos människor.Betahistin underlättar vestibulär kompensation Betahistin accelererar vestibulär återhämtning efter unilateral neurektomi hos djur genom att främja och underlätta central vestibulär kompensation; Denna effekt som kännetecknas av en uppreglering av histaminomsättning och frisättning, medieras via H3-Receptor-antagonismen. Hos människor förbättrades även återhämtningstiden efter vestibulär neurektomi vid behandling med betahistin. Betahistin förändrar neuronal förskjutning i de vestibulära kärnorna Betahistin visades också ha en dosberoende hämmande verkan på aktiviteten hos de laterala och mediala vestibulära kärnorna.De farmakodynamiska egenskaperna som demonstreras hos djur kan bidra till den terapeutiska nyttan av betahistin i vestibulärsystemet.Effekten av betahistin visades i studier hos patienter med vestibulär vertigo och med Ménière’s syndrom, vilket påvisades i form av förbättringar i svårighetsgrad och frekvens av vertigoattacker. 5.2 Farmakokinetiska egenskaper Absorption Oralt intaget betahistindihydroklorid absorberas snabbt och nästan fullständigt utmed hela magtarmkanalen.. Efter absorption metaboliseras läkemedlet snabbt och nästan fullständigt till 2- pyridylättiksyra. Koncentrationen av betahistin i plasma är mycket låg. Av detta skäl bygger alla farmakokinetiska analyser på kvantifiering av 2-pyridylättiksyra i plasma och urin.' Cmax är lägre efter en måltid än vad den är i fasta. Det finns emellertid inga skillnader mellan dessa två situationer vad gäller den totala absorptionen av betahistindihydroklorid, vilket tyder på att en måltid endast fördröjer absorptionen av betahistin. Distribution Den procentuella andelen av betahistin som är bunden av blodplasmaproteiner är mindre än 5 %. Metabolism Efter absorption metaboliseras betahistin snabbt och nästan fullständigt till 2-pyridylättiksyra (som inte har någon farmakologisk effekt).Efter oral administrering av betahistin uppnås max plasma- (och urin) koncentration av 2- pyridättiksyra 1 timme efter intag och minskar med halveringstid på ca 3,5 timmar. Eliminering 2- pyridättiksyra utsöndras nästan fullständigt i urinen. Vid användning av en dos på 8–48 mg kan cirka 85 % av dosen påvisas i urin. Utsöndringen av betahistindihydroklorid via njurarna eller utsöndring i feces har liten betydelse. Linjäritet Återvinningshastigheten är konstant vid oral dosering av 8–48 mg och visar att farmakokinetiken för betahistin är linjär. Detta indikerar att den metabola vägen inte är mättad. 5.3 Prekliniska säkerhetsuppgifter Kronisk toxicitet Biverkningar i nervsystemet observerades hos hundar och babianer efter intravenösa doser från 120 mg/kg.Test av oral kronisk toxicitet på råttor i 18 månader med en dos av 500 mg/kg och på hundar i 6 månader med en dos på 25 mg/kg visade att betahistin tolererades väl utan några definitiva toxiciteter. Mutagen och karcinogen potential Betahistin inte har mutagen potential.En 18 månaders kronisk toxicitetsstudie på råttor visade betahistin upp till en dos av 500 mg/kg inga indikationer på cancerogena effekter. Reproduktionstoxicitet Effekter i reproduktionstoxicitetsstudier observerades endast vid exponeringar avsevärt högre än den maximala exponeringen för människor, vilket tyder på liten relevans för klinisk användning.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosaMannitolPovidonKrospovidonCitronsyraKolloidal vattenfri kiseldioxidTalkStearinsyra 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blisterförpackning av polyamid / aluminium / PVC / aluminium:8 mg, 16 mg och 24 mg: 20, 30, 50, 60 och 100 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "8 mg: 56766 16 mg: 56767 24 mg: 56768",
        "approval-first-date": "Första godkännandet: 2019-06-04Förnyat godkännande: 2024-03-27",
        "revision-date": "2023-10-30"
    },
    "fass_text": {
        "indication": "Betahistin är avsett för behandling av Ménière’s syndrom som kan ge symtom som vertigo, tinnitus och hörselnedsättning.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt ’Innehåll’. Betahistin är kontraindicerat hos patienter med feokromocytom. Eftersom betahistin är en syntetisk analog till histamin kan det inducera frisättning av katekolaminer från tumören vilket resulterar i allvarlig hypertoni.",
        "dosage": "Dosering Vuxna Initial oral behandling är 16 mg tre gånger dagligen. Underhållsdoser ligger i allmänhet inom intervallet 24–48 mg dagligen. Daglig dos bör inte överstiga 48 mg. Dosen ska anpassas individuellt efter patientens behov. Ibland märks förbättring först efter några veckors behandling. Särskilda populationer Nedsatt njur- och leverfunktion Det finns inga specifika kliniska prövningar tillgängliga för dessa patientgrupper, men enligt erfarenhet efter marknadsföring krävs ingen dosjustering. Försiktighet rekommenderas för dessa patientgrupper. Äldre Även om det finns begränsade data från kliniska studier i denna patientgrupp, tyder på omfattande erfarenhet efter marknadsföring att ingen dosjustering är nödvändig för denna patientgrupp. Pediatrisk population Betahistin tabletter rekommenderas inte för behandling av barn och ungdomar under 18 års ålder då tillräckliga data för säkerhet och effekt saknas. Administreringssätt Ta tabletterna tillsammans med ett glas vatten, helst i samband med eller efter en måltid.",
        "caution": "Försiktighet rekommenderas vid behandling av patienter med peptiskt sår eller peptiskt sår i anamnesen, eftersom dyspepsi ibland kan förekomma hos patienter som genomgår behandling med betahistin. Klinisk intolerans mot betahistin hos patienter med bronkialastma har visats hos relativt få patienter. Dessa patienter måste övervakas noggrant under behandlingen med betahistin. Försiktighet rekommenderas vid förskrivning till patienter med antingen urtikaria, utslag eller allergisk rinit, då dessa symtom kan förvärras. Försiktighet rekommenderas vid behandling av patienter med uttalad hypotoni.",
        "interaction": "Inga interaktionsstudier har utförts in vivo. Baserat på in vitro-data förväntas ingen hämning av cytokrom P450-enzymer in vivo. In vitro-data tyder på att läkemedel som hämmar monoaminoxidas (MAO), inklusive subtypen MAO-B (t.ex. selegilin), hämmar metaboliseringen av betahistin. Försiktighet rekommenderas vid samtidig användning av betahistin och MAO-hämmare (inklusive MAO-B-selektiva medel). Eftersom betahistin är en analog till histamin kan interaktion mellan betahistin och antihistaminer teoretiskt sett påverka effekten av dessa läkemedel.",
        "pregnancy": "Det finns inga adekvata data från användningen av betahistin i gravida kvinnor. Djurstudier indikerar inte direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet vid kliniskt relevant terapeutisk exponering. Som en försiktighetsåtgärd, är det att föredra att undvika användning av betahistin under graviditet.",
        "breastfeeding": "Det är okänt om betahistin utsöndras i bröstmjölk. Betahistin utsöndras i råttmjölk. Effekter sett post-partum i djurstudier var begränsade till mycket höga doser. Läkemedlets betydelse för modern ska vägas mot fördelarna med amning och de potentiella riskerna för barnet.",
        "fertility": "Djurstudier visade inte effekter på fertilitet hos råttor.",
        "driving": "Ménières syndrom kan ha en negativ effekt på förmågan att framföra fordon och använda maskiner. I kliniska studier som utformats särskilt för att undersöka förmågan att framföra fordon och använda maskiner hade betahistin ingen eller försumbar effekt. Betahistin kan emellertid orsaka dåsighet vilket kan påverka förmågan att framföra fordon och använda maskiner.",
        "side-effects": "I placebokontrollerade kliniska studier har följande biverkningar förekommit med nedan angivna frekvenser hos patienter behandlade med betahistin. Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥1/10 000, < 1/1 000), mycket sällsynta (<1/10 000). Magtarmkanalen Vanliga: illamående, dyspepsi. Centrala och perifera nervsystemet Vanliga: huvudvärk. Förutom de biverkningar som rapporterats under kliniska prövningar har följande biverkningar rapporterats spontant vid användning efter marknadsföring och i vetenskaplig litteratur. Frekvensen kan inte beräknas från tillgängliga data och klassificeras därför som \"ingen känd frekvens\". Immunsystemet Överkänslighetsreaktioner, t.ex. anafylaxi har rapporterats. Magtarmkanalen Lindriga gastriska besvär (t.ex. kräkning, gastrointestinal smärta, uppblåst buk och gasbildning) har observerats. Dessa kan normalt hanteras genom intag av dosen i samband med måltid eller sänkning av dosen. Hud och subkutan vävnad Kutana och subkutana överkänslighetsreaktioner har rapporterats, särskilt angioneurotiskt ödem, urtikaria, hudutslag och pruritus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom Några få fall av överdosering har rapporterats. Några patienter upplevde lätta till måttliga symtom vid doser upp till 640 mg (t.ex. illamående, sömnighet, buksmärta). Andra symptom på överdosering av betahistin är kräkningar, dyspepsi, ataxi och anfall. Allvarligare komplikationer (t.ex. kramper, lung- eller hjärtkomplikationer) observerades i fall av avsiktlig överdosering av betahistin, särskilt i kombination med överdosering av andra läkemedel. Behandling Det finns ingen specifik antidot. Magsköljning och symtomatisk behandling rekommenderas inom en timme efter intag. Behandling av överdosering bör omfatta understödjande standardåtgärder.",
        "pharmacodynamic": "Verkningsmekanismen av betahistin är endast delvis klarlagt. Det finns flera tänkbara hypoteser som stöds av djurstudier och humandata: Betahistin påverkar det histaminerga systemet Betahistin verkar både som en partiell histamin H1-receptoragonist och histamin H3-receptorantagonist också i neuronvävnad och har försumbar H2-receptoraktivitet. Betahistin ökar histamin omsättning och frisättning genom att blockera presynaptiska H3-receptorer och inducerar H3-receptor nedreglering. Betahistin kan öka blodflödet till det cochleära området såväl som till hela hjärnan Farmakologisk djurstudier har visat en ökad cirkulation i striae vascularis i innerörat, vilket troligen beror på en relaxering av de prekapillära sfinktrarna i innerörats mikrocirkulation. Betahistin visades också att öka cerebralt blodflöde hos människor. Betahistin underlättar vestibulär kompensation Betahistin accelererar vestibulär återhämtning efter unilateral neurektomi hos djur genom att främja och underlätta central vestibulär kompensation; Denna effekt som kännetecknas av en uppreglering av histaminomsättning och frisättning, medieras via H3-Receptor-antagonismen. Hos människor förbättrades även återhämtningstiden efter vestibulär neurektomi vid behandling med betahistin. Betahistin förändrar neuronal förskjutning i de vestibulära kärnorna Betahistin visades också ha en dosberoende hämmande verkan på aktiviteten hos de laterala och mediala vestibulära kärnorna. De farmakodynamiska egenskaperna som demonstreras hos djur kan bidra till den terapeutiska nyttan av betahistin i vestibulärsystemet. Effekten av betahistin visades i studier hos patienter med vestibulär vertigo och med Ménière’s syndrom, vilket påvisades i form av förbättringar i svårighetsgrad och frekvens av vertigoattacker.",
        "pharmacokinetic": "Absorption Oralt intaget betahistindihydroklorid absorberas snabbt och nästan fullständigt utmed hela magtarmkanalen.. Efter absorption metaboliseras läkemedlet snabbt och nästan fullständigt till 2- pyridylättiksyra. Koncentrationen av betahistin i plasma är mycket låg. Av detta skäl bygger alla farmakokinetiska analyser på kvantifiering av 2-pyridylättiksyra i plasma och urin.' Cmax är lägre efter en måltid än vad den är i fasta. Det finns emellertid inga skillnader mellan dessa två situationer vad gäller den totala absorptionen av betahistindihydroklorid, vilket tyder på att en måltid endast fördröjer absorptionen av betahistin. Distribution Den procentuella andelen av betahistin som är bunden av blodplasmaproteiner är mindre än 5 %. Metabolism Efter absorption metaboliseras betahistin snabbt och nästan fullständigt till 2-pyridylättiksyra (som inte har någon farmakologisk effekt). Efter oral administrering av betahistin uppnås max plasma- (och urin) koncentration av 2- pyridättiksyra 1 timme efter intag och minskar med halveringstid på ca 3,5 timmar. Eliminering 2- pyridättiksyra utsöndras nästan fullständigt i urinen. Vid användning av en dos på 8–48 mg kan cirka 85 % av dosen påvisas i urin. Utsöndringen av betahistindihydroklorid via njurarna eller utsöndring i feces har liten betydelse. Linjäritet Återvinningshastigheten är konstant vid oral dosering av 8–48 mg och visar att farmakokinetiken för betahistin är linjär. Detta indikerar att den metabola vägen inte är mättad.",
        "preclinical-info": "Kronisk toxicitet Biverkningar i nervsystemet observerades hos hundar och babianer efter intravenösa doser från 120 mg/kg. Test av oral kronisk toxicitet på råttor i 18 månader med en dos av 500 mg/kg och på hundar i 6 månader med en dos på 25 mg/kg visade att betahistin tolererades väl utan några definitiva toxiciteter. Mutagen och karcinogen potential Betahistin inte har mutagen potential. En 18 månaders kronisk toxicitetsstudie på råttor visade betahistin upp till en dos av 500 mg/kg inga indikationer på cancerogena effekter. Reproduktionstoxicitet Effekter i reproduktionstoxicitetsstudier observerades endast vid exponeringar avsevärt högre än den maximala exponeringen för människor, vilket tyder på liten relevans för klinisk användning.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 8 mg betahistindihydroklorid Varje tablett innehåller 16 mg betahistindihydroklorid Varje tablett innehåller 24 mg betahistindihydroklorid Fullständig förteckning över hjälpämnen Mikrokristallin cellulosa Mannitol Povidon Krospovidon Citronsyra Kolloidal vattenfri kiseldioxid Talk Stearinsyra",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Betahistine STADA, Tablett 16 mg"
    }
}