{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal eller sjuksköterska. Om du eller ditt barn får biverkningar, tala med läkare eller apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Anidulafungin Accord är och vad det används för 2. Vad du behöver veta innan du eller ditt barn använder Anidulafungin Accord 3. Hur du tar Anidulafungin Accord 4. Eventuella biverkningar 5. Hur Anidulafungin Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Anidulafungin Accord är och vad det används för Anidulafungin Accord innehåller den aktiva substansen anidulafungin och ordineras till vuxna och pediatriska patienter i åldern 1 månad till under 18 år för behandling av en typ av svampinfektion i blodet eller i andra inre organ som kallas invasiv candidiasis. Infektionen orsakas av svampceller (jästsvampar) som kallas Candida. Anidulafungin Accord tillhör en grupp läkemedel som kallas echinocandiner. Dessa läkemedel används vid behandling av allvarliga svampinfektioner. Anidulafungin Accord förhindrar normal utveckling av svampcellväggen. Svampceller som har utsatts för Anidulafungin Accord har ofullständiga eller defekta cellväggar som gör dem ömtåliga eller oförmögna att växa. Anidulafungin som finns i Anidulafungin Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Anidulafungin Accord innehåller den aktiva substansen anidulafungin och ordineras till vuxna och pediatriska patienter i åldern 1 månad till under 18 år för behandling av en typ av svampinfektion i blodet eller i andra inre organ som kallas invasiv candidiasis. Infektionen orsakas av svampceller (jästsvampar) som kallas Candida. Anidulafungin Accord tillhör en grupp läkemedel som kallas echinocandiner. Dessa läkemedel används vid behandling av allvarliga svampinfektioner. Anidulafungin Accord förhindrar normal utveckling av svampcellväggen. Svampceller som har utsatts för Anidulafungin Accord har ofullständiga eller defekta cellväggar som gör dem ömtåliga eller oförmögna att växa. Anidulafungin som finns i Anidulafungin Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn använder Anidulafungin Accord Använd inte Anidulafungin Accord om du är allergisk mot anidulafungin, andra echinocandiner (t.ex. Cancidas) eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal eller sjuksköterska innan du använder Anidulafungin Accord. Din läkare kan besluta sig för att följa dig mera noga avseende din leverfunktion om du får problem med levern under behandlingen om du får bedövning medan du behandlas med Anidulafungin Accord avseende tecken på en allergisk reaktion, såsom klåda, väsande/pipande andning, flammig hud avseende tecken på en infusionsrelaterad reaktion, som kan vara utslag, nässelutslag, klåda, rodnad avseende andfåddhet/andningssvårigheter, yrsel eller ostadighetskänsla. Barn och ungdomar Anidulafungin Accord ska inte ges till barn som är yngre än 1 månad. Andra läkemedel och Anidulafungin Accord Tala om för läkare eller apotekspersonal om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Effekten av Anidulafungin Accord på gravida kvinnor är inte känd. Anidulafungin Accord är därför inte rekommenderad vid graviditet. Kvinnor i fertil ålder bör använda ett effektivt preventivmedel. Kontakta genast läkaren om du blir gravid medan du behandlas med Anidulafungin Accord. Effekten av Anidulafungin Accord vid amning är inte känd. Rådfråga läkare eller apotekspersonal innan du behandlas med Anidulafungin Accord om du ammar. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Anidulafungin Accord innehåller fruktos Detta läkemedel innehåller 102,5 mg fruktos (en typ av socker) i varje injektionsflaska. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Om du (eller ditt barn) har hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom, ska du (eller ditt barn) inte använda detta läkemedel. Patienter med hereditär fruktosintolerans kan inte bryta ner fruktos som finns i läkemedlet, vilket kan orsaka allvarliga biverkningar. Kontakta läkare innan du använder detta läkemedel om du (eller ditt barn) har hereditär fruktosintolerans, eller om ditt barn inte längre kan äta söt mat eller dryck utan att må illa, kräks eller känner obehag så som uppblåsthet, magkramper eller diarré. Anidulafungin Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Anidulafungin Accord om du är allergisk mot anidulafungin, andra echinocandiner (t.ex. Cancidas) eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal eller sjuksköterska innan du använder Anidulafungin Accord. Din läkare kan besluta sig för att följa dig mera noga avseende din leverfunktion om du får problem med levern under behandlingen om du får bedövning medan du behandlas med Anidulafungin Accord avseende tecken på en allergisk reaktion, såsom klåda, väsande/pipande andning, flammig hud avseende tecken på en infusionsrelaterad reaktion, som kan vara utslag, nässelutslag, klåda, rodnad avseende andfåddhet/andningssvårigheter, yrsel eller ostadighetskänsla.",
        "children": "Barn och ungdomar Anidulafungin Accord ska inte ges till barn som är yngre än 1 månad.",
        "interaction": "Andra läkemedel och Anidulafungin Accord Tala om för läkare eller apotekspersonal om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Effekten av Anidulafungin Accord på gravida kvinnor är inte känd. Anidulafungin Accord är därför inte rekommenderad vid graviditet. Kvinnor i fertil ålder bör använda ett effektivt preventivmedel. Kontakta genast läkaren om du blir gravid medan du behandlas med Anidulafungin Accord. Effekten av Anidulafungin Accord vid amning är inte känd. Rådfråga läkare eller apotekspersonal innan du behandlas med Anidulafungin Accord om du ammar. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "substance-information": "Anidulafungin Accord innehåller fruktos Detta läkemedel innehåller 102,5 mg fruktos (en typ av socker) i varje injektionsflaska. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Om du (eller ditt barn) har hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom, ska du (eller ditt barn) inte använda detta läkemedel. Patienter med hereditär fruktosintolerans kan inte bryta ner fruktos som finns i läkemedlet, vilket kan orsaka allvarliga biverkningar. Kontakta läkare innan du använder detta läkemedel om du (eller ditt barn) har hereditär fruktosintolerans, eller om ditt barn inte längre kan äta söt mat eller dryck utan att må illa, kräks eller känner obehag så som uppblåsthet, magkramper eller diarré. Anidulafungin Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Anidulafungin Accord Anidulafungin Accord kommer alltid att färdigställas och ges till dig eller ditt barn av en läkare eller annan sjukvårdspersonal (i slutet av denna bipacksedel i avsnittet som endast är avsett för sjukvårdspersonal kan du läsa mer om hur läkemedlet färdigställs).Vid användning till barn och ungdomar (i åldern 1 månad till under 18 år) börjar behandlingen med 3,0 mg/kg (får inte överskrida 200 mg) den första dagen (startdos). Den följs av en daglig dos på 1,5 mg/kg (får inte överskrida 100 mg) (underhållsdos). Dosen som ges beror på patientens vikt.Vid användning till vuxna börjar behandlingen med 200 mg den första dagen (startdos). Den följs av en daglig dos på 100 mg (underhållsdos). Du kommer att få Anidulafungin Accord en gång om dagen, genom långsam infusion (dropp) i en ven. För vuxna tar detta minst 1,5 timme för underhållsdosen och 3 timmar för startdosen. För barn och ungdomar kan infusionen gå snabbare beroende på patientens vikt. Läkaren bestämmer hur länge du ska behandlas och hur mycket Anidulafungin Accord du ska få varje dag, och kommer att kontrollera hur du reagerar på behandlingen och hur du mår. I allmänhet behandlas du i minst 14 dagar efter sista dagen då Candida påträffats i ditt blod. Om du har fått för stor mängd av Anidulafungin Accord Om du är oroad över att du kan ha fått för mycket Anidulafungin Accord, tala genast med din läkare eller någon annan i sjukvårdspersonalen. Om du har glömt att använda Anidulafungin Accord Eftersom du kommer att stå under noggrann övervakning när du behandlas med detta läkemedel, är det osannolikt att en dos kan glömmas bort. Tala emellertid med din läkare eller apotekspersonalen om du tror att en dos kan ha blivit bortglömd. Du ska inte ges en dubbel dos av din läkare. Om du slutar att använda Anidulafungin Accord Det bör inte uppträda några effekter av Anidulafungin Accord när din läkare har avslutat behandlingen med Anidulafungin Accord. Din läkare kan ordinera ett annat läkemedel efter behandlingen med Anidulafungin Accord för att fortsätta behandlingen av din svampinfektion eller för att förhindra att svampinfektionen återkommer. Om dina tidigare symtom återkommer, tala genast med din läkare eller någon annan i sjukvårdspersonalen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av Anidulafungin Accord Om du är oroad över att du kan ha fått för mycket Anidulafungin Accord, tala genast med din läkare eller någon annan i sjukvårdspersonalen.",
        "missed": "Om du har glömt att använda Anidulafungin Accord Eftersom du kommer att stå under noggrann övervakning när du behandlas med detta läkemedel, är det osannolikt att en dos kan glömmas bort. Tala emellertid med din läkare eller apotekspersonalen om du tror att en dos kan ha blivit bortglömd. Du ska inte ges en dubbel dos av din läkare.",
        "withdrawal": "Om du slutar att använda Anidulafungin Accord Det bör inte uppträda några effekter av Anidulafungin Accord när din läkare har avslutat behandlingen med Anidulafungin Accord. Din läkare kan ordinera ett annat läkemedel efter behandlingen med Anidulafungin Accord för att fortsätta behandlingen av din svampinfektion eller för att förhindra att svampinfektionen återkommer. Om dina tidigare symtom återkommer, tala genast med din läkare eller någon annan i sjukvårdspersonalen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa av dessa biverkningar kan observeras av din läkare vid kontroll av ditt svar på behandling och ditt sjukdomstillstånd.Livshotande allergiska reaktioner som kan inkludera andningssvårigheter med väsande andning eller förvärrande av ett existerande utslag har rapporterats i sällsynta fall vid behandling med Anidulafungin Accord. Allvarliga biverkningar – informera läkare eller annan sjukvårdspersonal omedelbart om något av följande inträffar: Krampanfall Vallningar Utslag, klåda Värmevallningar Nässelfeber Plötslig sammandragning av musklerna runt luftvägarna som medför väsande andning och hosta Andningssvårigheter Andra biverkningar Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Lågt kaliumvärde i blodet (hypokalemi) Diarré Illamående Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Krampanfall Huvudvärk Kräkningar Förändrade värden i leverfunktionstester Utslag, klåda Förändrade värden i njurfunktionstester Onormalt gallflöde från gallblåsan till tarmen (gallstas) Högt blodsockervärde Högt blodtryck Lågt blodtryck Plötslig sammandragning av musklerna runt luftvägarna som medför väsande andning och hosta Andningssvårigheter Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Störningar i blodets förmåga att levra sig Blodvallningar Värmevallningar Magont Nässelfeber Smärta på injektionsstället Har rapporterats (förekommer hos ett okänt antal användare): Livshotande allergiska reaktioner Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Anidulafungin Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C – 8 °C). Den beredda lösningen kan förvaras i upp till 25 °C i upp till 24 timmar. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar. Infusionslösningen kan förvaras vid 25 °C (rumstemperatur) i 48 timmar (får ej frysas) och ska ges vid 25 °C (rumstemperatur) inom 48 timmar. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 ºC, om inte beredning/spädning har skett under kontrollerade och validerade aseptiska förhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är anidulafungin. Varje injektionsflaska med pulver innehåller 100 mg anidulafungin. Den färdigberedda lösningen innehåller 3,33 mg/ml anidulafungin, och den spädda lösningen innehåller 0,77 mg/ml anidulafungin. Övriga innehållsämnen är fruktos (se avsnitt 2 ”Anidulafungin Accord innehåller fruktos”), mannitol, polysorbat 80, mjölksyra, natriumhydroxid (för pH-justering) (se avsnitt 2 ”Anidulafungin Accord innehåller natrium” och saltsyra (för pH -justering). Läkemedlets utseende och förpackningsstorlekar Anidulafungin Accord är förpackat i en ask, innehållande 1 injektionsflaska med 100 mg pulver till koncentrat till infusionsvätska, lösning. Kakan eller pulvret är vitt till benvitt. Förpackningsstorlek: 1 injektionsflaska Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare PharmIdea SIA Rupnicu Str. 4 2114 Olaine Lettland Lyocontract GmbH, Pulverwiese 1, 38871 Ilsenburg Tyskland LABORATORIOS ALCALÁ FARMA, S.L. Avenida de Madrid, 82, Alcalá de Henares, 28802 Madrid Spanien Denna bipacksedel ändrades senast 2024-01-25 Följande uppgifter är avsedda endast för hälso- och sjukvårdspersonal: Följande uppgifter är avsedda endast för hälso- och sjukvårdspersonal och gäller endast injektionsflaska Anidulafungin Accord 100 mg pulver till koncentrat till infusionsvätska, lösning för engångsbruk. Innehållet i injektionsflaskan ska beredas med vatten för injektionsvätskor och därefter spädas med ENDAST 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos for infusion. Kompatibiliteten för färdigberett Anidulafungin Accord med intravenösa substanser, tillsatser eller andra läkemedel än 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion har inte fastställts. Infusionslösningen får ej frysas. Beredning Bered varje injektionsflaska aseptiskt med 30 ml vatten för injektionsvätskor till en koncentration om 3,33 mg/ml. Beredningstiden kan ta upp till 5 minuter. Om partiklar eller missfärgning upptäcks vid efterföljande spädning, ska lösningen kasseras. Den beredda lösningen kan förvaras i upp till 25 °C i upp till 24 timmar före ytterligare spädning. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar. Spädning och infusion Parenterala läkemedel ska, när lösning och förpackning gör det möjligt, inspekteras visuellt beträffande partiklar och missfärgning före administrering. Om partiklar eller missfärgning upptäcks ska lösningen kasseras. Vuxna patienter Överför aseptiskt innehållet i den färdigberedda injektionsflaskan (flaskorna) till en påse (eller flaska) för intravenöst bruk, innehållande antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion, för att uppnå lämplig koncentration av anidulafungin. Tabellen nedan visar spädning till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen och infusionsinstruktioner för varje dos. Spädningskrav för administrering av Anidulafungin Accord Dos Antal injektions-flaskor med pulver Total färdig-beredd volym Infusions volymA Total infusions-volymB Infusions-hastighet Minsta durations-tid för infusion 100 mg 1 30 ml 100 ml 130 ml 1,4 ml/min eller 84 ml/timme 90 min 200 mg 2 60 ml 200 ml 260 ml 1,4 ml/min eller 84 ml/timme 180 min A Antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion. B Infusionslösningens koncentration är 0,77 mg/ml Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion). Pediatriska patienter För pediatriska patienter i åldern 1 månad till < 18 år varierar volymen av infusionslösning som krävs för att leverera dosen beroende på patientens vikt. Den färdigberedda lösningen måste spädas ytterligare till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen. En programmerbar spruta eller infusionspump rekommenderas. Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion). 1. Beräkna patientens dos och bered rätt antal injektionsflaskor enligt spädningsinstruktionerna för att erhålla en koncentration på 3,33 mg/ml 2. Beräkna volymen (ml) färdigberedd anidulafungin som krävs: Volym av anidulafungin (ml) = dos av anidulafungin (mg) ÷ 3,33 mg/ml 3. Beräkna den totala volymen av doseringslösningen (ml) som krävs för att erhålla en slutlig koncentration på 0,77 mg/ml: Total volym av doseringslösning (ml) = dos av anidulafungin (mg) ÷ 0,77 mg/ml 4. Beräkna volymen av spädningsvätska [50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning)] som krävs för att bereda doseringslösningen: Volym av spädningsvätska (ml) = total volym av doseringslösning (ml) – volym av anidulafungin (ml) 5. Överför aseptiskt de erforderliga volymerna (ml) av anidulafungin och 50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning) till en infusionsspruta eller infusionspåse för intravenös administrering. Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är anidulafungin. Varje injektionsflaska med pulver innehåller 100 mg anidulafungin. Den färdigberedda lösningen innehåller 3,33 mg/ml anidulafungin, och den spädda lösningen innehåller 0,77 mg/ml anidulafungin. Övriga innehållsämnen är fruktos (se avsnitt 2 ”Anidulafungin Accord innehåller fruktos”), mannitol, polysorbat 80, mjölksyra, natriumhydroxid (för pH-justering) (se avsnitt 2 ”Anidulafungin Accord innehåller natrium” och saltsyra (för pH -justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Anidulafungin Accord är förpackat i en ask, innehållande 1 injektionsflaska med 100 mg pulver till koncentrat till infusionsvätska, lösning. Kakan eller pulvret är vitt till benvitt. Förpackningsstorlek: 1 injektionsflaska",
        "prod-license": "Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare PharmIdea SIA Rupnicu Str. 4 2114 Olaine Lettland Lyocontract GmbH, Pulverwiese 1, 38871 Ilsenburg Tyskland LABORATORIOS ALCALÁ FARMA, S.L. Avenida de Madrid, 82, Alcalá de Henares, 28802 Madrid Spanien Denna bipacksedel ändrades senast 2024-01-25",
        "instructions-for-use": "Följande uppgifter är avsedda endast för hälso- och sjukvårdspersonal: Följande uppgifter är avsedda endast för hälso- och sjukvårdspersonal och gäller endast injektionsflaska Anidulafungin Accord 100 mg pulver till koncentrat till infusionsvätska, lösning för engångsbruk. Innehållet i injektionsflaskan ska beredas med vatten för injektionsvätskor och därefter spädas med ENDAST 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos for infusion. Kompatibiliteten för färdigberett Anidulafungin Accord med intravenösa substanser, tillsatser eller andra läkemedel än 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion har inte fastställts. Infusionslösningen får ej frysas. Beredning Bered varje injektionsflaska aseptiskt med 30 ml vatten för injektionsvätskor till en koncentration om 3,33 mg/ml. Beredningstiden kan ta upp till 5 minuter. Om partiklar eller missfärgning upptäcks vid efterföljande spädning, ska lösningen kasseras. Den beredda lösningen kan förvaras i upp till 25 °C i upp till 24 timmar före ytterligare spädning. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar. Spädning och infusion Parenterala läkemedel ska, när lösning och förpackning gör det möjligt, inspekteras visuellt beträffande partiklar och missfärgning före administrering. Om partiklar eller missfärgning upptäcks ska lösningen kasseras. Vuxna patienter Överför aseptiskt innehållet i den färdigberedda injektionsflaskan (flaskorna) till en påse (eller flaska) för intravenöst bruk, innehållande antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion, för att uppnå lämplig koncentration av anidulafungin. Tabellen nedan visar spädning till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen och infusionsinstruktioner för varje dos. Spädningskrav för administrering av Anidulafungin Accord Dos Antal injektions-flaskor med pulver Total färdig-beredd volym Infusions volymA Total infusions-volymB Infusions-hastighet Minsta durations-tid för infusion 100 mg 1 30 ml 100 ml 130 ml 1,4 ml/min eller 84 ml/timme 90 min 200 mg 2 60 ml 200 ml 260 ml 1,4 ml/min eller 84 ml/timme 180 min A Antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion. B Infusionslösningens koncentration är 0,77 mg/ml Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion). Pediatriska patienter För pediatriska patienter i åldern 1 månad till < 18 år varierar volymen av infusionslösning som krävs för att leverera dosen beroende på patientens vikt. Den färdigberedda lösningen måste spädas ytterligare till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen. En programmerbar spruta eller infusionspump rekommenderas. Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion). 1. Beräkna patientens dos och bered rätt antal injektionsflaskor enligt spädningsinstruktionerna för att erhålla en koncentration på 3,33 mg/ml 2. Beräkna volymen (ml) färdigberedd anidulafungin som krävs: Volym av anidulafungin (ml) = dos av anidulafungin (mg) ÷ 3,33 mg/ml 3. Beräkna den totala volymen av doseringslösningen (ml) som krävs för att erhålla en slutlig koncentration på 0,77 mg/ml: Total volym av doseringslösning (ml) = dos av anidulafungin (mg) ÷ 0,77 mg/ml 4. Beräkna volymen av spädningsvätska [50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning)] som krävs för att bereda doseringslösningen: Volym av spädningsvätska (ml) = total volym av doseringslösning (ml) – volym av anidulafungin (ml) 5. Överför aseptiskt de erforderliga volymerna (ml) av anidulafungin och 50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning) till en infusionsspruta eller infusionspåse för intravenös administrering. Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Anidulafungin Accord 100 mg pulver till koncentrat till infusionsvätska, lösning",
        "composition": "Varje injektionsflaska innehåller 100 mg anidulafungin.Den färdigberedda lösningen innehåller 3,33 mg/ml anidulafungin, och den spädda lösningen innehåller 0,77 mg/ml anidulafungin Hjälpämne med känd effekt Anidulafungin Accord innehåller 102,5 mg fruktos i varje injektionsflaska.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till infusionsvätska, lösning.Vit till benvit kaka eller pulver.Den beredda lösningen har ett pH‑värde på 3,5 till 5,5.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av invasiv candidiasis hos vuxna och pediatriska patienter i åldern 1 månad till < 18 år (se avsnitt 4.4 och 5.1). 4.2 Dosering och administreringssätt Behandling med Anidulafungin Accord bör sättas in av en läkare med erfarenhet från behandling av invasiva svampinfektioner. Dosering Prov för svampodling bör tas före behandling. Behandlingen kan påbörjas innan odlingsresultaten är kända. Doseringen kan justeras senare då odlingsresultaten finns tillgängliga. Vuxen population (dosering och behandlingstid) En startdos på 200 mg bör ges dag 1 följt av 100 mg per dag därefter. Behandlingstiden bör baseras på patientens kliniska respons.I allmänhet bör behandling mot svampinfektion pågå i minst 14 dagar efter den sista positiva odlingen.Det finns otillräckligt med data för att stödja behandling med 100 mg/dag längre än 35 dagar. Patienter med nedsatt njur- och leverfunktion Ingen dosjustering krävs för patienter med lätt, måttligt eller gravt nedsatt leverfunktion. Ingen dosjustering krävs för patienter med njurinsufficiens, oavsett grad, vilket inkluderar dem som står på dialys. Anidulafungin Accord kan ges utan hänsyn till tidpunkten för hemodialys (se avsnitt 5.2). Andra speciella patientgrupper Ingen dosjustering krävs för vuxna patienter med hänsyn till kön, vikt, etnicitet, HIV‑positivitet eller äldre (se avsnitt 5.2). Pediatrisk population (1 månad till < 18 år) (dosering och behandlingstid) En startdos på 3,0 mg/kg (överskrid inte 200 mg) bör ges dag 1 följt av en daglig underhållsdos på 1,5 mg/kg (överskrid inte 100 mg).Behandlingstiden bör baseras på patientens kliniska respons.I allmänhet bör behandling mot svampinfektion pågå i minst 14 dagar efter den sista positiva odlingen.Säkerhet och effekt för Anidulafungin Accord har inte fastställts för nyfödda barn (< 1 månad gamla) (se avsnitt 4.4). Administreringssätt Endast för intravenös användning.Anidulafungin Accord ska beredas med vatten för injektionsvätskor till en koncentration av 3,33 mg/ml och därefter före användning spädas till en koncentration av 0,77 mg/ml för den slutliga infusionslösningen. För en pediatrisk patient varierar volymen infusionsvätska som krävs för att leverera dosen beroende på barnets vikt. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6.Det rekommenderas att Anidulafungin Accord administreras med en infusionshastighet som inte överstiger 1,1 mg/minut (motsvarande 1,4 ml/minut vid beredning och spädning enligt instruktioner). Infusionsassocierade reaktioner är sällsynta när infusionshastigheten för anidulafungin inte överstiger 1,1 mg/minut (se avsnitt 4.4).Anidulafungin Accord får inte ges som en bolusinjektion. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot andra läkemedel i echinocandinklassen. 4.4 Varningar och försiktighet Anidulafungin Accord har inte studerats på patienter med Candida endocarditis, osteomyelit eller meningit. Effekten av Anidulafungin Accord har endast utvärderats hos ett begränsat antal patienter med neutropeni (se avsnitt 5.1). Pediatrisk population Behandling med Anidulafungin Accord hos nyfödda (< 1 månad gamla) rekommenderas inte. Behandling av nyfödda kräver ett övervägande om skydd mot disseminerad candidiasis som omfattar det centrala nervsystemet (CNS). Icke‑kliniska infektionsmodeller tyder på att högre doser av anidulafungin krävs för att uppnå adekvat CNS‑penetration (se avsnitt 5.3), vilket resulterar i högre doser polysorbat 80, ett av beredningens hjälpämnen. Höga doser av polysorbater har associerats med potentiellt livshotande toxiciteter hos nyfödda enligt vad som rapporterats i litteraturen. Det finns inga kliniska data som stödjer effekten och säkerheten för högre doser av anidulafungin än vad som rekommenderas i 4.2. Effekter på levern Förhöjda nivåer av leverenzymer har setts hos friska individer och patienter behandlade med anidulafungin. Hos vissa patienter med allvarliga bakomliggande sjukdomstillstånd vilka fått behandling med flera andra läkemedel samtidigt med anidulafungin, har kliniskt signifikanta leveravvikelser uppträtt. Under kliniska prövningar var fall av betydande leverdysfunktion, hepatit eller leversvikt ovanliga. Patienter med förhöjda nivåer av leverenzymer vid behandling med anidulafungin ska övervakas avseende tecken på försämrad leverfunktion och bedömas avseende risk/nytta för fortsatt behandling med anidulafungin. Anafylaktiska reaktioner Anafylaktiska reaktioner, inklusive chock, har rapporterats vid behandling med anidulafungin. Om dessa reaktioner inträffar, ska behandlingen med anidulafungin avslutas och lämplig terapiåtgärd sättas in. Infusionsrelaterade reaktioner Infusionsrelaterade biverkningar har rapporterats vid behandling med anidulafungin, inklusive utslag, urtikaria, rodnad, pruritus, dyspné, bronkospasm och hypotoni. Infusionsrelaterade biverkningar är ovanliga när infusionshastigheten för anidulafungin inte överstiger 1,1 mg/minut (se avsnitt 4.8).Förvärrande av de infusionsrelaterade reaktionerna vid samtidig administrering av anestetika har setts i en icke‑klinisk (råtta) studie (se avsnitt 5.3). Den kliniska relevansen av detta är okänd. Försiktighet ska ändå iakttas vid samtidig administrering av anidulafungin och anestetika. Fruktosinnehåll Anidulafungin Accord innehåller fruktos.Patienter med hereditär fruktosintolerans ska inte använda detta läkemedel om det inte är absolut nödvändigt.Spädbarn och små barn (yngre än 2 år) kanske inte ännu har diagnostiserats med hereditär fruktosintolerans. Läkemedel (som innehåller fruktos) som ges intravenöst kan vara livshotande och ska inte administreras till denna population om det inte är livsnödvändigt och inga andra alternativ finns. Detaljerad anamnes med avseende på symtom på hereditär fruktosintolerans ska tas upp för varje patient innan detta läkemedel ordineras. Natriuminnehåll Anidulafungin Accord innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska. Patienter som ordinerats en diet med lågt natriuminnehåll kan informeras om att detta läkemedel är näst intill ''natriumfritt''.Anidulafungin Accord kan spädas med natriuminnehållande lösningar (se avsnitt 6.6) och detta bör beaktas i förhållande till den totala mängden natrium från alla källor som kommer att ges till patienten. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Anidulafungin är inte ett kliniskt relevant substrat, inducerare eller hämmare av cytokrom P450‑isoenzymer (1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 3A). Observera att in vitro‑studier inte fullständigt utesluter eventuella in vivo‑interaktioner. Interaktionsstudier har utförts med anidulafungin och andra läkemedel som skulle kunna administreras samtidigt. Ingen dosjustering rekommenderas för något av läkemedlen när anidulafungin ges samtidigt med ciklosporin, vorikonazol eller takrolimus. Ingen justering av anidulafungindosen rekommenderas när anidulafungin ges samtidigt med amfotericin B eller rifampicin. Pediatrisk population Interaktionsstudier har endast utförts på vuxna 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användningen av anidulafungin i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Anidulafungin Accord rekommenderas inte under graviditet såvida inte nyttan för modern klart överväger den potentiella risken för fostret. Amning Det är okänt om anidulafungin utsöndras i bröstmjölk hos människa. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att anidulafungin utsöndras i mjölk.En risk för barnet som ammas kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Anidulafungin Accord efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet För anidulafungin har ingen påverkan på fertiliteten setts i studier utförda på han- och honråttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Summering av säkerhetsprofilen Infusionsrelaterade biverkningar har rapporterats med anidulafungin i kliniska studier, inkluderande hudutslag, pruritus, dyspné, bronkospasm, hypotoni (vanliga händelser), blod-/värmevallningar och urtikaria (mindre vanliga händelser). Dessa biverkningar sammanfattas i Tabell 1 (se avsnitt 4.4). Tabulerad lista på biverkningar Tabellen nedan redovisar biverkningar av alla kausaliteter (enligt MedDRA) från 840 patienter som fått 100 mg anidulafungin med frekvenserna mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥10 000, <1/1 000), mycket sällsynta (<1/10 000) och från spontana rapporter med ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Tabell 1. Tabell över biverkningar Organsystem Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens Blodet och lymfsystemet Koagulopati Immunsystemet Anafylaktisk chock, anafylaktisk reaktion* Metabolism och nutrition Hypokalemi Hyperglykemi Centrala och perifera nervsystemet Konvulsion, huvudvärk Blodkärl Hypotoni, hypertoni Rodnad, värme-vallningar Andningsvägar, bröstkorg och mediastinum Bronkospasm, dyspné Magtarmkanalen Diarré, illamående Kräkningar Smärta i den övre delen av buken Lever och gallvägar Förhöjt alaninamino- transferas, förhöjt alkalinfosfatas i blodet, förhöjt aspartatamino- transferas, förhöjt bilirubin i blodet, kolestas Förhöjt gamma-glutamyl-transferas Hud och subkutan vävnad Utslag, pruritus Urtikaria Njurar och urinvägar Förhöjt kreatinin i blodet Allmänna symtom och/eller symtom vid administreringsställ et Smärta vid infusions-stället * Se avsnitt 4.4 Pediatrisk population Säkerheten för anidulafungin undersöktes hos 68 pediatriska patienter (1 månad till < 18 år) med invasiv candidiasis inklusive candidemi (ICC) i en prospektiv, öppen, icke-komparativ pediatrisk studie (se avsnitt 5.1). Frekvensen av vissa biverkningar i lever och gallvägar, såsom förhöjt alaninaminotransferas (ALAT) och förhöjt aspartataminotransferas (ASAT) var högre (7‑10 %) hos dessa pediatriska patienter än hos vuxna (2 %). Även om slumpen eller olikheter i underliggande sjukdomars svårighetsgrad kan ha bidragit, kan det inte uteslutas att biverkningar i lever och gallvägar inträffar oftare hos pediatriska patienter än hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Liksom vid all överdosering bör allmänna, stödjande åtgärder vidtas vid behov. Vid överdosering kan biverkningar uppträda, se avsnitt 4.8.Under klinisk prövning gavs av misstag en engångsdos om 400 mg anidulafungin som startdos. Inga kliniska oönskade reaktioner rapporterades. Ingen dosbegränsande toxicitet observerades i en studie på 10 friska försökspersoner som fick en startdos om 260 mg följt av 130 mg per dag; 3 av de 10 försökspersonerna fick övergående, asymtomatiskt förhöjda transaminasvärden (≤ 3 x högre än övre normalvärdet [Upper Limit of Normal – ULN]).Under en pediatrisk klinisk studie fick en försöksperson två doser anidulafungin som var 143 % av den förväntade dosen. Inga kliniska biverkningar rapporterades.Anidulafungin Accord är inte dialyserbart.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antimykotika för systemiskt bruk, övriga antimykotika för systemiskt bruk, ATC-kod: J02AX06 Verkningsmekanism Anidulafungin är en semisyntetisk echinocandin, en lipopeptid syntetiserad ur en fermentationsprodukt av Aspergillus nidulans. Anidulafungin hämmar selektivt 1,3‑β‑D‑glukansyntetas, ett enzym som finns i svamp, men inte i däggdjursceller. Detta leder till att bildningen av 1,3‑β‑D‑glukan hämmas, en essentiell komponent i svamparnas cellväg. Anidulafungin har visat fungicid effekt mot arter av Candida och aktivitet mot områden med aktiv celltillväxt hos hyfer av Aspergillus fumigatus. Aktivitet in vitro Anidulafungin har visat aktivitet in vitro mot C. albicans, C. glabrata, C parapsilosis, C. krusei och C. tropicalis. Angående den kliniska relevansen av dessa fynd se ”Klinisk effekt och säkerhet”. Isolat med mutationer i områdena av intresse i målgenen har förknippats med kliniska misslyckanden och genombrottsinfektioner. De flesta kliniska fall involverar behandling med caspofungin. I djurförsök ger dessa mutationer emellertid korsresistens mot alla tre echinocandiner, och därför klassificeras sådana isolat som echinocandinresistenta tills vidare klinisk erfarenhet erhållits för anidulafungin. Anidulafungins aktivitet in vitro mot Candida‑arter är inte enhetlig. Specifikt är MIC hos anidulafungin mot C. parapsilosis högre än mot andra Candida‑arter. En standardiserad teknik för att testa känsligheten av anidulafungin hos Candida‑arter så väl som de förklarande brytpunkterna har fastställts av European Committee on Antimicrobial Susceptibility Testing (Europeiska kommittén för svampdödande resistensbestämning, EUCAST). Tabell 2. Brytpunkter enligt EUCAST Candida-art MIC‑brytpunkt (mg/l) ≤ S (känslighet) > R (resistent) Candida albicans 0,03 0,03 Candida glabrata 0,06 0,06 Candida tropicalis 0,06 0,06 Candida krusei 0,06 0,06 Candida parapsilosis 4 4 Other Candida spp.1 Otillräckliga belägg 1 Icke artrelaterade brytpunkter har fastställts huvudsakligen baserat på farmakokinetiska/farmakodynamiska data och är oberoende av MIC-värden för specifika Candida-arter. De är avsedda för användning endast för organismer som inte har specifika brytpunkter. Aktivitet in vivo Parenteralt administrerad anidulafungin var effektiv mot Candida‑arter i mus-och råttmodeller till både immunkompetenta och immunkomprometterade djur. Behandling med anidulafungin förlängde överlevnaden och minskade också mängden Candida‑arter i organen när mätningar gjordes i intervaller från 24 till 96 timmar efter sista behandlingen. Experimentella infektioner har inkluderat disseminerade infektioner av C. albicans hos neutropena kaniner, oesofagus- och orofaryngeala infektioner hos neutropena råttor med flukonazolresistent C. albicans och disseminerade infektioner hos neutropena möss med flukonazolresistent C. glabrata. Klinisk effekt och säkerhet Candidemi och andra former av invasiv candidiasis Säkerhet och effekt för anidulafungin har utvärderats i en pivotal fas 3, randomiserad, dubbelblind, multicenter, multinationell studie på primärt icke‑neutropena patienter med candidemi och ett begränsat antal patienter med djupa Candida‑infektioner eller infektioner som givit upphov till abscess. Patienter med Candida‑endokardit, osteomyelit eller meningit, eller de som infekterats med C. krusei, exkluderades specifikt från studien. Patienterna randomiserades till att få antingen anidulafungin (en intravenös startdos om 200 mg följt av 100 mg intravenöst per dag) eller flukonazol (en intravenös startdos om 800 mg följt av 400 mg intravenöst per dag), och stratifierades genom APACHE II‑poäng (≤20 och >20) samt förekomst eller frånvaro av neutropeni. Behandlingen gavs i minst 14 och högst 42 dagar. Patienterna i båda studiearmarna tilläts byta till oralt flukonazol efter minst 10 dagars intravenös behandling, förutsatt att de tolererade oralt läkemedel och att de varit feberfria i minst 24 timmar, samt att de senaste blododlingarna varit negativa avseende Candida. Patienter som fått minst en dos av studieläkemedlet och som haft positiv odling för Candida från en i normala fall steril lokal före inträde i studien inkluderades i den modifierade intent‑to‑treat (MITT)‑gruppen. I den primära effektanalysen (globalt svar hos MITT-gruppen) i slutet av den intravenösa behandlingen, jämfördes anidulafungin med flukonazol med användande av en i förväg specificerad, statistisk jämförelseanalys i två steg (non‑inferiority följt av superiority). För framgångsrikt, globalt svar krävdes klinisk förbättring och mikrobiologisk utläkning. Patienterna följdes under sex veckor efter att all behandling avslutats. 256 patienter i åldrarna 16 till 91 år randomiserades till behandling och fick minst en dos av studieläkemedlet. De mest frekventa arterna som isolerades vid baslinjen var C. albicans (63,8 % anidulafungin, 59,3 % flukonazol), följt av C. glabrata (15,7 %, 25,4 %), C. parapsilosis (10,2 %, 13,6 %) and C. tropicalis (11,8 %, 9,3 %) – med 20, 13, respektive 15 isolat från de tre sista arterna i anidulafungingruppen. Majoriteten av patienterna hade Apache II‑poäng ≤20, och mycket få hade neutropeni. Effektdata, både totalt sett och i olika subgrupper, framgår av Tabell 3 nedan. Tabell 3. Global framgång i MITT-gruppen: primära och sekundära endpoints Anidulafungin Flukonazol Skillnad mellan gruppernaa (95 % CI) Slutet av IV‑behandlingen (1º endpoint) 96/127 (75,6 %) 71/118 (60,2 %) 15,42 (3,9, 27,0) Endast candidemi 88/116 (75,9 %) 63/103 (61,2 %) 14,7 (2,5, 26,9) Andra sterila lokalerb 8/11 (72,7 %) 8/15 (53,3 %) - Peritonealvätska/IAc‑abscess 6/8 5/8 Annat 2/3 3/7 C. albicansd 60/74 (81,1 %) 38/61 (62,3 %) - Non‑albicans‑arterd 32/45 (71,1 %) 27/45 (60,0 %) - Apache II‑poäng ≤ 20 82/101 (81,2 %) 60/98 (61,2 %) - Apache II‑poäng > 20 14/26 (53,8 %) 11/20 (55,0 %) - Icke‑neutropena (ANC, celler/mm3 >500) 94/124 (75,8 %) 69/114 (60,5 %) - Neutropena (ANC, celler/mm3 ≤500) 2/3 2/4 - Vid andra endpoints Vid slutet av hela behandlingen 94/127 (74,0 %) 67/118 (56,8 %) 17,24 (2,9, 31,6)e 2 veckors uppföljning 82/127 (64,6 %) 58/118 (49,2 %) 15,41 (0,4, 30,4)e 6 veckors uppföljning 71/127 (55,9 %) 52/118 (44,1 %) 11,84 (-3,4, 27,0)e a Beräknad som anidulafungin minus flukonazol b Med eller utan samtidig candidemi c Intraabdominell d Data redovisade för patienter med en enstaka patogen vid baslinjen e 98,3 % konfidensintervall, justerat post hoc för multipla jämförelser av sekundära tidpunkter. Mortaliten i anidulafunginarmen och flukonazolarmen visas i Tabell 4. Tabell 4. Mortalitet Anidulafungin Flukonazol Total studiemortalitet 29/127 (22,8 %) 37/118 (31,4 %) Mortalitet under studiebehandlingen 10/127 (7,9 %) 17/118 (14,4 %) Mortalitet som hänför sig till Candida‑infektion 2/127 (1,6 %) 5/118 (4,2 %) Ytterligare data för patienter med neutropeni Effektiviteten hos anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) på vuxna patienter med neutropeni (definierat som ett absolut antal neutrofiler ≤ 500 celler/mm3, vita blodkroppar ≤ 500 celler/mm3 eller klassificerat av prövaren som neutropeni vid baslinjen) med mikrobiologiskt bekräftad invasiv candidiasis utvärderades i en analys av poolade data från 5 prospektiva studier (1 jämförande mot caspofungin och 4 icke jämförande med öppen etikett). Patienterna behandlades i minst 14 dagar. För kliniskt stabila patienter tilläts övergång till oral azol‑behandling efter minst 5 till 10 dagars behandling med anidulafungin. Sammanlagt 46 patienter ingick i analysen. De flesta av patienterna hade endast candidemi (84,8 %; 39/46). De vanligaste patogener som isolerades vid baslinjen var C. tropicalis (34,8 %; 16/46), C. krusei (19,6 %; 9/46), C. parapsilosis (17,4 %; 8/46), C. albicans (15,2 %; 7/46) och C. glabrata (15,2 %; 7/46). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) och vid slutet av all behandling var 24/46 (56,5 %) respektive 24/46 (52,2 %). Mortalitet av alla orsaker fram till studiens slut (uppföljningsbesök efter 6 veckor) var 21/46 (45,7 %). Effektiviteten hos anidulafungin hos vuxna patienter med neutropeni (definierat som ett absolut antal neutrofiler ≤ 500 celler/mm3 vid baslinjen) med invasiv candidiasis utvärderades i en prospektiv, dubbelblind randomiserad kontrollerad prövning. Lämpliga patienter fick antingen anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) eller caspofungin (70 mg intravenös startdos följt av 50 mg intravenöst dagligen) (randomisering 2:1). Patienterna behandlades i minst 14 dagar. För kliniskt stabila patienter tilläts övergång till oral azol-behandling efter minst 10 dagars studiebehandling. Sammanlagt 14 patienter med neutropeni med mikrobiologiskt bekräftad invasiv candidiasis (MITT‑population) skrevs in i studien (11 anidulafungin; 3 caspofungin). De flesta patienterna hade endast candidemi. De vanligaste patogener som isolerades vid baslinjen var C. tropicalis (4 anidulafungin, 0 caspofungin), C parapsilosis (2 anidulafungin, 1 caspofungin), C. krusei (2 anidulafungin, 1 caspofungin) och C. ciferrii (2 anidulafungin, 0 caspofungin). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) var 8/11 (72,7 %) för anidulafungin och 3/3 (100,0 %) för caspofungin (differens -27,3, 95 % KI -80,9, 40,3); den globala framgångsrika responsfrekvensen vid slutet av all behandling var 8/11 (72,7 %) för anidulafungin och 3/3 (100,0 %) för caspofungin (differens -27,3, 95 % KI -80,9, 40,3). Mortalitet av alla orsaker fram till uppföljningsbesöket efter 6 veckor (MITT‑population) var 4/11 (36,4 %) för anidulafungin och 2/3 (66,7 %) för caspofungin. Patienter med mikrobiologiskt bekräftad invasiv candidiasis (MITT‑population) och neutropeni var identifierade i en analys av poolade data från 4 liknande prospektiva, öppna, icke jämförande studier. Effektiviteten hos anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) fastställdes hos 35 vuxna patienter med neutropeni definierat som ett absolut antal neutrofiler ≤ 500 celler/mm3 eller vita blodkroppar ≤ 500 celler/mm3 (22 patienter) eller klassificerat av prövaren som neutropeni vid baslinjen (13 patienter). Alla patienterna behandlades i minst 14 dagar. För kliniskt stabila patienter tilläts övergång till oral azol‑behandling efter minst 5 till 10 dagars behandling med anidulafungin. De flesta patienterna hade endast candidemi (85,7 %). De vanligaste patogener som isolerades vid baslinjen var C. tropicalis (12 patienter), C. albicans (7 patienter), C. glabrata (7 patienter), C. krusei (7 patienter) och C. parapsilosis (6 patienter). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) var 18/35 (51,4 %) och 16/35 (45,7 %) vid slutet av all behandling. Mortalitet av alla orsaker dag 28 var 10/35 (28,6 %). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen och vid slutet av all behandling var båda 7/13 (53,8 %) hos de 13 patienter som klassificerats med neutropeni av prövaren vid baslinjen. Ytterligare data för patienter med djupa vävnadsinfektioner Effektiviteten hos anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) hos vuxna patienter med mikrobiologiskt bekräftad candidiasis i djup vävnad utvärderades i en analys av poolade data från 5 prospektiva studier (1 jämförande och 4 med öppen etikett). Patienterna behandlades i minst 14 dagar. I de 4 studierna med öppen etikett tilläts övergång till oral azol‑behandling efter minst 5 till 10 dagars behandling med anidulafungin. Sammanlagt 129 patienter ingick i analysen. Tjugoen (16,3 %) hade samtidigt candidemi. Den genomsnittliga APACHE II‑poängen var 14,9 (spännvidd 2‑44). De vanligaste infektionsställena var bukhinnehålan (54,3%; 70 av 129), lever och gallvägar (7,0 %; 9 av 129), pleurahålan (5,4 %; 7 av 129) och njurarna (3,1 %; 4 av 129). De vanligaste patogener som isolerades från djup vävnad vid baslinjen var C albicans (64,3 %; 83 av 129), C. glabrata (31,0 %; 40 av 129), C. tropicalis (11,6 %; 15 av 129) och C. krusei (5,4 %; 7 av 129). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) och vid slutet av all behandling samt mortalitet av alla orsaker fram till 6‑veckorsuppföljningen framgår av Tabell 5. Tabell 5. Global framgångsrik responsfrekvensa samt mortalitet av alla orsaker hos patienter med candidiasis i djup vävnad – poolad analys MITT‑population n/N ( %) Global framgångsrik responsfrekvens EOIVTb Totalt 102/129 (79,1) Bukhinnehålan 51/70 (72,9) Lever och gallvägar 7/9 (77,8) Pleurahålan 6/7 (85,7) Njurar 3/4 (75,0) Global framgångsrik respons vid EOTb 94/129 (72,9) Mortalitet av alla orsaker 40/129 (31,0) a Global framgångsrik respons definierades som både klinisk och mikrobiologisk framgång. b EOIVT, slutet på intravenös behandling (End of Intravenous Treatment); EOT, slut på all behandling (End of All Treatment). Pediatrisk population I en prospektiv, öppen, icke-komparativ, multinationell studie bedömdes säkerheten och effekten för anidulafungin på 68 pediatriska patienter i åldern 1 månad till < 18 år med invasiv candidiasis inklusive candidemi (ICC). Patienterna stratifierades efter ålder (1 månad till < 2 år, 2 till < 5 år och 5 till < 18 år) och fick en gång dagligen intravenöst anidulafungin (startdos på 3,0 mg/kg dag 1 och därefter en daglig underhållsdos på 1,5 mg/kg) i upp till 35 dagar, följt av ett frivilligt byte till oralt flukonazol (6-12 mg/kg/dag, högst 800 mg/dag). Patienterna följdes upp vid 2 och 6 veckor efter EOT.Av de 68 patienter som fick anidulafungin hade 64 en mikrobiologiskt bekräftad Candida-infektion och bedömdes avseende effekt i den modifierade intent-to-treat-populationen (MITT). Hos totalt 61 patienter (92,2 %) isolerades Candida endast från blod. De vanligaste isolerade patogenerna var Candida albicans (25 [39,1 %] patienter), följt av Candida parapsilosis (17 [26,6 %] patienter) och Candida tropicalis (9 [14,1 %] patienter). Global framgångsrik respons definierades som framgångsrik klinisk respons (i form av botad infektion eller förbättring) tillsammans med framgångsrik mikrobiologisk respons (i form av utläkning eller förmodad utläkning). Den totala frekvensen för global framgångsrik respons i MITT-populationen presenteras i tabell 6. Tabell 6. Översikt över global framgångsrik respons efter åldersgrupp, MITT-population Global framgångsrik respons, n (%) Tidpunkt Global respons 1 månad till < 2 år (N=16) n (n/N, %) 2 till < 5 år (N=18) n (n/N, %) 5 till < 18 år (N=30) n (n/N, %) Totalt (N=64) n (n/N, %) EOIVT Framgång 11 (68,8) 14 (77,8) 20 (66,7) 45 (70,3) 95 % KI (41,3; 89,0) (52,4; 93,6) (47,2; 82,7) (57,6; 81,1) EOT Framgång 11 (68,8) 14 (77,8) 21 (70,0) 46 (71,9) 95 % KI (41,3; 89,0) (52,4; 93,6) (50,6; 85,3) (59,2; 82,4) FU efter 2 veckor Framgång 11 (68,8) 13 (72,2) 22 (73,3) 46 (71,9) 95 % KI (41,3; 89,0) (46,5; 90,3) (54,1; 87,7) (59,2; 82,4) FU efter 6 veckor Framgång 11 (68,8) 12 (66,7) 20 (66,7) 43 (67,2) 95 % KI (41,3; 89,0) (41,0; 86,7) (47,2; 82,7) (54,3; 78,4) 95 % KI = exakt 95 % konfidensintervall för binomialfördelning med Clopper-Pearsons metod,EOIVT = slutet av den intravenösa behandlingen, EOT = slutet av all behandling, FU = uppföljning,MITT = modifierad intent-to-treat, N = antal personer i populationen, n = antal personer med respons 5.2 Farmakokinetiska egenskaper Allmänna farmakokinetiska egenskaper Farmakokinetiken för anidulafungin har karakteriserats hos friska försökspersoner, speciella populationer och hos patienter. Låg variabilitet i den systemiska exponeringen mellan individerna (variationskoefficient ~25 %) observerades. Steady state uppnåddes första dagen efter startdos (dubbelt så hög som underhållsdosen). Distribution Farmakokinetiken för anidulafungin karakteriseras av en snabb distributionshalveringstid (0,5‑1 timme) och en distributionsvolym om 30‑50 liter, vilket liknar den totala kroppsvätskevolymen. Anidulafungin har en omfattande bindning (>99 %) till humana plasmaproteiner. Inga specifika vävnadsdistributionsstudier med anidulafungin har utförts på människa. Det finns därför ingen information om huruvida anidulafungin tränger in i cerebrospinalvätskan (CSF) och/eller genom blod- hjärnbarriären. Metabolism Metabolism av anidulafungin i levern har inte iakttagits. Anidulafungin är inte något kliniskt relevant substrat, inducerare eller hämmare av cytokrom P450‑isoenzymer. Det är osannolikt att anidulafungin har några kliniskt relevanta effekter på metabolismen av läkemedel som metaboliseras av cytokrom P450‑isoenzymer. Anidulafungin genomgår långsam kemisk nedbrytning vid fysiologisk temperatur och pH till en öppen ringpeptid som saknar svampdödande aktivitet. Nedbrytningshalveringstiden för anidulafungin in vitro under fysiologiska förhållanden är cirka 24 timmar. In vivo omvandlas därefter den öppnade ringprodukten till peptidliknande nedbrytningsprodukter och utsöndras huvudsakligen genom gallan. Eliminering Clearance för anidulafungin är cirka 1 liter/timme. Anidulafungin har en dominerande elimineringshalveringstid om cirka 24 timmar vilket kännetecknar den största delen av koncentration- tid-profilen i plasma, samt en terminal halveringstid om 40‑50 timmar vilket kännetecknar den terminala elimineringsfasen för profilen. I en klinisk studie gavs en engångsdos radioaktivt märkt (14C) anidulafungin (~88 mg) till friska försökspersoner. Cirka 30 % av den administrerade radioaktiva dosen eliminerades i faeces under 9 dagar, varav mindre än 10 % som oförändrat läkemedel. Mindre än 1 % av den administrerade, radioaktiva dosen utsöndrades i urinen, vilket tydde på försumbart njurclearance. Anidulafunginkoncentrationerna föll under de nedre kvantifieringsgränserna 6 dagar efter dosering. Försumbara mängder av läkemedelsrelaterad radioaktivitet återfanns i blod, urin och faeces 8 veckor efter dos. Linjäritet Farmakokinetiken för anidulafungin är linjär över ett brett spann av dagliga doser (15‑130 mg). Speciella patientgrupper Patienter med svampinfektioner Farmakokinetiken för anidulafungin hos patienter med svampinfektioner liknar den som ses hos friska försökspersoner, baserat på populationsfarmakokinetiska analyser. Med dygnsdosen 200/100 mg vid en infusionshastighet om 1,1 mg/minut, kan steady state Cmax och dalkoncentrationerna (Cmin) uppnå cirka 7 respektive 3 mg/l med ett genomsnittligt steady state‑AUC om cirka 110 mg timme/liter. Vikt Även om vikten identifierades som en källa till variabilitet i clearance i den populationsfarmakokinetiska analysen, har vikten liten klinisk relevans på farmakokinetiken för anidulafungin. Kön Koncentrationerna av anidulafungin i plasma hos friska män och kvinnor var likartad. I flerdosstudier på patienter var läkemedlets clearance något snabbare (cirka 22 %) hos män. Äldre Den populationsfarmakokinetiska analysen visade att median‑clearance skiljde sig något mellan den äldre gruppen (patienter ≥65 år, median‑CL = 1,07 liter/timme) och den något yngre gruppen (patienter <65 år, median‑CL = 1,22 liter/timme), medan spännvidden för clearance var likartad. Etnicitet Farmakokinetiken för anidulafungin var likartad bland kaukasier, svarta, asiater och latinamerikaner. HIV‑positivitet Dosjustering krävs inte på grund av HIV‑positivitet, oavsett samtidig antiretroviral behandling. Leverinsufficiens Anidulafungin metaboliseras inte via levern. Farmakokinetiken för anidulafungin har undersökts på individer med leverinsufficiens Child‑Pugh klass A, B eller C. Koncentrationerna av anidulafungin ökade inte hos individer med leverinsufficiens, oavsett grad. Även om en lätt minskning i AUC‑värdet sågs hos patienter med leverinsufficiens Child‑Pugh C, låg minskningen inom området för populationsskattningarna noterade för friska försökspersoner. Njurinsufficiens Anidulafungin har försumbart njurclearance (<1 %). I en klinisk studie på individer med lätt, måttlig, grav eller terminal (dialysberoende) njurinsufficiens var farmakokinetiken för anidulafungin likartad den som setts hos individer med normal njurfunktion. Anidulafungin är inte dialyserbart och kan administreras utan hänsyn till tidpunkten för hemodialys. Pediatrisk population Farmakokinetiken för anidulafungin efter minst 5 dagliga doser undersöktes på 24 immunsupprimerade barn (2 till 11 år) och ungdomar (12 till 17 år) med neutropeni. Steady state uppnåddes den första dagen efter en startdos (dubbel underhållsdos), och steady state Cmax och AUCss ökade dosproportionellt. Systemexponering, efter en daglig underhållsdos om 0,75 och 1,5 mg/kg/dag till denna grupp, var jämförbar med dem som observerades hos vuxna efter 50 respektive 100 mg/dag. Båda behandlingarna tolererades väl av dessa patienter. Farmakokinetiken för anidulafungin undersöktes hos 66 pediatriska patienter (1 månad till < 18 år) med ICC i en prospektiv, öppen, icke-komparativ pediatrisk studie efter administrering av en startdos på 3,0 mg/kg och en underhållsdos på 1,5 mg/kg/dag (se avsnitt 5.1). Baserat på den populations-farmakokinetiska analysen av kombinerade data från vuxna och pediatriska patienter med ICC var parametrarna för genomsnittlig exponering (AUC0-24,ss och Cmin,ss) vid steady state för alla pediatriska patienter i samtliga åldersgrupper (1 månad till < 2 år, 2 till < 5 år och 5 till < 18 år) jämförbara med dem för vuxna som får en startdos på 200 mg och en underhållsdos på 100 mg/dag. CL korrigerad för kroppsvikt (l/h/kg) och distributionsvolym vid steady state (l/kg) var likartade i alla åldersgrupper. 5.3 Prekliniska säkerhetsuppgifter I 3‑månadersstudier sågs tecken på levertoxicitet, inklusive förhöjda enzymvärden och morfologiska förändringar, hos både råtta och apa vid 4‑6 gånger högre doser än förväntad klinisk, terapeutisk exponering. In vitro och in vivo gentoxicitetsstudier med anidulafungin visade inte några tecken på gentoxicitet. Långtidsstudier på djur för att bedöma anidulafungins eventuella karcinogenicitet, har inte utförts. Administrering av anidulafungin till råtta tydde inte på några effekter avseende reproduktionen, inklusive manlig och kvinnlig fertilitet.Anidulafungin passerade placentabarriären hos råtta och spårades i fosterplasma.Embryofetala utvecklingsstudier utfördes med doser på mellan 0,2 och 2 gånger (råtta) och mellan 1 och 4 gånger (kanin) den föreslagna terapeutiska underhållsdosen på 100 mg/dag. Anidulafungin orsakade inte någon läkemedelsrelaterad utvecklingstoxicitet hos råtta vid den högsta testade dosen. Utvecklingseffekter hos kanin (något minskad fostervikt) uppträdde endast vid den högsta testade dosen, en dos som också förorsakade toxicitet hos moderdjuret. Koncentrationen av anidulafungin i hjärnan var låg (hjärna/plasma‑ratio om ungefär 0,2) hos icke‑infekterade vuxna och neonatala råttor efter en engångsdos. Dock ökad koncentrationerna i hjärnan hos icke-infekterade neonatala råttor efter fem dagliga doser (hjärna/plasma‑ratio om ungefär 0,7). I studier med multipla doser hos kaniner med disseminerad candidiasis samt möss med Candida‑infektioner i centrala nervsystemet (CNS) har anidulafungin visats minska svampmängden i hjärnan. Resultaten från farmakokinetisk-farmakodynamiska studier på kaninmodeller av disseminerad candidiasis och hematogen Candida-meningoencefalit tydde på att högre doser av anidulafungin krävdes för att på bästa sätt behandla infektioner i CNS-vävnader i förhållande till icke-CNS-vävnader (se avsnitt 4.4) Råttor fick anidulafungin i tre dosnivåer samt anestesi inom en timme med en kombination av ketamin och xylazin. Råttorna i högdosgruppen upplevde infusionsrelaterade reaktioner, som förvärrades av anestesin. Vissa råttor i mellandosgruppen fick liknande reaktioner, men endast efter administrering av anestesi. Inga biverkningar sågs i lågdosgruppen vid närvaro eller frånvaro av anestesi och inga infusionsrelaterade reaktioner i mellandosgruppen i frånvaro av anestesi.Studier utförda på juvenila råttor tydde inte på större känslighet för hepatotoxicitet orsakad av anidulafungin än hos vuxna djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen FruktosMannitolPolysorbat 80MjölksyraNatriumhydroxid (för pH‑justering)Saltsyra (för pH‑ justering) 6.2 Inkompatibiliteter Detta läkemedel får inte blandas eller ges samtidigt med andra läkemedel eller elektrolyter förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 36 månaderAvvikelser i upp till 96 timmar vid temperaturer upp till 25 ºC är tillåtna och pulvret kan återföras till kylförvaring. Beredd lösning Den beredda lösningen kan förvaras vid högst 25 ºC i upp till 24 timmar.Den kemiska och fysikaliska stabiliteten för den beredda lösningen är 24 timmar vid 25 ºC.Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar. Infusionslösning Infusionslösningen kan förvaras vid 25 ºC i 48 timmar.Kemisk och fysikalisk stabilitet för infusionslösningen har visats under 48 timmar vid 25 ºC.Får ej frysas.Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 ºC, om inte beredning/spädning har skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2‑8 ºC). Får ej frysas.Förvaringsanvisningar för läkemedlet efter beredning och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 30 ml färglös injektionsflaska av typ I‑glas med en propp av brombutylgummi och aluminiumförslutning med avdragbart lock med plastknapp.Förpackningsstorlek: 1 injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.Anidulafungin Accord ska beredas med vatten för injektionsvätskor och därefter spädas med ENDAST natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller 50 mg/ml (5 %) glukos för infusion. Kompatibiliteten för färdigberett Anidulafungin Accord med intravenösa substanser, tillsatser eller andra läkemedel än 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion har inte fastställts. Infusionslösningen får ej frysas. Beredning Bered varje injektionsflaska aseptiskt med 30 ml vatten för injektionsvätskor till en koncentration av 3,33 mg/ml. Beredningstiden kan ta upp till 5 minuter. Om partiklar eller missfärgning upptäcks vid efterföljande spädning, ska lösningen kasseras. Spädning och infusion Parenterala läkemedel ska, när lösning och förpackning gör det möjligt, inspekteras visuellt beträffande partiklar och missfärgning före administrering. Om partiklar eller missfärgning upptäcks ska lösningen kasseras. Vuxna patienter Överför aseptiskt innehållet i den färdigberedda injektionsflaskan (flaskorna) till en påse (eller flaska) för intravenöst bruk, innehållande antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion, för att uppnålämplig koncentration av Anidulafungin Accord. Tabellen nedan visar spädning till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen och infusionsinstruktioner för varje dos. Spädningskrav för administrering av Anidulafungin Accord Dos Antal injektions-flaskor med pulver Total färdig-beredd volym Infusions volymA Total infusions-volymB Infusions-hastighet Minsta durations-tid för infusion 100 mg 1 30 ml 100 ml 130 ml 1,4 ml/min eller 84 ml/timme 90 min 200 mg 2 60 ml 200 ml 260 ml 1,4 ml/min eller 84 ml/timme 180 min A Antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion. B Infusionslösningens koncentration är 0,77 mg/ml Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion) (se avsnitt 4.2, 4.4 och 4.8). Pediatriska patienter För pediatriska patienter i åldern 1 månad till < 18 år varierar volymen av infusionslösning som krävs för att leverera dosen beroende på patientens vikt. Den färdigberedda lösningen måste spädas ytterligare till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen. En programmerbar spruta eller infusionspump rekommenderas. Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion) (se avsnitt 4.2 och 4.4).1. Beräkna patientens dos och bered rätt antal injektionsflaskor enligt spädningsinstruktionerna för att erhålla en koncentration på 3,33 mg/ml (se avsnitt 2 och 4.2)2. Beräkna volymen (ml) färdigberedd anidulafungin som krävs: Volym av anidulafungin (ml) = dos av anidulafungin (mg) ÷ 3,33 mg/ml 3. Beräkna den totala volymen av doseringslösningen (ml) som krävs för att erhålla en slutlig koncentration på 0,77 mg/ml: Total volym av doseringslösning (ml) = dos av anidulafungin (mg) ÷ 0,77 mg/ml 4. Beräkna volymen av spädningsvätska [50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning)] som krävs för att bereda doseringslösningen: Volym av spädningsvätska (ml) = total volym av doseringslösning (ml) – volym av anidulafungin (ml) 5. Överför aseptiskt de erforderliga volymerna (ml) av anidulafungin och 50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning) till en infusionsspruta eller infusionspåse för intravenös administrering.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna",
        "approval-number": "56136",
        "approval-first-date": "Första godkännandet: 2019-03-01/2023-10-30",
        "revision-date": "2023-08-15"
    },
    "fass_text": {
        "indication": "Behandling av invasiv candidiasis hos vuxna och pediatriska patienter i åldern 1 månad till < 18 år (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot andra läkemedel i echinocandinklassen.",
        "dosage": "Behandling med Anidulafungin Accord bör sättas in av en läkare med erfarenhet från behandling av invasiva svampinfektioner. Prov för svampodling bör tas före behandling. Behandlingen kan påbörjas innan odlingsresultaten är kända. Doseringen kan justeras senare då odlingsresultaten finns tillgängliga. Vuxen population (dosering och behandlingstid) En startdos på 200 mg bör ges dag 1 följt av 100 mg per dag därefter. Behandlingstiden bör baseras på patientens kliniska respons. I allmänhet bör behandling mot svampinfektion pågå i minst 14 dagar efter den sista positiva odlingen. Det finns otillräckligt med data för att stödja behandling med 100 mg/dag längre än 35 dagar. Patienter med nedsatt njur- och leverfunktion Ingen dosjustering krävs för patienter med lätt, måttligt eller gravt nedsatt leverfunktion. Ingen dosjustering krävs för patienter med njurinsufficiens, oavsett grad, vilket inkluderar dem som står på dialys. Anidulafungin Accord kan ges utan hänsyn till tidpunkten för hemodialys (se avsnitt Farmakokinetik). Andra speciella patientgrupper Ingen dosjustering krävs för vuxna patienter med hänsyn till kön, vikt, etnicitet, HIV‑positivitet eller äldre (se avsnitt Farmakokinetik). Pediatrisk population (1 månad till < 18 år) (dosering och behandlingstid) En startdos på 3,0 mg/kg (överskrid inte 200 mg) bör ges dag 1 följt av en daglig underhållsdos på 1,5 mg/kg (överskrid inte 100 mg). Behandlingstiden bör baseras på patientens kliniska respons. I allmänhet bör behandling mot svampinfektion pågå i minst 14 dagar efter den sista positiva odlingen. Säkerhet och effekt för Anidulafungin Accord har inte fastställts för nyfödda barn (< 1 månad gamla) (se avsnitt Varningar och försiktighet). Administreringssätt Endast för intravenös användning. Anidulafungin Accord ska beredas med vatten för injektionsvätskor till en koncentration av 3,33 mg/ml och därefter före användning spädas till en koncentration av 0,77 mg/ml för den slutliga infusionslösningen. För en pediatrisk patient varierar volymen infusionsvätska som krävs för att leverera dosen beroende på barnets vikt. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Det rekommenderas att Anidulafungin Accord administreras med en infusionshastighet som inte överstiger 1,1 mg/minut (motsvarande 1,4 ml/minut vid beredning och spädning enligt instruktioner). Infusionsassocierade reaktioner är sällsynta när infusionshastigheten för anidulafungin inte överstiger 1,1 mg/minut (se avsnitt Varningar och försiktighet). Anidulafungin Accord får inte ges som en bolusinjektion.",
        "caution": "Anidulafungin Accord har inte studerats på patienter med Candida endocarditis, osteomyelit eller meningit. Effekten av Anidulafungin Accord har endast utvärderats hos ett begränsat antal patienter med neutropeni (se avsnitt Farmakodynamik). Pediatrisk population Behandling med Anidulafungin Accord hos nyfödda (< 1 månad gamla) rekommenderas inte. Behandling av nyfödda kräver ett övervägande om skydd mot disseminerad candidiasis som omfattar det centrala nervsystemet (CNS). Icke‑kliniska infektionsmodeller tyder på att högre doser av anidulafungin krävs för att uppnå adekvat CNS‑penetration (se avsnitt Prekliniska uppgifter), vilket resulterar i högre doser polysorbat 80, ett av beredningens hjälpämnen. Höga doser av polysorbater har associerats med potentiellt livshotande toxiciteter hos nyfödda enligt vad som rapporterats i litteraturen. Det finns inga kliniska data som stödjer effekten och säkerheten för högre doser av anidulafungin än vad som rekommenderas i 4.2. Effekter på levern Förhöjda nivåer av leverenzymer har setts hos friska individer och patienter behandlade med anidulafungin. Hos vissa patienter med allvarliga bakomliggande sjukdomstillstånd vilka fått behandling med flera andra läkemedel samtidigt med anidulafungin, har kliniskt signifikanta leveravvikelser uppträtt. Under kliniska prövningar var fall av betydande leverdysfunktion, hepatit eller leversvikt ovanliga. Patienter med förhöjda nivåer av leverenzymer vid behandling med anidulafungin ska övervakas avseende tecken på försämrad leverfunktion och bedömas avseende risk/nytta för fortsatt behandling med anidulafungin. Anafylaktiska reaktioner Anafylaktiska reaktioner, inklusive chock, har rapporterats vid behandling med anidulafungin. Om dessa reaktioner inträffar, ska behandlingen med anidulafungin avslutas och lämplig terapiåtgärd sättas in. Infusionsrelaterade reaktioner Infusionsrelaterade biverkningar har rapporterats vid behandling med anidulafungin, inklusive utslag, urtikaria, rodnad, pruritus, dyspné, bronkospasm och hypotoni. Infusionsrelaterade biverkningar är ovanliga när infusionshastigheten för anidulafungin inte överstiger 1,1 mg/minut (se avsnitt Biverkningar). Förvärrande av de infusionsrelaterade reaktionerna vid samtidig administrering av anestetika har setts i en icke‑klinisk (råtta) studie (se avsnitt Prekliniska uppgifter). Den kliniska relevansen av detta är okänd. Försiktighet ska ändå iakttas vid samtidig administrering av anidulafungin och anestetika. Fruktosinnehåll Anidulafungin Accord innehåller fruktos. Patienter med hereditär fruktosintolerans ska inte använda detta läkemedel om det inte är absolut nödvändigt. Spädbarn och små barn (yngre än 2 år) kanske inte ännu har diagnostiserats med hereditär fruktosintolerans. Läkemedel (som innehåller fruktos) som ges intravenöst kan vara livshotande och ska inte administreras till denna population om det inte är livsnödvändigt och inga andra alternativ finns. Detaljerad anamnes med avseende på symtom på hereditär fruktosintolerans ska tas upp för varje patient innan detta läkemedel ordineras. Natriuminnehåll Anidulafungin Accord innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska. Patienter som ordinerats en diet med lågt natriuminnehåll kan informeras om att detta läkemedel är näst intill ''natriumfritt''. Anidulafungin Accord kan spädas med natriuminnehållande lösningar (se avsnitt Hållbarhet, förvaring och hantering) och detta bör beaktas i förhållande till den totala mängden natrium från alla källor som kommer att ges till patienten.",
        "interaction": "Anidulafungin är inte ett kliniskt relevant substrat, inducerare eller hämmare av cytokrom P450‑isoenzymer (1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 3A). Observera att in vitro‑studier inte fullständigt utesluter eventuella in vivo‑interaktioner. Interaktionsstudier har utförts med anidulafungin och andra läkemedel som skulle kunna administreras samtidigt. Ingen dosjustering rekommenderas för något av läkemedlen när anidulafungin ges samtidigt med ciklosporin, vorikonazol eller takrolimus. Ingen justering av anidulafungindosen rekommenderas när anidulafungin ges samtidigt med amfotericin B eller rifampicin. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Det finns inga data från användningen av anidulafungin i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Anidulafungin Accord rekommenderas inte under graviditet såvida inte nyttan för modern klart överväger den potentiella risken för fostret.",
        "breastfeeding": "Det är okänt om anidulafungin utsöndras i bröstmjölk hos människa. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att anidulafungin utsöndras i mjölk. En risk för barnet som ammas kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Anidulafungin Accord efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "För anidulafungin har ingen påverkan på fertiliteten setts i studier utförda på han- och honråttor (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "Summering av säkerhetsprofilen Infusionsrelaterade biverkningar har rapporterats med anidulafungin i kliniska studier, inkluderande hudutslag, pruritus, dyspné, bronkospasm, hypotoni (vanliga händelser), blod-/värmevallningar och urtikaria (mindre vanliga händelser). Dessa biverkningar sammanfattas i Tabell 1 (se avsnitt Varningar och försiktighet). Tabulerad lista på biverkningar Tabellen nedan redovisar biverkningar av alla kausaliteter (enligt MedDRA) från 840 patienter som fått 100 mg anidulafungin med frekvenserna mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥10 000, <1/1 000), mycket sällsynta (<1/10 000) och från spontana rapporter med ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad. Tabell 1. Tabell över biverkningar Organsystem Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens Blodet och lymfsystemet Koagulopati Immunsystemet Anafylaktisk chock, anafylaktisk reaktion* Metabolism och nutrition Hypokalemi Hyperglykemi Centrala och perifera nervsystemet Konvulsion, huvudvärk Blodkärl Hypotoni, hypertoni Rodnad, värme-vallningar Andningsvägar, bröstkorg och mediastinum Bronkospasm, dyspné Magtarmkanalen Diarré, illamående Kräkningar Smärta i den övre delen av buken Lever och gallvägar Förhöjt alaninamino- transferas, förhöjt alkalinfosfatas i blodet, förhöjt aspartatamino- transferas, förhöjt bilirubin i blodet, kolestas Förhöjt gamma-glutamyl-transferas Hud och subkutan vävnad Utslag, pruritus Urtikaria Njurar och urinvägar Förhöjt kreatinin i blodet Allmänna symtom och/eller symtom vid administreringsställ et Smärta vid infusions-stället * Se avsnitt Varningar och försiktighet Pediatrisk population Säkerheten för anidulafungin undersöktes hos 68 pediatriska patienter (1 månad till < 18 år) med invasiv candidiasis inklusive candidemi (ICC) i en prospektiv, öppen, icke-komparativ pediatrisk studie (se avsnitt Farmakodynamik). Frekvensen av vissa biverkningar i lever och gallvägar, såsom förhöjt alaninaminotransferas (ALAT) och förhöjt aspartataminotransferas (ASAT) var högre (7‑10 %) hos dessa pediatriska patienter än hos vuxna (2 %). Även om slumpen eller olikheter i underliggande sjukdomars svårighetsgrad kan ha bidragit, kan det inte uteslutas att biverkningar i lever och gallvägar inträffar oftare hos pediatriska patienter än hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Liksom vid all överdosering bör allmänna, stödjande åtgärder vidtas vid behov. Vid överdosering kan biverkningar uppträda, se avsnitt Biverkningar. Under klinisk prövning gavs av misstag en engångsdos om 400 mg anidulafungin som startdos. Inga kliniska oönskade reaktioner rapporterades. Ingen dosbegränsande toxicitet observerades i en studie på 10 friska försökspersoner som fick en startdos om 260 mg följt av 130 mg per dag; 3 av de 10 försökspersonerna fick övergående, asymtomatiskt förhöjda transaminasvärden (≤ 3 x högre än övre normalvärdet [Upper Limit of Normal – ULN]). Under en pediatrisk klinisk studie fick en försöksperson två doser anidulafungin som var 143 % av den förväntade dosen. Inga kliniska biverkningar rapporterades. Anidulafungin Accord är inte dialyserbart.",
        "pharmacodynamic": "Verkningsmekanism Anidulafungin är en semisyntetisk echinocandin, en lipopeptid syntetiserad ur en fermentationsprodukt av Aspergillus nidulans. Anidulafungin hämmar selektivt 1,3‑β‑D‑glukansyntetas, ett enzym som finns i svamp, men inte i däggdjursceller. Detta leder till att bildningen av 1,3‑β‑D‑glukan hämmas, en essentiell komponent i svamparnas cellväg. Anidulafungin har visat fungicid effekt mot arter av Candida och aktivitet mot områden med aktiv celltillväxt hos hyfer av Aspergillus fumigatus. Aktivitet in vitro Anidulafungin har visat aktivitet in vitro mot C. albicans, C. glabrata, C parapsilosis, C. krusei och C. tropicalis. Angående den kliniska relevansen av dessa fynd se ”Klinisk effekt och säkerhet”. Isolat med mutationer i områdena av intresse i målgenen har förknippats med kliniska misslyckanden och genombrottsinfektioner. De flesta kliniska fall involverar behandling med caspofungin. I djurförsök ger dessa mutationer emellertid korsresistens mot alla tre echinocandiner, och därför klassificeras sådana isolat som echinocandinresistenta tills vidare klinisk erfarenhet erhållits för anidulafungin. Anidulafungins aktivitet in vitro mot Candida‑arter är inte enhetlig. Specifikt är MIC hos anidulafungin mot C. parapsilosis högre än mot andra Candida‑arter. En standardiserad teknik för att testa känsligheten av anidulafungin hos Candida‑arter så väl som de förklarande brytpunkterna har fastställts av European Committee on Antimicrobial Susceptibility Testing (Europeiska kommittén för svampdödande resistensbestämning, EUCAST). Tabell 2. Brytpunkter enligt EUCAST Candida-art MIC‑brytpunkt (mg/l) ≤ S (känslighet) > R (resistent) Candida albicans 0,03 0,03 Candida glabrata 0,06 0,06 Candida tropicalis 0,06 0,06 Candida krusei 0,06 0,06 Candida parapsilosis 4 4 Other Candida spp.1 Otillräckliga belägg 1 Icke artrelaterade brytpunkter har fastställts huvudsakligen baserat på farmakokinetiska/farmakodynamiska data och är oberoende av MIC-värden för specifika Candida-arter. De är avsedda för användning endast för organismer som inte har specifika brytpunkter. Aktivitet in vivo Parenteralt administrerad anidulafungin var effektiv mot Candida‑arter i mus-och råttmodeller till både immunkompetenta och immunkomprometterade djur. Behandling med anidulafungin förlängde överlevnaden och minskade också mängden Candida‑arter i organen när mätningar gjordes i intervaller från 24 till 96 timmar efter sista behandlingen. Experimentella infektioner har inkluderat disseminerade infektioner av C. albicans hos neutropena kaniner, oesofagus- och orofaryngeala infektioner hos neutropena råttor med flukonazolresistent C. albicans och disseminerade infektioner hos neutropena möss med flukonazolresistent C. glabrata. Klinisk effekt och säkerhet Candidemi och andra former av invasiv candidiasis Säkerhet och effekt för anidulafungin har utvärderats i en pivotal fas 3, randomiserad, dubbelblind, multicenter, multinationell studie på primärt icke‑neutropena patienter med candidemi och ett begränsat antal patienter med djupa Candida‑infektioner eller infektioner som givit upphov till abscess. Patienter med Candida‑endokardit, osteomyelit eller meningit, eller de som infekterats med C. krusei, exkluderades specifikt från studien. Patienterna randomiserades till att få antingen anidulafungin (en intravenös startdos om 200 mg följt av 100 mg intravenöst per dag) eller flukonazol (en intravenös startdos om 800 mg följt av 400 mg intravenöst per dag), och stratifierades genom APACHE II‑poäng (≤20 och >20) samt förekomst eller frånvaro av neutropeni. Behandlingen gavs i minst 14 och högst 42 dagar. Patienterna i båda studiearmarna tilläts byta till oralt flukonazol efter minst 10 dagars intravenös behandling, förutsatt att de tolererade oralt läkemedel och att de varit feberfria i minst 24 timmar, samt att de senaste blododlingarna varit negativa avseende Candida. Patienter som fått minst en dos av studieläkemedlet och som haft positiv odling för Candida från en i normala fall steril lokal före inträde i studien inkluderades i den modifierade intent‑to‑treat (MITT)‑gruppen. I den primära effektanalysen (globalt svar hos MITT-gruppen) i slutet av den intravenösa behandlingen, jämfördes anidulafungin med flukonazol med användande av en i förväg specificerad, statistisk jämförelseanalys i två steg (non‑inferiority följt av superiority). För framgångsrikt, globalt svar krävdes klinisk förbättring och mikrobiologisk utläkning. Patienterna följdes under sex veckor efter att all behandling avslutats. 256 patienter i åldrarna 16 till 91 år randomiserades till behandling och fick minst en dos av studieläkemedlet. De mest frekventa arterna som isolerades vid baslinjen var C. albicans (63,8 % anidulafungin, 59,3 % flukonazol), följt av C. glabrata (15,7 %, 25,4 %), C. parapsilosis (10,2 %, 13,6 %) and C. tropicalis (11,8 %, 9,3 %) – med 20, 13, respektive 15 isolat från de tre sista arterna i anidulafungingruppen. Majoriteten av patienterna hade Apache II‑poäng ≤20, och mycket få hade neutropeni. Effektdata, både totalt sett och i olika subgrupper, framgår av Tabell 3 nedan. Tabell 3. Global framgång i MITT-gruppen: primära och sekundära endpoints Anidulafungin Flukonazol Skillnad mellan gruppernaa (95 % CI) Slutet av IV‑behandlingen (1º endpoint) 96/127 (75,6 %) 71/118 (60,2 %) 15,42 (3,9, 27,0) Endast candidemi 88/116 (75,9 %) 63/103 (61,2 %) 14,7 (2,5, 26,9) Andra sterila lokalerb 8/11 (72,7 %) 8/15 (53,3 %) - Peritonealvätska/IAc‑abscess 6/8 5/8 Annat 2/3 3/7 C. albicansd 60/74 (81,1 %) 38/61 (62,3 %) - Non‑albicans‑arterd 32/45 (71,1 %) 27/45 (60,0 %) - Apache II‑poäng ≤ 20 82/101 (81,2 %) 60/98 (61,2 %) - Apache II‑poäng > 20 14/26 (53,8 %) 11/20 (55,0 %) - Icke‑neutropena (ANC, celler/mm3 >500) 94/124 (75,8 %) 69/114 (60,5 %) - Neutropena (ANC, celler/mm3 ≤500) 2/3 2/4 - Vid andra endpoints Vid slutet av hela behandlingen 94/127 (74,0 %) 67/118 (56,8 %) 17,24 (2,9, 31,6)e 2 veckors uppföljning 82/127 (64,6 %) 58/118 (49,2 %) 15,41 (0,4, 30,4)e 6 veckors uppföljning 71/127 (55,9 %) 52/118 (44,1 %) 11,84 (-3,4, 27,0)e a Beräknad som anidulafungin minus flukonazol b Med eller utan samtidig candidemi c Intraabdominell d Data redovisade för patienter med en enstaka patogen vid baslinjen e 98,3 % konfidensintervall, justerat post hoc för multipla jämförelser av sekundära tidpunkter. Mortaliten i anidulafunginarmen och flukonazolarmen visas i Tabell 4. Tabell 4. Mortalitet Anidulafungin Flukonazol Total studiemortalitet 29/127 (22,8 %) 37/118 (31,4 %) Mortalitet under studiebehandlingen 10/127 (7,9 %) 17/118 (14,4 %) Mortalitet som hänför sig till Candida‑infektion 2/127 (1,6 %) 5/118 (4,2 %) Ytterligare data för patienter med neutropeni Effektiviteten hos anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) på vuxna patienter med neutropeni (definierat som ett absolut antal neutrofiler ≤ 500 celler/mm3, vita blodkroppar ≤ 500 celler/mm3 eller klassificerat av prövaren som neutropeni vid baslinjen) med mikrobiologiskt bekräftad invasiv candidiasis utvärderades i en analys av poolade data från 5 prospektiva studier (1 jämförande mot caspofungin och 4 icke jämförande med öppen etikett). Patienterna behandlades i minst 14 dagar. För kliniskt stabila patienter tilläts övergång till oral azol‑behandling efter minst 5 till 10 dagars behandling med anidulafungin. Sammanlagt 46 patienter ingick i analysen. De flesta av patienterna hade endast candidemi (84,8 %; 39/46). De vanligaste patogener som isolerades vid baslinjen var C. tropicalis (34,8 %; 16/46), C. krusei (19,6 %; 9/46), C. parapsilosis (17,4 %; 8/46), C. albicans (15,2 %; 7/46) och C. glabrata (15,2 %; 7/46). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) och vid slutet av all behandling var 24/46 (56,5 %) respektive 24/46 (52,2 %). Mortalitet av alla orsaker fram till studiens slut (uppföljningsbesök efter 6 veckor) var 21/46 (45,7 %). Effektiviteten hos anidulafungin hos vuxna patienter med neutropeni (definierat som ett absolut antal neutrofiler ≤ 500 celler/mm3 vid baslinjen) med invasiv candidiasis utvärderades i en prospektiv, dubbelblind randomiserad kontrollerad prövning. Lämpliga patienter fick antingen anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) eller caspofungin (70 mg intravenös startdos följt av 50 mg intravenöst dagligen) (randomisering 2:1). Patienterna behandlades i minst 14 dagar. För kliniskt stabila patienter tilläts övergång till oral azol-behandling efter minst 10 dagars studiebehandling. Sammanlagt 14 patienter med neutropeni med mikrobiologiskt bekräftad invasiv candidiasis (MITT‑population) skrevs in i studien (11 anidulafungin; 3 caspofungin). De flesta patienterna hade endast candidemi. De vanligaste patogener som isolerades vid baslinjen var C. tropicalis (4 anidulafungin, 0 caspofungin), C parapsilosis (2 anidulafungin, 1 caspofungin), C. krusei (2 anidulafungin, 1 caspofungin) och C. ciferrii (2 anidulafungin, 0 caspofungin). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) var 8/11 (72,7 %) för anidulafungin och 3/3 (100,0 %) för caspofungin (differens -27,3, 95 % KI -80,9, 40,3); den globala framgångsrika responsfrekvensen vid slutet av all behandling var 8/11 (72,7 %) för anidulafungin och 3/3 (100,0 %) för caspofungin (differens -27,3, 95 % KI -80,9, 40,3). Mortalitet av alla orsaker fram till uppföljningsbesöket efter 6 veckor (MITT‑population) var 4/11 (36,4 %) för anidulafungin och 2/3 (66,7 %) för caspofungin. Patienter med mikrobiologiskt bekräftad invasiv candidiasis (MITT‑population) och neutropeni var identifierade i en analys av poolade data från 4 liknande prospektiva, öppna, icke jämförande studier. Effektiviteten hos anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) fastställdes hos 35 vuxna patienter med neutropeni definierat som ett absolut antal neutrofiler ≤ 500 celler/mm3 eller vita blodkroppar ≤ 500 celler/mm3 (22 patienter) eller klassificerat av prövaren som neutropeni vid baslinjen (13 patienter). Alla patienterna behandlades i minst 14 dagar. För kliniskt stabila patienter tilläts övergång till oral azol‑behandling efter minst 5 till 10 dagars behandling med anidulafungin. De flesta patienterna hade endast candidemi (85,7 %). De vanligaste patogener som isolerades vid baslinjen var C. tropicalis (12 patienter), C. albicans (7 patienter), C. glabrata (7 patienter), C. krusei (7 patienter) och C. parapsilosis (6 patienter). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) var 18/35 (51,4 %) och 16/35 (45,7 %) vid slutet av all behandling. Mortalitet av alla orsaker dag 28 var 10/35 (28,6 %). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen och vid slutet av all behandling var båda 7/13 (53,8 %) hos de 13 patienter som klassificerats med neutropeni av prövaren vid baslinjen. Ytterligare data för patienter med djupa vävnadsinfektioner Effektiviteten hos anidulafungin (200 mg intravenös startdos följt av 100 mg intravenöst dagligen) hos vuxna patienter med mikrobiologiskt bekräftad candidiasis i djup vävnad utvärderades i en analys av poolade data från 5 prospektiva studier (1 jämförande och 4 med öppen etikett). Patienterna behandlades i minst 14 dagar. I de 4 studierna med öppen etikett tilläts övergång till oral azol‑behandling efter minst 5 till 10 dagars behandling med anidulafungin. Sammanlagt 129 patienter ingick i analysen. Tjugoen (16,3 %) hade samtidigt candidemi. Den genomsnittliga APACHE II‑poängen var 14,9 (spännvidd 2‑44). De vanligaste infektionsställena var bukhinnehålan (54,3%; 70 av 129), lever och gallvägar (7,0 %; 9 av 129), pleurahålan (5,4 %; 7 av 129) och njurarna (3,1 %; 4 av 129). De vanligaste patogener som isolerades från djup vävnad vid baslinjen var C albicans (64,3 %; 83 av 129), C. glabrata (31,0 %; 40 av 129), C. tropicalis (11,6 %; 15 av 129) och C. krusei (5,4 %; 7 av 129). Den globala framgångsrika responsfrekvensen vid slutet av den intravenösa behandlingen (primärt effektmått) och vid slutet av all behandling samt mortalitet av alla orsaker fram till 6‑veckorsuppföljningen framgår av Tabell 5. Tabell 5. Global framgångsrik responsfrekvensa samt mortalitet av alla orsaker hos patienter med candidiasis i djup vävnad – poolad analys MITT‑population n/N ( %) Global framgångsrik responsfrekvens EOIVTb Totalt 102/129 (79,1) Bukhinnehålan 51/70 (72,9) Lever och gallvägar 7/9 (77,8) Pleurahålan 6/7 (85,7) Njurar 3/4 (75,0) Global framgångsrik respons vid EOTb 94/129 (72,9) Mortalitet av alla orsaker 40/129 (31,0) a Global framgångsrik respons definierades som både klinisk och mikrobiologisk framgång. b EOIVT, slutet på intravenös behandling (End of Intravenous Treatment); EOT, slut på all behandling (End of All Treatment). Pediatrisk population I en prospektiv, öppen, icke-komparativ, multinationell studie bedömdes säkerheten och effekten för anidulafungin på 68 pediatriska patienter i åldern 1 månad till < 18 år med invasiv candidiasis inklusive candidemi (ICC). Patienterna stratifierades efter ålder (1 månad till < 2 år, 2 till < 5 år och 5 till < 18 år) och fick en gång dagligen intravenöst anidulafungin (startdos på 3,0 mg/kg dag 1 och därefter en daglig underhållsdos på 1,5 mg/kg) i upp till 35 dagar, följt av ett frivilligt byte till oralt flukonazol (6-12 mg/kg/dag, högst 800 mg/dag). Patienterna följdes upp vid 2 och 6 veckor efter EOT. Av de 68 patienter som fick anidulafungin hade 64 en mikrobiologiskt bekräftad Candida-infektion och bedömdes avseende effekt i den modifierade intent-to-treat-populationen (MITT). Hos totalt 61 patienter (92,2 %) isolerades Candida endast från blod. De vanligaste isolerade patogenerna var Candida albicans (25 [39,1 %] patienter), följt av Candida parapsilosis (17 [26,6 %] patienter) och Candida tropicalis (9 [14,1 %] patienter). Global framgångsrik respons definierades som framgångsrik klinisk respons (i form av botad infektion eller förbättring) tillsammans med framgångsrik mikrobiologisk respons (i form av utläkning eller förmodad utläkning). Den totala frekvensen för global framgångsrik respons i MITT-populationen presenteras i tabell 6. Tabell 6. Översikt över global framgångsrik respons efter åldersgrupp, MITT-population Global framgångsrik respons, n (%) Tidpunkt Global respons 1 månad till < 2 år (N=16) n (n/N, %) 2 till < 5 år (N=18) n (n/N, %) 5 till < 18 år (N=30) n (n/N, %) Totalt (N=64) n (n/N, %) EOIVT Framgång 11 (68,8) 14 (77,8) 20 (66,7) 45 (70,3) 95 % KI (41,3; 89,0) (52,4; 93,6) (47,2; 82,7) (57,6; 81,1) EOT Framgång 11 (68,8) 14 (77,8) 21 (70,0) 46 (71,9) 95 % KI (41,3; 89,0) (52,4; 93,6) (50,6; 85,3) (59,2; 82,4) FU efter 2 veckor Framgång 11 (68,8) 13 (72,2) 22 (73,3) 46 (71,9) 95 % KI (41,3; 89,0) (46,5; 90,3) (54,1; 87,7) (59,2; 82,4) FU efter 6 veckor Framgång 11 (68,8) 12 (66,7) 20 (66,7) 43 (67,2) 95 % KI (41,3; 89,0) (41,0; 86,7) (47,2; 82,7) (54,3; 78,4) 95 % KI = exakt 95 % konfidensintervall för binomialfördelning med Clopper-Pearsons metod, EOIVT = slutet av den intravenösa behandlingen, EOT = slutet av all behandling, FU = uppföljning, MITT = modifierad intent-to-treat, N = antal personer i populationen, n = antal personer med respons",
        "pharmacokinetic": "Allmänna farmakokinetiska egenskaper Farmakokinetiken för anidulafungin har karakteriserats hos friska försökspersoner, speciella populationer och hos patienter. Låg variabilitet i den systemiska exponeringen mellan individerna (variationskoefficient ~25 %) observerades. Steady state uppnåddes första dagen efter startdos (dubbelt så hög som underhållsdosen). Distribution Farmakokinetiken för anidulafungin karakteriseras av en snabb distributionshalveringstid (0,5‑1 timme) och en distributionsvolym om 30‑50 liter, vilket liknar den totala kroppsvätskevolymen. Anidulafungin har en omfattande bindning (>99 %) till humana plasmaproteiner. Inga specifika vävnadsdistributionsstudier med anidulafungin har utförts på människa. Det finns därför ingen information om huruvida anidulafungin tränger in i cerebrospinalvätskan (CSF) och/eller genom blod- hjärnbarriären. Metabolism Metabolism av anidulafungin i levern har inte iakttagits. Anidulafungin är inte något kliniskt relevant substrat, inducerare eller hämmare av cytokrom P450‑isoenzymer. Det är osannolikt att anidulafungin har några kliniskt relevanta effekter på metabolismen av läkemedel som metaboliseras av cytokrom P450‑isoenzymer. Anidulafungin genomgår långsam kemisk nedbrytning vid fysiologisk temperatur och pH till en öppen ringpeptid som saknar svampdödande aktivitet. Nedbrytningshalveringstiden för anidulafungin in vitro under fysiologiska förhållanden är cirka 24 timmar. In vivo omvandlas därefter den öppnade ringprodukten till peptidliknande nedbrytningsprodukter och utsöndras huvudsakligen genom gallan. Eliminering Clearance för anidulafungin är cirka 1 liter/timme. Anidulafungin har en dominerande elimineringshalveringstid om cirka 24 timmar vilket kännetecknar den största delen av koncentration- tid-profilen i plasma, samt en terminal halveringstid om 40‑50 timmar vilket kännetecknar den terminala elimineringsfasen för profilen. I en klinisk studie gavs en engångsdos radioaktivt märkt (14C) anidulafungin (~88 mg) till friska försökspersoner. Cirka 30 % av den administrerade radioaktiva dosen eliminerades i faeces under 9 dagar, varav mindre än 10 % som oförändrat läkemedel. Mindre än 1 % av den administrerade, radioaktiva dosen utsöndrades i urinen, vilket tydde på försumbart njurclearance. Anidulafunginkoncentrationerna föll under de nedre kvantifieringsgränserna 6 dagar efter dosering. Försumbara mängder av läkemedelsrelaterad radioaktivitet återfanns i blod, urin och faeces 8 veckor efter dos. Linjäritet Farmakokinetiken för anidulafungin är linjär över ett brett spann av dagliga doser (15‑130 mg). Speciella patientgrupper Patienter med svampinfektioner Farmakokinetiken för anidulafungin hos patienter med svampinfektioner liknar den som ses hos friska försökspersoner, baserat på populationsfarmakokinetiska analyser. Med dygnsdosen 200/100 mg vid en infusionshastighet om 1,1 mg/minut, kan steady state Cmax och dalkoncentrationerna (Cmin) uppnå cirka 7 respektive 3 mg/l med ett genomsnittligt steady state‑AUC om cirka 110 mg timme/liter. Vikt Även om vikten identifierades som en källa till variabilitet i clearance i den populationsfarmakokinetiska analysen, har vikten liten klinisk relevans på farmakokinetiken för anidulafungin. Kön Koncentrationerna av anidulafungin i plasma hos friska män och kvinnor var likartad. I flerdosstudier på patienter var läkemedlets clearance något snabbare (cirka 22 %) hos män. Äldre Den populationsfarmakokinetiska analysen visade att median‑clearance skiljde sig något mellan den äldre gruppen (patienter ≥65 år, median‑CL = 1,07 liter/timme) och den något yngre gruppen (patienter <65 år, median‑CL = 1,22 liter/timme), medan spännvidden för clearance var likartad. Etnicitet Farmakokinetiken för anidulafungin var likartad bland kaukasier, svarta, asiater och latinamerikaner. HIV‑positivitet Dosjustering krävs inte på grund av HIV‑positivitet, oavsett samtidig antiretroviral behandling. Leverinsufficiens Anidulafungin metaboliseras inte via levern. Farmakokinetiken för anidulafungin har undersökts på individer med leverinsufficiens Child‑Pugh klass A, B eller C. Koncentrationerna av anidulafungin ökade inte hos individer med leverinsufficiens, oavsett grad. Även om en lätt minskning i AUC‑värdet sågs hos patienter med leverinsufficiens Child‑Pugh C, låg minskningen inom området för populationsskattningarna noterade för friska försökspersoner. Njurinsufficiens Anidulafungin har försumbart njurclearance (<1 %). I en klinisk studie på individer med lätt, måttlig, grav eller terminal (dialysberoende) njurinsufficiens var farmakokinetiken för anidulafungin likartad den som setts hos individer med normal njurfunktion. Anidulafungin är inte dialyserbart och kan administreras utan hänsyn till tidpunkten för hemodialys. Pediatrisk population Farmakokinetiken för anidulafungin efter minst 5 dagliga doser undersöktes på 24 immunsupprimerade barn (2 till 11 år) och ungdomar (12 till 17 år) med neutropeni. Steady state uppnåddes den första dagen efter en startdos (dubbel underhållsdos), och steady state Cmax och AUCss ökade dosproportionellt. Systemexponering, efter en daglig underhållsdos om 0,75 och 1,5 mg/kg/dag till denna grupp, var jämförbar med dem som observerades hos vuxna efter 50 respektive 100 mg/dag. Båda behandlingarna tolererades väl av dessa patienter. Farmakokinetiken för anidulafungin undersöktes hos 66 pediatriska patienter (1 månad till < 18 år) med ICC i en prospektiv, öppen, icke-komparativ pediatrisk studie efter administrering av en startdos på 3,0 mg/kg och en underhållsdos på 1,5 mg/kg/dag (se avsnitt Farmakodynamik). Baserat på den populations-farmakokinetiska analysen av kombinerade data från vuxna och pediatriska patienter med ICC var parametrarna för genomsnittlig exponering (AUC0-24,ss och Cmin,ss) vid steady state för alla pediatriska patienter i samtliga åldersgrupper (1 månad till < 2 år, 2 till < 5 år och 5 till < 18 år) jämförbara med dem för vuxna som får en startdos på 200 mg och en underhållsdos på 100 mg/dag. CL korrigerad för kroppsvikt (l/h/kg) och distributionsvolym vid steady state (l/kg) var likartade i alla åldersgrupper.",
        "preclinical-info": "I 3‑månadersstudier sågs tecken på levertoxicitet, inklusive förhöjda enzymvärden och morfologiska förändringar, hos både råtta och apa vid 4‑6 gånger högre doser än förväntad klinisk, terapeutisk exponering. In vitro och in vivo gentoxicitetsstudier med anidulafungin visade inte några tecken på gentoxicitet. Långtidsstudier på djur för att bedöma anidulafungins eventuella karcinogenicitet, har inte utförts. Administrering av anidulafungin till råtta tydde inte på några effekter avseende reproduktionen, inklusive manlig och kvinnlig fertilitet. Anidulafungin passerade placentabarriären hos råtta och spårades i fosterplasma. Embryofetala utvecklingsstudier utfördes med doser på mellan 0,2 och 2 gånger (råtta) och mellan 1 och 4 gånger (kanin) den föreslagna terapeutiska underhållsdosen på 100 mg/dag. Anidulafungin orsakade inte någon läkemedelsrelaterad utvecklingstoxicitet hos råtta vid den högsta testade dosen. Utvecklingseffekter hos kanin (något minskad fostervikt) uppträdde endast vid den högsta testade dosen, en dos som också förorsakade toxicitet hos moderdjuret. Koncentrationen av anidulafungin i hjärnan var låg (hjärna/plasma‑ratio om ungefär 0,2) hos icke‑infekterade vuxna och neonatala råttor efter en engångsdos. Dock ökad koncentrationerna i hjärnan hos icke-infekterade neonatala råttor efter fem dagliga doser (hjärna/plasma‑ratio om ungefär 0,7). I studier med multipla doser hos kaniner med disseminerad candidiasis samt möss med Candida‑infektioner i centrala nervsystemet (CNS) har anidulafungin visats minska svampmängden i hjärnan. Resultaten från farmakokinetisk-farmakodynamiska studier på kaninmodeller av disseminerad candidiasis och hematogen Candida-meningoencefalit tydde på att högre doser av anidulafungin krävdes för att på bästa sätt behandla infektioner i CNS-vävnader i förhållande till icke-CNS-vävnader (se avsnitt Varningar och försiktighet) Råttor fick anidulafungin i tre dosnivåer samt anestesi inom en timme med en kombination av ketamin och xylazin. Råttorna i högdosgruppen upplevde infusionsrelaterade reaktioner, som förvärrades av anestesin. Vissa råttor i mellandosgruppen fick liknande reaktioner, men endast efter administrering av anestesi. Inga biverkningar sågs i lågdosgruppen vid närvaro eller frånvaro av anestesi och inga infusionsrelaterade reaktioner i mellandosgruppen i frånvaro av anestesi. Studier utförda på juvenila råttor tydde inte på större känslighet för hepatotoxicitet orsakad av anidulafungin än hos vuxna djur.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje injektionsflaska innehåller 100 mg anidulafungin. Den färdigberedda lösningen innehåller 3,33 mg/ml anidulafungin, och den spädda lösningen innehåller 0,77 mg/ml anidulafungin Hjälpämne med känd effekt Anidulafungin Accord innehåller 102,5 mg fruktos i varje injektionsflaska. Förteckning över hjälpämnen Fruktos Mannitol Polysorbat 80 Mjölksyra Natriumhydroxid (för pH‑justering) Saltsyra (för pH‑ justering)",
        "incompatibility": "Detta läkemedel får inte blandas eller ges samtidigt med andra läkemedel eller elektrolyter förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för anidulafungin är framtagen av företaget Pfizer för ECALTA®, Ecalta® Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Anidulafungin är en lipopeptid. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 36 månader Avvikelser i upp till 96 timmar vid temperaturer upp till 25 ºC är tillåtna och pulvret kan återföras till kylförvaring. Beredd lösning Den beredda lösningen kan förvaras vid högst 25 ºC i upp till 24 timmar. Den kemiska och fysikaliska stabiliteten för den beredda lösningen är 24 timmar vid 25 ºC. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar. Infusionslösning Infusionslösningen kan förvaras vid 25 ºC i 48 timmar. Kemisk och fysikalisk stabilitet för infusionslösningen har visats under 48 timmar vid 25 ºC. Får ej frysas. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstider och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 till 8 ºC, om inte beredning/spädning har skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras i kylskåp (2‑8 ºC). Får ej frysas. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Anidulafungin Accord ska beredas med vatten för injektionsvätskor och därefter spädas med ENDAST natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller 50 mg/ml (5 %) glukos för infusion. Kompatibiliteten för färdigberett Anidulafungin Accord med intravenösa substanser, tillsatser eller andra läkemedel än 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion har inte fastställts. Infusionslösningen får ej frysas. Beredning Bered varje injektionsflaska aseptiskt med 30 ml vatten för injektionsvätskor till en koncentration av 3,33 mg/ml. Beredningstiden kan ta upp till 5 minuter. Om partiklar eller missfärgning upptäcks vid efterföljande spädning, ska lösningen kasseras. Spädning och infusion Parenterala läkemedel ska, när lösning och förpackning gör det möjligt, inspekteras visuellt beträffande partiklar och missfärgning före administrering. Om partiklar eller missfärgning upptäcks ska lösningen kasseras. Vuxna patienter Överför aseptiskt innehållet i den färdigberedda injektionsflaskan (flaskorna) till en påse (eller flaska) för intravenöst bruk, innehållande antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion, för att uppnå lämplig koncentration av Anidulafungin Accord. Tabellen nedan visar spädning till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen och infusionsinstruktioner för varje dos. Spädningskrav för administrering av Anidulafungin Accord Dos Antal injektions-flaskor med pulver Total färdig-beredd volym Infusions volymA Total infusions-volymB Infusions-hastighet Minsta durations-tid för infusion 100 mg 1 30 ml 100 ml 130 ml 1,4 ml/min eller 84 ml/timme 90 min 200 mg 2 60 ml 200 ml 260 ml 1,4 ml/min eller 84 ml/timme 180 min A Antingen 9 mg/ml (0,9 %) natriumklorid för infusion eller 50 mg/ml (5 %) glukos för infusion. B Infusionslösningens koncentration är 0,77 mg/ml Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion) (se avsnitt Dosering, Varningar och försiktighet och Biverkningar). Pediatriska patienter För pediatriska patienter i åldern 1 månad till < 18 år varierar volymen av infusionslösning som krävs för att leverera dosen beroende på patientens vikt. Den färdigberedda lösningen måste spädas ytterligare till en koncentration på 0,77 mg/ml för den slutliga infusionslösningen. En programmerbar spruta eller infusionspump rekommenderas. Infusionshastigheten ska ej överstiga 1,1 mg/min (likvärdigt med 1,4 ml/min eller 84 ml/timme vid beredning och spädning enligt instruktion) (se avsnitt Dosering och Varningar och försiktighet). 1. Beräkna patientens dos och bered rätt antal injektionsflaskor enligt spädningsinstruktionerna för att erhålla en koncentration på 3,33 mg/ml (se avsnitt 2 och 4.2) 2. Beräkna volymen (ml) färdigberedd anidulafungin som krävs: Volym av anidulafungin (ml) = dos av anidulafungin (mg) ÷ 3,33 mg/ml 3. Beräkna den totala volymen av doseringslösningen (ml) som krävs för att erhålla en slutlig koncentration på 0,77 mg/ml: Total volym av doseringslösning (ml) = dos av anidulafungin (mg) ÷ 0,77 mg/ml 4. Beräkna volymen av spädningsvätska [50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning)] som krävs för att bereda doseringslösningen: Volym av spädningsvätska (ml) = total volym av doseringslösning (ml) – volym av anidulafungin (ml) 5. Överför aseptiskt de erforderliga volymerna (ml) av anidulafungin och 50 mg/ml (5 %) glukos injektionsvätska, USP, eller 9 mg/ml (0,9 %) natriumklorid injektionsvätska, USP (fysiologisk saltlösning) till en infusionsspruta eller infusionspåse för intravenös administrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till koncentrat till infusionsvätska, lösning. Vit till benvit kaka eller pulver. Den beredda lösningen har ett pH‑värde på 3,5 till 5,5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för anidulafungin är framtagen av företaget Pfizer för ECALTA®, Ecalta® Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Anidulafungin är en lipopeptid. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {
        "composition": "Innehåller 100 mg anidulafungin.",
        "hazardous-properties": "Anidulafungin kan orsaka ögonirritation och milda hudirritationer.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-09-08"
    },
    "product_name": {
        "product_name": "Anidulafungin Accord, Pulver till koncentrat till infusionsvätska, lösning 100 mg"
    }
}