{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad Oxycodone G.L. är och vad det används för 2. Vad du behöver veta innan du tar Oxycodone G.L. 3. Hur du tar Oxycodone G.L. 4. Eventuella biverkningar 5. Hur Oxycodone G.L. ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oxycodone G.L. är och vad det används för Oxycodone G.L. innehåller den aktiva substansen oxikodonhydroklorid som tillhör läkemedelsgruppen opioider och har en kraftigt smärtlindrande (analgetisk) effekt. Oxycodone G.L. används för att behandla svår smärta hos vuxna (över 18 år), som behöver behandling med opioidanalgetika eftersom andra smärtstillande medel inte har varit effektiva. Oxikodonhydroklorid som finns i Oxycodone G.L. kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Oxycodone G.L. innehåller den aktiva substansen oxikodonhydroklorid som tillhör läkemedelsgruppen opioider och har en kraftigt smärtlindrande (analgetisk) effekt. Oxycodone G.L. används för att behandla svår smärta hos vuxna (över 18 år), som behöver behandling med opioidanalgetika eftersom andra smärtstillande medel inte har varit effektiva. Oxikodonhydroklorid som finns i Oxycodone G.L. kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Oxycodone G.L. Ta inte Oxycodone G.L. om du är allergisk mot oxikodon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svåra andningsproblem, t.ex. andas långsammare eller svagare än förväntat (andningsdepression), låg mängd syre i blodet eller för mycket koldioxid i blodet. om du har svår kronisk lungsjukdom förknippad med trånga luftvägar (KOL = kronisk obstruktiv lungsjukdom) om du har en särskild hjärtsjukdom efter en långvarig lungsjukdom, (cor pulmonale) om du har svår bronkialastma om du har en viss typ av stopp i tarmen (paralytisk ileus). om du har akut svår buksmärta eller om tömning av magsäcken är långsammare än vanligt (fördröjd magsäckstömning). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Oxycodone G.L. om du är äldre eller försvagad om du har nedsatt lung- lever- eller njurfunktion om du har nedsatt sköldkörtelfunktion (hypotyreos eller myxödem) om du har dålig binjurefunktion (dvs binjurarna fungerar inte ordentligt), till exempel Addisons sjukdom om du har en psykisk sjukdom till följd av överdos av annan substans eller alkohol om du har delirium tremens (abstinens) efter att ha slutat dricka alkohol vilket orsakar kraftig förvirring, hallucinationer och skakningar om du har förstorad prostata om du har inflammation i bukspottkörteln (pankreatit) om du har problem med gallblåsan eller urinvägarna, inkluderande svårighet eller smärta vid urinering om din läkare misstänker att du har paralytisk ileus (ett tillstånd där tarmen har slutat fungera) om du har inflammatorisk tarmsjukdom om trycket i hjärnan är förhöjt t.ex. till efter en skallskada om du har nedsatt medvetande om du har lågt blodtryck eller om du har minskad blodvolym om du samtidigt tar en typ av läkemedel som kallas MAO-hämmare (används vanligtvis vid behandling av depression eller Parkinsons sjukdom) eller om du har tagit dem inom de senaste två veckorna (se ”andra läkemedel och Oxycodone G.L.” nedan). Den största risken vid opioidöverdos är att andningen blir mycket långsam och ytlig (andningsdepression), vilket är vanligast hos äldre eller försvagade patienter. Opioider kan också orsaka plötsligt, kraftigt blodtrycksfall hos personer med en ökad risk för detta fenomen. Detta kan till exempel leda till svimning. Sömnrelaterade andningsstörningar Oxycodone G.L. kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tolerans, beroende och missbruk När Oxycodone G.L. används för långtidsbehandling kan tolerans mot läkemedlet utvecklas. Detta innebär att du kan behöva en högre dos för att uppnå önskad smärtlindring. Ändra inte dosen utan att rådfråga din läkare. Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Oxycodone G.L. kan leda till beroende och missbruk, med risk för livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dosoch mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Oxycodone G.L. om: – du eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) – du är rökare – du någonsin har haft problem med humöret (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Oxycodone G.L. kan det vara ett tecken på att du har blivit beroende. – Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. – Du behöver ta mer än den rekommenderade dosen. – Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. – Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. – När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Oxycodone G.L. ). Oxycodone G.L. kan framkalla beroende. Om behandlingen avbryts alltför plötsligt kan utsättningssymtom som gäspningar, förstorade pupiller, ökat tårflöde, snuva, skakningar, frossa, svettning, ångest, rastlöshet, hjärtklappning (känner hjärtat slå) eller muskelsmärta förekomma.. Andra symtom kan också utvecklas, inklusive irritation, ryggvärk, ledvärk, svaghet, magkramper, sömnlöshet, illamående, aptitlöshet, kräkningar, diarré, eller ökat blodtryck, andningsfrekvens eller hjärtfrekvens. Läkaren kommer att väga de möjliga riskerna mot den förväntade nyttan Vänd dig till läkaren om du har frågor om detta. Den aktiva ingrediensen oxikodonhydroklorid, liksom andra mycket effektiva opioider (starka smärtstillande medel), har potential för missbruk. Utveckling av psykologiskt beroende är möjlig. Oxycodone G.L. ska endast användas med särskild försiktighet om det tidigare har förekommit alkohol- eller drogmissbruk. Ökad smärtkänslighet (hyperalgesi) som inte svarar på ytterligare ökning av dosen kan utvecklas när höga doser av Oxycodone G.L. tas. Din läkare kommer då att besluta om du ska minska dosen eller byta till ett annat starkt smärtlindrande läkemedel (opioid). Om du behöver opereras, tala om för din läkare att du tar Oxycodone G.L.. Som andra opioider kan oxikodon påverka kroppens normala produktion av hormoner (som kortisol och könshormoner). Symtomen kan vara svår buksmärta, illamående och kräkningar, lågt blodtryck, extrem trötthet, aptitlöshet och viktminskning. Om du har dessa symtom, kontakta din läkare som avgör om du behöver ta hormontillskott. Barn och ungdomar Användning till barn och ungdomar under 18 år rekommenderas inte. Andra läkemedel och Oxycodone G.L. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av Oxycodone G.L. och lugnande läkemedel som bensodiazepiner eller liknande läkemedel ökar risken för sömnighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxycodone G.L. tillsammans med lugnande läkemedel ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noggrant läkarens dosrekommendation. Det kan vara till hjälp att informera vänner eller släktingar om att vara uppmärksam på de tecken och symptom som anges ovan. Kontakta din läkare om du upplever sådana symtom. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsamman-dragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38°C. Kontakta din läkare om du upplever dessa symtom Risken för biverkningar ökar om du tar Oxycodone G.L.samtidigt som läkemedel som kan påverka hur hjärnan fungerar. Läkemedel som påverkar hur hjärnan fungerar omfattar: sömntabletter eller lugnande läkemedel (t.ex. hypnotika eller lugnande läkemedel inklusive bensodiazepiner) läkemedel mot depression (t.ex. paroxetin eller amitriptylin), inklusive de som tillhör en grupp MAO-hämmare (se avsnitt ”Varningar och försiktighet”), läkemedel mot allergier, åksjuka eller kräkningar (antihistaminer, antiemetika), läkemedel mot psykiska eller mentala sjukdomar (såsom psykofarmaka, fenotiaziner eller neuroleptika), läkemedel som används för att behandla epilepsi, smärta och ångest, t.ex. gabapentin och pregabalin. Tala om för din läkare eller apotekspersonal om du tar något av läkemedlen från följande lista: muskelavslappnande läkemedel som används för att behandla muskelspasmer, läkemedel som används för att behandla Parkinsons sjukdom, andra starka smärtstillande läkemedel (opioider), cimetidin (ett läkemedel mot magsår, matsmältningsbesvär eller halsbränna), läkemedel mot svampinfektioner (som ketokonazol, vorikonazol, itrakonazol eller posakonazol), läkemedel mot bakterieinfektioner (som klaritromycin, erytromycin, eller telitromycin), läkemedel från gruppen proteashämmare för att behandla hiv-infektion (t.ex. boceprevir, ritonavir, indinavir, nelfinavir eller sakvinavir), rifampicin mot tuberkulos, karbamazepin (ett läkemedel mot epilepsi eller krampanfall och mot vissa smärttillstånd), fenytoin (ett läkemedel mot epilepsi eller krampanfall), (traditionella) växtbaserade läkemedlet johannesört (även känd som Hypericum perforatum), kinidin (ett läkemedel mot oregelbunden hjärtrytm), vissa läkemedel för att förhindra blodpropp eller för förtunning av blodet (som kumarin läkemedel). Oxycodone G.L. med dryck och alkohol Oxycodone G.L. ska inte tas med alkohol. Användning av alkohol kan förstärka allvarliga biverkningar av oxikodon som t.ex. sömnighet och dåsighet och långsam och ytlig andning. Grapefruktjuice kan öka nivåerna av Oxycodone G.L. i blodet. Rådfråga läkaren om du dricker grapefruktjuice regelbundet. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av Oxycodone G.L. ska undvikas så långt som möjligt under graviditet. Långvarig användning av oxikodon under graviditet kan orsaka utsättningssymtom hos nyfödda. Om oxikodon ges de sista 3-4 veckorna före förlossning kan det orsaka andningssvårigheter (andningsdepression) hos det nyfödda barnet. Amning Ta inte detta läkemedel om du ammar. Oxikodon passerar över i bröstmjölk och kan orsaka ytlig och långsam andning (andningsdepression) hos det ammande hos barnet. Körförmåga och användning av maskiner Oxycodone G.L. kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt i början av behandlingen med Oxycodone G.L., efter att ha ökat dosen eller efter byte av läkemedelsform, såväl som när Oxycodone G.L. påverkas av alkohol eller läkemedel som kan försämra hjärnans funktion. Under stabil behandling är det inte nödvändigt att förbjuda bilkörning i allmänhet. Behandlande läkare måste utvärdera din individuella situation. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Oxycodone G.L. 1 mg/ml oral lösning innehåller natrium Detta läkemedel innehåller 4,1 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml. Detta motsvarar 0,2% av högsta rekommenderat dagligt intag av natrium för vuxna. Oxydocone G.L. 1 mg/ml oral lösning innehåller natriumbensoat (E 211) Detta läkemedel innehåller 1 mg natriumbensoat (E 211) per ml oral lösning.",
        "contraindication": "Ta inte Oxycodone G.L. om du är allergisk mot oxikodon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svåra andningsproblem, t.ex. andas långsammare eller svagare än förväntat (andningsdepression), låg mängd syre i blodet eller för mycket koldioxid i blodet. om du har svår kronisk lungsjukdom förknippad med trånga luftvägar (KOL = kronisk obstruktiv lungsjukdom) om du har en särskild hjärtsjukdom efter en långvarig lungsjukdom, (cor pulmonale) om du har svår bronkialastma om du har en viss typ av stopp i tarmen (paralytisk ileus). om du har akut svår buksmärta eller om tömning av magsäcken är långsammare än vanligt (fördröjd magsäckstömning).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Oxycodone G.L. om du är äldre eller försvagad om du har nedsatt lung- lever- eller njurfunktion om du har nedsatt sköldkörtelfunktion (hypotyreos eller myxödem) om du har dålig binjurefunktion (dvs binjurarna fungerar inte ordentligt), till exempel Addisons sjukdom om du har en psykisk sjukdom till följd av överdos av annan substans eller alkohol om du har delirium tremens (abstinens) efter att ha slutat dricka alkohol vilket orsakar kraftig förvirring, hallucinationer och skakningar om du har förstorad prostata om du har inflammation i bukspottkörteln (pankreatit) om du har problem med gallblåsan eller urinvägarna, inkluderande svårighet eller smärta vid urinering om din läkare misstänker att du har paralytisk ileus (ett tillstånd där tarmen har slutat fungera) om du har inflammatorisk tarmsjukdom om trycket i hjärnan är förhöjt t.ex. till efter en skallskada om du har nedsatt medvetande om du har lågt blodtryck eller om du har minskad blodvolym om du samtidigt tar en typ av läkemedel som kallas MAO-hämmare (används vanligtvis vid behandling av depression eller Parkinsons sjukdom) eller om du har tagit dem inom de senaste två veckorna (se ”andra läkemedel och Oxycodone G.L.” nedan). Den största risken vid opioidöverdos är att andningen blir mycket långsam och ytlig (andningsdepression), vilket är vanligast hos äldre eller försvagade patienter. Opioider kan också orsaka plötsligt, kraftigt blodtrycksfall hos personer med en ökad risk för detta fenomen. Detta kan till exempel leda till svimning. Sömnrelaterade andningsstörningar Oxycodone G.L. kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tolerans, beroende och missbruk När Oxycodone G.L. används för långtidsbehandling kan tolerans mot läkemedlet utvecklas. Detta innebär att du kan behöva en högre dos för att uppnå önskad smärtlindring. Ändra inte dosen utan att rådfråga din läkare. Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Oxycodone G.L. kan leda till beroende och missbruk, med risk för livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dosoch mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Oxycodone G.L. om: – du eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) – du är rökare – du någonsin har haft problem med humöret (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Oxycodone G.L. kan det vara ett tecken på att du har blivit beroende. – Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. – Du behöver ta mer än den rekommenderade dosen. – Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. – Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. – När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Oxycodone G.L. ). Oxycodone G.L. kan framkalla beroende. Om behandlingen avbryts alltför plötsligt kan utsättningssymtom som gäspningar, förstorade pupiller, ökat tårflöde, snuva, skakningar, frossa, svettning, ångest, rastlöshet, hjärtklappning (känner hjärtat slå) eller muskelsmärta förekomma.. Andra symtom kan också utvecklas, inklusive irritation, ryggvärk, ledvärk, svaghet, magkramper, sömnlöshet, illamående, aptitlöshet, kräkningar, diarré, eller ökat blodtryck, andningsfrekvens eller hjärtfrekvens. Läkaren kommer att väga de möjliga riskerna mot den förväntade nyttan Vänd dig till läkaren om du har frågor om detta. Den aktiva ingrediensen oxikodonhydroklorid, liksom andra mycket effektiva opioider (starka smärtstillande medel), har potential för missbruk. Utveckling av psykologiskt beroende är möjlig. Oxycodone G.L. ska endast användas med särskild försiktighet om det tidigare har förekommit alkohol- eller drogmissbruk. Ökad smärtkänslighet (hyperalgesi) som inte svarar på ytterligare ökning av dosen kan utvecklas när höga doser av Oxycodone G.L. tas. Din läkare kommer då att besluta om du ska minska dosen eller byta till ett annat starkt smärtlindrande läkemedel (opioid). Om du behöver opereras, tala om för din läkare att du tar Oxycodone G.L.. Som andra opioider kan oxikodon påverka kroppens normala produktion av hormoner (som kortisol och könshormoner). Symtomen kan vara svår buksmärta, illamående och kräkningar, lågt blodtryck, extrem trötthet, aptitlöshet och viktminskning. Om du har dessa symtom, kontakta din läkare som avgör om du behöver ta hormontillskott.",
        "children": "Barn och ungdomar Användning till barn och ungdomar under 18 år rekommenderas inte.",
        "interaction": "Andra läkemedel och Oxycodone G.L. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av Oxycodone G.L. och lugnande läkemedel som bensodiazepiner eller liknande läkemedel ökar risken för sömnighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxycodone G.L. tillsammans med lugnande läkemedel ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noggrant läkarens dosrekommendation. Det kan vara till hjälp att informera vänner eller släktingar om att vara uppmärksam på de tecken och symptom som anges ovan. Kontakta din läkare om du upplever sådana symtom. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsamman-dragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38°C. Kontakta din läkare om du upplever dessa symtom Risken för biverkningar ökar om du tar Oxycodone G.L.samtidigt som läkemedel som kan påverka hur hjärnan fungerar. Läkemedel som påverkar hur hjärnan fungerar omfattar: sömntabletter eller lugnande läkemedel (t.ex. hypnotika eller lugnande läkemedel inklusive bensodiazepiner) läkemedel mot depression (t.ex. paroxetin eller amitriptylin), inklusive de som tillhör en grupp MAO-hämmare (se avsnitt ”Varningar och försiktighet”), läkemedel mot allergier, åksjuka eller kräkningar (antihistaminer, antiemetika), läkemedel mot psykiska eller mentala sjukdomar (såsom psykofarmaka, fenotiaziner eller neuroleptika), läkemedel som används för att behandla epilepsi, smärta och ångest, t.ex. gabapentin och pregabalin. Tala om för din läkare eller apotekspersonal om du tar något av läkemedlen från följande lista: muskelavslappnande läkemedel som används för att behandla muskelspasmer, läkemedel som används för att behandla Parkinsons sjukdom, andra starka smärtstillande läkemedel (opioider), cimetidin (ett läkemedel mot magsår, matsmältningsbesvär eller halsbränna), läkemedel mot svampinfektioner (som ketokonazol, vorikonazol, itrakonazol eller posakonazol), läkemedel mot bakterieinfektioner (som klaritromycin, erytromycin, eller telitromycin), läkemedel från gruppen proteashämmare för att behandla hiv-infektion (t.ex. boceprevir, ritonavir, indinavir, nelfinavir eller sakvinavir), rifampicin mot tuberkulos, karbamazepin (ett läkemedel mot epilepsi eller krampanfall och mot vissa smärttillstånd), fenytoin (ett läkemedel mot epilepsi eller krampanfall), (traditionella) växtbaserade läkemedlet johannesört (även känd som Hypericum perforatum), kinidin (ett läkemedel mot oregelbunden hjärtrytm), vissa läkemedel för att förhindra blodpropp eller för förtunning av blodet (som kumarin läkemedel).",
        "interaction-food": "Oxycodone G.L. med dryck och alkohol Oxycodone G.L. ska inte tas med alkohol. Användning av alkohol kan förstärka allvarliga biverkningar av oxikodon som t.ex. sömnighet och dåsighet och långsam och ytlig andning. Grapefruktjuice kan öka nivåerna av Oxycodone G.L. i blodet. Rådfråga läkaren om du dricker grapefruktjuice regelbundet.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av Oxycodone G.L. ska undvikas så långt som möjligt under graviditet. Långvarig användning av oxikodon under graviditet kan orsaka utsättningssymtom hos nyfödda. Om oxikodon ges de sista 3-4 veckorna före förlossning kan det orsaka andningssvårigheter (andningsdepression) hos det nyfödda barnet. Amning Ta inte detta läkemedel om du ammar. Oxikodon passerar över i bröstmjölk och kan orsaka ytlig och långsam andning (andningsdepression) hos det ammande hos barnet.",
        "driving": "Körförmåga och användning av maskiner Oxycodone G.L. kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt i början av behandlingen med Oxycodone G.L., efter att ha ökat dosen eller efter byte av läkemedelsform, såväl som när Oxycodone G.L. påverkas av alkohol eller läkemedel som kan försämra hjärnans funktion. Under stabil behandling är det inte nödvändigt att förbjuda bilkörning i allmänhet. Behandlande läkare måste utvärdera din individuella situation. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Oxycodone G.L. 1 mg/ml oral lösning innehåller natrium Detta läkemedel innehåller 4,1 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml. Detta motsvarar 0,2% av högsta rekommenderat dagligt intag av natrium för vuxna. Oxydocone G.L. 1 mg/ml oral lösning innehåller natriumbensoat (E 211) Detta läkemedel innehåller 1 mg natriumbensoat (E 211) per ml oral lösning.",
        "usage-and-administration": "3. Hur du tar Oxycodone G.L. Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Innan du påbörjar behandlingen och regelbundet under behandlingen kommer läkaren att diskutera med dig vad du kan förvänta dig av användningen av Oxycodone G.L., när och hur länge du behöver ta det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även Om du slutar att ta Oxycodone G.L.). Din läkare kommer att anpassa dosen beroende på din smärtintensitet och dina individuella behov. Ändra inte dosen utan att rådfråga din läkare. Du bör få den lägsta effektiva dosen som är tillräcklig för att lindra din smärta. Om du tidigare har behandlats med opioider kan din läkare börja din behandling med en högre dos. Det kan vara nödvändigt att öka dosen gradvis om smärtlindringen är otillräcklig eller om smärtan förvärras. Vuxna (över 18 år) Vanlig startdos är 5 ml oral lösning var 6:e timme. Detta motsvarar 5 mg oxikodonhydroklorid. Läkaren kommer att fastställa hur mycket du bör ta varje dag efter inledningsdosen och hur den totala dagliga dosen ska delas upp i morgon- och kvällsdoser. Läkaren ger dig även råd om eventuella dosjusteringar som kan bli nödvändiga under behandlingen. Om det behövs för att behandla din smärta kan läkaren ordinera att du tar doserna var 4:e timme. Oxycodone G.L. ska dock inte tas oftare än 6 gånger per dag. Om du upplever smärta mellan doser av Oxycodone G.L. kan du behöva högre doser av Oxycodone G.L.. Tala med läkaren om du har detta problem. Oxycodone G.L. ska inte tas längre än nödvändigt. Om långsiktig smärtbehandling krävs ska patienten bytas över till oxikodon i en alternativ doseringsform. Äldre (65 år och äldre) Äldre patienter ska behandlas med försiktighet och lägsta möjliga dos för att ge smärtlindring ska användas. Patienter med nedsatt njur- och/eller leverfunktion Läkaren kan ordinera en lägre startdos. Andra riskpatienter Om du har låg kroppsvikt eller om din kropp metaboliserar läkemedel långsammare, kan din läkare ordinera lägre startdos. Hur du intar Oxycodone G.L. Lösningen ska sväljas. Använd doseringsmåttet som medföljer förpackningen. Fyll doseringsmåttet till det streck som motsvarar din ordinerade dos. Varje streck (5 ml) på bägaren motsvarar 5 mg oxikodonhydroklorid. Du kan ta detta läkemedel med eller utan vätska enligt läkarens ordination. Du kan ta detta läkemedel med eller utan mat. Om du har tagit för stor mängd av Oxycodone G.L. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan orsaka: sammandragning av pupillerna (minskad pupillstorlek) långsam och ytlig andning (andningsdepression) dåsighet upp till omtöcknad (narkosliknande tillstånd) minskad spänning i skelettmuskulaturen sänkt puls blodtrycksfall hjärnsjukdom (kallad toxisk leukoencefalopati). I svårare fall kan medvetslöshet (koma), vätskeansamling i lungorna och cirkulationssvikt kan uppstå. Missbruk av höga doser av starka opioider som oxikodon kan vara dödlig. Om du har glömt att ta Oxycodone G.L. Om du tar en mindre dos Oxycodone G.L. än vad du ordinerats, eller om du missar en dos, kommer tillräcklig smärtlindring sannolikt inte att uppnås. Om du glömmer att ta en dos kan du ta den glömda dosen så snart som du kommer ihåg det. Det ska alltid gå 4‑6 timmar mellan doseringstillfällen (enligt läkarens ordination). Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Oxycodone G.L. Avbryt inte behandlingen utan att först tala med din läkare. Om du slutar att ta Oxycodone G.L. efter långtidsbehandling, kan utsättningssymtom som rastlöshet, ångest, sömnlöshet, ofrivilliga muskelsammandragningar, skakningar och mage/tarmproblem uppstå. Din läkare kommer att tala om för dig hur du ska avbryta behandlingen för att minska risken för abstinensbesvär, vanligtvis genom att gradvis minska dosen. Om du har ytterligare frågor om användningen av detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Oxycodone G.L. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan orsaka: sammandragning av pupillerna (minskad pupillstorlek) långsam och ytlig andning (andningsdepression) dåsighet upp till omtöcknad (narkosliknande tillstånd) minskad spänning i skelettmuskulaturen sänkt puls blodtrycksfall hjärnsjukdom (kallad toxisk leukoencefalopati). I svårare fall kan medvetslöshet (koma), vätskeansamling i lungorna och cirkulationssvikt kan uppstå. Missbruk av höga doser av starka opioider som oxikodon kan vara dödlig.",
        "missed": "Om du har glömt att ta Oxycodone G.L. Om du tar en mindre dos Oxycodone G.L. än vad du ordinerats, eller om du missar en dos, kommer tillräcklig smärtlindring sannolikt inte att uppnås. Om du glömmer att ta en dos kan du ta den glömda dosen så snart som du kommer ihåg det. Det ska alltid gå 4‑6 timmar mellan doseringstillfällen (enligt läkarens ordination). Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Oxycodone G.L. Avbryt inte behandlingen utan att först tala med din läkare. Om du slutar att ta Oxycodone G.L. efter långtidsbehandling, kan utsättningssymtom som rastlöshet, ångest, sömnlöshet, ofrivilliga muskelsammandragningar, skakningar och mage/tarmproblem uppstå. Din läkare kommer att tala om för dig hur du ska avbryta behandlingen för att minska risken för abstinensbesvär, vanligtvis genom att gradvis minska dosen. Om du har ytterligare frågor om användningen av detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla behöver inte få dem. Kontakta läkare omedelbart om något av följande symtom uppträder: Mycket långsam eller svag andning (andningsdepression). Detta är den allvarligaste risken i samband med läkemedel som Oxycodone G.L., och kan till och med vara livshotande efter höga doser av detta läkemedel. Andra biverkningar som kan förekomma: Mycket vanliga: kan förekomma hos mer än 1 av 10 användare sömnighet till dåsighet, yrsel, huvudvärk förstoppning, illamående eller kräkningar. Din läkare kommer att ordinera en lämplig medicin för behandling av dessa symtom. klåda Vanliga: kan förekomma hos upp till 1 av 10 användare humörförändringar (ångest, förvirring, depression, nervositet, sömnstörningar, onormala tankar eller drömmar) darrningar blodtrycksfall i sällsynta fall åtföljt av symtom som att t.ex. känna sina hjärtslag, svimning, andningssvårigheter eller väsande andning. andningssvårigheter eller väsande andning, kramp i luftrören (bronkospasm) muntorrhet, i sällsynta fall med törst och sväljsvårigheter, allmänna symtom på matsmältningsbesvär såsom magont, diarré, halsbränna, minskad aptit utslag svettningar, ibland kraftiga svaghet Mindre vanliga: kan förekomma hos upp till 1 av 100 användare allergiska reaktioner ökad mängd av ett visst hormon (ADH = antidiuretiskt hormon) i blodet vätskebrist i kroppen (uttorkning) rastlöshet, humörsvängningar, hallucinationer, upprymdhet, minskad sexuell lust, läkemedelsberoende minnesförlust stickningar och domningar (t.ex. i händer och fötter) krampanfall, ökad eller minskad muskelspänning eller okontrollerade rörelser nedsatt känslighet för smärta eller beröring smakförändringar talsvårigheter synnedsättning, minskad pupillstorlek svimning eller ostadighetskänsla (vertigo) obehaglig känsla av oregelbunden och/eller kraftig hjärtklappning (i samband med utsättning), ökad puls, lågt blodtryck vidgning av blodkärlen vilket orsakar lågt blodtryck andnöd, ökad hosta, halsont, rinnande näsa, röstförändringar svårighet att svälja, munsår, inflammation i tandköttet eller munnen vilket orsakar ömmande tandkött, gasbildning i mage eller tarm, rapningar, stopp i tarmen (ileus) förhöjda leverenzymer (påvisas i blodprov) torr hud svårighet att kissa, urinträngningar sexuella funktionsstörningar, impotens frossa, sjukdomskänsla, skador på grund av olyckor till följd av minskad vakenhet, smärta (t.ex. bröstsmärta), vätskeansamling (ödem), migrän, törst, fysiskt beroende med utsättningssymtom, tolerans. Sällsynta: kan förekomma hos upp till 1 av 1 000 användare sjukdom i lymfknutor krampanfall (epileptiska anfall), särskilt hos patienter med epilepsi eller med tendens till anfall lågt blodtryck, blodtrycksfall när man reser sig upp vilket orsakar yrsel, ostadighetskänsla eller svimning blödande tandkött ökad aptit mörk avföring kliande utslag, blåsor i hud och slemhinnor (munsår eller herpes), ökad känslighet för ljus blod i urinen förändringar av kroppsvikten (minskning eller ökning), inflammation i bindväv smärtsam infektion i huden (cellulit) Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 användare fjällande utslag Har rapporterats: förekommer hos ett okänt antal användare sömnapné (andningsuppehåll under sömnen) allvarliga allergiska reaktioner aggression ökad känslighet för smärta karies eller hål i tänderna smärtsamma tillstånd med stopp i gallflödet från levern till tolvfingertarmen (kolestas) eller magont på grund av att en gallsten tillfälligt blockerar gallgången (gallkolik) utebliven menstruation Långvarig användning av Oxycodone G.L. under graviditet kan orsaka livshotande abstinenssymptom hos nyfödda. Symtom som ska uppmärksammas hos spädbarnet är lättretlighet, hyperaktivitet och onormalt sömnmönster, gälla skrik, skakningar, kräkningar, diarré och att det inte går upp i vikt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Oxycodone G.L. ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara detta läkemedel i ett låst och säkert förvaringsutrymme, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer som inte har förskrivits läkemedlet. Används före utgångsdatum som anges på ettiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Hållbarhet efter öppnande: 3 månader efter första öppnande. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsförteckning Den aktiva substansen är oxikodonhydroklorid. Varje ml innehåller 1 mg oxikodonhydroklorid motsvarande 0,9 mg oxikodon. Övriga innehållsämnen är natriumbensoat, hypromellos, sackarinnatrium, cintronsyramonohydrat, natriumhydroxid (för pH-justering), apelsinsmak och vatten. Läkemedlets utseende och förpackningsstorlekar Oxycodone G.L. 1 mg/ml oral lösning är en klar färglös till svagt gulaktig lösning i en bärnstensfärgad glasflaska med ett barnskyddande skruvlock. Oxycodone G.L. är tillgängligt i flaskor med 100, 250 eller 300 ml. Ett doseringsmått (30 ml) med streck medföljer förpackningen. Varje streck (5 ml) på bägaren motsvarar 5 mg oxikodonhydroklorid. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare G.L. Pharma GmbH Schlossplatz 1 8502 Lannach Österrike Lokal företrädare G.L. Pharma Nordic AB Övägen 1, 21647 Limhamn Denna bipacksedel ändrades senast 2023-08-31",
        "composition": "Innehållsförteckning Den aktiva substansen är oxikodonhydroklorid. Varje ml innehåller 1 mg oxikodonhydroklorid motsvarande 0,9 mg oxikodon. Övriga innehållsämnen är natriumbensoat, hypromellos, sackarinnatrium, cintronsyramonohydrat, natriumhydroxid (för pH-justering), apelsinsmak och vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Oxycodone G.L. 1 mg/ml oral lösning är en klar färglös till svagt gulaktig lösning i en bärnstensfärgad glasflaska med ett barnskyddande skruvlock. Oxycodone G.L. är tillgängligt i flaskor med 100, 250 eller 300 ml. Ett doseringsmått (30 ml) med streck medföljer förpackningen. Varje streck (5 ml) på bägaren motsvarar 5 mg oxikodonhydroklorid. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare G.L. Pharma GmbH Schlossplatz 1 8502 Lannach Österrike Lokal företrädare G.L. Pharma Nordic AB Övägen 1, 21647 Limhamn Denna bipacksedel ändrades senast 2023-08-31"
    },
    "produktresume": {
        "tradename": "Oxycodone G.L. 1 mg/ml oral lösning Oxycodone G.L. 10 mg/ml oral lösning",
        "composition": "1 mg/ml: En ml innehåller 1 mg oxikodonhydroklorid, motsvarande 0,9 mg oxikodon.Hjälpämne(n) med känd effekt:1 mg/ml: En ml innehåller ungefär 4,1 mg natrium och 1 mg natriumbensoat.10 mg/ml: En ml innehåller 10 mg oxikodonhydroklorid, motsvarande 9 mg oxikodon. Hjälpämne(n) med känd effekt: 10 mg/ml: En ml innehåller ungefär 4,5 mg natrium, 1 mg natriumbensoat och 0,15 mg para-orange (E 110).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösningOxycodone G.L. 1 mg/ml oral lösning är en klar färglös till svagt gulaktig lösning.Oxycodone G.L. 10 mg/ml oral lösning är en klar orange-röd lösning.",
        "clinical": "4.1 Terapeutiska indikationer Svår smärta som endast kan behandlas adekvat med opioidanalgetika. Endast avsett för vuxna. 4.2 Dosering och administreringssätt Dosering Dosen anpassas efter smärtans intensitet, patientens allmäntillstånd, tidigare eller samtidig medicinering samt patientens individuella känslighet för behandlingen.För doser som inte är genomförbara med denna styrka finns andra läkemedelsformer och styrkor av Oxycodone G.L. att tillgå.Följande allmänna doseringsrekommendationer gäller: Vuxna (≥ 18 år) Vanlig startdos för patienter som inte tidigare har behandlats med opioider är 5 mg oxikodonhydroklorid som ges var 6:e timme. Dosen kan ökas i steg om 25 % till 50 % för respektive dosstyrka. Målet är en patientspecifik dosering som möjliggör adekvat smärtlindring med tolererbara biverkningar. Doseringsintervallet kan därmed kortas ned till 4 timmar vid behov. Oxycodone G.L. ska dock inte tas oftare än 6 gånger per dag.Vissa patienter som får oxikodon i depotformulering enligt ett fast doseringsschema kan behöva snabbverkande analgetika med omedelbar frisättning för behandling av genombrottssmärta. Oxycodone G.L. lämpar sig för behandling av genombrottssmärta. Engångsdoser av det snabbverkande läkemedlet ska justeras efter patientens individuella behov. I allmänhet är 1/8 till 1/6 av den dagliga dosen oxikodon i depotformulering lämplig.Behov av snabbverkande analgetika mer än två gånger dagligen kan tyda på att högre doser oxikodon i depotform är nödvändiga. Målet är en fastställa en patientspecifik dosering som säkerställer adekvat smärtlindring med tolererbara biverkningar och så låg dos snabbverkande analgetika som möjligt så länge som smärtmedicinering hos patienter som får behandling med oxikodon i depotformulering två gånger dagligen är nödvändig.Patienter som redan behandlas med opioider kan inleda behandlingen med högre doser, med hänsyn taget till deras erfarenhet av tidigare opiatbehandling. Byte från oralt morfin Dygnsdosen för patienter som får oralt morfin före behandling med oxikodon ska baseras på följande förhållande: 10 mg oxikodonhydroklorid motsvarar cirka 20 mg oralt morfin. Skillnader mellan patienter gör att dosen måste titreras till lämplig dos på individuell basis.På grund av individuella skillnader i känslighet för olika opioider rekommenderas att patienter börjar med en låg dos oxikodonhydroklorid efter omställning från andra opioider med 50‑75 % av den beräknade oxikodondosen.I allmänhet ska dosen titreras individuellt till dess att smärtlindring erhålls, under förutsättning att oönskade biverkningar kan hanteras på ett tillfredsställande sätt. Användning vid icke-malign smärta Opioider är inte förstahandsbehandling för kronisk icke-malign smärta, och rekommenderas heller inte som enda behandling. Särskilda populationer Äldre Behandling av äldre patienter ska ske med försiktighet. Den lägsta dosen ska administreras med noggrann titrering tills smärtkontroll uppnås. Nedsatt njur- eller leverfunktion Dosinitieringen bör följas av en restriktiv hållning. Den för vuxna rekommenderade startdosen bör reduceras med 50 % och individanpassad titrering ske tills lämplig smärtlindring erhålles i förhållande till patientens kliniska situation. Andra riskpatienter Till opioidnaiva patienter med låg kroppsvikt eller långsam läkemedelsmetabolism bör den rekommenderade startdosen minskas till hälften av den normalt rekommenderade startdosen för vuxna. Pediatrisk population Oxycodone G.L. oral lösning rekommenderas inte till barn och ungdomar under 18 år. Administreringssätt Oral användning.Oxycodone G.L. oral lösning ska tas var 4‑6:e timme enligt ett fast doseringsschema med den fastslagna dosen.Den orala lösningen kan tas tillsammans med eller oberoende av måltider med eller utan vätska.Oxycodone G.L. ska inte användas tillsammans med alkoholhaltiga drycker.Oxycodone G.L. 1 mg/ml oral lösning levereras med ett graderat doseringsmått. Varje streck (5 ml) på bägaren motsvarar 5 mg oxikodonhydroklorid.Oxycodone G.L. 10 mg/ml oral lösning levereras med en graderad oral doserings spruta för sedvanlig uppdragning eller tillsammans med en adapter för uppdragning ovanför huvudet. Varje 1 ml graderingsstreck på den orala doseringssprutan motsvarar 10 mg oxikodonhydroklorid (se avsnitt 6.5). Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone G.L. oral lösning påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommasmed patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Behandlingstid Oxycodone G.L. ska inte tas längre än nödvändigt.Om långsiktig smärtbehandling krävs ska patienten byta till oxikodon i en alternativ beredningsform.Bruksanvisning medföljer bipacksedeln. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Oxikodon får inte användas i någon situation där opioder är kontraindicerade: allvarlig andningsdepression med hypoxi och/eller hyperkapni förhöjd koldioxidnivå i blodet allvarlig kronisk obstruktiv lungsjukdom cor pulmonale svår bronkialastma paralytisk ileus akut buk, fördröjd magsäckstömning 4.4 Varningar och försiktighet Försiktighet ska iakttas för äldre eller försvagade patienter, patienter med svårt nedsatt lung- lever- eller njurfunktion, central sömnapné, myxödem, hypotyreos, samtidig användning av cns-depressiva medel, Addisons sjukdom (binjurebarksvikt), drogutlöst psykos (t.ex. av alkohol), prostataförstoring, alkoholism, känt opioidberoende, drogberoende, läkemedels-eller alkoholmissbruk, delirium tremens huvudskada, ökat intrakraniellt tryck, nedsatt medvetande av okänd orsak, hypotoni, hypovolemi, epileptisk sjukdom eller anlag för kramper, pankreatit, sjukdomar i gallvägarna, gall- eller njurkolik, inflammatoriska tarmsjukdomar, obstruktiva eller inflammatoriska tarmsjukdomar, tillstånd med ökat tryck i hjärnan (inklusive skallskador) störningar i den cirkulatoriska regleringen (inklusive hypotoni, hypovolemi) patienter som tar MAO-hämmare Opioider som oxikodon kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskningar av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar.Oxikodon ska inte användas då det finns risk för paralytisk ileus. Om paralytisk ileus förekommer eller misstänks ska behandling med, Oxycodone G.L. oral lösning avbrytas omedelbart.För lämpliga patienter med kroniskt icke-malign smärta ska opioider användas som del av en omfattande behandlingsprogram som innefattar andra läkemedel och behandlingsmetoder. En viktig del av bedömningen av en patient med kronisk icke-malign smärta är patientens historia av beroende och drogmissbruk.Om opioidbehandling bedöms lämplig för patienten är det främsta målet med behandlingen inte att minimera opioiddosen utan snarare att uppnå en dos som ger adekvat smärtlindring med så få biverkningar som möjligt. Andningsdepression Den största risken med för stora mängder opioider är andningsdepression. Försiktighet måste iakttas när oxikodon ges till försvagade äldre patienter, patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion, patienter med myxödem, hypotyreos, Addisons sjukdom, toxisk psykos, prostataförstoring, binjurebarksinsufficiens, alkoholism, delirium tremens, sjukdomar i gallgången, pankreatit, inflammatoriska tarmsjukdomar, hypotoni, hypovolemi, skallskador (på grund av ökad risk för intrakraniellt tryck) eller patienter som tar MAO-hämmare. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Oxycodone G.L. oral lösning och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andrabehandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxycodone G.L. oral lösning samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Binjurebarkssvikt Opioider, som oxikodonhydroklorid, kan ibland orsaka reversibel binjurebarksvikt, med vissa hormonella förändringar inklusive ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan t.ex. inkludera svår buksmärta, illamående och kräkningar, lågt blodtryck, extrem trötthet, minskad aptit och viktminskning. Binjurebarksvikt kan kräva övervakning och glukokortikoidersättningsterapi. MAO- hämmare Oxikodon ska användas med försiktighet till patienter som administreras MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.5). Tolerans, fysiskt beroende och utsättande Patienten kan utveckla tolerans mot läkemedlet vid långvarig användning och kräva allt högre doser för att upprätthålla smärtkontroll.Långvarig användning av oxikodonhydroklorid kan leda till fysiskt beroende och utsättningssyndrom kan förekomma efter abrupt avbrott av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att trappa ner dosen gradvis för att förhindra utsättningssymtom. Opioidabstinens eller utsättningssyndrom utmärks av några eller samtliga av följande symtom rastlöshet, lakrimation, rinorré, gäspning, svettningar, frossa, myalgi, pupillutvidgning och hjärtklappning. Andra symtom kan också utvecklas, däribland: irritabilitet, ångest, ryggsmärta, ledvärk, svaghet, bukkramper, sömnlöshet, illamående, anorexi, kräkningar, diarré, förhöjt blodtryck och förhöjd andningsfrekvens eller hjärtfrekvens Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Oxycodone G.L. oral lösning kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone G.L. oral lösning kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Oxycodone G.L. oral lösning påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare.Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas.Liksom för andra opioider kan spädbarn födda av beroende mödrar uppvisa utsättningssymtom och kan ha andningsdepression vid födelsen (se avsnitt 4.6).Parenteralt missbrukMissbruk av orala beredningsformer genom parenteral administrering kan förväntas resultera i allvarliga biverkningar som kan vara dödliga. Alkohol Samtidig användning av oxikodonhydroklorid och alkohol ska undvikas eftersom alkohol kan öka frekvensen av biverkningar. Oxikodonhydroklorid ska användas med särskild försiktighet hos patienter med en historia av alkohol- och drogmissbruk. Perioperativ användning, bukkirurgi Som med alla opioidpreparat bör oxikodonprodukter användas med försiktighet efter bukkirurgi, eftersom opioider är kända för att försämra intestinal motilitet och bör inte användas förrän läkaren är säker på att tarmfunktionen är normal. Oxikodon ska användas med försiktighet preoperativt och inom de första 12-24 timmarna efter operationen. Beroende på typen och omfattningen av operationen, det valda anestesiförfarandet, annan samtidig medicinering och patientens individuella tillstånd, beror den exakta tidpunkten för att påbörja postoperativ behandling med oxikodon på en noggrann risk-nytta-bedömning för varje enskild patient.Patienter som ska genomgå ytterligare smärtlindrande procedurer (t.ex. kirurgi, plexusblockad) bör inte få Oxycodone G.L. 1 mg/ml oral lösning under 6 timmar före ingreppet. Om ytterligare behandling med oxikodon är indicerad ska dosen anpassas efter de nya postoperativa omständigheterna.1 mg/ml: Natrium: Detta läkemedel innehåller ungefär 4,1 mg natrium per ml, motsvarande 0,2% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).10 mg/ml: Para-orange: Detta läkemedel innehåller färgämnet para-orange vilket kan ge allergiska reaktioner.Natrium: Detta läkemedel innehåller ungefär 4,5 mg natrium per ml, motsvarande 0,2% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Alkohol Alkohol kan förstärka de farmakodynamiska effekterna av Oxycodone G.L., samtidig användning bör undvikas. CNS-dämpande medel (t.ex. hypnotika och sedativa, fentiaziner, neuroleptika, anestetika, antidepressiva medel, muskelavslappnande medel, antihistaminer, antiemetika) och andra opioider eller alkohol kan förstärka den CNS-depressiva effekten av oxikodon, särskilt andningsdepression. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedelSamtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4).Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Antikolinergika (t.ex. antipsykosmedel, tricykliska antidepressiva medel, antihistaminer, antiemetika, muskelavslappnande medel, antiparkinsonmedel) kan öka de antikolinergiska biverkningarna av oxikodon (såsom förstoppning, muntorrhet och urineringssvårigheter). Monoaminooxidas (MAO)-hämmare är kända för att interagera med narkotiska analgetika och framkallar CNS-excitation eller depression med hyper- eller hypotensiv kris. Oxikodon ska användas med försiktighet hos patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.4). Kliniskt relevanta ändringar i INR-värdet (International Normalised Ratio) i båda riktningarna har observerats hos individer som har använt kumarinantikoagulantia tillsammans med oxikodon. Interaktioner via CYP-systemet Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Aktiviteterna av dessa metaboliska vägar kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), antisvampmedel av azoltyp (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och sakvinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxidodon vilket kan leda till en ökning av oxikodons plasmakoncentration. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Itrakonazol, en potent CYP3A4-hämmare som gavs i dosen 200 mg oralt i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 2,4 gånger högre (intervall 1,5‑3,4). Vorikonazol, en CYP3A4-hämmare, som gavs i dosen 200 mg två gånger dagligen i fyra dagar (400 mg gavs som de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 3,6 gånger högre (intervall 2,7‑5,6). Telitromycin, en CYP3A4-hämmare, som gavs i dosen 800 mg oralt i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,8 gånger högre (intervall 1,3‑2,3). Grapefruktjuice, en CYP3A4-hämmare, som gavs i dosen 200 ml tre gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,7 gånger högre (intervall 1,1‑2,1). CYP3A4-inducerare såsom rifampicin, karbamazepin, fenytoin och johannesört kan öka metabolismen av oxikodon och öka clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Johannesört, en CYP3A4-inducerare, som gavs i dosen 300 mg tre gånger dagligen i femton dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 50 % lägre (intervall 37‑57 %). Rifampicin, en CYP3A4-inducerare, som gavs i dosen 600 mg en gång dagligen i sju dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 86 % lägre. Läkemedel som hämmar CYP2D6-aktiviteten såsom paroxetin och kinidin kan ge en minskad clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon. 4.6 Fertilitet, graviditet och amning Användning av detta läkemedel ska undvikas så långt som möjligt hos patienter som är gravida eller ammande. Graviditet Det finns begränsade data från användning av oxikodon hos gravida kvinnor. Spädbarn vars mödrar har fått opioider under de sista 3 till 4 veckorna före förlossningen ska övervakas för andningsdepression. Utsättningssymtom kan förekomma hos nyfödda barn till mödrar som behandlas med oxikodon.AmningOxikodon kan utsöndras i bröstmjölk och kan leda till andningsdepression hos det nyfödda barnet. Oxikodon bör därför inte användas av ammande mödrar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Oxikodon kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt vid inledning av behandlingen med oxikodon, efter dosökning eller förändringar i behandlingen, och om oxikodon kombineras med alkohol eller andra CNS-depressiva medel. Vid stabil behandling är det inte nödvändigt med ett generellt förbud mot fordonskörning. Den behandlande läkaren måste därför bedöma för varje enskild patient om denne får framföra fordon eller använda maskiner. 4.8 Biverkningar Oxikodon kan orsaka andningsdepression, mios, bronkospasm och spasmer i glatt muskulatur och kan dämpa hostreflexen. De vanligast rapporterade biverkningarna är illamående (särskilt i början av behandlingen) och förstoppning. Andningsdepression är den största risken vid opioidöverdos och förekommer främst hos äldre eller försvagade patienter.De biverkningar som anses åtminstone eventuellt relaterade till behandlingen anges nedan efter organsystem och absolut frekvens. Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Organsystem Frekvens Biverkning Blodet och lymfsystemet sällsynta Lymfadenopati Immunsystemet Mindre vanliga Överkänslighet Ingen känd frekvens Anafylaktiska reaktioner Endokrina systemet Mindre vanliga SIADH (inadekvat ADH-sekretion) Metabolism och nutrition Vanliga Minskad aptit Mindre vanliga Dehydrering Psykiska störningar Vanliga Ångest Förvirringstillstånd Depression Sömnlöshet Nervositet Onormal tänkande Mindre vanliga Agitation Affektlabilitet Eufori Hallucinationer Minskad libido Läkemedelsberoende (se avsnitt 4.4) Ingen känd frekvens Aggression Centrala och perifera nervsystemet Mycket vanliga Somnolens Yrsel Huvudvärk Vanliga Tremor Mindre vanliga Amnesi Konvulsioner Hypertoni Hypoestesi Ofrivilliga muskelsammandragningar Talstörningar Synkope Parestesi Dysgeusi Sällsynta Krampanfall, särskilt hos epileptiska patienter eller patienter med tendens till krampanfall Muskelkramper Ingen känd frekvens Hyperalgesi Ögon Mindre vanliga Synnedsättning Mios Hjärtat Vanliga Blodtrycksfall, i sällsynta fall med sekundära symtom såsom hjärtklappning, synkope, bronkospasm Mindre vanliga Hjärtklappning (i samband med utsättningssymtom) Supraventrikulär takykardi Blodkärl Mindre vanliga Vasodilatation Sällsynta Hypotoni Orthostatic hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Mindre vanliga Andningsdepression Ökad hosta Faryngit Rinit Röstförändringar Ingen känd frekvens Centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga Förstoppning Illamående Kräkningar Vanliga Muntorrhet, i sällsynta fall med törst och sväljsvårigheter Buksmärta Diarré Dyspepsi Mindre vanliga Dysfagi Munsår Gingivit Stomatit Flatulens Rapningar Ileus Sällsynta Tandköttsblödning Ökad aptit Tjärliknande avföring Ingen känd frekvens Tandkaries Lever och gallvägar Mindre vanliga Förhöjda leverenzymer Ingen känd frekvens Kolestas Gallkolik Hud och subkutan vävnad Mycket vanliga Klåda Vanliga Utslag Hyperhidros Mindre vanliga Torr hud Sällsynta Urtikaria Manifestationer av herpes simplex Ökad ljuskänslighet Mycket sällsynta Exfoliativ dermatit Njurar och urinvägar Mindre vanliga Urineringsstörningar (urinretention, men även ökat urineringsbehov) Sällsynta Hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga Minskad libido Erektil dysfunktion Ingen känd frekvens Amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga Svettningar Asteniska tillstånd Mindre vanliga Frossa Sjukdomskänsla Olycksrelaterade skador Smärta (t.ex. bröstsmärta) Ödem, perifert ödem Migrän Fysiskt beroende med utsättningssymtom Läkemedelstoleras Törst Sällsynta Viktförändringar (ökning eller minskning) Cellulit Ingen känd frekvens Utsättningssyndrom hos nyfödda Beskrivning av utvalda biverkningar Läkemedelsberoende Upprepad användning av Oxycodone G.L. oral lösning kan leda till läkemedelsberoende, även vidterapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientensindividuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Akut överdosering med oxikodon kan visa sig genom mios, andningsdepression, somnolens som utvecklas till stupor eller koma, reducerad tonus i skelettmuskulaturen, blodtrycksfall och död. I svåra fall kan cirkulationskollaps, bradykardi och icke-kardiogent lungödem förekomma; missbruk av höga doser av starka opioider såsom oxikodon kan leda till döden. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling Primär uppmärksamhet skall ges till att upprätta fria luftvägar och insättning av assisterad eller kontrollerad ventilering.Vid svåra fall av överdosering kan intravenös administrering av en opioidantagonist (t.ex. 0,4‑2 mg naloxon intravenöst) vara befogad. Administrering av engångsdoser måste upprepas beroende på den kliniska situationen i intervall om 2 till 3 minuter. Intravenös infusion av 2 mg naloxon i 500 ml isoton koksaltlösning eller 5 % glukoslösning (motsvarande 0,004 mg naloxon/ml) kan ges. Infusionshastigheten bör justeras efter tidigare bolusinjektioner och patientens svar.Vid mindre allvarlig överdosering ska 0,2 mg naloxon ges intravenöst och vid behov följas upp med kompletterande injektioner med 0,1 mg varannan minut.Understödjande åtgärder (konstgjord andning, syretillförsel, administrering av vasopressorer och infusionsbehandling) ska vid behov sättas in vid behandling av en åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtmassage eller defibrillering vara indicerad. Vid behov assisterad ventilering liksom upprätthållande av vätske- och elektrolytbalans.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Naturliga opiumalkaloider, opiaterATC-kod: N02AA05Oxikodon visar affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan och ryggmärgen. Det verkar vid dessa receptorer som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är främst analgetisk och sedativ. 5.2 Farmakokinetiska egenskaper Absorption Den genomsnittliga absoluta biotillgängligheten för oxikodon är cirka 50 %. En farmakokinetisk studie på friska frivilliga har visat att, efter administrering av en engångdos 10 mg oxikodon, var hastighet och grad av oxikodonabsorptionen likvärdig för oxikodon 1 mg/ml vätska och oxikodon 10 mg/ml koncentrat. Genomsnittliga plasmakoncentrationer på cirka 20 ng/ml uppnåddes inom 1,5 timmar efter administrering med medianvärden för tmax från båda styrkorna i flytande beredningsform under 1 timme. Plasmakoncentrationer är linjära inom ett dosintervall på 5 till 20 mg. Distribution Cirka 45 % är bundet till plasmaprotein.Distributionsvolymen vid steady state är 2,6 l/kg. Metabolism Oxikodon metaboliseras i levern via CYP3A4 och CYP2D6 till noroxikodon, oxymorfon och noroxymorfon samt flera glukuronidkonjugat. Metaboliternas analgetiska verkan anses inte vara kliniskt betydelsefull. Eliminering Oxikodon och dess metaboliter utsöndras via urin och feces. Oxikodon har en halveringstid på cirka 3 timmar. Särskilda populationer Plasmakoncentrationer av oxikodon påverkas endast i ringa grad av ålder och är 15 % högre hos äldre jämfört med yngre patienter.Kvinnliga patienter har i genomsnitt upp till 25 % högre plasmakoncentrationer av oxikodon än män med kroppsvikten som utgångspunkt.Patienter med lätt till allvarligt nedsatt leverfunktion kan högre plasmakoncentrationer av oxikodon och noroxikodon och lägre plasmakoncentrationer av oximorfon jämfört med patienter med normal leverfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter.Patienter med lätt till allvarligt nedsatt njurfunktion kan högre plasmakoncentrationer av oxikodon och dess metaboliter jämfört med patienter med normal njurfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter. 5.3 Prekliniska säkerhetsuppgifter I studier hade oxikodon ingen effekt på fertilitet eller tidig embryoutveckling hos han- eller honråttor vid doser upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råttor vid doser upp till 8 mg/kg eller hos kaniner vid doser upp till 125 mg/kg kroppsvikt. Hos kaniner, när individuella foster användes för statistisk utvärdering, observerades dock, en dosrelaterad ökning av variationer i utvecklingen (ökad incidens av 27 presakrala ryggkotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökade endast incidensen för 27 presakrala ryggkotor, och endast i gruppen som fick 125 mg/kg, en dosnivå som orsakade allvarliga farmakotoxiska effekter på de dräktiga djuren. I en studie på pre- och postnatal utveckling hos råttor var F1-kroppsvikterna lägre vid 6 mg/kg/dag jämfört med kroppsvikterna i kontrollgruppen vid doser som reducerade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det fanns varken effekter på parametrar för fysisk, reflexologisk eller sensorisk utveckling eller på beteende eller reproduktion. Inga långtidsstudier på karcinogenicitet med oxikodon har utförts på grund av den långa kliniska erfarenheten med läkemedelssubstansen. Oxikodon visar en klastogen potential i in vitro-analyser. Inga liknande effekter observerades dock under in vivo-förhållanden, inte ens vid toxiska doser. Resultaten tyder på att man med tillräcklig säkerhet kan utesluta att oxikodon är förenat med en mutagen risk för människa vid terapeutiska koncentrationer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 1 mg/ml: Natriumbensoat (E 211)HypromellosSackarinnatriumCitronsyramonohydratNatriumhydroxid (för pH-justering)ApelsinsmakVatten 10 mg/ml: Natriumbensoat (E 211)SackarinnatriumCitronsyramonohydratNatriumhydroxid (för pH-justering)Para-orange (E 110)Vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 1 mg/ml: 3 år10 mg/ml: 5 år Efter första öppnande: 3 månader 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 1 mg/ml: Bärnstensfärgad glasflaska med en barnskyddande vitt skruvlock i polypropen och ett graderat doseringsmått tillverkat av polypropen. Varje streck (5 ml) på bägaren motsvarar 5 mg oxikodonhydroklorid.100 ml flaska med en 30 ml doseringsmått250 ml flaska med en 30 ml doseringsmått300 ml flaska med en 30 ml doseringsmått10 mg/ml: Bärnstensfärgad glasflaska med ett barnskyddande vitt skruvlock i polypropen och en oral doseringsspruta tillverkad av polypropen tillsammans med en adapter. Sprutorna är graderade med streck för 0,5 ml och 1,0 ml. Varje 1 ml graderingsstreck på den orala doseringssprutan motsvarar 10 mg oxikodonhydroklorid.30 ml flaska med en 3 ml oral doseringsspruta och en adapter.100 ml flaska med en 5 ml oral doseringsspruta och en adapter.120 ml flaska med en 5 ml oral doseringsspruta och en adapter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda förvaringsanvisningar och övrig hantering Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.Bruksanvisning medföljer bipacksedeln.",
        "prod-license": "G.L. Pharma GmbH Schlossplatz 1 8502 Lannach Österrike",
        "approval-number": "MTnr: 56245 (10 mg/ml) MTnr: 56246 (1 mg/ml)",
        "approval-first-date": "Första godkännandet: 2018-06-05Förnyat godkännande: 2023-04-24",
        "revision-date": "2023-08-31"
    },
    "fass_text": {
        "indication": "Svår smärta som endast kan behandlas adekvat med opioidanalgetika. Endast avsett för vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Oxikodon får inte användas i någon situation där opioder är kontraindicerade: allvarlig andningsdepression med hypoxi och/eller hyperkapni förhöjd koldioxidnivå i blodet allvarlig kronisk obstruktiv lungsjukdom cor pulmonale svår bronkialastma paralytisk ileus akut buk, fördröjd magsäckstömning",
        "dosage": "Dosering Dosen anpassas efter smärtans intensitet, patientens allmäntillstånd, tidigare eller samtidig medicinering samt patientens individuella känslighet för behandlingen. För doser som inte är genomförbara med denna styrka finns andra läkemedelsformer och styrkor av Oxycodone G.L. att tillgå. Följande allmänna doseringsrekommendationer gäller: Vuxna (≥ 18 år) Vanlig startdos för patienter som inte tidigare har behandlats med opioider är 5 mg oxikodonhydroklorid som ges var 6:e timme. Dosen kan ökas i steg om 25 % till 50 % för respektive dosstyrka. Målet är en patientspecifik dosering som möjliggör adekvat smärtlindring med tolererbara biverkningar. Doseringsintervallet kan därmed kortas ned till 4 timmar vid behov. Oxycodone G.L. ska dock inte tas oftare än 6 gånger per dag. Vissa patienter som får oxikodon i depotformulering enligt ett fast doseringsschema kan behöva snabbverkande analgetika med omedelbar frisättning för behandling av genombrottssmärta. Oxycodone G.L. lämpar sig för behandling av genombrottssmärta. Engångsdoser av det snabbverkande läkemedlet ska justeras efter patientens individuella behov. I allmänhet är 1/8 till 1/6 av den dagliga dosen oxikodon i depotformulering lämplig. Behov av snabbverkande analgetika mer än två gånger dagligen kan tyda på att högre doser oxikodon i depotform är nödvändiga. Målet är en fastställa en patientspecifik dosering som säkerställer adekvat smärtlindring med tolererbara biverkningar och så låg dos snabbverkande analgetika som möjligt så länge som smärtmedicinering hos patienter som får behandling med oxikodon i depotformulering två gånger dagligen är nödvändig. Patienter som redan behandlas med opioider kan inleda behandlingen med högre doser, med hänsyn taget till deras erfarenhet av tidigare opiatbehandling. Byte från oralt morfin Dygnsdosen för patienter som får oralt morfin före behandling med oxikodon ska baseras på följande förhållande: 10 mg oxikodonhydroklorid motsvarar cirka 20 mg oralt morfin. Skillnader mellan patienter gör att dosen måste titreras till lämplig dos på individuell basis. På grund av individuella skillnader i känslighet för olika opioider rekommenderas att patienter börjar med en låg dos oxikodonhydroklorid efter omställning från andra opioider med 50‑75 % av den beräknade oxikodondosen. I allmänhet ska dosen titreras individuellt till dess att smärtlindring erhålls, under förutsättning att oönskade biverkningar kan hanteras på ett tillfredsställande sätt. Användning vid icke-malign smärta Opioider är inte förstahandsbehandling för kronisk icke-malign smärta, och rekommenderas heller inte som enda behandling. Särskilda populationer Äldre Behandling av äldre patienter ska ske med försiktighet. Den lägsta dosen ska administreras med noggrann titrering tills smärtkontroll uppnås. Nedsatt njur- eller leverfunktion Dosinitieringen bör följas av en restriktiv hållning. Den för vuxna rekommenderade startdosen bör reduceras med 50 % och individanpassad titrering ske tills lämplig smärtlindring erhålles i förhållande till patientens kliniska situation. Andra riskpatienter Till opioidnaiva patienter med låg kroppsvikt eller långsam läkemedelsmetabolism bör den rekommenderade startdosen minskas till hälften av den normalt rekommenderade startdosen för vuxna. Pediatrisk population Oxycodone G.L. oral lösning rekommenderas inte till barn och ungdomar under 18 år. Administreringssätt Oral användning. Oxycodone G.L. oral lösning ska tas var 4‑6:e timme enligt ett fast doseringsschema med den fastslagna dosen. Den orala lösningen kan tas tillsammans med eller oberoende av måltider med eller utan vätska. Oxycodone G.L. ska inte användas tillsammans med alkoholhaltiga drycker. Oxycodone G.L. 1 mg/ml oral lösning levereras med ett graderat doseringsmått. Varje streck (5 ml) på bägaren motsvarar 5 mg oxikodonhydroklorid. Oxycodone G.L. 10 mg/ml oral lösning levereras med en graderad oral doseringsspruta för sedvanlig uppdragning eller tillsammans med en adapter för uppdragning ovanför huvudet. Varje 1 ml graderingsstreck på den orala doseringssprutan motsvarar 10 mg oxikodonhydroklorid. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone G.L. oral lösning påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommasmed patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). Behandlingstid Oxycodone G.L. ska inte tas längre än nödvändigt.Om långsiktig smärtbehandling krävs ska patienten byta till oxikodon i en alternativ beredningsform. Bruksanvisning medföljer bipacksedeln.",
        "caution": "Försiktighet ska iakttas för äldre eller försvagade patienter, patienter med svårt nedsatt lung- lever- eller njurfunktion, central sömnapné, myxödem, hypotyreos, samtidig användning av cns-depressiva medel, Addisons sjukdom (binjurebarksvikt), drogutlöst psykos (t.ex. av alkohol), prostataförstoring, alkoholism, känt opioidberoende, drogberoende, läkemedels-eller alkoholmissbruk, delirium tremens huvudskada, ökat intrakraniellt tryck, nedsatt medvetande av okänd orsak, hypotoni, hypovolemi, epileptisk sjukdom eller anlag för kramper, pankreatit, sjukdomar i gallvägarna, gall- eller njurkolik, inflammatoriska tarmsjukdomar, obstruktiva eller inflammatoriska tarmsjukdomar, tillstånd med ökat tryck i hjärnan (inklusive skallskador) störningar i den cirkulatoriska regleringen (inklusive hypotoni, hypovolemi) patienter som tar MAO-hämmare Opioider som oxikodon kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskningar av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. Oxikodon ska inte användas då det finns risk för paralytisk ileus. Om paralytisk ileus förekommer eller misstänks ska behandling med, Oxycodone G.L. oral lösning avbrytas omedelbart. För lämpliga patienter med kroniskt icke-malign smärta ska opioider användas som del av en omfattande behandlingsprogram som innefattar andra läkemedel och behandlingsmetoder. En viktig del av bedömningen av en patient med kronisk icke-malign smärta är patientens historia av beroende och drogmissbruk. Om opioidbehandling bedöms lämplig för patienten är det främsta målet med behandlingen inte att minimera opioiddosen utan snarare att uppnå en dos som ger adekvat smärtlindring med så få biverkningar som möjligt. Andningsdepression Den största risken med för stora mängder opioider är andningsdepression. Försiktighet måste iakttas när oxikodon ges till försvagade äldre patienter, patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion, patienter med myxödem, hypotyreos, Addisons sjukdom, toxisk psykos, prostataförstoring, binjurebarksinsufficiens, alkoholism, delirium tremens, sjukdomar i gallgången, pankreatit, inflammatoriska tarmsjukdomar, hypotoni, hypovolemi, skallskador (på grund av ökad risk för intrakraniellt tryck) eller patienter som tar MAO-hämmare. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Oxycodone G.L. oral lösning och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxycodone G.L. oral lösning samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Binjurebarkssvikt Opioider, som oxikodonhydroklorid, kan ibland orsaka reversibel binjurebarksvikt, med vissa hormonella förändringar inklusive ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan t.ex. inkludera svår buksmärta, illamående och kräkningar, lågt blodtryck, extrem trötthet, minskad aptit och viktminskning. Binjurebarksvikt kan kräva övervakning och glukokortikoidersättningsterapi. MAO- hämmare Oxikodon ska användas med försiktighet till patienter som administreras MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna (se avsnitt Interaktioner). Tolerans, fysiskt beroende och utsättande Patienten kan utveckla tolerans mot läkemedlet vid långvarig användning och kräva allt högre doser för att upprätthålla smärtkontroll. Långvarig användning av oxikodonhydroklorid kan leda till fysiskt beroende och utsättningssyndrom kan förekomma efter abrupt avbrott av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att trappa ner dosen gradvis för att förhindra utsättningssymtom. Opioidabstinens eller utsättningssyndrom utmärks av några eller samtliga av följande symtom rastlöshet, lakrimation, rinorré, gäspning, svettningar, frossa, myalgi, pupillutvidgning och hjärtklappning. Andra symtom kan också utvecklas, däribland: irritabilitet, ångest, ryggsmärta, ledvärk, svaghet, bukkramper, sömnlöshet, illamående, anorexi, kräkningar, diarré, förhöjt blodtryck och förhöjd andningsfrekvens eller hjärtfrekvens Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon. Upprepad användning av Oxycodone G.L. oral lösning kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone G.L. oral lösning kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Innan behandling med Oxycodone G.L. oral lösning påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Liksom för andra opioider kan spädbarn födda av beroende mödrar uppvisa utsättningssymtom och kan ha andningsdepression vid födelsen (se avsnitt Graviditet). Parenteralt missbruk Missbruk av orala beredningsformer genom parenteral administrering kan förväntas resultera i allvarliga biverkningar som kan vara dödliga. Alkohol Samtidig användning av oxikodonhydroklorid och alkohol ska undvikas eftersom alkohol kan öka frekvensen av biverkningar. Oxikodonhydroklorid ska användas med särskild försiktighet hos patienter med en historia av alkohol- och drogmissbruk. Perioperativ användning, bukkirurgi Som med alla opioidpreparat bör oxikodonprodukter användas med försiktighet efter bukkirurgi, eftersom opioider är kända för att försämra intestinal motilitet och bör inte användas förrän läkaren är säker på att tarmfunktionen är normal. Oxikodon ska användas med försiktighet preoperativt och inom de första 12-24 timmarna efter operationen. Beroende på typen och omfattningen av operationen, det valda anestesiförfarandet, annan samtidig medicinering och patientens individuella tillstånd, beror den exakta tidpunkten för att påbörja postoperativ behandling med oxikodon på en noggrann risk-nytta-bedömning för varje enskild patient. Patienter som ska genomgå ytterligare smärtlindrande procedurer (t.ex. kirurgi, plexusblockad) bör inte få Oxycodone G.L. 1 mg/ml oral lösning under 6 timmar före ingreppet. Om ytterligare behandling med oxikodon är indicerad ska dosen anpassas efter de nya postoperativa omständigheterna. 1 mg/ml: Natrium: Detta läkemedel innehåller ungefär 4,1 mg natrium per ml, motsvarande 0,2% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 10 mg/ml: Para-orange: Detta läkemedel innehåller färgämnet para-orange vilket kan ge allergiska reaktioner. Natrium: Detta läkemedel innehåller ungefär 4,5 mg natrium per ml, motsvarande 0,2% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Alkohol Alkohol kan förstärka de farmakodynamiska effekterna av Oxycodone G.L., samtidig användning bör undvikas. CNS-dämpande medel (t.ex. hypnotika och sedativa, fentiaziner, neuroleptika, anestetika, antidepressiva medel, muskelavslappnande medel, antihistaminer, antiemetika) och andra opioider eller alkohol kan förstärka den CNS-depressiva effekten av oxikodon, särskilt andningsdepression. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Antikolinergika (t.ex. antipsykosmedel, tricykliska antidepressiva medel, antihistaminer, antiemetika, muskelavslappnande medel, antiparkinsonmedel) kan öka de antikolinergiska biverkningarna av oxikodon (såsom förstoppning, muntorrhet och urineringssvårigheter). Monoaminooxidas (MAO)-hämmare är kända för att interagera med narkotiska analgetika och framkallar CNS-excitation eller depression med hyper- eller hypotensiv kris. Oxikodon ska användas med försiktighet hos patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt Varningar och försiktighet). Kliniskt relevanta ändringar i INR-värdet (International Normalised Ratio) i båda riktningarna har observerats hos individer som har använt kumarinantikoagulantia tillsammans med oxikodon. Interaktioner via CYP-systemet Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Aktiviteterna av dessa metaboliska vägar kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), antisvampmedel av azoltyp (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och sakvinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxidodon vilket kan leda till en ökning av oxikodons plasmakoncentration. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Itrakonazol, en potent CYP3A4-hämmare som gavs i dosen 200 mg oralt i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 2,4 gånger högre (intervall 1,5‑3,4). Vorikonazol, en CYP3A4-hämmare, som gavs i dosen 200 mg två gånger dagligen i fyra dagar (400 mg gavs som de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 3,6 gånger högre (intervall 2,7‑5,6). Telitromycin, en CYP3A4-hämmare, som gavs i dosen 800 mg oralt i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,8 gånger högre (intervall 1,3‑2,3). Grapefruktjuice, en CYP3A4-hämmare, som gavs i dosen 200 ml tre gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC cirka 1,7 gånger högre (intervall 1,1‑2,1). CYP3A4-inducerare såsom rifampicin, karbamazepin, fenytoin och johannesört kan öka metabolismen av oxikodon och öka clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Nedan följer några specifika exempel: Johannesört, en CYP3A4-inducerare, som gavs i dosen 300 mg tre gånger dagligen i femton dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 50 % lägre (intervall 37‑57 %). Rifampicin, en CYP3A4-inducerare, som gavs i dosen 600 mg en gång dagligen i sju dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC cirka 86 % lägre. Läkemedel som hämmar CYP2D6-aktiviteten såsom paroxetin och kinidin kan ge en minskad clearance av oxikodon vilket kan leda till minskade plasmakoncentrationer av oxikodon.",
        "pregnancy": "Användning av detta läkemedel ska undvikas så långt som möjligt hos patienter som är gravida eller ammande. Det finns begränsade data från användning av oxikodon hos gravida kvinnor. Spädbarn vars mödrar har fått opioider under de sista 3 till 4 veckorna före förlossningen ska övervakas för andningsdepression. Utsättningssymtom kan förekomma hos nyfödda barn till mödrar som behandlas med oxikodon.",
        "breastfeeding": "Oxikodon kan utsöndras i bröstmjölk och kan leda till andningsdepression hos det nyfödda barnet. Oxikodon bör därför inte användas av ammande mödrar.",
        "driving": "Oxikodon kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt vid inledning av behandlingen med oxikodon, efter dosökning eller förändringar i behandlingen, och om oxikodon kombineras med alkohol eller andra CNS-depressiva medel. Vid stabil behandling är det inte nödvändigt med ett generellt förbud mot fordonskörning. Den behandlande läkaren måste därför bedöma för varje enskild patient om denne får framföra fordon eller använda maskiner.",
        "side-effects": "Oxikodon kan orsaka andningsdepression, mios, bronkospasm och spasmer i glatt muskulatur och kan dämpa hostreflexen. De vanligast rapporterade biverkningarna är illamående (särskilt i början av behandlingen) och förstoppning. Andningsdepression är den största risken vid opioidöverdos och förekommer främst hos äldre eller försvagade patienter. De biverkningar som anses åtminstone eventuellt relaterade till behandlingen anges nedan efter organsystem och absolut frekvens. Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Organsystem Frekvens Biverkning Blodet och lymfsystemet sällsynta Lymfadenopati Immunsystemet Mindre vanliga Överkänslighet Ingen känd frekvens Anafylaktiska reaktioner Endokrina systemet Mindre vanliga SIADH (inadekvat ADH-sekretion) Metabolism och nutrition Vanliga Minskad aptit Mindre vanliga Dehydrering Psykiska störningar Vanliga Ångest Förvirringstillstånd Depression Sömnlöshet Nervositet Onormal tänkande Mindre vanliga Agitation Affektlabilitet Eufori Hallucinationer Minskad libido Läkemedelsberoende (se avsnitt Varningar och försiktighet) Ingen känd frekvens Aggression Centrala och perifera nervsystemet Mycket vanliga Somnolens Yrsel Huvudvärk Vanliga Tremor Mindre vanliga Amnesi Konvulsioner Hypertoni Hypoestesi Ofrivilliga muskelsammandragningar Talstörningar Synkope Parestesi Dysgeusi Sällsynta Krampanfall, särskilt hos epileptiska patienter eller patienter med tendens till krampanfall Muskelkramper Ingen känd frekvens Hyperalgesi Ögon Mindre vanliga Synnedsättning Mios Hjärtat Vanliga Blodtrycksfall, i sällsynta fall med sekundära symtom såsom hjärtklappning, synkope, bronkospasm Mindre vanliga Hjärtklappning (i samband med utsättningssymtom) Supraventrikulär takykardi Blodkärl Mindre vanliga Vasodilatation Sällsynta Hypotoni Orthostatic hypotoni Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Mindre vanliga Andningsdepression Ökad hosta Faryngit Rinit Röstförändringar Ingen känd frekvens Centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga Förstoppning Illamående Kräkningar Vanliga Muntorrhet, i sällsynta fall med törst och sväljsvårigheter Buksmärta Diarré Dyspepsi Mindre vanliga Dysfagi Munsår Gingivit Stomatit Flatulens Rapningar Ileus Sällsynta Tandköttsblödning Ökad aptit Tjärliknande avföring Ingen känd frekvens Tandkaries Lever och gallvägar Mindre vanliga Förhöjda leverenzymer Ingen känd frekvens Kolestas Gallkolik Hud och subkutan vävnad Mycket vanliga Klåda Vanliga Utslag Hyperhidros Mindre vanliga Torr hud Sällsynta Urtikaria Manifestationer av herpes simplex Ökad ljuskänslighet Mycket sällsynta Exfoliativ dermatit Njurar och urinvägar Mindre vanliga Urineringsstörningar (urinretention, men även ökat urineringsbehov) Sällsynta Hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga Minskad libido Erektil dysfunktion Ingen känd frekvens Amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga Svettningar Asteniska tillstånd Mindre vanliga Frossa Sjukdomskänsla Olycksrelaterade skador Smärta (t.ex. bröstsmärta) Ödem, perifert ödem Migrän Fysiskt beroende med utsättningssymtom Läkemedelstoleras Törst Sällsynta Viktförändringar (ökning eller minskning) Cellulit Ingen känd frekvens Utsättningssyndrom hos nyfödda Beskrivning av utvalda biverkningar Läkemedelsberoende Upprepad användning av Oxycodone G.L. oral lösning kan leda till läkemedelsberoende, även vidterapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientensindividuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Akut överdosering med oxikodon kan visa sig genom mios, andningsdepression, somnolens som utvecklas till stupor eller koma, reducerad tonus i skelettmuskulaturen, blodtrycksfall och död. I svåra fall kan cirkulationskollaps, bradykardi och icke-kardiogent lungödem förekomma; missbruk av höga doser av starka opioider såsom oxikodon kan leda till döden. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling Primär uppmärksamhet skall ges till att upprätta fria luftvägar och insättning av assisterad eller kontrollerad ventilering. Vid svåra fall av överdosering kan intravenös administrering av en opioidantagonist (t.ex. 0,4‑2 mg naloxon intravenöst) vara befogad. Administrering av engångsdoser måste upprepas beroende på den kliniska situationen i intervall om 2 till 3 minuter. Intravenös infusion av 2 mg naloxon i 500 ml isoton koksaltlösning eller 5 % glukoslösning (motsvarande 0,004 mg naloxon/ml) kan ges. Infusionshastigheten bör justeras efter tidigare bolusinjektioner och patientens svar. Vid mindre allvarlig överdosering ska 0,2 mg naloxon ges intravenöst och vid behov följas upp med kompletterande injektioner med 0,1 mg varannan minut. Understödjande åtgärder (konstgjord andning, syretillförsel, administrering av vasopressorer och infusionsbehandling) ska vid behov sättas in vid behandling av en åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtmassage eller defibrillering vara indicerad. Vid behov assisterad ventilering liksom upprätthållande av vätske- och elektrolytbalans.",
        "pharmacodynamic": "Oxikodon visar affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan och ryggmärgen. Det verkar vid dessa receptorer som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är främst analgetisk och sedativ.",
        "pharmacokinetic": "Absorption Den genomsnittliga absoluta biotillgängligheten för oxikodon är cirka 50 %. En farmakokinetisk studie på friska frivilliga har visat att, efter administrering av en engångdos 10 mg oxikodon, var hastighet och grad av oxikodonabsorptionen likvärdig för oxikodon 1 mg/ml vätska och oxikodon 10 mg/ml koncentrat. Genomsnittliga plasmakoncentrationer på cirka 20 ng/ml uppnåddes inom 1,5 timmar efter administrering med medianvärden för tmax från båda styrkorna i flytande beredningsform under 1 timme. Plasmakoncentrationer är linjära inom ett dosintervall på 5 till 20 mg. Distribution Cirka 45 % är bundet till plasmaprotein. Distributionsvolymen vid steady state är 2,6 l/kg. Metabolism Oxikodon metaboliseras i levern via CYP3A4 och CYP2D6 till noroxikodon, oxymorfon och noroxymorfon samt flera glukuronidkonjugat. Metaboliternas analgetiska verkan anses inte vara kliniskt betydelsefull. Eliminering Oxikodon och dess metaboliter utsöndras via urin och feces. Oxikodon har en halveringstid på cirka 3 timmar. Särskilda populationer Plasmakoncentrationer av oxikodon påverkas endast i ringa grad av ålder och är 15 % högre hos äldre jämfört med yngre patienter. Kvinnliga patienter har i genomsnitt upp till 25 % högre plasmakoncentrationer av oxikodon än män med kroppsvikten som utgångspunkt. Patienter med lätt till allvarligt nedsatt leverfunktion kan högre plasmakoncentrationer av oxikodon och noroxikodon och lägre plasmakoncentrationer av oximorfon jämfört med patienter med normal leverfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter. Patienter med lätt till allvarligt nedsatt njurfunktion kan högre plasmakoncentrationer av oxikodon och dess metaboliter jämfört med patienter med normal njurfunktion. Halveringstiden för oxikodon kan förlängas och detta kan åtföljas av förhöjda läkemedelseffekter.",
        "preclinical-info": "I studier hade oxikodon ingen effekt på fertilitet eller tidig embryoutveckling hos han- eller honråttor vid doser upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råttor vid doser upp till 8 mg/kg eller hos kaniner vid doser upp till 125 mg/kg kroppsvikt. Hos kaniner, när individuella foster användes för statistisk utvärdering, observerades dock, en dosrelaterad ökning av variationer i utvecklingen (ökad incidens av 27 presakrala ryggkotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökade endast incidensen för 27 presakrala ryggkotor, och endast i gruppen som fick 125 mg/kg, en dosnivå som orsakade allvarliga farmakotoxiska effekter på de dräktiga djuren. I en studie på pre- och postnatal utveckling hos råttor var F1-kroppsvikterna lägre vid 6 mg/kg/dag jämfört med kroppsvikterna i kontrollgruppen vid doser som reducerade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det fanns varken effekter på parametrar för fysisk, reflexologisk eller sensorisk utveckling eller på beteende eller reproduktion. Inga långtidsstudier på karcinogenicitet med oxikodon har utförts på grund av den långa kliniska erfarenheten med läkemedelssubstansen. Oxikodon visar en klastogen potential i in vitro-analyser. Inga liknande effekter observerades dock under in vivo-förhållanden, inte ens vid toxiska doser. Resultaten tyder på att man med tillräcklig säkerhet kan utesluta att oxikodon är förenat med en mutagen risk för människa vid terapeutiska koncentrationer.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 mg/ml: En ml innehåller 1 mg oxikodonhydroklorid, motsvarande 0,9 mg oxikodon. Hjälpämne(n) med känd effekt: 1 mg/ml: En ml innehåller ungefär 4,1 mg natrium och 1 mg natriumbensoat. 10 mg/ml: En ml innehåller 10 mg oxikodonhydroklorid, motsvarande 9 mg oxikodon. Hjälpämne(n) med känd effekt: 10 mg/ml: En ml innehåller ungefär 4,5 mg natrium, 1 mg natriumbensoat och 0,15 mg para-orange (E 110). Förteckning över hjälpämnen 1 mg/ml: Natriumbensoat (E 211) Hypromellos Sackarinnatrium Citronsyramonohydrat Natriumhydroxid (för pH-justering) Apelsinsmak Vatten 10 mg/ml: Natriumbensoat (E 211) Sackarinnatrium Citronsyramonohydrat Natriumhydroxid (för pH-justering) Para-orange (E 110) Vatten",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 1 mg/ml: 3 år 10 mg/ml: 5 år Efter första öppnande: 3 månader Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar. Bruksanvisning medföljer bipacksedeln.",
        "properties-medicine": "Oral lösning Oxycodone G.L. 1 mg/ml oral lösning är en klar färglös till svagt gulaktig lösning. Oxycodone G.L. 10 mg/ml oral lösning är en klar orange-röd lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oxycodone G.L., Oral lösning 1 mg/ml"
    }
}