{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad IMFINZI är och vad det används för 2. Vad du behöver veta innan du ges IMFINZI 3. Hur du ges IMFINZI 4. Eventuella biverkningar 5. Hur IMFINZI ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad IMFINZI är och vad det används för IMFINZI innehåller den aktiva substansen durvalumab som är en monoklonal antikropp, en typ av protein som är utformat för att känna igen en viss målsubstans i kroppen. IMFINZI verkar genom att hjälpa immunsystemet att bekämpa cancer. IMFINZI används för att behandla en typ av lungcancer som kallas icke-småcellig lungcancer (NSCLC) hos vuxna. Det används som enda läkemedel när din NSCLC: har spritt sig i lungan och inte kan avlägsnas med operation, och har svarat på eller stabiliserats efter inledande behandling med cellgift och strålning. Det används i kombination med tremelimumab och cellgift när din NSCLC: har spritt sig i båda lungorna (och/eller till andra delar av kroppen) och inte kan avlägsnas med operation, och inte har visat ändringar (mutationer) i gener som kallas EGFR (epidermal tillväxtfaktorreceptor) eller ALK (anaplastiskt lymfomkinas). IMFINZI i kombination med cellgift används för att behandla en typ av lungcancer som kallas utbredd småcellig lungcancer (ES‑SCLC) hos vuxna. Det används när din SCLC: har spridit sig i lungorna (eller till andra delar av kroppen) och inte har behandlats tidigare. IMFINZI i kombination med cellgift används för att behandla en typ av cancer i gallgångarna (kolangiokarcinom) och gallblåsan som tillsammans kallas gallvägscancer (BTC). Det används när din BTC: har spridit sig i gallgångarna och gallblåsan (eller till andra delar av kroppen). IMFINZI används som enda läkemedel eller i kombination med tremelimumab för att behandla en typ av levercancer, så kallad avancerad eller icke-resektabelt hepatocellulärt karcinom (HCC) hos vuxna. Det används när din levercancer: inte kan avlägsnas med operation (icke-resektabel), och kan ha spridit sig i levern eller till andra delar av kroppen. Om du har frågor om hur IMFINZI verkar eller varför du har ordinerats detta läkemedel, fråga läkaren eller apotekspersonalen. När IMFINZI ges i kombination med andra läkemedel mot cancer är det viktigt att du också läser bipacksedlarna för de övriga läkemedlen. Om du har frågor om dessa läkemedel, fråga läkaren.",
        "indication": "IMFINZI innehåller den aktiva substansen durvalumab som är en monoklonal antikropp, en typ av protein som är utformat för att känna igen en viss målsubstans i kroppen. IMFINZI verkar genom att hjälpa immunsystemet att bekämpa cancer. IMFINZI används för att behandla en typ av lungcancer som kallas icke-småcellig lungcancer (NSCLC) hos vuxna. Det används som enda läkemedel när din NSCLC: har spritt sig i lungan och inte kan avlägsnas med operation, och har svarat på eller stabiliserats efter inledande behandling med cellgift och strålning. Det används i kombination med tremelimumab och cellgift när din NSCLC: har spritt sig i båda lungorna (och/eller till andra delar av kroppen) och inte kan avlägsnas med operation, och inte har visat ändringar (mutationer) i gener som kallas EGFR (epidermal tillväxtfaktorreceptor) eller ALK (anaplastiskt lymfomkinas). IMFINZI i kombination med cellgift används för att behandla en typ av lungcancer som kallas utbredd småcellig lungcancer (ES‑SCLC) hos vuxna. Det används när din SCLC: har spridit sig i lungorna (eller till andra delar av kroppen) och inte har behandlats tidigare. IMFINZI i kombination med cellgift används för att behandla en typ av cancer i gallgångarna (kolangiokarcinom) och gallblåsan som tillsammans kallas gallvägscancer (BTC). Det används när din BTC: har spridit sig i gallgångarna och gallblåsan (eller till andra delar av kroppen). IMFINZI används som enda läkemedel eller i kombination med tremelimumab för att behandla en typ av levercancer, så kallad avancerad eller icke-resektabelt hepatocellulärt karcinom (HCC) hos vuxna. Det används när din levercancer: inte kan avlägsnas med operation (icke-resektabel), och kan ha spridit sig i levern eller till andra delar av kroppen. Om du har frågor om hur IMFINZI verkar eller varför du har ordinerats detta läkemedel, fråga läkaren eller apotekspersonalen. När IMFINZI ges i kombination med andra läkemedel mot cancer är det viktigt att du också läser bipacksedlarna för de övriga läkemedlen. Om du har frågor om dessa läkemedel, fråga läkaren.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges IMFINZI Du ska inte ges IMFINZI om du är allergisk mot durvalumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6 ”Förpackningens innehåll och övriga upplysningar”). Tala med läkaren om du är osäker. Varningar och försiktighet Tala med läkare innan du ges IMFINZI om: du har en autoimmun sjukdom (en sjukdom där kroppens immunsystem angriper sina egna celler). du har genomgått en organtransplantation. du har lungproblem eller andningsproblem. du har leverproblem. Om något av ovanstående stämmer in på dig (eller om du är osäker), bör du tala med läkaren innan du ges IMFINZI. När du ges IMFINZI kan du få vissa allvarliga biverkningar. Om du har något av nedanstående måste du genast ringa till eller besöka läkaren. Läkaren kan ge dig andra läkemedel som förhindrar mer allvarliga komplikationer och för att reducera dina symtom. Läkaren kan fördröja nästa dos av IMFINZI eller stoppa din behandling med IMFINZI, om du har: inflammation i lungorna: symtomen kan innefatta ny eller förvärrad hosta, andfåddhet eller bröstsmärta. inflammation i levern: symtomen kan innefatta illamående eller kräkning, minskad aptit, smärta i högra sidan av magen, gul hud eller gula ögonvitor, dåsighet, mörk urin eller att ha lättare för att blöda eller få blåmärken än normalt. inflammation i tarmarna: symtomen kan innefatta diarré eller fler tarmtömningar än vanligt, eller avföring som är svart, tjärliknande eller klibbig med blod eller slem, svår magsmärta eller ömhet, hål i tarmen inflammation i körtlar (särskilt sköldkörtel, binjure, hypofys och bukspottkörtel): symtomen kan innefatta hjärtklappning, extrem trötthet, viktökning eller viktminskning, yrsel eller svimning, håravfall, frusenhet, förstoppning, huvudvärk som inte går över eller onormal huvudvärk, magsmärta, illamående och kräkningar. diabetes typ 1: symtomen kan innefatta högt blodsocker, en större hunger eller törst än normalt och tätare urineringar än normalt, snabb och djup andning, förvirring, eller att andedräken får en sötaktig lukt, en söt eller metallisk smak i munnen eller att din urin eller svett luktar annorlunda. inflammation i njurarna: symtomen kan innefatta minskad urinmängd. inflammation i huden: symtomen kan innefatta hudutslag, klåda, blåsor i huden eller sår i munnen eller i andra fuktiga områden. inflammation i hjärtmuskeln: symtomen kan innefatta bröstsmärta, andfåddhet eller oregelbundna hjärtslag. inflammation i eller problem med musklerna: symtomen kan innefatta smärta eller svaghet i musklerna eller att musklerna snabbt blir uttröttade. inflammation i ryggmärgen (transversell myelit): symtomen kan innefatta smärta, domningar, stickningar eller svaghet i armar eller ben; problem med urinblåsan eller tarmarna, däribland ett behov av att kissa oftare än vanligt, urininkontinens, svårigheter att kissa och förstoppning. infusionsrelaterade reaktioner: symtomen kan innefatta frossa eller skakningar, klåda eller hudutslag, rodnad, andfåddhet eller väsande andning, yrsel eller feber. inflammation i hjärnan (encefalit) eller inflammation i hinnorna runt ryggmärgen och hjärnan (meningit): symtomen kan innefatta krampanfall, nackstelhet, huvudvärk, feber, frossa, kräkningar, ljuskänsliga ögon, förvirring och sömnighet. inflammation i nerverna: symtomen kan innefatta smärta, svaghet och förlamning i armar och ben (Guillain-Barrés syndrom). inflammation i lederna: tecken och symtom innefattar smärta, svullnad och/eller stelhet i lederna (immunmedierad artrit). inflammation i ögat: tecken och symtom innefattar ögonrodnad, ögonsmärta, ljuskänslighet och/eller förändringar i synen (uveit). lågt antal blodplättar: symtomen kan innefatta blödning (blödning i näsa eller tandkött) och/eller blåmärken. Om du har något av symtomen som anges ovan måste du genast ringa till eller besöka läkaren. IMFINZI påverkar ditt immunsystem. Det kan orsaka inflammation i vissa delar av kroppen. Risken för dessa biverkningar kan vara högre om du redan har en autoimmun sjukdom (en sjukdom där kroppen angriper sina egna celler). Du kan också uppleva frekventa skov av din autoimmuna sjukdom. I de flesta fall är dessa perioder milda. Barn och ungdomar IMFINZI bör inte användas av barn och ungdomar under 18 års ålder eftersom det inte har studerats hos dessa patienter. Andra läkemedel och IMFINZI Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta innefattar växtbaserade läkemedel och receptfria läkemedel. Graviditet och amning Graviditet Detta läkemedel rekommenderas inte under graviditet. Tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Om du är kvinna och skulle kunna bli gravid, måste du använda effektivt preventivmedel medan du behandlas med IMFINZI och i minst 3 månader efter din sista dos. Amning Tala om för läkaren om du ammar. Fråga läkaren om du kan amma under eller efter behandling med IMFINZI. Det är inte känt om IMFINZI går över i bröstmjölk. Körförmåga och användning av maskiner Det är osannolikt att IMFINZI skulle påverka din förmåga att köra bil och använda maskiner. Om du får biverkningar som påverkar din koncentrations- och reaktionsförmåga, bör du emellertid vara försiktig när du kör bil eller använder maskiner.",
        "contraindication": "Du ska inte ges IMFINZI om du är allergisk mot durvalumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6 ”Förpackningens innehåll och övriga upplysningar”). Tala med läkaren om du är osäker.",
        "caution": "Varningar och försiktighet Tala med läkare innan du ges IMFINZI om: du har en autoimmun sjukdom (en sjukdom där kroppens immunsystem angriper sina egna celler). du har genomgått en organtransplantation. du har lungproblem eller andningsproblem. du har leverproblem. Om något av ovanstående stämmer in på dig (eller om du är osäker), bör du tala med läkaren innan du ges IMFINZI. När du ges IMFINZI kan du få vissa allvarliga biverkningar. Om du har något av nedanstående måste du genast ringa till eller besöka läkaren. Läkaren kan ge dig andra läkemedel som förhindrar mer allvarliga komplikationer och för att reducera dina symtom. Läkaren kan fördröja nästa dos av IMFINZI eller stoppa din behandling med IMFINZI, om du har: inflammation i lungorna: symtomen kan innefatta ny eller förvärrad hosta, andfåddhet eller bröstsmärta. inflammation i levern: symtomen kan innefatta illamående eller kräkning, minskad aptit, smärta i högra sidan av magen, gul hud eller gula ögonvitor, dåsighet, mörk urin eller att ha lättare för att blöda eller få blåmärken än normalt. inflammation i tarmarna: symtomen kan innefatta diarré eller fler tarmtömningar än vanligt, eller avföring som är svart, tjärliknande eller klibbig med blod eller slem, svår magsmärta eller ömhet, hål i tarmen inflammation i körtlar (särskilt sköldkörtel, binjure, hypofys och bukspottkörtel): symtomen kan innefatta hjärtklappning, extrem trötthet, viktökning eller viktminskning, yrsel eller svimning, håravfall, frusenhet, förstoppning, huvudvärk som inte går över eller onormal huvudvärk, magsmärta, illamående och kräkningar. diabetes typ 1: symtomen kan innefatta högt blodsocker, en större hunger eller törst än normalt och tätare urineringar än normalt, snabb och djup andning, förvirring, eller att andedräken får en sötaktig lukt, en söt eller metallisk smak i munnen eller att din urin eller svett luktar annorlunda. inflammation i njurarna: symtomen kan innefatta minskad urinmängd. inflammation i huden: symtomen kan innefatta hudutslag, klåda, blåsor i huden eller sår i munnen eller i andra fuktiga områden. inflammation i hjärtmuskeln: symtomen kan innefatta bröstsmärta, andfåddhet eller oregelbundna hjärtslag. inflammation i eller problem med musklerna: symtomen kan innefatta smärta eller svaghet i musklerna eller att musklerna snabbt blir uttröttade. inflammation i ryggmärgen (transversell myelit): symtomen kan innefatta smärta, domningar, stickningar eller svaghet i armar eller ben; problem med urinblåsan eller tarmarna, däribland ett behov av att kissa oftare än vanligt, urininkontinens, svårigheter att kissa och förstoppning. infusionsrelaterade reaktioner: symtomen kan innefatta frossa eller skakningar, klåda eller hudutslag, rodnad, andfåddhet eller väsande andning, yrsel eller feber. inflammation i hjärnan (encefalit) eller inflammation i hinnorna runt ryggmärgen och hjärnan (meningit): symtomen kan innefatta krampanfall, nackstelhet, huvudvärk, feber, frossa, kräkningar, ljuskänsliga ögon, förvirring och sömnighet. inflammation i nerverna: symtomen kan innefatta smärta, svaghet och förlamning i armar och ben (Guillain-Barrés syndrom). inflammation i lederna: tecken och symtom innefattar smärta, svullnad och/eller stelhet i lederna (immunmedierad artrit). inflammation i ögat: tecken och symtom innefattar ögonrodnad, ögonsmärta, ljuskänslighet och/eller förändringar i synen (uveit). lågt antal blodplättar: symtomen kan innefatta blödning (blödning i näsa eller tandkött) och/eller blåmärken. Om du har något av symtomen som anges ovan måste du genast ringa till eller besöka läkaren. IMFINZI påverkar ditt immunsystem. Det kan orsaka inflammation i vissa delar av kroppen. Risken för dessa biverkningar kan vara högre om du redan har en autoimmun sjukdom (en sjukdom där kroppen angriper sina egna celler). Du kan också uppleva frekventa skov av din autoimmuna sjukdom. I de flesta fall är dessa perioder milda.",
        "children": "Barn och ungdomar IMFINZI bör inte användas av barn och ungdomar under 18 års ålder eftersom det inte har studerats hos dessa patienter.",
        "interaction": "Andra läkemedel och IMFINZI Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta innefattar växtbaserade läkemedel och receptfria läkemedel.",
        "pregnancy": "Graviditet och amning Graviditet Detta läkemedel rekommenderas inte under graviditet. Tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Om du är kvinna och skulle kunna bli gravid, måste du använda effektivt preventivmedel medan du behandlas med IMFINZI och i minst 3 månader efter din sista dos. Amning Tala om för läkaren om du ammar. Fråga läkaren om du kan amma under eller efter behandling med IMFINZI. Det är inte känt om IMFINZI går över i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att IMFINZI skulle påverka din förmåga att köra bil och använda maskiner. Om du får biverkningar som påverkar din koncentrations- och reaktionsförmåga, bör du emellertid vara försiktig när du kör bil eller använder maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges IMFINZI IMFINZI ges till dig på sjukhus eller på en mottagning under överinseende av en erfaren läkare. Rekommenderad dos av IMFINZI är 10 mg per kg kroppsvikt varannan vecka eller 1 500 mg var tredje eller fjärde vecka. Läkaren kommer att ge dig IMFINZI via en infusion (dropp) i en ven under cirka 1 timme. Läkaren bestämmer hur många behandlingar du behöver. Beroende på din typ av cancer kan IMFINZI ges i kombination med andra läkemedel mot cancer. När IMFINZI ges i kombination med tremelimumab och cellgift för din lungcancer får du tremelimumab först, följt av IMFINZI och sedan cellgift. När IMFINZI ges i kombination med cellgift för din lungcancer får du IMFINZI först och sedan cellgift. När IMFINZI ges i kombination med tremelimumab för din levercancer får du tremelimumab först och sedan IMFINZI. Se bipacksedeln för de övriga läkemedlen mot cancer för att förstå hur dessa övriga läkemedel används. Om du har frågor om dessa läkemedel, fråga läkaren. Om du missar ett besök för att få IMFINZI Kontakta genast läkaren för att boka om besöket. Det är mycket viktigt att du inte missar en dos av detta läkemedel. Om du har ytterligare frågor om din behandling, vänd dig till läkaren.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. När du får IMFINZI kan du få vissa allvarliga biverkningar (se avsnitt 2). Tala genast med läkaren om du får någon av nedanstående biverkningar. De har rapporterats i kliniska studier på patienter som endast fick IMFINZI: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) infektioner i övre luftvägarna underaktiv sköldkörtel vilket kan ge upphov till trötthet eller viktökning hosta diarré magsmärta hudutslag eller klåda feber ledsmärta (artralgi) Vanliga (kan förekomma hos upp till 1 av 10 personer) allvarliga lunginfektioner (pneumoni) svampinfektion i munnen infektion i tänder eller i mjukdelar i munnen influensaliknande sjukdom överaktiv sköldkörtel vilket kan ge upphov till hjärtklappning eller viktminskning inflammation i lungorna (pneumonit) heshet (dysfoni) avvikande levertester (förhöjt aspartataminotransferas; förhöjt alaninaminotransferas) nattliga svettningar muskelsmärta (myalgi) avvikande njurfunktionstester (förhöjt blodkreatinin) smärta vid urinering (dysuri) svullnad i benen (perifert ödem) reaktion på infusion av läkemedlet vilket kan ge upphov till feber eller rodnad inflammation i levern vilket kan ge upphov till illamående eller minskad aptit Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) inflammation i sköldkörteln (tyreoidit) minskad utsöndring av hormoner från binjurarna vilket kan ge upphov till trötthet ärrvävnad i lungorna blåsbildning på huden inflammation i mage eller tarm (kolit) inflammation i muskel (myosit) inflammation i hjärtat (myokardit) inflammation i njurarna (nefrit) vilket kan minska urinmängden inflammation i bukspottkörteln (pankreatit) röda, kliande, torra, fjälliga fläckar av förtjockad hud (psoriasis) Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) ett tillstånd som leder till höga blodsockernivåer (diabetes mellitus typ 1) underaktivitet i hypofysen (hypopituitarism inklusive diabetes insipidus) vilket kan ge upphov till trötthet och en ökad urinmängd ett tillstånd vid vilket musklerna blir svaga och snabbt uttröttade (myastenia gravis). inflammation i hinnorna runt ryggmärgen och hjärnan (meningit) lågt antal blodplättar som orsakas av en immunreaktion (immunologisk trombocytopeni) inflammation i urinblåsan (cystit). Tecken och symptom kan vara frekvent och/eller smärtsam urinering, trängande behov av att urinera, blod i urinen, smärta eller tryck i nedre delen av buken inflammation i ögat (uveit) inflammation i lederna (immunmedierad artrit). Andra biverkningar som har rapporterats (förekommer hos ett okänt antal användare) inflammation i nerverna: (Guillain-Barrés syndrom). Följande biverkningar har rapporterats i kliniska studier på patienter som fått IMFINZI i kombination med cellgifter (frekvensen och svårighetsgraden av biverkningar kan variera beroende på vilka cellgifter som ges): Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) lågt antal vita blodkroppar lågt antal röda blodkroppar lågt antal blodplättar illamående; kräkningar; förstoppning, magsmärta, diarré avvikande levertester (förhöjt aspartataminotransferas; förhöjt alaninaminotransferas) håravfall utslag, röda upphöjda utslag, torr eller kliande hud, hudinflammation feber minskad aptit känna sig trött eller svag hosta Vanliga (kan förekomma hos upp till 1 av 10 personer) lågt antal vita blodkroppar med tecken på feber underaktiv sköldkörtel; överaktiv sköldkörtel; inflammation i sköldkörteln brist på energi, allmän känsla av obehag eller sjukdomskänsla inflammation i nerverna som orsakar domning, svaghet, en stickande känsla eller brännande smärta i armar och ben (perifer neuropati) andfåddhet allvarliga lunginfektioner (pneumoni) infektion i tänder eller i mjukdelar i munnen svullnad (ödem) svullnad i benen (perifert ödem) inflammation i munnen eller läpparna muskelsmärta (myalgi) inflammation i lungorna (pneumonit) blodpropp i lungorna (lungemboli) infektion i övre luftvägarna lågt antal röda blodkroppar, vita blodkroppar och blodplättar (pancytopeni) minskad utsöndring av hormoner från binjurarna vilket kan ge upphov till trötthet inflammation i levern vilket kan ge upphov till illamående eller minskad aptit avvikande njurfunktionstester (förhöjt blodkreatinin) smärta vid urinering (dysuri) reaktion på infusion av läkemedlet vilket kan ge upphov till feber eller rodnad svampinfektion i munnen ledsmärta (artralgi) Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) influensaliknande sjukdom diabetes mellitus typ 1 heshet (dysfoni) ärrvävnad i lungorna inflammation i mage eller tarm (kolit) nattliga svettningar röda, kliande, torra, fjälliga fläckar av förtjockad hud (psoriasis) inflammation i bukspottkörteln (pankreatit) blåsor i huden inflammation i lederna (immunmedierad artrit). Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) inflammation i ögat (uveit). Följande biverkningar har rapporterats i kliniska studier på patienter som fått IMFINZI i kombination med tremelimumab och platinum-baserade cellgifter (frekvensen och svårighetsgraden av biverkningar kan variera beroende på vilka cellgifter som ges): Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) infektion i övre luftvägarna infektion i lungorna (pneumoni) lågt antal röda blodkroppar lågt antal vita blodkroppar lågt antal blodplättar underaktiv sköldkörtel vilket kan ge upphov till trötthet eller viktökning minskad aptit hosta illamående diarré förstoppning kräkningar avvikande levertester (förhöjt aspartataminotransferas; förhöjt alaninaminotransferas) håravfall hudutslag klåda ledsmärta (artralgi) känna sig trött eller svag feber Vanliga (kan förekomma hos upp till 1 av 10 användare) influensaliknande sjukdom svampinfektion i munnen lågt antal vita blodkroppar med tecken på feber lågt antal röda blodkroppar, vita blodkroppar och blodplättar (pancytopeni) överaktiv sköldkörtel vilket kan ge upphov till hjärtklappning eller viktminskning minskad utsöndring av hormoner från binjurarna vilket kan ge upphov till trötthet underaktivitet i hypofysen, inflammation i hypofysen inflammation i sköldkörteln (tyreoidit) inflammation i nerverna som orsakar domning, svaghet, en stickande känsla eller brännande smärta i armar och ben (perifer neuropati) inflammation i lungorna (pneumonit) heshet inflammation i munnen eller läpparna avvikande bukspottkörtelfunktionstester magsmärta mag- eller tarminflammation (kolit) inflammation i bukspottkörteln inflammation i levern vilket kan ge upphov till illamående eller minskad aptit muskelsmärtor avvikande njurfunktionstester (förhöjt blodkreatinin) smärta vid urinering svullnad i benen (perifert ödem) reaktion på infusion av läkemedlet vilket kan ge upphov till feber eller rodnad Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) tandinfektioner och infektioner i munnens mjukdelar lågt antal blodplättar med tecken på onormalt riklig blödning och blåmärken (immunologisk trombocytopeni) diabetes insipidus diabetes mellitus typ 1 inflammation i hjärnan (encefalit) inflammation i hjärtat (myokardit) ärrbildning i lungvävnaden blåsbildning i huden nattliga svettningar inflammation i huden inflammation i muskeln inflammation i muskler och blodkärl inflammation i njurarna (nefrit) som kan innefatta minskad urinmängd inflammation i urinblåsan (cystit). Tecken och symtom kan vara frekvent och/eller smärtsam urinering, trängande behov av att urinera, blod i urinen, smärta eller tryck i nedre delen av buken inflammation i ögat (uveit) inflammation i lederna (immunmedierad artrit). Andra biverkningar som har rapporterats (förekommer hos ett okänt antal användare) ett tillstånd med svaghet i musklerna eller där musklerna snabbt blir uttröttade (myasthenia gravis) inflammation i nerverna (Guillain-Barrés syndrom) inflammation i hinnorna runt ryggmärgen och hjärnan (meningit) hål i tarmen (tarmperforation) Följande biverkningar har rapporterats i kliniska studier hos patienter som tar IMFINZI i kombination med tremelimumab: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) underaktiv sköldkörtel vilket kan ge upphov till trötthet eller viktökning hosta diarré magsmärta avvikande levertester (förhöjt aspartataminotransferas; förhöjt alaninaminotransferas) hudutslag klåda feber svullnad i benen (perifert ödem) Vanliga (kan förekomma hos upp till 1 av 10 användare) infektioner i övre luftvägarna infektion i lungorna (pneumoni) influensaliknande sjukdom tandinfektioner och infektioner i munnens mjukdelar överaktiv sköldkörtel vilket kan ge upphov till hjärtklappning eller viktminskning inflammation i sköldkörteln (tyreoidit) minskad utsöndring av hormoner från binjurarna vilket kan ge upphov till trötthet inflammation i lungorna (pneumonit) avvikande bukspottkörtelfunktionstester mag- eller tarminflammation (kolit) inflammation i bukspottkörteln (pankreatit) leverinflammation (hepatit) inflammation i huden nattliga svettningar muskelsmärtor avvikande njurfunktionstest (förhöjt blodkreatinin) smärtsam urinering reaktion på infusion av läkemedlet vilket kan ge upphov till feber eller rodnad Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) svampinfektion i munnen underaktivitet i hypofysen, inflammation i hypofysen ett tillstånd med svaghet i musklerna eller där musklerna snabbt blir uttröttade (myasthenia gravis) inflammation i hinnorna runt ryggmärgen och hjärnan (meningit) inflammation i hjärtat (myokardit) heshet ärrbildning i lungvävnaden blåsbildning i huden muskelinflammation inflammation i muskler och blodkärl inflammation i njurarna (nefrit) som kan innefatta minskad urinmängd inflammation i lederna (immunmedierad artrit). Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) inflammation i ögat (uveit) Andra biverkningar som har rapporterats (förekommer hos ett okänt antal användare) lågt antal blodplättar med tecken på onormalt riklig blödning och blåmärken (immunologisk trombocytopeni) diabetes insipidus diabetes mellitus typ 1 inflammation i nerverna: (Guillain-Barrés syndrom) inflammation i hjärnan (encefalit) hål i tarmen (tarmperforation) inflammation i urinblåsan (cystit). Tecken och symtom kan vara frekvent och/eller smärtsam urinering, trängande behov av att urinera, blod i urinen, smärta eller tryck i nedre delen av buken. Tala genast med läkaren om du får någon av biverkningarna som anges ovan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur IMFINZI ska förvaras IMFINZI ges till dig på ett sjukhus eller en klinik och hälso- och sjukvårdspersonalen ansvarar för att förvara det. Förvaringsanvisningarna är följande: Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten på injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Använd inte detta läkemedel om det är grumligt, missfärgat eller innehåller synliga partiklar. Spara inte en oanvänd del av infusionslösningen för återanvändning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är durvalumab. En ml koncentrat till infusionsvätska, lösning innehåller 50 mg durvalumab. En injektionsflaska innehåller antingen 500 mg durvalumab i 10 ml koncentrat eller 120 mg durvalumab i 2,4 ml koncentrat. Övriga innehållsämnen är: histidin, histidinhydrokloridmonohydrat, trehalosdihydrat, polysorbat 80 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar IMFINZI koncentrat till infusionsvätska, lösning (sterilt koncentrat) är en klar till opaliserande, färglös till svagt gulaktig lösning som inte innehåller konserveringsmedel och är fri från synliga partiklar. Det tillhandahålls i förpackningar som innehåller antingen 1 glasinjektionsflaska med 2,4 ml koncentrat eller 1 glasinjektionsflaska med 10 ml koncentrat. Innehavare av godkännande för försäljning Astra Zeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZenecaLietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел.: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 02/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning och administrering av lösningen Parenterala läkemedel ska inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Koncentratet är en klar till opaliserande, färglös till svagt gulaktig lösning, fri från synliga partiklar. Kassera injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller synliga partiklar. Skaka inte injektionsflaskan. Dra upp erforderlig volym av koncentratet från injektionsflaskan(flaskorna) och överför till en droppåse som innehåller natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, eller glukos 50 mg/ml (5 %) injektionsvätska, lösning för att bereda en spädd lösning med en slutlig koncentration på 1 till 15 mg/ml. Blanda spädd lösning genom att vända påsen försiktigt. Den beredda lösningen bör användas omedelbart. Lösningen får inte frysas. Kemisk och fysikalisk stabilitet vid användning har visats i upp till 30 dagar vid 2 ºC till 8 ºC och i upp till 24 timmar vid rumstemperatur (upp till 25 ºC), från tidpunkten för beredning. Ur ett mikrobiologiskt perspektiv ska den färdigberedda infusionslösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden, före och under användning, användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 °C till 8 °C eller 12 timmar vid rumstemperatur (upp till 25 °C), såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Om droppåsarna kylförvaras måste de få uppnå rumstemperatur innan de används. Administrera infusionslösningen intravenöst under 1 timme genom ett sterilt, lågproteinbindande inline-filter på 0,2 eller 0,22 mikrometer. Andra läkemedel får inte administreras samtidigt genom samma infusionsslang. IMFINZI är en engångsdos. Kassera eventuellt oanvänt koncentrat som är kvar i injektionsflaskan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är durvalumab. En ml koncentrat till infusionsvätska, lösning innehåller 50 mg durvalumab. En injektionsflaska innehåller antingen 500 mg durvalumab i 10 ml koncentrat eller 120 mg durvalumab i 2,4 ml koncentrat. Övriga innehållsämnen är: histidin, histidinhydrokloridmonohydrat, trehalosdihydrat, polysorbat 80 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar IMFINZI koncentrat till infusionsvätska, lösning (sterilt koncentrat) är en klar till opaliserande, färglös till svagt gulaktig lösning som inte innehåller konserveringsmedel och är fri från synliga partiklar. Det tillhandahålls i förpackningar som innehåller antingen 1 glasinjektionsflaska med 2,4 ml koncentrat eller 1 glasinjektionsflaska med 10 ml koncentrat.",
        "prod-license": "Innehavare av godkännande för försäljning Astra Zeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZenecaLietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел.: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 02/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning och administrering av lösningen Parenterala läkemedel ska inspekteras visuellt med avseende på partiklar och missfärgning före administrering. Koncentratet är en klar till opaliserande, färglös till svagt gulaktig lösning, fri från synliga partiklar. Kassera injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller synliga partiklar. Skaka inte injektionsflaskan. Dra upp erforderlig volym av koncentratet från injektionsflaskan(flaskorna) och överför till en droppåse som innehåller natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, eller glukos 50 mg/ml (5 %) injektionsvätska, lösning för att bereda en spädd lösning med en slutlig koncentration på 1 till 15 mg/ml. Blanda spädd lösning genom att vända påsen försiktigt. Den beredda lösningen bör användas omedelbart. Lösningen får inte frysas. Kemisk och fysikalisk stabilitet vid användning har visats i upp till 30 dagar vid 2 ºC till 8 ºC och i upp till 24 timmar vid rumstemperatur (upp till 25 ºC), från tidpunkten för beredning. Ur ett mikrobiologiskt perspektiv ska den färdigberedda infusionslösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden, före och under användning, användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 °C till 8 °C eller 12 timmar vid rumstemperatur (upp till 25 °C), såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Om droppåsarna kylförvaras måste de få uppnå rumstemperatur innan de används. Administrera infusionslösningen intravenöst under 1 timme genom ett sterilt, lågproteinbindande inline-filter på 0,2 eller 0,22 mikrometer. Andra läkemedel får inte administreras samtidigt genom samma infusionsslang. IMFINZI är en engångsdos. Kassera eventuellt oanvänt koncentrat som är kvar i injektionsflaskan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "IMFINZI 50 mg/ml koncentrat till infusionsvätska, lösning.",
        "composition": "En ml koncentrat till infusionsvätska, lösning innehåller 50 mg durvalumab.En injektionsflaska med 2,4 ml koncentrat innehåller 120 mg durvalumab. En injektionsflaska med 10 ml koncentrat innehåller 500 mg durvalumab. Durvalumab framställs i mammalieceller (äggstocksceller från kinesisk hamster) med rekombinant DNA-teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).Klar till opaliserande, färglös till svagt gulaktig lösning, fri från synliga partiklar. Lösningen har ett pH på cirka 6,0 och en osmolalitet på cirka 400 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Icke-småcellig lungcancer (NSCLC) IMFINZI som monoterapi är indicerat för behandling av lokalt avancerad, icke-resektabel icke-småcellig lungcancer (NSCLC) hos vuxna vilkas tumörer uttrycker PD‑L1 på ≥ 1 % av tumörceller och vilkas sjukdom inte har progredierat efter platinum-baserad radiokemoterapi (CRT) (se avsnitt 5.1).IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling är indicerat för första linjens behandling av vuxna med metastaserad icke-småcellig lungcancer (NSCLC) utan sensibiliserande EGFR-mutationer eller ALK-positiva mutationer. Småcellig lungcancer (SCLC) IMFINZI i kombination med etoposid och antingen karboplatin eller cisplatin är indicerat för första linjens behandling av vuxna med avancerad småcellig lungcancer (ES-SCLC). Gallvägscancer (BTC) IMFINZI i kombination med gemcitabin och cisplatin är indicerat för första linjens behandling av vuxna med icke-resektabel eller metastaserad gallvägscancer (BTC). Hepatocellulärt karcinom (HCC) IMFINZI som monoterapi är indicerat för första linjens behandling av vuxna med avancerad eller icke-resektabelt hepatocellulärt karcinom (HCC).IMFINZI i kombination med tremelimumab är indicerat för första linjens behandling av vuxna med avancerad eller icke-resektabelt hepatocellulärt karcinom (HCC). 4.2 Dosering och administreringssätt Behandling måste sättas in och övervakas av en läkare med erfarenhet av cancerbehandling. PD-L1-analys för patienter med lokalt avancerad NSCLC Patienter med lokalt avancerad NSCLC ska utvärderas för behandling baserat på tumöruttryck av PD-L1 som bekräftats med en validerad analysmetod (se avsnitt 5.1). Dosering Rekommenderad dos av IMFINZI som monoterapi och IMFINZI-kombinationsbehandling presenteras i tabell 1. IMFINZI administreras som en intravenös infusion under 1 timme. Tabell 1. Rekommenderad dos av IMFINZI som monoterapi och kombinationsbehandling Indikation Rekommenderad dos av IMFINZI Varaktighet av behandlingen Monoterapi Lokalt avancerad NSCLC 10 mg/kg varannan vecka eller 1 500 mg var fjärde veckaa Fram till sjukdomsprogression, oacceptabel toxicitet eller i högst 12 månaderb HCC 1 500 mg var fjärde veckaa Fram till sjukdomsprogression eller oacceptabel toxicitet Kombinationsbehandling Metastaserad NSCLC Under platinum-baserad cytostatikabehandling: 1 500 mgc i kombination med tremelimumab 75 mgc,d och platinum-baserad cytostatikabehandlinge var tredje vecka (21 dagar) i 4 cykler (12 veckor) Efter platinum-baserad cytostatikabehandling: 1 500 mg var 4:e vecka som monoterapi och histologibaserad underhållsbehandling med pemetrexede,f var 4:e vecka En femte dos av tremelimumab 75 mgg,h ges vecka 16 tillsammans med IMFINZI Fram till sjukdomsprogression eller oacceptabel toxicitet ES-SCLC 1 500 mgi i kombination med cytostatikae var tredje vecka (21 dagar) i 4 cykler, följt av 1 500 mg var fjärde vecka som monoterapi Fram till sjukdomsprogression eller oacceptabel toxicitet BTC 1 500 mgj i kombination med cytostatikae var tredje vecka (21 dagar) i upp till 8 cykler, följt av 1 500 mg var fjärde vecka som monoterapi Fram till sjukdomsprogression eller oacceptabel toxicitet HCC IMFINZI 1 500 mgk administrerat i kombination med 300 mgk tremelimumab som en engångsdos i cykel 1 under dag 1, följt av IMFINZI var fjärde vecka som monoterapi Fram till sjukdomsprogression eller oacceptabel toxicitet a Patienter med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos, motsvarande IMFINZI 10 mg/kg varannan vecka eller 20 mg/kg var fjärde vecka som monoterapi tills vikten ökat till över 30 kg. b Det rekommenderas att man fortsätter med behandlingen hos kliniskt stabila patienter med begynnande tecken på sjukdomsprogression tills sjukdomsprogression är bekräftad. c Patienter med metastaserad NSCLC med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos, motsvarande IMFINZI 20 mg/kg tills vikten ökat till över 30 kg. Patienter med en kroppsvikt på 34 kg eller lägre måste få viktbaserad dos, motsvarande tremelimumab 1 mg/kg tills vikten ökat till över 34 kg. d När IMFINZI administreras i kombination med tremelimumab och platinum-baserad cytostatikabehandling, se produktresumén för tremelimumab för information om dosering. e När IMFINZI administreras i kombination med cytostatikabehandling, se produktresumén för etoposid, nab-paklitaxel, gemcitabin, pemetrexed och karboplatin eller cisplatin för information om dosering. f Överväg underhållsadministrering av pemetrexed för patienter med icke-skvamösa tumörer som fick behandling med pemetrexed och karboplatin/cisplatin under stadiet med platinum-baserad cytostatikabehandling. g Vid dosfördröjning(ar) kan en femte dos av tremelimumab ges efter vecka 16 tillsammans med IMFINZI. h Om patienter får färre än 4 cykler platinum-baserad cytostatikabehandling ska de återstående cyklerna av tremelimumab (upp till totalt 5) tillsammans med IMFINZI ges under fasen efter platinum-baserad cytostatikabehandling. i ES-SCLC-patienter med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos av IMFINZI motsvarande 20 mg/kg. I kombination med cytostatikados var tredje vecka (21 dagar), följt av 20 mg/kg var fjärde vecka som monoterapi tills vikten ökat till över 30 kg. j BTC-patienter med en kroppsvikt på 36 kg eller lägre måste få viktbaserad dos av IMFINZI motsvarande 20 mg/kg. I kombination med cytostatikados var tredje vecka (21 dagar), följt av 20 mg/kg var fjärde vecka som monoterapi tills vikten ökat till över 36 kg. k HCC-patienter med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos, motsvarande IMFINZI 20 mg/kg tills vikten är ökat till 30 kg. Patienter med en kroppsvikt på 40 kg eller lägre måste få viktbaserad dos, motsvarande tremelimumab 4 mg/kg tills vikten ökat till över 40 kg. Doseskalering eller -reduktion rekommenderas inte. Behandlingssuppehåll eller utsättning kan krävas baserat på individens säkerhet och tolerans, se tabell 2.Riktlinjer för hantering av immunmedierade biverkningar beskrivs i tabell 2 (se avsnitt 4.4). Vid användning i kombination med tremelimumab se även produktresumén för tremelimumab. Tabell 2. Behandlingsmodifieringar och behandlingsrekommendationer för IMFINZI eller IMFINZI i kombination med tremelimumab Biverkningar Svårighetsgrada Behandlingsmodifiering Kortikosteroidbehandling såvida inget annat angetts Immunmedierad pneumonit/interstitiell lungsjukdom Grad 2 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 eller 4 Sätt ut behandlingen permanent Prednison 1 till 2 mg/kg/dag eller motsvarande, följt av en nedtrappning Immunmedierad hepatit ALAT eller ASAT > 3 ‑ ≤ 5 x ULN eller totalt bilirubin > 1,5 ‑ ≤ 3 x ULN Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning ALAT eller ASAT > 5 – ≤ 10 x ULN Uppehåll i doseringen av IMFINZI och permanent utsättning av tremelimumab (i tillämpliga fall) Samtidig ALAT eller ASAT > 3 x ULN och totalt bilirubin > 2 x ULNb Sätt ut behandlingen permanent ALAT eller ASAT > 10 x ULN eller totalt bilirubin > 3 x ULN Immunmedierad hepatit vid HCC (eller sekundärt tumörengagemang i levern med avvikande baslinjevärden)c ALAT eller ASAT > 2,5 – ≤ 5 x baslinjevärde och ≤ 20 x ULN Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning ALAT eller ASAT > 5 – 7 x baslinjevärde och ≤ 20 x ULN eller samtidig ALAT eller ASAT 2,5 – 5 x baslinjevärde och ≤ 20 x ULN och totalt bilirubin > 1,5 – < 2 x ULNb Uppehåll i doseringen av IMFINZI och permanent utsättning av tremelimumab (i tillämpliga fall). ALAT eller ASAT > 7 x baslinjevärde eller > 20 ULN, beroende på vilket som inträffar först eller bilirubin > 3 x ULN Sätt ut behandlingen permanent Immunmedierad kolit eller diarré Grad 2 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 för IMFINZI monoterapi Doseringsuppehåll Grad 3 för IMFINZI + tremelimumab Sätt ut behandlingen permanent Grad 4 Sätt ut behandlingen permanent Tarmperforationd Alla grader Sätt ut behandlingen permanent Konsultera omedelbart en kirurg om tarmperforation misstänks Immunmedierad hypertyreoidism, tyreoidit Grad 2‑4 Doseringsuppehåll tills klinisk stabilitet uppnåtts Symtombehandling, se avsnitt 4.8 Immunmedierad hypotyreoidism Grad 2‑4 Ingen förändring Sätt in tyreoideahormonersättning så som är kliniskt indicerat Immunmedierad binjurebarksvikt eller hypofysit/hypopituitarism Grad 2‑4 Doseringsuppehåll tills klinisk stabilitet uppnåtts Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning och hormonersättning så som är kliniskt indicerat Immunmedierad diabetes mellitus typ 1 Grad 2‑4 Ingen förändring Sätt in behandling med insulin så som är kliniskt indicerat Immunmedierad nefrit Grad 2 med serumkreatinin > 1,5‑3 x (ULN eller baslinje) Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 med serumkreatinin > 3 x baslinje eller > 3‑6 x ULN; Grad 4 med serumkreatinin > 6 x ULN Sätt ut permanent Immunmedierat hudutslag eller dermatit (inklusive pemfigoid) Grad 2 i > 1 vecka Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 Grad 4 Sätt ut permanent Immunmedierad myokardit Grad 2-4 Sätt ut permanent Sätt in 2 till 4mg/kg/dag av prednison eller motsvarande följt av en nedtrappninge Immunmedierad myosit/polymyosit Grad 2 eller 3 Doseringsuppehållf Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 4 Sätt ut permanent Infusionsrelaterade reaktioner Grad 1 eller 2 Avbryt eller sakta ned infusionshastigheten Överväg eventuellt premedicinering för profylax av påföljande infusionsreaktioner Grad 3 eller 4 Sätt ut permanent Infektion Grad 3 eller 4 Doseringsuppehåll tills klinisk stabilitet uppnåtts Immunmedierad myastenia gravis Grad 2-4 Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Sätt ut permanent Immunmedierad transversell myelit Alla grader Sätt ut permanent Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Immunmedierad meningit Grad 2 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 eller 4 Sätt ut permanent Immunmedierad encefalit Grad 2-4 Sätt ut permanent Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Immunmedierad Guillain-Barrés syndrom Grad 2-4 Sätt ut permanent Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Övriga immunmedierade biverkningar h Grad 2 eller 3 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 4 Sätt ut permanent Icke-immunmedierade biverkningar Grad 2 och 3 Doseringsuppehåll tills ≤ grad 1 eller återgång till baslinjen Grad 4 Sätt ut permanentg a Common Terminology Criteria for Adverse Events, version 4.03. ALAT: alaninaminotransferas; ASAT: aspartataminotransferas; ULN: övre normalgräns. b För patienter med annan orsak, följ rekommendationerna för ASAT- eller ALAT-ökningar utan samtidiga bilirubinförhöjningar. c Om ASAT och ALAT är lägre än eller lika med ULN vid baslinjen hos patienter med leverengagemang; gör ett uppehåll i doseringen eller sätt ut durvalumab permanent baserat på rekommendationer för hepatit utan leverengagemang. d Biverkningen är endast förknippad med IMFINZI i kombination med tremelimumab. e Om ingen förbättring inom 2 till 3 dagar trots kortikosteroider, ska ytterligare immunsuppressiv behandling inledas omedelbart. Efter utläkning (grad 0) bör nedtrappning av kortikosteroider inledas och fortsättas under minst en månad. f Sätt ut IMFINZI permanent om biverkningar inte mildrats till ≤ grad 1 inom 30 dagar eller om det finns tecken på andningssvikt. g Med undantag av avvikelser i laboratorievärden av grad 4, för vilka beslutet att sätta ut behandlingen ska baseras på kliniska tecken/symtom som förekommer i samband med dessa och på klinisk bedömning. hInkluderar immunologisk trombocytopeni, pankreatit, immunmedierad artrit, uveit och icke-infektiös cystit. Biverkningar som misstänks vara immunmedierade bör utvärderas adekvat för att bekräfta etiologi eller utesluta alternativa etiologier. Baserat på svårighetsgraden av biverkningen ska dosuppehåll med IMFINZI och/eller tremelimumab göras och kortikosteroider administreras. Ökning av dosen av kortikosteroider och/eller användning av ytterligare systemiska immunsuppressiva läkemedel ska övervägas vid försämring eller utebliven förbättring. Vid förbättring till ≤ grad 1 bör kortikosteroidnedtrappning inledas och fortsätta under minst 1 månad. Efter uppehållet kan IMFINZI och/eller tremelimumab sättas in igen inom 12 veckor, om biverkningarna mildrats till ≤ grad 1 och kortikosteroiddosen har reducerats till ≤ 10 mg prednison eller motsvarande per dag. IMFINZI och tremelimumab bör utsättas permanent vid återkommande grad 3 (svåra) immunmedierade biverkningar och vid alla immunmedierade biverkningar av grad 4 (livshotande) med undantag av endokrinopatier som kontrolleras med hormonersättning. Särskilda populationer Äldre Ingen dosjustering krävs för äldre patienter (≥ 65 år) (se avsnitt 5.1). Nedsatt njurfunktion Ingen dosjustering av IMFINZI rekommenderas för patienter med lindrigt till måttligt nedsatt njurfunktion. Data från patienter med gravt nedsatt njurfunktion är alltför begränsade för att man ska kunna dra några slutsatser om denna population (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering av IMFINZI rekommenderas för patienter med lindrigt till måttligt nedsatt leverfunktion. Data från patienter med gravt nedsatt leverfunktion är för begränsade för att kunna dra slutsatser från denna population (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för IMFINZI hos barn och ungdomar under 18 års ålder har inte fastställts avseende NSCLC, SCLC, BTC och HCC. Inga data finns tillgängliga. Utanför de godkända indikationerna för IMFINZI, har IMFINZI i kombination med tremelimumab studerats hos barn i åldern 1–17 år med neuroblastom, solid tumör och sarkom, men inga slutsatser om att fördelarna med sådan användning överväger riskerna kunde dras från resultaten av studien. För närvarande tillgänglig information finns i avsnitt 5.1 och 5.2. Administreringssätt IMFINZI är avsett för intravenös användning. Det ska administreras som en intravenös infusion under 1 timme (se avsnitt 6.6). Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. IMFINZI i kombination med cytostatikabehandling När IMFINZI ges i kombination med cytostatikabehandling, ges IMFINZI först följt av cytostatikabehandling på samma dag. IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling När IMFINZI ges i kombination med tremelimumab och platinum-baserad cytostatikabehandling, ges tremelimumab först, följt av IMFINZI och sedan platinum-baserad cytostatikabehandling på samma doseringsdag.När IMFINZI administreras i kombination med en femte dos av tremelimumab och underhållsbehandling med pemetrexed i vecka 16, ges tremelimumab först, följt av IMFINZI och sedan underhållsbehandling med pemetrexed på samma doseringsdag.IMFINZI, tremelimumab och platinum-baserad cytostatikabehandling administreras som separata intravenösa infusioner. IMFINZI och tremelimumab ges under loppet av 1 timme vardera. För platinum-baserad cytostatikabehandling, se produktresumén för information om administrering. För underhållsbehandling med pemetrexed, se produktresumén för information om administrering. Separata infusionspåsar och filter ska användas för varje infusion.Under cykel 1 ska tremelimumab ges först, följt av IMFINZI med start cirka 1 timme (max 2 timmar) efter avslutad infusion av tremelimumab. Infusion av platinum-baserad cytostatikabehandling ska påbörjas cirka 1 timme (max 2 timmar) efter avslutad infusion av IMFINZI. Om det inte finns några kliniskt signifikanta problem under cykel 1 kan efterföljande cykler av IMFINZI enligt läkarens bedömning ges omedelbart efter tremelimumab och tidsperioden mellan avslutad infusion av IMFINZI och start av cytostatikabehandling kan förkortas till 30 minuter. IMFINZI i kombination med tremelimumab När IMFINZI administreras i kombination med tremelimumab ska tremelimumab administreras före IMFINZI på samma dag. IMFINZI och tremelimumab administreras som separata intravenösa infusioner. Se produktresumén för information om administrering av tremelimumab. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Viktig ändring 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Immunmedierad pneumonit Immunmedierad pneumonit eller interstitiell lungsjukdom, definierad som att användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Pneumonit och strålningspneumonit Strålningspneumonit ses frekvent hos patienter som får strålbehandling av lungorna och den kliniska bilden för pneumonit respektive strålningspneumonit är mycket likartad. I PACIFIC-studien med patienter som hade slutfört behandling med minst 2 cykler samtidig radiokemoterapi inom 1 till 42 dagar innan studien inleddes, uppkom pneumonit eller strålningspneumonit hos 161 (33,9 %) av patienterna i den IMFINZI‑behandlade gruppen och hos 58 (24,8 %) i placebogruppen inklusive grad 3 (3,4 % mot 3,0 %) och grad 5 (1,1 % mot 1,7 %).Patienter bör övervakas avseende tecken och symtom på pneumonit eller strålpneumonit. Misstänkt pneumonit bör bekräftas med röntgenavbildning och andra infektions- och sjukdomsrelaterade etiologier uteslutas, och behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad hepatit Immunmedierad hepatit, definierad som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Nivåerna av alaninaminotransferas, aspartataminotransferas, totalt bilirubin och alkaliskt fosfatas ska kontrolleras innan behandlingen sätts in och före varje efterföljande infusion. Utökad övervakning ska övervägas baserat på klinisk utvärdering. Immunmedierad hepatit bör behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad kolit Immunmedierad kolit eller diarré, definierad som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Tarmperforation och tjocktarmsperforation rapporterades som biverkningar hos patienter som fick IMFINZI i kombination med tremelimumab. Patienter bör övervakas avseende tecken och symtom på kolit/diarré och tarmperforation och behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierade endokrinopatier Immunmedierad hypotyreoidism, hypertyreoidism och tyreoidit Immunmedierad hypotyreoidism, hypertyreoidism och tyreoidit uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab och hypotyreoidism kan följa på hypertyreoidism (se avsnitt 4.8). Patienter bör övervakas avseende avvikande tyreoideafunktionstester före och regelbundet under behandling och såsom är indikerat baserat på klinisk utvärdering. Immunmedierad hypotyreoidism, hypertyreoidism och tyreoidit bör behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad binjurebarksvikt Immunmedierad binjurebarksvikt uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Patienter bör övervakas avseende kliniska tecken och symtom på binjurebarksvikt. Vid symtomatisk binjurebarksvikt bör patienter behandlas såsom anges i avsnitt 4.2. Immunmedierad diabetes mellitus typ 1 Immunmedierad diabetes mellitus typ 1, vilken först kan visa sig som diabetesketoacidos som kan vara fatal om den inte upptäcks tidigt, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Patienter bör övervakas avseende kliniska tecken och symtom på diabetes mellitus typ 1. Vid symtomatisk diabetes mellitus typ 1 bör patienter behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad hypofysit/hypopituitarism Immunmedierad hypofysit eller hypopituitarism uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Patienter bör övervakas avseende kliniska tecken och symtom på hypofysit eller hypopituitarism. Vid symtomatisk hypofysit eller hypopituitarism bör patienter behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad nefrit Immunmedierad nefrit, definierad som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Patienter bör övervakas avseende avvikande njurfunktionstester före och regelbundet under behandling med IMFINZI eller IMFINZI i kombination med tremelimumab och behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierat hudutslag Immunmedierat hudutslag eller dermatit (inklusive pemfigoid), definierat som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Fall av Stevens-Johnsons syndrom eller toxisk epidermal nekrolys har rapporterats hos patienter som behandlats med PD‑1‑hämmare. Patienter bör övervakas avseende tecken och symtom på hudutslag eller dermatit och behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad myokardit Immunmedierad myokardit, som kan vara fatal, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Patienter ska övervakas avseende tecken och symtom på immunmedierad myokardit och behandlas såsom rekommenderas i avsnitt 4.2. Immunmedierad pankreatit Immunmedierad pankreatit, uppkom hos patienter som fick IMFINZI i kombination med tremelimumab och cytostatikabehandling (se avsnitt 4.8). Patienter bör övervakas avseende tecken och symtom på immunmedierad pankreatit och behandlas såsom rekommenderas i avsnitt 4.2. Övriga immunmedierade biverkningar Med tanke på verkningsmekanismen hos IMFINZI eller IMFINZI i kombination med tremelimumab kan andra potentiella immunmedierade biverkningar uppkomma. Följande immunrelaterade biverkningar har observerats hos patienter som behandlats med IMFINZI-monoterapi eller IMFINZI i kombination med tremelimumab: myastenia gravis, transversell myelit, myosit, polymyosit, meningit, encefalit, Guillain-Barrés syndrom, immunologisk trombocytopeni, immunmedierad artrit, uveit och icke-infektiös cystit (se avsnitt 4.8). Patienter ska övervakas avseende tecken och symtom och behandlas enligt rekommendationerna som ges i avsnitt 4.2. Infusionsrelaterade reaktioner Patienter bör övervakas avseende tecken och symtom på infusionsrelaterade reaktioner. Svåra infusionsrelaterade reaktioner har rapporterats för patienter som fått IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt 4.8). Infusionsrelaterade reaktioner ska behandlas enligt rekommendationerna i avsnitt 4.2. Patienter med redan existerande autoimmun sjukdom Data från observationsstudier tyder på att patienter med existerande autoimmun sjukdom har en ökad risk för immunrelaterade biverkningar efter behandling med checkpointhämmare jämfört med patienter utan existerande autoimmun sjukdom. Därtill var skov av bakomliggande autoimmun sjukdom frekventa, men majoriteten var milda och hanterbara. Sjukdomsspecifik försiktighetsåtgärd (BTC) Kolangit och gallvägsinfektioner Kolangit och gallvägsinfektioner är inte ovanliga hos patienter med avancerad BTC. Kolangitfall rapporterades i TOPAZ-1 i båda behandlingsgruperna (14,5 % [IMFINZI + cytostatika] vs. 8,2 % [placebo + cytostatika]); dessa förekom mest i samband med gallstenter och deras etiologi var inte immunmedierad. Patienter med BTC (särskilt patienter med gallstenter) ska övervakas noga för utveckling av kolangit eller gallvägsinfektioner innan behandlingen inleds och regelbundet därefter. Metastaserad NSCLC Begränsade data finns tillgängliga från äldre patienter (≥ 75 år) som behandlats med IMFINZI i kombination med tremelimumab och platinumbaserad cytostatikabehandling (se avsnitt 4.8 och 5.1). Noggrant övervägande av den potentiella nyttan/risken med denna behandling för den enskilda patienten rekommenderas. Patienter som exkluderats från kliniska studier Patienter med följande exkluderades från kliniska studier: ett ECOG-funktionsstatus vid inklusion ≥ 2; aktiv eller tidigare dokumenterad autoimmun sjukdom inom 2 år från studiens början; immunbrist i anamnesen; svåra immunmedierade biverkningar i anamnesen; medicinska tillstånd som krävde systemisk immunsuppression, förutom fysiologisk dos av systemiska kortikosteroider (≤ 10 mg/dag av prednison eller motsvarande); okontrollerad, samtidig sjukdom; aktiv tuberkulos eller hepatit B eller C eller hivinfektion eller patienter som fått levande försvagat vaccin inom 30 dagar före eller efter behandlingsstart med IMFINZI. I avsaknad av data bör durvalumab användas med försiktighet i dessa populationer efter noggrant övervägande av den potentiella nyttan/risken för den enskilda patienten. Säkerheten för samtidig profylaktisk kraniell bestrålning (PCI) med IMFINZI hos patienter med ES‑SCLC är inte känd.För mer information om exkluderingskriterierna för varje studie se avsnitt 5.1. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Användningen av systemiska kortikosteroider eller immunsuppressiva läkemedel före insättning av durvalumab, förutom fysiologisk dos av systemiska kortikosteroider (≤ 10 mg/dag prednison eller motsvarande), rekommenderas inte, på grund av deras potentiella interferens med den farmakodynamiska aktiviteten och effekten av durvalumab. Systemiska kortikosteroider eller andra immunsuppressiva läkemedel kan dock användas efter insättningen av durvalumab, för att behandla immunrelaterade biverkningar (se avsnitt 4.4).Inga formella farmakokinetiska (PK) läkemedelsinteraktionsstudier har utförts med durvalumab. Eftersom de primära elimineringsvägarna för durvalumab är proteinkatabolism via retikuloendoteliala systemet eller målmedierad disposition, förväntas inga metabola läkemedelsinteraktioner. Farmakokinetiska läkemedelsinteraktioner mellan durvalumab och cytostatika utvärderades i CASPIAN-studien och visade att samtidig behandling med durvalumab inte påverkade PK för etoposid, karboplatin eller cisplatin. Baserat på PK-populationsanalys påverkades inte heller PK för durvalumab betydelsefyllt av samtidig cytostatikabehandling. Farmakokinetiska läkemedelsinteraktioner mellan durvalumab i kombination med tremelimumab och platinum-baserad cytostatikabehandling utvärderades i POSEIDON-studien och visade inga kliniskt signifikanta farmakokinetiska interaktioner mellan tremelimumab, durvalumab, nab-paklitaxel, gemcitabin, pemetrexed, karboplatin eller cisplatin vid samtidig behandling. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/graviditetsprevention Fertila kvinnor ska använda effektiv preventivmetod under behandling med durvalumab och i minst 3 månader efter den sista dosen av durvalumab. Graviditet Det finns inga data från användning av durvalumab hos gravida kvinnor. Baserat på dess verkningsmekanism har durvalumab potential att påverka graviditetens fortskridande och i en allogen dräktighetsmodell hos mus visades att störning av PD‑L1-signalering ledde till en ökad fosterförlust. Djurstudier med durvalumab tyder inte på reproduktionstoxicitet (se avsnitt 5.3). Det är känt att humant IgG1 korsar placentabarriären och det har bekräftats i djurstudier att durvalumab passerar över placenta. Durvalumab kan orsaka fosterskador när det administreras till en gravid kvinna och rekommenderas inte under graviditet eller till fertila kvinnor som inte använder effektiv preventivmetod under behandling och i minst 3 månader efter den sista dosen. Amning Det är okänt om durvalumab utsöndras i bröstmjölk. Tillgängliga toxikologiska data för cynomolgusapor har visat låga nivåer av durvalumab i bröstmjölk dag 28 efter födsel (se avsnitt 5.3). Hos människa kan antikroppar överföras till bröstmjölk, men potentialen för absorption och skada på det nyfödda barnet är okänd. En möjlig risk för det ammade barnet kan dock inte uteslutas. Ett beslut måste fattas om huruvida amningen eller behandlingen med durvalumab ska avbrytas, baserat på en avvägning av fördelarna med amning för barnet och fördelarna med behandling för kvinnan. Fertilitet Det finns inga data om potentiella effekter av durvalumab på fertilitet hos människa eller djur. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Durvalumab har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Viktig ändring 4.8 Biverkningar Sammanställning av säkerhetsprofilen IMFINZI monoterapi Säkerhetsprofilen för IMFINZI som monoterapi är baserad på poolade data från 4 045 patienter med olika tumörtyper. IMFINZI administerades med en dos på 10 mg/kg varannan vecka, 20 mg/kg var fjärde vecka eller 1 500 mg var fjärde vecka. De vanligaste (> 10 %) biverkningarna var hosta/produktiv hosta (18,7 %), diarré (16,1 %), utslag (15,5 %), artralgi (13,8 %), pyrexi (13,0 %), buksmärta (13,0 %). övre luftvägsinfektioner (12,1 %), pruritus (11,4 %) och hypotyreoidism (10,9 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 enligt National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) var pneumoni (3,6 %) och förhöjt aspartataminotransferas/alaninaminotransferas (2,9 %).IMFINZI sattes ut på grund av biverkningar hos 3,7 % av patienterna. De vanligaste biverkningarna som ledde till att behandlingen sattes ut var pneumonit (0,9 %), och pneumoni (0,7 %).IMFINZI fördröjdes eller avbröts på grund av biverkningar hos 13,0 % av patienterna. De vanligaste biverkningarna som ledde till dosfördröjning eller doseringsavbrott var pneumoni (2,2 %) och förhöjt aspartataminotransferas/alaninaminotransferas (2,2 %).Säkerheten av IMFINZI som monoterapi hos patienter som behandlats för HCC baseras på data från 492 patienter och överensstämde med den övergripande säkerhetsprofilen i IMFINZI-monoterapipoolen (N = 4 045). De vanligaste (> 10 %) biverkningarna var förhöjt aspartataminotransferas/alaninaminotransferas (20,3 %), buksmärta (17,9 %), diarré (15,9 %), pruritus (15,4 %) och utslag (15,2 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 var förhöjt aspartataminotransferas/alaninaminotransferas (8,1 %) och buksmärta (2,2 %).IMFINZI sattes ut på grund av biverkningar hos 3,7 % av patienterna. De vanligaste biverkningarna som ledde till att behandlingen sattes ut var förhöjt aspartataminotransferas/alaninaminotransferas (0,8 %) och hepatit (0,6 %).IMFINZI fördröjdes eller avbröts på grund av biverkningar hos 11,6 % av patienterna. Den vanligaste biverkningen som ledde till dosfördröjning eller doseringsavbrott var förhöjt aspartataminotransferas/alaninaminotransferas (5,9 %). IMFINZI i kombination med cytostatikabehandling Säkerheten av IMFINZI i kombination med cytostatika baseras på poolade data från 603 patienter från 2 studier (TOPAZ-1 och CASPIAN). De vanligaste (> 10 %) biverkningarna var neutropeni (53,1 %), anemi (43,9 %), illamående (37,5 %), trötthet (36,8 %), trombocytopeni (28,0 %), förstoppning (25,4 %), minskad aptit (22,6 %), buksmärta (18,4 %), alopeci (18,4 %), leukopeni (17,2 %), kräkningar (16,9 %), pyrexi (15,1 %), hudutslag (14,8 %), diarré (13,8 %), förhöjt aspartataminotransferas/alaninaminotransferas (10,9 %), hosta/produktiv hosta (10,8 %) och pruritus (10,4 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 enligt NCI CTCAE var neutropeni (35,2 %), anemi (17,4 %), trombocytopeni (11,1 %), leukopeni (7,1 %), trötthet (5,0 %), febril neutropeni (3,0 %), förhöjt aspartataminotransferas/alaninaminotransferas (2,8 %) och pneumoni (2,5%).IMFINZI sattes ut på grund av biverkningar hos 2,0 % av patienterna. Den vanligaste biverkningen som ledde till att behandlingen sattes ut var trötthet (0,3 %).IMFINZI fördröjdes eller avbröts på grund av biverkningar hos 29,2 % av patienterna. De vanligaste biverkningarna som ledde till dosfördröjning eller dosavbrott var neutropeni (17,1 %), anemi (3,8 %), trombocytopeni (4,3 %), leukopeni (3,5 %), trötthet (1,7 %) och pyrexi (1,3 %). IMFINZI i kombination med tremelimumab 75 mg och platinum-baserad cytostatikabehandling Säkerhetsprofilen för IMFINZI som ges i kombination med tremelimumab 75 mg och cytostatikabehandling är baserad på data från 330 patienter med metastaserad NSCLC. De vanligaste (> 20 %) biverkningarna var anemi (49,7 %), illamående (41,5 %), neutropeni (41,2 %), trötthet (36,1 %), hudutslag (25,8 %), trombocytopeni (24,5 %) och diarré (21,5 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 enligt NCI CTCAE var neutropeni (23,9 %), anemi (20,6 %), pneumoni (9,4 %), trombocytopeni (8,2 %), leukopeni (5,5 %), trötthet (5,2 %), ökat lipas (3,9 %), ökat amylas (3,6 %), febril neutropeni (2,4 %), kolit (2,1 %) och förhöjt aspartataminotransferas/alaninaminotransferas (2,1 %).IMFINZI sattes ut på grund av biverkningar hos 8,5 % av patienterna. De vanligaste biverkningarna som ledde till att behandlingen sattes ut var pneumoni (2,1 %), och kolit (1,2 %).IMFINZI avbröts på grund av biverkningar hos 49,4 % av patienterna. De vanligaste biverkningarna som ledde till doseringsavbrott var neutropeni (16,1 %), anemi (10,3 %), trombocytopeni (7,3 %), leukopeni (5,8 %), pneumoni (5,2 %), förhöjt aspartataminotransferas/alaninaminotransferas (4,8 %), kolit (3,3 %) och pneumonit (3,3 %). IMFINZI i kombination med tremelimumab 300 mg Säkerheten för IMFINZI som ges i kombination med tremelimumab 300 mg som en engångsdos baseras på poolade data (HCC-pool) från 462 HCC-patienter från HIMALAYA-studien och en annan studie på HCC-patienter, studie 22. De vanligaste (> 10 %) biverkningarna var hudutslag (32,5 %), pruritus (25,5 %), diarré (25,3 %), buksmärta (19,7 %), förhöjt aspartataminotransferas/ alaninaminotransferas (18,0 %), pyrexi (13,9 %), hypotyreoidism (13,0 %), hosta/produktiv hosta (10,8 %), perifert ödem (10,4 %) och förhöjt lipas (10,0 %) (se tabell 4). De vanligaste svåra biverkningarna (NCI CTCAE grad ≥ 3) var förhöjt aspartataminotransferas/alaninaminotransferas (8,9 %), förhöjt lipas (7,1 %), förhöjt amylas (4,3 %) och diarré (3,9 %).De vanligaste allvarliga biverkningarna var kolit (2,6 %), diarré (2,4 %), pneumoni (2,2 %) och hepatit (1,7 %).Frekvensen av utsättning av behandlingen på grund av biverkningar var 6,5 %. De vanligaste biverkningarna som leder till att behandlingen sätts ut var hepatit (1,5 %) och förhöjt aspartataminotransferas/alaninaminotransferas (1,3 %).Svårighetsgraden av biverkningar bedömdes baserat på CTCAE, som definierade grad 1 = lindrig, grad 2 = måttlig, grad 3 = svår, grad 4 = livshotande och grad 5 = död Förteckning över biverkningar i tabellform Tabell 3 visar incidensen av biverkningar enligt poolade säkerhetsdata från monoterapi med IMFINZI (N = 4 045) och hos patienter som behandlats med IMFINZI i kombination med cytostatika (N = 603). Om inte annat anges visar tabell 4 incidensen av biverkningar hos patienter som behandlats med IMFINZI i kombination med tremelimumab 75 mg och platinum-baserad cytostatikabehandling i POSEIDON-studien (N = 330) och hos patienter behandlade med IMFINZI i kombination med en engångsdos tremelimumab 300 mg i HCC-poolen (N = 462). Biverkningar visas enligt organsystemklass i MedDRA. Inom varje organsystemklass redovisas biverkningarna med minskande frekvens. Frekvenskategorierna definieras som: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvenskategori redovisas biverkningarna enligt minskande allvarlighetsgrad. Tabell 3. Biverkningar hos patienter behandlade med IMFINZI IMFINZI monoterapi IMFINZI i kombination med cytostatika Infektioner och infestationer Mycket vanliga Övre luftvägsinfektionera Vanliga Pneumonib,c, influensa, oral candidiasis, infektioner i dental och oral mjukvävnadd Pneumonib,c, övre luftvägsinfektionera Mindre vanliga Oral candidiasis, influensa, infektioner i dental och oral mjukvävnadd Blodet och lymfsystemet Mycket vanliga Anemi, leukopenie, neutropenif, trombocytopenig Vanliga Febril neutropeni, pancytopenic Sällsynta Immunologisk trombocytopenic Endokrina systemet Mycket vanliga Hypotyreoidismh Vanliga Hypertyreoidismi Binjurebarksvikt, hypertyreoidismi, hypotyreoidismh Mindre vanliga Tyreoiditj, binjurebarksvikt Tyreoiditj, typ 1 diabetes mellitus Sällsynta Typ 1 diabetes mellitus, hypofysit/hypopituitarism, diabetes insipidus Ögon Sällsynta Uveit Uveit Metabolism och nutrition Mycket vanliga Minskad aptit Centrala och perifera nervsystemet Vanliga Perifer neuropatik Sällsynta Myasthenia gravis, meningitl Ingen känd frekvens Icke-infektiös encefalitm, Guillain-Barrés syndrom, transversell myelitn Hjärtat Mindre vanliga Myokardit Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta/produktiv hosta Hosta/produktiv hosta Vanliga Pneumonitc, dysfoni Pneumonit Mindre vanliga Interstitiell lungsjukdom Interstitiell lungsjukdom, dysfoni Magtarmkanalen Mycket vanliga Diarré, buksmärtao Diarré, buksmärtao, förstoppning, illamående, kräkningar Vanliga Stomatitp Mindre vanliga Kolitq, pankreatitr Kolitq, pankreatitr Lever och gallvägar Mycket vanliga Förhöjt aspartataminotransferas/alaninaminotransferass Vanliga Hepatitc,t, förhöjt aspartataminotransferas/alaninaminotransferasc,s Hepatitc,t Hud och subkutan vävnad Mycket vanliga Utslagu, pruritus Utslagu, alopeci, pruritus Vanliga Nattliga svettningar Dermatit Mindre vanliga Dermatit, psoriasis, pemfigoidv Pemfigoidv, nattliga svettningar, psoriasis Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi Vanliga Myalgi Myalgi, artralgi Mindre vanliga Myosit Immunmedierad artrit Sällsynta Polymyositw, immunmedierad artrit Njurar och urinvägar Vanliga Förhöjt blodkreatinin, dysuri Förhöjt blodkreatinin, dysuri Mindre vanliga Nefritx Sällsynta Icke-infektiös cystit Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Pyrexi Pyrexi, trötthety Vanliga Perifert ödemz Perifert ödemz Skador, förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterad reaktionaa Infusionsrelaterad reaktionaa Biverkningsfrekvenserna kan inte helt hänföras till enbart durvalumab, men de kan vara relaterade till den underliggande sjukdomen eller andra läkemedel som används i en kombination. a inkluderar laryngit, nasofaryngit, peritonsillär abscess, faryngit, rinit, sinusit, tonsillit, trakeobronkit och övre luftvägsinfektion. b inkluderar pneumocystis jirovecii-pneumoni, pneumoni, adenoviral pneumoni, bakteriell pneumoni, cytomegalovirus-pneumoni, pneumonia haemophilus, pneumokockpneumoni, streptokockpneumoni, candida-pneumoni och legionella-pneumoni. c inklusive med dödlig utgång. d inkluderar gingivit, oral infektion, periodontit, inflammation i pulpan, tandabscess och tandinfektion. e inkluderar leukopeni och minskat antal vita blodkroppar. f inkluderar neutropeni och minskat antal neutrofiler. g inkluderar trombocytopeni och minskat antal trombocyter. h inkluderar autoimmun hypotyreoidism, hypotyreoidism, immunmedierad hypotyreoidism, förhöjt tyreoideastimulerande hormon i blodet. i inkluderar hypertyreoidism, Basedows sjukdom, immunmedierad hypertyreoidism och sänkt tyreoideastimulerande hormon i blodet. j inkluderar autoimmun tyreoidit, immunmedierad tyreoidit, tyreoidit och subakut tyreoidit. k inkluderar perifer neuropati, parestesi och perifer sensorisk neuropati. l inkluderar meningit och icke-infektiös meningit. m frekvens i pågående kliniska studier sponsrade av AstraZeneca utanför poolade data rapporterades som sällsynta och inkluderar dödlig utgång. n händelser rapporterade efter godkännandet för försäljning. o inkluderar buksmärta, smärta i nedre delen av buken, smärta i övre delen av buken och flanksmärta. p inkluderar stomatit och mukosal inflammation. q inkluderar kolit, enterit, enterokolit och proktit. r inkluderar pankreatit och akut pankreatit. s inkluderar förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjda leverenzymer och förhöjda transaminaser. t inkluderar hepatit, autoimmun hepatit, toxisk hepatit, hepatocellulär skada, akut hepatit, levertoxicitet och immunmedierad hepatit. u inkluderar erytematöst hudutslag, makulärt hudutslag, makulopapulärt hudutslag, papulärt hudutslag, pruritiskt hudutslag, pustulärt hudutslag, erytem, eksem och hudutslag. v inkluderar pemfigoid, bullös dermatit och pemfigus. Frekvensen i slutförda och pågående kliniska studier rapporterades som mindre vanliga. w polymyosit (dödlig) observerades hos en patient som behandlats med IMFINZI i en pågående sponsrad klinisk studie utanför poolade data. x inkluderar autoimmun nefrit, tubulointerstitiell nefrit, nefrit, glomerulonefrit och membranös glomerulonefrit. y inkluderar trötthet och asteni. z inkluderar perifert ödem och perifer svullnad. aa inkluderar infusionsrelaterad reaktion och urtikaria med debut doseringsdagen eller 1 dag efter dosering. Tabell 4. Biverkningar hos patienter behandlade med IMFINZI i kombination med tremelimumab IMFINZI i kombination med tremelimumab 75 mg och platinum-baserad cytostatikabehandling IMFINZI i kombination med tremelimumab 300 mg Infektioner och infestationer Mycket vanliga Övre luftvägsinfektionera, pneumonib Vanliga Influensa, oral candidos Övre luftvägsinfektionera, pneumonib, influensa, infektioner i dental och oral mjukvävnadc Mindre vanliga Infektioner i dental och oral mjukvävnadc Oral candidos Blodet och lymfsystemet Mycket vanliga Anemid, neutropenid,e, trombocytopenid,f, leukopenid,g Vanliga Febril neutropenid, pancytopenid Mindre vanliga Immunologisk trombocytopeni Ingen känd frekvens Immunologisk trombocytopenih Endokrina systemet Mycket vanliga Hypotyreoidismi Hypotyreoidismi Vanliga Hypertyreoidismj, binjurebarksvikt, hypopituitarism/ hypofysit, tyreoiditk Hypertyreoidismj, tyreoiditk, binjurebarksvikt Mindre vanliga Diabetes insipidus, typ 1 diabetes mellitus Hypopituitarism/hypofysit Ingen känd frekvens Diabetes insipidush, typ 1 diabetes mellitush Ögon Mindre vanliga Uveit Sällsynta Uveith Metabolism och nutrition Mycket vanliga Minskad aptitd Centrala och perifera nervsystemet Vanliga Perifer neuropatid,l Mindre vanliga Encefalitm Myasthenia gravis, meningit Ingen känd frekvens Myasthenia gravisn, Guillain-Barrés syndromn, meningitn Guillain-Barrés syndromh, encefalith Hjärtat Mindre vanliga Myokardito Myokardit Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta/produktiv hosta Hosta/produktiv hosta Vanliga Pneumonitp, dysfoni Pneumonitp Mindre vanliga Interstitiell lungsjukdom Dysfoni, interstitiell lungsjukdom Magtarmkanalen Mycket vanliga Illamåended, diarré, förstoppningd, kräkningard Diarré, buksmärtaq Vanliga Stomatitd,r, förhöjt amylas, buksmärtaq, förhöjt lipas, kolits, pankreatitt Förhöjt lipas, förhöjt amylas, kolits, pankreatitt, Ingen känd frekvens Tarmperforationn, tjocktarmsperforationn Tarmperforationh, tjocktarmsperforationh Lever och gallvägar Mycket vanliga Förhöjt aspartataminotransferas/alaninaminotransferasu Förhöjt aspartataminotransferas/alaninaminotransferasu Vanliga Hepatitv Hepatitv Hud och subkutan vävnad Mycket vanliga Alopecid, hudutslagw, pruritus Hudutslagw, pruritus Vanliga Dermatitx, nattliga svettningar, Mindre vanliga Dermatit, nattliga svettningar, pemfigoid Pemfigoid Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi Vanliga Myalgi Myalgi Mindre vanliga Myosit, polymyosit, immunmedierad artritn Myosit, polymyosit, immunmedierad artrit Njurar- och urinvägar Vanliga Förhöjt blodkreatinin, dysuri Förhöjt blodkreatinin, dysuri Mindre vanliga Nefrit, icke-infektiös cystit Nefrity Ingen känd frekvens Icke-infektiös cystith Allmänna sjukdomar och tillstånd på administreringsställe Mycket vanliga Trötthetd, pyrexi Pyrexi, perifert ödemz Vanliga Perifert ödemz Skador, förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterad reaktionaa Infusionsrelaterad reaktionaa a Inkluderar laryngit, nasofaryngit, faryngit, rinit, sinusit, tonsillit, trakeobronkit och övre luftvägsinfektion. b Inkluderar pneumocystis jirovecii-pneumoni, pneumoni och bakteriell pneumoni. c Inkluderar periodontit, inflammation i pulpan, tandabscess och tandinfektion. d Biverkningen förknippas enbart med biverkningar av cytostatika i Poseidon-studien. e Inkluderar neutropeni och minskat antal neutrofiler. f Inkluderar minskat antal trombocyter och trombocytopeni. g Inkluderar leukopeni och minskat antal vita blodkroppar. h Biverkningar observerades inte i HCC-poolen, men rapporterades hos patienter som behandlades med IMFINZI eller IMFINZI + tremelimumab i AstraZeneca-sponsrade kliniska studier. i Inkluderar förhöjt tyreoideastimulerande hormon i blodet, hypotyreoidism samt immunmedierad hypotyreoidism. j Inkluderar minskat tyreoideastimulerande hormon i blodet samt hypertyreoidism. k Inkluderar autoimmun tyreoidit, immunmedierad tyreoidit, tyreoidit och subakut tyreoidit. l Inkluderar perifer neuropati, parestesi och perifer sensorisk neuropati. m Inkluderar encefalit och autoimmun encefalit. n Biverkning observerades inte i POSEIDON-studien men rapporterades hos patienter som behandlats med IMFINZI eller IMFINZI + tremelimumab i kliniska studier utanför POSEIDON-datasetet. o Inkluderar autoimmun myokardit. p Inkluderar immunmedierad pneumonit och pneumonit. q Inkluderar buksmärta, smärta i nedre delen av buken, smärta i övre delen av buken och flanksmärta. r Inkluderar mukosal inflammation och stomatit. s Inkluderar kolit, enterit och enterokolit. t Inkluderar autoimmun pankreatit, pankreatit och akut pankreatit. u Inkluderar förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjda leverenzymer och förhöjda transaminaser. v Inkluderar autoimmun hepatit, hepatit, hepatocellulär skada, levertoxicitet, akut hepatit och immunmedierad hepatit. w Inkluderar eksem, erytem, hudutslag, makulärt hudutslag, makulopapulärt hudutslag, papulärt hudutslag, pruritiskt hudutslag och pustulärt hudutslag. x Inkluderar dermatit och immunmedierad dermatit. y Inkluderar autoimmun nefrit och immunmedierad nefrit. z Inkluderar perifert ödem och perifer svullnad. aa Inkluderar infusionsrelaterad reaktion och urtikaria. Beskrivning av utvalda biverkningar IMFINZI associeras med immunmedierade biverkningar. De flesta av dessa, inklusive svåra reaktioner, gick över efter insättning av lämplig medicinsk behandling och/eller behandlingsmodifieringar. Data för nedanstående immunmedierade biverkningar kommer från den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi som inkluderar 4 045 patienter från PACIFIC-studien och ytterligare studier på patienter med olika solida tumörer, vid indikationer för vilka durvalumab inte är godkänt. I samtliga studier administrerades IMFINZI vid en dos på 10 mg/kg varannan vecka, 20 mg/kg var fjärde vecka eller 1 500 mg var tredje eller fjärde vecka. Detaljer för signifikanta biverkningar för IMFINZI givet i kombination med cytostatika presenteras om klinskt relevanta skillnader observerades jämfört med IMFINZI-monoterapi.Data för följande immunmedierade biverkningar är även baserade på 2 280 patienter som fick IMFINZI 20 mg/kg var fjärde vecka i kombination med tremelimumab 1 mg/kg eller IMFINZI 1 500 mg i kombination med tremelimumab 75 mg var fjärde vecka. Detaljer för de signifikanta biverkningarna för IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling presenteras om kliniskt relevanta skillnader noterades i jämförelse med IMFINZI i kombination med tremelimumab.Data för följande immunmedierade biverkningar återspeglar också den kombinerade säkerhetsdatabasen för IMFINZI i kombination med tremelimumab 300 mg, vilken inkluderar 462 patienter med HCC (HCC-poolen). I dessa två studier administrerades IMFINZI vid en dos på 1 500 mg i kombination med tremelimumab 300 mg var fjärde vecka.Riktlinjerna för behandling av dessa biverkningar beskrivs i avsnitt 4.2 och 4.4. Immunmedierad pneumonit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi (n = 4 045 multipla tumörtyper) uppkom immunmedierad pneumonit hos 103 (2,5 %) patienter, inklusive grad 3 hos 27 (0,7 %) patienter, grad 4 hos 2 (< 0,1 %) patienter och grad 5 hos 7 (0,2 %) patienter. Mediantiden till debut var 56 dagar (intervall: 2‑814 dagar). Sjuttiofem av de 103 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag), 2 patienter fick dessutom infliximab och 1 patient fick dessutom cyklosporin. IMFINZI sattes ut hos 40 patienter. Utläkning skedde för 61 patienter.Immunmedierad pneumonit uppkom mer frekvent hos patienter i PACIFIC-studien som hade slutfört behandling med samtidig radiokemoterapi inom 1 till 42 dagar före studiestart (10,7 %), än hos övriga patienter i den kombinerade säkerhetsdatabasen (1,0 %).I PACIFIC-studien, (n = 475 i IMFINZI-armen, och n = 234 i placeboarmen) uppkom immunmedierad pneumonit hos 47 (9,9 %) patienter i gruppen som behandlades med IMFINZI och 14 (6,0 %) patienter i placebogruppen, inklusive grad 3 hos 9 (1,9 %) patienter som fick IMFINZI mot 6 (2,6 %) patienter som fick placebo och grad 5 (dödlig) hos 4 (0,8 %) patienter som fick IMFINZI mot 3 (1,3 %) patienter som fick placebo. Mediantiden till debut i gruppen som fick IMFINZI var 46 dagar (intervall: 2‑342 dagar) mot 57 dagar (intervall: 26‑253 dagar) i placebogruppen. I gruppen som fick IMFINZI behandlades alla patienter med systemiska kortikosteroider, inklusive 30 patienter som behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) och 2 patienter fick dessutom infliximab. I placebogruppen behandlades alla patienter med systemiska kortikosteroider, inklusive 12 patienter som behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) och 1 patient fick dessutom cyklofosfamid och takrolimus. Utläkning skedde för 29 patienter i gruppen som fick IMFINZI mot 6 i placebogruppen.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad pneumonit hos 86 (3,8 %) patienter, inklusive grad 3 hos 30 (1,3 %) patienter, grad 4 hos 1 (< 0,1 %) patient och grad 5 (med dödlig utgång) hos 7 (0,3 %) patienter. Mediantiden för debut var 57 dagar (intervall: 8–912 dagar). Alla patienter fick systemiska kortikosteroider och 79 av de 86 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Sju patienter fick även andra immunsuppressiva medel. Behandlingen avbröts hos 39 patienter. Utläkning inträffade hos 51 patienter.I HCC-poolen (n = 462) förekom immunmedierad pneumonit hos 6 (1,3 %) patienter, inklusive grad 3 hos 1 (0,2 %) patient och grad 5 (med dödlig utgång) hos 1 (0,2 %) patient. Mediantiden för debut var 29 dagar (intervall: 5–774 dagar). Sex patienter fick systemiska kortikosteroider och 5 av de 6 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). En patient fick även andra immunsuppressiva läkemedel. Behandlingen avbröts hos 2 patienter. Utläkning inträffade hos 3 patienter. Immunmedierad hepatit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hepatit hos 112 (2,8 %) patienter, inklusive grad 3 hos 65 (1,6 %) patienter, grad 4 hos 8 (0,2 %) patient och grad 5 (dödlig) hos 6 (0,1 %) patienter. Mediantiden till debut var 31 dagar (intervall: 1‑644 dagar). Åttiosex av de 112 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Sju patienter fick dessutom mykofenolat. IMFINZI sattes ut hos 26 patienter. Utläkning skedde för 54 patienter.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hepatit hos 80 (3,5 %) patienter, inklusive grad 3 hos 48 (2,1 %) patienter, grad 4 hos 8 (0,4 %) patienter och grad 5 (med dödlig utgång) hos 2 (< 0,1 %) patienter. Mediantiden för debut var 36 dagar (intervall: 1–533 dagar). Alla patienter fick systemiska kortikosteroider och 68 av de 80 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Åtta patienter fick även andra immunsuppressiva läkemedel. Behandlingen avbröts hos 27 patienter. Utläkning inträffade hos 47 patienter.I HCC-poolen (n = 462) förekom immunmedierad hepatit hos 34 (7,4 %) patienter, inklusive grad 3 hos 20 (4,3 %) patienter, grad 4 hos 1 (0,2 %) patient och grad 5 (med dödlig utgång) hos 3 (0,6 %) patienter. Mediantiden för debut var 29 dagar (intervall: 13–313 dagar). Alla patienter fick systemiska kortikosteroider och 32 av de 34 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Nio patienter fick även andra immunsuppressiva medel. Behandlingen avbröts hos 10 patienter. Utläkning inträffade hos 13 patienter. Immunmedierad kolit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad kolit eller diarré hos 77 (1,9 %) patienter, inklusive grad 3 hos 15 (0,4 %) patienter och grad 4 hos 2 (< 0,1 %) patienter. Mediantiden till debut var 71 dagar (intervall: 1‑920 dagar). Femtiofem av de 77 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Två patienter fick dessutom infliximab och en patient fick dessutom mykofenolat. IMFINZI sattes ut hos 13 patienter. Utläkning skedde för 54 patienter.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad kolit eller diarré hos 167 (7,3 %) patienter, inklusive grad 3 hos 76 (3,3 %) patienter och grad 4 hos 3 (0,1 %) patienter. Mediantiden för debut var 57 dagar (intervall: 3-906 dagar). Alla patienter fick systemiska kortikosteroider och 151 av de 167 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tjugotvå patienter fick också andra immunsuppressiva läkemedel. Behandlingen avbröts hos 54 patienter. Utläkning inträffade hos 141 patienter.Tarmperforation och tjocktarmsperforation rapporterades mindre vanligt hos patienter som fick IMFINZI i kombination med tremelimumab.I HCC-poolen (n = 462) förekom immunmedierad kolit eller diarré hos 31 (6,7 %) patienter, inklusive grad 3 hos 17 (3,7 %) patienter. Mediantiden för debut var 23 dagar (intervall: 2–479 dagar). Alla patienter fick systemiska kortikosteroider och 28 av de 31 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Fyra patienter fick även andra immunsuppressiva läkemedel. Behandlingen avbröts hos 5 patienter. Utläkning inträffade hos 29 patienter.Tarmperforation observerades hos patienter som fick IMFINZI i kombination med tremelimumab (sällsynt) i studier utanför HCC-poolen. Immunmedierade endokrinopatier Immunmedierad hypotyreoidism I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hypotyreoidism hos 307 (7,6 %) patienter, inklusive grad 3 hos 3 (< 0,1 %) patienter. Mediantiden till debut var 86 dagar (intervall: 1‑951 dagar). Av de 307 patienterna behandlades 303 med hormonersättning och 5 patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) för immunmedierad hypotyreoidism. IMFINZI sattes inte ut hos någon patient på grund av immunmedierad hypotyreoidism. Utläkning inträffade hos 61 patienter.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hypotyreoidism hos 209 (9,2 %) patienter, inklusive grad 3 hos 6 (0,3 %) patienter. Mediantiden för debut var 85 dagar (intervall: 1-624 dagar). Tretton patienter fick systemiska kortikosteroider och 8 av dessa 13 fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 3 patienter. Utläkning inträffade hos 52 patienter. Immunmedierad hypotyreoidism föregicks av immunmedierad hypertyreoidism hos 25 patienter eller immunmedierad tyreoidit hos 2 patienter.I HCC-poolen (n = 462) förekom immunmedierad hypotyreoidism hos 46 (10,0 %) patienter. Mediantiden för debut var 85 dagar (intervall: 26–763 dagar). En patient fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Alla patienter behövde annan behandling, inklusive hormonersättningsbehandling. Utläkning inträffade hos 6 patienter. Immunmedierad hypotyreoidism föregicks av immunmedierad hypertyreoidism hos 4 patienter. Immunmedierad hypertyreoidism I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hypertyreoidism hos 64 (1,6 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient. Mediantiden till debut var 43 dagar (intervall: 1‑253 dagar). Femtionio av de 64 patienterna fick medicinsk behandling (tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare), 13 patienter fick systemiska kortikosteroider och 5 av de 13 patienterna behandlades med höga doser systemiska kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes ut hos en patient på grund av immunmedierad hypertyreoidism. Utläkning skedde för 47 patienter. Tjugotvå patienter fick hypotyreoidism efter hypertyreoidism.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hypertyreoidism hos 62 (2,7 %) patienter, inklusive grad 3 hos 5 (0,2 %) patienter. Mediantiden för debut var 33 dagar (intervall: 4–176 dagar). Arton patienter fick systemiska kortikosteroider och 11 av de 18 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). 53 patienter behövde annan behandling (tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare). En patient avbröt behandlingen på grund av hypertyreoidism. Utläkning inträffade hos 47 patienter.I HCC-poolen (n = 462) förekom immunmedierad hypertyreoidism hos 21 (4,5 %) patienter, inklusive grad 3 hos 1 (0,2 %) patient. Mediantiden för debut var 30 dagar (intervall: 13–60 dagar). Fyra patienter fick systemiska kortikosteroider och alla 4 patienter fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tjugo patienter behövde annan behandling (tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare). En patient avbröt behandlingen på grund av hypertyreoidism. Utläkning inträffade hos 17 patienter. Immunmedierad tyreoidit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad tyreoidit hos 16 (0,4 %) patienter inklusive grad 3 hos 2 (< 0,1 %) patienter. Mediantiden till debut var 49 dagar (intervall: 14‑217 dagar). Av de 16 patienterna behandlades 13 patienter med hormonersättning och 3 patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes ut hos en patient på grund av immunmedierad tyreoidit. Utläkning inträffade hos 5 patienter. Tre patienter fick hypotyreoidism efter tyreoidit.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad tyreoidit hos 15 (0,7 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient. Mediantiden för debut var 57 dagar (intervall: 22–141 dagar). Fem patienter fick systemiska kortikosteroider och 2 av de 5 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tretton patienter behövde annan behandling inklusive hormonersättningsbehandling, tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare. Inga patienter avbröt behandlingen på grund av immunmedierad tyreoidit. Utläkning inträffade hos 5 patienter.I HCC-poolen (n = 462) förekom immunmedierad tyreoidit hos 6 (1,3 %) patienter. Mediantiden för debut var 56 dagar (intervall: 7–84 dagar). Två patienter fick systemiska kortikosteroider och 1 av de 2 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Alla patienter behövde annan behandling, inklusive hormonersättningsbehandling. Utläkning inträffade hos 2 patienter. Immunmedierad binjurebarksvikt I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad binjurebarksvikt hos 20 (0,5 %) patienter, inklusive grad 3 hos 6 (0,1 %) patienter. Mediantiden till debut var 157,5 dagar (intervall: 20‑547 dagar). Alla 20 patienter fick systemiska kortikosteroider; 7 av de 20 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes inte ut hos någon patient på grund av binjurebarksvikt. Utläkning skedde för 6 patienter.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad binjurebarksvikt hos 33 (1,4 %) patienter, inklusive grad 3 hos 16 (0,7 %) patienter och grad 4 hos 1 (< 0,1 %) patient. Mediantiden för debut var 105 dagar (intervall: 20–428 dagar). Trettiotvå patienter fick systemiska kortikosteroider och 10 av de 32 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos en patient. Utläkning inträffade hos 11 patienter.I HCC-poolen (n = 462) förekom immunmedierad binjurebarksvikt hos 6 (1,3 %) patienter, inklusive grad 3 hos 1 (0,2 %) patient. Mediantiden för debut var 64 dagar (intervall: 43–504 dagar). Alla patienter fick systemiska kortikosteroider och 1 av de 6 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Utläkning inträffade hos 2 patienter. Immunmediera diabetes mellitus typ 1 I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad diabetes mellitus typ 1 hos 3 (< 0,1 %) patienter, inklusive grad 3 hos 2 (< 0,1 %) patienter och grad 4 hos 1 (< 0,1 %) patient. Tiden till debut var 43 dagar (intervall: 42–518 dagar). Alla tre patienter behövde långtidsbehandling med insulin. IMFINZI sattes ut permanent hos en patient. En patient återhämtade sig och en patient återhämtade sig med följdsjukdomar.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad diabetes mellitus typ 1 hos 6 (0,3 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient och grad 4 hos 2 (< 0,1 %) patienter. Mediantiden för debut var 58 dagar (intervall: 7–220 dagar). Alla patienter behövde insulin. Behandlingen avbröts för 1 patient. Utläkning inträffade hos 1 patient. Immunmedierad hypofysit/hypopituitarism I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hypofysit/hypopituitarism hos 4 (< 0,1 %) patienter, inklusive grad 3 hos 3 (< 0,1 %) patienter. Tiden till debut för händelserna var 74 dagar (intervall: 44–225 dagar). Två patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag), två patienter avbröt behandling med IMFINZI på grund av immunmedierad hypofysit/hypopituitarism och utläkning inträffade hos 1 patient.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hypofysit/hypopituitarism hos 16 (0,7 %) patienter, inklusive grad 3 hos 8 (0,4 %) patienter. Mediantiden för debut av biverkningarna var 123 dagar (intervall: 63–388 dagar). Alla patienter fick systemiska kortikosteroider och 8 av de 16 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Fyra patienter behövde också endokrin behandling. Behandlingen avbröts hos 2 patienter. Utläkning inträffade hos 7 patienter.I HCC-poolen (n = 462) förekom immunmedierad hypofysit/hypopituitarism hos 5 (1,1 %) patienter. Mediantiden för debut av biverkningarna var 149 dagar (intervall: 27–242 dagar). Fyra patienter fick systemiska kortikosteroider och 1 av de 4 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tre patienter behövde också endokrin behandling. Utläkning inträffade hos 2 patienter. Immunmedierad nefrit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad nefrit hos 18 (0,4 %) patienter, inklusive grad 3 hos 4 (< 0,1 %) patienter och grad 4 hos 1 (< 0,1 %) patient. Mediantiden till debut var 77,5 dagar (intervall: 4‑393 dagar). Tretton patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) och en patient fick dessutom mykofenolat. IMFINZI sattes ut hos 7 patienter. Utläkning skedde för 9 patienter.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad nefrit hos 9 (0,4 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient. Mediantiden för debut var 79 dagar (intervall: 39–183 dagar). Alla patienter fick systemiska kortikosteroider och 7 patienter fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 3 patienter. Utläkning inträffade hos 5 patienter.I HCC-poolen (n = 462) förekom immunmedierad nefrit hos 4 (0,9 %) patienter, inklusive grad 3 hos 2 (0,4 %) patienter. Mediantiden för debut var 53 dagar (intervall: 26–242 dagar). Alla patienter fick systemiska kortikosteroider och 3 av dessa 4 fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 2 patienter. Utläkning inträffade hos 3 patienter. Immunmedierat hudutslag I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierat hudutslag eller dermatit (inklusive pemfigoid) hos 65 (1,6 %) patienter, inklusive grad 3 hos 17 (0,4 %) patienter. Mediantiden till debut var 54 dagar (intervall: 4‑576 dagar). Trettiotre av de 65 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes ut hos 5 patienter. Utläkning skedde för 43 patienter.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierat hudutslag eller dermatit (inklusive pemfigoid) hos 112 (4,9 %) patienter, inklusive grad 3 hos 17 (0,7 %) patienter. Mediantiden för debut var 35 dagar (intervall: 1–778 dagar). Alla patienter fick systemiska kortikosteroider och 57 av de 112 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 10 patienter. Utläkning inträffade hos 65 patienter.I HCC-poolen (n = 462) förekom immunmedierat hudutslag eller dermatit (inklusive pemfigoid) hos 26 (5,6 %) patienter, inklusive grad 3 hos 9 (1,9 %) patienter och grad 4 hos 1 (0,2 %) patient. Mediantiden för debut var 25 dagar (intervall: 2–933 dagar). Alla patienter fick systemiska kortikosteroider och 14 av de 26 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). En patient fick andra immunsuppressiva läkemedel. Behandlingen avbröts hos 3 patienter. Utläkning inträffade hos 19 patienter. Infusionsrelaterade reaktioner I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom infusionsrelaterade reaktioner hos 55 (1,4 %) patienter, inklusive grad 3 hos 5 (0,1 %) patienter. Det fanns inga fall av grad 4 eller 5.I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom infusionsrelaterade reaktioner hos 45 (2,0 %) patienter, inklusive grad 3 hos 2 (< 0,1 %) patienter. Det förekom inga händelser av grad 4 eller 5. Laboratorieavvikelser Hos patienter som behandlades med durvalumab monoterapi fick följande andel patienter en förvärrad laboratorieavvikelse till grad 3 eller 4 jämfört med baslinjen: 3,8 % för förhöjt alaninaminotransferas, 6,1 % för förhöjt aspartataminotransferas, 0,9 % för förhöjt blodkreatinin, 5,4 % för förhöjt amylas och 8,4 % för förhöjt lipas. Andelen patienter som fick en förändring av TSH från baslinjen som var ≤ ULN till alla grader > ULN var 19,3 % och andelen patienter som fick en förändring av TSH från baslinjen som var ≥ LLN till alla grader < LLN var 17,5 %.Hos patienter som behandlades med durvalumab i kombination med cytostatika fick följande andel patienter en förvärrad laboratorieavvikelse till grad 3 eller 4 jämfört med baslinjen: 6,4 % för förhöjt alaninaminotransferas, 6,5 % för förhöjt aspartataminotransferas, 4,2 % för förhöjt blodkreatinin, 6,4 % för förhöjt amylas och 11,7 % för förhöjt lipas. Andelen patienter som fick en förändring av TSH från baslinjen som var ≤ ULN till alla grader > ULN var 20,3 % och andelen patienter som fick en förändring av TSH från baslinjen som var ≥ LLN till alla grader < LLN var 24,1 %.Hos patienter som behandlades med IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling förändrades laboratorievärden från baslinjen till en laboratorieavvikelse av grad 3 eller 4 hos följande andel patienter: hos 6,2 % förhöjt alaninaminotransferas, hos 5,2 % förhöjt aspartataminotransferas, hos 4,0 % förhöjt blodkreatinin, hos 9,4 % förhöjt amylas och hos 13,6 % förhöjt lipas. Andelen patienter hos vilka förändringen av TSH från baslinjen som var ≤ ULN till > ULN var 24,8 % och andelen patienter hos vilka förändringen av TSH från baslinjen som var ≥ LLN till < LLN var 32,9 %. Hos patienter som behandlades med IMFINZI i kombination med tremelimumab förändrades laboratorievärden från baslinjen till en laboratorieavvikelse av grad 3 eller 4 hos följande andel patienter: hos 5,1% förhöjt alaninaminotransferas, hos 5,8% förhöjt aspartataminotransferas, hos 1,0% förhöjt blodkreatinin, hos 5,9% förhöjt amylas och hos 11,3% förhöjt lipas. Andelen patienter hos vilka förändringen av TSH från baslinjen som var ≤ ULN till > ULN var 4,2 % och andelen patienter hos vilka förändringen av TSH från baslinjen som var ≥ LLN till < LLN var 17,2 %. Immungenicitet Immunogeniciteten för IMFINZI som monoterapi är baserad på poolade data från 3 069 patienter som behandlades med IMFINZI 10 mg/kg varannan vecka eller 20 mg/kg var fjärde vecka och var utvärderingsbara avseende förekomst av anti-läkemedelsantikroppar (ADA). Åttiofyra patienter (2,7 %) testade positivt för behandlingsutlösta ADA. Neutraliserande antikroppar (nAb) mot durvalumab detekterades hos 0,5 % (16/3 069) av patienterna. Förekomsten av ADA hade ingen kliniskt relevant effekt på farmakokinetik eller säkerhet. Antalet patienter är otillräckligt för att bestämma ADA:s påverkan på effekt.I flera fas III-studier på patienter som behandlades med IMFINZI i kombination med andra läkemedel utvecklade 0 % till 10,1 % av patienterna behandlingsutlösta ADA. Neutraliserande antikroppar mot durvalumab detekterades hos 0 % till 1,7 % av patienterna som behandlades med IMFINZI i kombination med andra läkemedel. Förekomsten av ADA hade ingen märkbar effekt på farmakokinetik eller säkerhet. Äldre Inga övergripande skillnader vad gäller säkerhet har rapporterats mellan äldre (≥ 65 år) och yngre patienter.I studierna PACIFIC, CASPIAN, TOPAZ-1 och HIMALAYA var data avseende säkerhet för patienter i åldern 75 år och äldre för begränsade för att dra några slutsatser om denna population.Hos patienter i första linjen med metastaserad NSCLC i POSEIDON-studien rapporterades några skillnader i säkerheten mellan äldre (≥ 65 år) och yngre patienter. Säkerhetsdata från patienter som är 75 år eller äldre är begränsade till totalt 74 patienter. Frekvensen av allvarliga biverkningar och andelen patienter som avbröt någon studiebehandling på grund av biverkningar var högre hos 35 patienter i åldern 75 år eller äldre som behandlades med IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling (45,7 %, respektive 28,6 %) jämfört med 39 patienter i åldern 75 år eller äldre som fick enbart platinum-baserad cytostatikabehandling (35,9 %, respektive 20,5 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen information om överdosering av durvalumab. I fall av överdosering bör patienter övervakas noga avseende tecken eller symtom på biverkningar, och lämplig symtomatisk behandling bör sättas in omedelbart.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, monoklonala antikroppar och antikroppsläkemedelskonjugat, PD-1/PDL-1 (Programmerad celldödsprotein 1/dödsligand 1) hämmare. ATC‑kod: L01FF03. Verkningsmekanism Uttryck av liganden (proteinet) för programmerad celldöd (PD‑L1) är ett adaptivt immunsvar som hjälper tumörer att undvika upptäckt och eliminering av immunsystemet. PD‑L1 kan induceras av inflammatoriska signaler (t.ex. IFN‑gamma) och kan uttryckas på både tumörceller och tumörassocierade immunceller i tumörens mikromiljö. PD‑L1 blockerar T‑cellers funktion och aktivering via interaktion med PD‑1 och CD80 (B7.1). Genom att binda till dess receptorer reducerar PD‑L1 cytotoxisk T‑cellsaktivitet, proliferation och cytokinproduktion.Durvalumab är en helt human, immunglobulin G1‑kappa (IgG1κ) monoklonal antikropp som selektivt blockerar interaktionen mellan PD‑L1 och PD‑1 respektive CD80 (B7.1). Durvalumab inducerar inte antikroppsberoende cellmedierad cytotoxicitet (ADCC). Selektiv blockad av interaktioner mellan PD‑L1/PD‑1 och PD‑L1/CD80 förstärker antitumörimmunsvar och ökar T-cellsaktiveringen.Kombinationen av tremelimumab (en CTLA-4-hämmare) och durvalumab (en PD-LI-hämmare) verkar för att öka antitumör-T-cellsaktiveringen och -funktionen i flera stadier av immunsvaret, vilket resulterar i bättre antitumörsvar. I murina syngena tumörmodeller resulterade dubbelblockad av PD-L1 och CTLA-4 i ökad antitumöraktivitet. Klinisk effekt och säkerhet Durvalumabdoser på 10 mg/kg varannan vecka eller 1 500 mg var fjärde vecka utvärderades i kliniska studier på NSCLC och ES-SCLC. Baserat på modellering och simulering av exponering, exponering-säkerhetsförhållanden och jämförelse av exponering-effektdata, finns det inga förväntade kliniskt signifikanta skillnader i effekt och säkerhet mellan durvalumabdoser på 10 mg/kg varannan vecka och 1 500 mg var fjärde vecka. NSCLC – PACIFIC studie Effekten av IMFINZI utvärderades i PACIFIC-studien, en randomiserad, dubbelblind, placebokontrollerad multicenterstudie på 713 patienter med lokalt avancerad, icke-resektabel NSCLC. Patienterna hade slutfört minst 2 cykler av definitiv platinum-baserad cytostatikabehandling med strålbehandling inom 1 till 42 dagar före studiestarten och hade en ECOG-funktionsstatus på 0 eller 1. Nittiotvå procent av patienterna hade fått en total stråldos på 54 till 66 Gy. Studien exkluderade patienter som hade progredierat efter radiokemoterapi, patienter med tidigare exponering för en anti-PD‑1- eller anti-PD‑L1-antikropp, patienter med aktiv eller tidigare dokumenterad autoimmun sjukdom inom 2 år före studiestarten; immunbrist i anamnesen; svåra immunmedierade biverkningar i anamnesen; medicinska tillstånd som krävde systemisk immunsuppression, utom fysiologisk dos av systemiska kortikosteroider; aktiv tuberkulos eller hepatit B eller C eller hivinfektion eller patienter som fått levande försvagat vaccin inom 30 dagar före eller efter behandlingsstart med IMFINZI. Patienterna randomiserades i förhållandet 2:1 till 10 mg/kg IMFINZI (n = 476) eller 10 mg/kg placebo (n = 237) via intravenös infusion varannan vecka i upp till 12 månader eller fram till oacceptabel toxicitet eller bekräftad sjukdomsprogression. Randomisering stratifierades enligt kön, ålder (< 65 år mot ≥ 65 år) och rökningsstatus (rökare mot icke‑rökare). Patienter med sjukdomskontroll vid 12 månader fick alternativet att behandlas igen vid sjukdomsprogression. Tumörbedömningar utfördes var 8:e vecka under de första 12 månaderna och därefter var 12:e vecka.Patienter skrevs in oberoende av deras tumör-PD-L1-uttrycksnivå. Där sådana fanns analyserades arkivprover av tumörvävnad, som tagits före radiokemoterapi, retrospektivt för PD-L1-uttryck på tumörceller (TC) med hjälp av VENTANA PD-L1 (SP263) IHC-analysmetoden. Av de 713 patienter som randomiserats gav 63 % av patienterna ett vävnadsprov av tillräcklig kvalitet och kvantitet för bestämning av PD‑L1-uttryck och 37 % var okända.Demografin och sjukdomskarakteristik vid baslinjen var jämnt fördelade mellan studiearmarna. Baslinjedemografin för den totala studiepopulationen var följande: män (70 %), ålder ≥ 65 år (45 %), ålder ≥ 75 år (8 %), vita (69 %), asiater (27 %), övriga (4 %), rökare (16 %), tidigare rökare (75 %), patienter som aldrig rökt (9 %), ECOG-funktionsstatus 0 (49 %), ECOG-funktionsstatus 1 (51 %). Sjukdomskarakteristika var följande: stadium IIIA (53 %), stadium IIIB (45 %), histologiska subgrupper med skvamös (46 %), icke‑skvamös (54 %). Av 451 patienter med tillgängligt PD-L1-uttryck var 67 % TC ≥ 1 % [PD-L1 TC 1-24 % (32 %), PD L1 TC ≥ 25 % (35 %)] och 33 % var TC < 1 %.Studiens två primära effektmått var PFS och OS för IMFINZI jämfört med placebo. Sekundära effektmått inkluderade PFS vid 12 månader (PFS 12) och 18 månader (PFS 18) från randomisering och tid från randomisering till sekundär progression (PFS2). PFS bedömdes med BICR enligt RECIST v1.1.Studien uppvisade en statistiskt signifikant förbättring av PFS i den IMFINZI‑behandlade gruppen jämfört med placebogruppen [riskkvot, (hazard ratio, HR) = 0,52 (95 % KI: 0,42; 0,65), p < 0,0001]. Studien påvisade en statistiskt signifikant förbättring av OS i den IMFINZI-behandlade gruppen jämfört med placebogruppen [HR = 0,68 (95 % KI: 0,53; 0,87), p = 0,00251]. I uppföljningsanalysen efter 5 år med en medianuppföljning på 34,2 månader, visade IMFINZI fortsättningsvis förbättrad OS och PFS jämfört med placebo. Resultaten från den primära analysen avseende OS och PFS samt uppföljningsanalysen är sammanfattade i tabell 5. Tabell 5. Effektresultat för PACIFIC-studiena Primär analysa Uppföljningsanalys efter 5 årb IMFINZI (n = 476) Placebo (n = 237) IMFINZI (n = 476) Placebo (n = 237) OS Antal dödsfall (%) 183 (38,4 %) 116 (48,9 %) 264 (55,5 %) 155 (65,4 %) Median (månader) (95 % KI) NR (34,7; NR) 28,7 (22,9; NR) 47,5 (38,1; 52,9) 29,1 (22,1; 35,1) HR (95 % KI) 0,68 (0,53; 0,87) 0,72 (0,59; 0,89) 2- sidigt p-värde 0,00251 OS vid 24 månader (%) (95 % KI) 66,3 % (61,7 %, 70,4 %) 55,6 % (48,9 %, 61,3 %) 66,3 % (61,8 %; 70,4 %) 55,3 % (48,6 %; 61,4 %) p-värde 0,005 OS vid 48 månader (%) (95 % KI) 49,7 % (45,0 %; 54,2 %) 36,3 % (30,1 %; 42,6 %) OS vid 60 månader (%) (95 % KI) 42,9 % (38,2 %, 47,4 %) 33,4 % (27,3 %, 39,6 %) PFS Antal händelser (%) 214 (45,0 %) 157 (66,2 %) 268 (56,3 %) 175 (73,8 %) Median för PFS (månader) (95 % KI) 16,8 (13,0; 18,1) 5,6 (4,6; 7,8) 16,9 (13,0; 23,9) 5,6 (4,8; 7,7) HR (95 % KI) 0,52 (0,42; 0,65) 0,55 (0,45; 0,68) p‑värde p < 0,0001 PFS vid 12 månader (%) (95 % KI) 55,9 % (51,0 %; 60,4 %) 35,3 % (29,0 %; 41,7 %) 55,7 % (51,0 %; 60,2 %) 34,5 % (28,3 %; 40,8 %) PFS vid 18 månader (%) (95 % KI) 44,2 % (37,7 %; 50,5 %) 27,0 % (19,9 %; 34,5 %) 49,1 % (44,2 %; 53,8 %) 27,5 % (21,6 %; 33,6 %) PFS vid 48 månader (%) (95 % KI) 35,0 % (29,9 %; 40,1 %) 19,9 % (14,4 %; 26,1 %) PFS vid 60 månader (%) (95 % KI) 33,1 % (28,0 %, 38,2 %) 19,0 % (13,6 %, 25,2 %) PFS2c Median PFS2 (månader) (95 % KI) 28,3 (25,1; 34,7) 17,1 (14,5; 20,7) HR (95 % KI) 0,58 (0,46; 0,73) p-värde p < 0,0001 a Primär analys av PFS för data vid brytpunkten 13 februari 2017. Primär analys av OS och PFS2 för data vid brytpunkten 22 mars 2018. b Uppföljningsanalys av OS och PFS för data vid brytpunkten 11 januari 2021. c PFS2 definieras som tiden från datumet för randomisering till datumet för den sekundära progressionen (definieras enligt lokal standard för klinisk praxis) eller död. NR: Not Reached (ej uppnått)Kaplan-Meier-kurvor för OS och PFS från uppföljningsanalysen efter 5 år presenteras i figur 1 och 2. Figur 1. Kaplan-Meier-kurva för OS Figur 2. Kaplan‑Meier-kurva för PFS Förbättringarna i PFS och OS till fördel för patienter som fått IMFINZI jämfört med de som fått placebo sågs konsekvent i alla predefinierade subgrupper som analyserades, inklusive etnicitet, ålder, kön, rökningsanamnes, EGFR-mutationsstatus och histologi. Post-hoc-undergruppsanalys av PD-L1-uttryck Ytterligare undergruppsanalyser utfördes för att utvärdera effektiviteten av tumör-PD-L1-uttryck (≥ 25 %, 1-24 %, ≥ 1 %, < 1 %) och för patienter vars PD-L1-status inte kan fastslås (PD-L1 okänd). Resultaten för PFS och OS från uppföljningsanalysen efter 5 år är sammanfattade i figur 3, 4, 5 och 6. Figur 3. Kaplan‑Meier-kurva för OS för PD-L1 TC ≥ 1 % Figur 4. Kaplan‑Meier-kurva för PFS för PD-L1 TC ≥ 1 % Figur 5. “Forest plot” för OS för PD-L1-uttryck Figur 6. “Forest plot” för PFS för PD-L1-uttryck Generellt överensstämde durvalumabs säkerhetsprofil för PD-L1 TC ≥ 1 %‑undergruppen med “intent to treat”-populationen, liksom även för PD-L1 TC < 1 %-undergruppen. Patientrapporterade utfallsmått (Patient-reported outcomes, PRO) Patientrapporterade symtom, funktion och hälsorelaterad livskvalitet (HRQoL) samlades in med användning av EORTC QLQ‑C30 och dess lungcancermodul (EORTC QLQ‑LC13). LC13 och C30 bedömdes vid baslinjen och var fjärde vecka under de första 8 veckorna, följt av var åttonde vecka fram till slutet av behandlingsperioden eller utsättning av IMFINZI på grund av toxicitet eller sjukdomsprogression. Följsamheten var likartad mellan IMFINZI- och placebobehandlingsgrupperna (totalt 83 % mot 85,1 % av de utvärderingsbara formulären var ifyllda).Vid baslinjen sågs inga skillnader i patientrapporterade symtom, funktion och HRQoL mellan IMFINZI- och placebogrupperna. Under hela studien fram till vecka 48 fanns det ingen kliniskt meningsfull skillnad mellan IMFINZI och placebogrupperna när det gällde symtom, funktion och HRQoL (enligt bedömning med en skillnad på mer än eller lika med 10 poäng). NSCLC – POSEIDON-studie POSEIDON-studien var en studie som utformats med syfte att utvärdera effekten av IMFINZI med eller utan tremelimumab i kombination med platinum-baserad cytostatikabehandling. POSEIDON var en randomiserad, öppen multicenterstudie på 1 013 patienter med metastaserad NSCLC utan sensibiliserande mutation i epidermala tillväxtfaktorreceptorer (EGFR) eller genomiska tumöravvikelser i anaplastisk lymfomkinas (ALK). Patienter med histologiskt eller cytologiskt dokumenterad metastaserad NSCLC var lämpliga att delta. Patienterna hade inte tidigare fått cytostatikabehandling eller någon annan systemisk behandling för metastaserad NSCLC. Före randomisering bekräftades PD‑L1-status hos patienternas tumörer genom testet Ventana PD-L1 (SP263). Patienterna hade en World Health Organisation (WHO)/East Cooperative Oncology Group (ECOG)-funktionsstatus på 0 eller 1 vid inskrivning i studien.Patienter med följande exkluderades från studien: aktiv eller tidigare dokumenterad autoimmun sjukdom; aktiva och/eller obehandlade hjärnmetastaser; immunbrist i anamnesen; administrering av systemisk immunsuppression inom 14 dagar före behandlingsstart med IMFINZI eller tremelimumab, förutom fysiologisk dos av systemiska kortikosteroider; aktiv tuberkulos eller hepatit B eller C eller hivinfektion eller patienter som fått levande försvagat vaccin inom 30 dagar före eller efter behandlingsstart med IMFINZI och/eller tremelimumab (se avsnitt 4.4).Randomisering stratifierades enligt PD-L1-uttryck i tumörceller (TC) (TC ≥ 50 % jämfört med TC < 50 %), sjukdomsstadium (stadium IVA jämfört med stadium IVB, enligt 8:e upplagan av American Joint Committee on Cancer), och histologi (icke-skvamös jämfört med skvamös).Patienterna randomiserades 1:1:1 för att få: Arm 1: IMFINZI 1 500 mg med tremelimumab 75 mg och platinum-baserad cytostatikabehandling var tredje vecka i 4 cykler, följt av IMFINZI 1 500 mg var fjärde vecka som monoterapi. En femte dos av tremelimumab 75 mg gavs vid vecka 16 tillsammans med 6:e dosen av IMFINZI. Arm 2: IMFINZI 1 500 mg och platinum-baserad cytostatikabehandling var tredje vecka i 4 cykler, följt av IMFINZI 1 500 mg var fjärde vecka som monoterapi. Arm 3: Platinum-baserad cytostatikabehandling var tredje vecka i 4 cykler. Patienterna kunde få ytterligare 2 cykler (totalt 6 cykler efter randomisering) enligt klinisk indikation, efter prövarens bedömning. I de 3 behandlingsarmarna fick patienterna en av följande histologibaserade regimer med cytostatikabehandling: Icke-skvamös NSCLC Pemetrexed 500 mg/m2 med karboplatin AUC 5–6 eller cisplatin 75 mg/m2 var tredje vecka. Underhållsbehandling med pemetrexed kunde ges om det inte var kontraindicerat enligt prövaren. Skvamös NSCLC Gemcitabin 1 000 eller 1 250 mg/m2 på dag 1 och 8 med cisplatin 75 mg/m2 eller karboplatin AUC 5–6 på dag 1 var tredje vecka. Icke-skvamös eller skvamös NSCLC Nab-paklitaxel 100 mg/m2 på dag 1, 8 och 15 med karboplatin AUC 5–6 på dag 1 var tredje vecka. Tremelimumab gavs i upp till maximalt 5 doser om det inte förelåg sjukdomsprogression eller oacceptabel toxicitet. IMFINZI och histologibaserad underhållsbehandling med pemetrexed (i tillämpliga fall) fortsatte till sjukdomsprogression eller oacceptabel toxicitet.Tumörbedömningar utfördes vid vecka 6 och vecka 12 från randomiseringsdatumet och därefter var 8:e vecka till bekräftad objektiv sjukdomsprogression. Överlevnadsbedömningar gjordes varannan månad efter avslutad behandling.Studiens två primära effektmått var PFS och OS för IMFINZI + platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling enbart. De viktigaste sekundära effektmåtten för studien var PFS och OS för IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling och platinum-baserad cytostatikabehandling enbart. De sekundära effektmåtten inkluderade objektiv svarsfrekvens (objective response rate, ORR) och svarstid (duration of response, DoR). PFS, ORR och DoR bedömdes med BICR enligt RECIST v1.1.Demografin och sjukdomskarakteristika vid baslinjen var jämnt fördelade mellan studiearmarna. Baslinjedemografin för den totala studiepopulationen var följande: män (76,0 %), ålder ≥ 65 år (47,1 %), ålder ≥ 75 år (11,3 %) medianålder 64 år (intervall: 27 till 87 år), vita (55,9 %), asiater (34,6 %), svarta eller afroamerikaner (2,0 %), övriga (7,6 %), icke-latinamerikaner eller latino (84,2 %), nuvarande eller tidigare rökare (78,0 %), WHO/ECOG-funktionsstatus 0 (33,4 %), WHO/ECOG-funktionsstatus 1 (66,5 %). Sjukdomskarakteristika var följande: Stadium IVA (50,0 %), stadium IVB (49,6 %), histologiska subgrupper av skvamösa (36,9 %), icke-skvamösa (62,9 %), hjärnmetastaser (10,5 %) PD-L1-uttryck TC ≥ 50 % (28,8 %), PD-L1-uttryck TC < 50 % (71,1 %).Studien visade en statistiskt signifikant förbättring av OS med IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling enbart. IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling visade en statistiskt signifikant förbättring av PFS jämfört med platinum-baserad cytostatikabehandling enbart. Resultaten sammanfattas nedan. Tabell 6. Effektresultat för POSEIDON-studien Arm 1: IMFINZI+ tremelimumab + platinum-baserad cytostatikabehandling (n = 338) Arm 3: Platinum-baserad cytostatikabehandling (n = 337) OSa Antal dödsfall (%) 251 (74,3) 285 (84,6) Median-OS (månader) (95 % KI) 14,0 (11,7; 16,1) 11,7 (10,5; 13,1) Riskkvot (95 % Kl) b 0,77 (0,650; 0,916) p-värdec 0,00304 PFSa Antal händelser (%) 238 (70,4) 258 (76,6) Median-PFS (månader) (95 % KI) 6,2 (5,0; 6,5) 4,8 (4,6; 5,8) Riskkvot (95 % Kl) b 0,72 (0,600; 0,860) p-värdec 0,00031 ORR n (%)d,e 130 (38,8) 81 (24,4) Komplett respons n (%) 2 (0,6) 0 Partiell respons n (%) 128 (38,2) 81 (24,4) Median DoR (månader) (95 % KI) d,e 9,5 (7,2; NR) 5,1 (4,4; 6,0) a Analys av PFS för data vid brytpunkten 24 juli 2019 (uppföljningstid i median 10,15månader). Analys av OS för data vid brytpunkten 12 mars 2021 (uppföljningstid i median 34,86månader). Gränserna för att förklara effekt (arm 1 jämfört med arm 3: PFS 0,00735; OS 0,00797; 2-sidig) fastställdes enligt en Lan-DeMets alpha-spending-funktion med O’Brien-Fleming-metod. PFS bedömdes med blindad oberoende central granskning (Blinded Independent Central Review, BICR) enligt RECIST v1.1. b Riskkvoter härleds med hjälp av en Cox pH-modell stratifierad efter PD-L1, histologi och sjukdomsstadium. c 2-sidigt p-värde baserat på ett log-rank-test stratifierat enligt PD-L1, histologi och sjukdomsstadium. d Bekräftad Objektiv Respons. e Post-hoc-analys. NR = Not Reached (ej uppnått), KI = konfidensintervall. Figur 7. Kaplan-Meier-kurva för OS Figur 8. Kaplan-Meier-kurva för PFS I figur 9 sammanfattas effektresultaten av OS efter tumörens PD-L1-uttryck i förspecificerade subgruppsanalyser. Figur 9. “Forest plot” för OS för PD-L1-uttryck för IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling Äldre Totalt 75 patienter i åldern ≥ 75 år inkluderades i armen som fick IMFINZI i kombination med tremelimumab och cytostatika (n = 35) och armen som fick enbart platinum-baserad cytostatikabehandling (n = 40) i POSEIDON-studien. En explorativ riskvot på 1,05 (95 % KI: 0,64; 1,71) för OS observerades för IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling inom denna subgrupp i studien. På grund av den explorativa karaktären av denna subgruppsanalys kan inga definitiva slutsatser dras, men försiktighet rekommenderas om denna behandling övervägs för äldre patienter. SCLC - CASPIAN-studien CASPIAN var en studie utformad för att utvärdera effekten av IMFINZI med eller utan tremelimumab i kombination med etoposid och antingen karboplatin eller cisplatin. CASPIAN var en randomiserad, öppen multicenterstudie på 805 behandlingsnaiva ES-SCLC-patienter med WHO/ECOG-funktionsstatus på 0 eller 1, kroppsvikt > 30 kg, lämpliga att behandlas med en platinum-baserad cytoststatikaregim som första linjens behandling mot SCLC, med förväntad livslängd ≥ 12 veckor, minst en mål-lesion enligt RECIST 1.1 och tillräcklig organ- och benmärgsfunktion. Patienter med asymtomatiska eller behandlade hjärnmetastaser kunde inkluderas. Studien exkluderade patienter med anamnes på strålbehandling i bröstet; anamnes på aktiv primär immunbrist; autoimmun sjukdom inklusive paraneoplastiskt syndrom (PNS); aktiv eller tidigare dokumenterad autoimmun eller inflammatorisk sjukdom; användning av systemiska immunosuppressiva medel inom 14 dagar före första dosen i behandlingen utom fysiologisk dos av systemiska kortikosteroider; aktiv tuberkulos eller hepatit B eller C eller HIV-infektion; eller patienter som fått levande, försvagat vaccin inom 30 dagar före eller efter påbörjad behandling med IMFINZI.Randomiseringen stratifierades efter planerad platinum-baserad (karboplatin eller cisplatin) behandling i cykel 1.Patienterna randomiserades 1:1:1 för att få: Arm 1: IMFINZI 1 500 mg + tremelimumab 75 mg + etoposid och antingen karboplatin eller cisplatin. Arm 2: IMFINZI 1 500 mg + etoposid och antingen karboplatin eller cisplatin. Arm 3: Antingen karboplatin (AUC 5 eller 6 mg/ml/min) eller cisplatin.(75‑80 mg/m2) dag 1 och etoposid (80‑100 mg/m2) intravenöst dag 1, 2, och 3 i varje 21‑dagars cykel i mellan 4 ‑ 6 cykler. För patienter som randomiserades till arm 1 och 2, begränsades etoposid och antingen karboplatin eller cisplatin till var tredje vecka i 4 cykler efter randomisering. IMFINZI-monoterapi fortsatte var fjärde vecka fram till sjukdomsprogression eller oacceptabel toxicitet. Administrering av IMFINZI-monoterapi tilläts efter sjukdomsprogression om patienten var kliniskt stabil och hade klinisk nytta av behandlingen enligt läkarens bedömning.Patienter som randomiserats till arm 3 tilläts få upp till totalt 6 cykler med etoposid och antingen karboplatin eller cisplatin. Efter avslutad behandling med etoposid + platinum var PCI tillåten endast i arm 3 enligt läkarens bedömning.Tumörbedömningar utfördes vecka 6 och vecka 12 från randomiseringsdagen, och sedan var 8:e vecka till bekräftad objektiv sjukdomsprogression. Utvärdering av överlevnad utfördes varannan månad efter avslutad behandling.Primärt effektmått i studien var OS för IMFINZI + etoposid + platinum (arm 2) jämfört med enbart etoposid + platinum (arm 3) och IMFINZI + tremelimumab + etoposid + platinum (arm 1) jämfört med enbart etoposid + platinum (arm 3). Huvudsakligt sekundärt effektmått var PFS. Andra sekundära effektmått var ORR, OS och PFS-milstolpar och PRO. PFS och ORR utvärderades med hjälp av prövarutvärdering enligt RECIST v1.1.Demografin och sjukdomskarakteristiken vid baslinjen var jämnt fördelade mellan de två studiearmarna (268 patienter i arm 2 och 269 patienter i arm 3). Baslinjedemografin för den totala studiepopulationen var följande: män (69,6 %), ålder ≥ 65 år (39,6 %), medianålder 63 år (intervall 28‑82 år), vita (83,8 %), asiater (14,5 %), svarta eller afroamerikaner (0,9 %), övriga (0,6 %), icke latinamerikanska eller latino (96,1 %), nuvarande eller tidigare rökare (93,1 %), patienter som aldrig rökt (6,9 %), WHO/ECOG-funktionsstatus 0 (35,2 %), WHO/ECOG-funktionsstatus 1 (64,8 %), stadium IV 90,3 %, 24,6 % av patienterna fick cisplatin och 74,1 % av patienterna fick karboplatin. I arm 3 fick 56,8 % av patienterna 6 cykler av etoposid + platinum och 7,8 % av patienterna fick PCI.Vid en planerad interimsanalys (primär) visade studien en statistiskt signifikant förbättring av OS med IMFINZI + etoposid + platinum (arm 2) jämfört med enbart etoposid + platinum (arm 3) [HR=0,73 (95 % KI: 0,591, 0,909), p=0,0047]. Även om signifikansen inte testats formellt visade IMFINZI + etoposid + platinum en förbättring av PFS jämfört med enbart etoposid + platinum [HR=0,78 (95 % KI: 0,645, 0,936)].Resultaten från den planerade slutliga analysen avseende PFS, ORR och DoR (data vid brytpunkten: 27 januari 2020) är sammanfattade i tabell 7. Kaplan-Meier-kurvan för PFS presenteras i figur 11.Resultaten från den planerade långsiktiga uppföljningsanalysen avseende OS (data vid brytpunkten: 22 mars 2021) (medianuppföljning: 39,3 månader) presenteras i tabell 7. IMFINZI + etoposid + platinum (arm 2) jämfört med etoposid + platinum (arm 3) visade fortsättningsvis ihållande förbättring i OS. Kaplan-Meier-kurvan för OS presenteras i figur 10. Tabell 7. Effektresultat för CASPIAN-studien Slutlig analysa Långsiktig uppföljningsanalysb Arm 2: IMFINZI + etoposid och antingen karboplatin eller cisplatin (n=268) Arm 3: etoposid och antingen karboplatin eller cisplatin (n=269) Arm 2: IMFINZI + etoposid och antingen karboplatin eller cisplatin (n=268) Arm 3: etoposid och antingen karboplatin eller cisplatin (n=269) OS Antal dödsfall (%) 210 (78,4) 231 (85,9) 221 (82,5) 248 (92,2) Median OS (månader) (95 % KI) 12,9 (11,3, 14,7) 10,5 (9,3, 11,2) 12,9 (11,3, 14,7) 10,5 (9,3, 11,2) HR (95 % KI)b, c 0,75 (0,625, 0,910) 0,71 (0,595, 0,858) p-värded 0,0032 0,0003 OS vid 18 månader (%) (95 % KI) 32,0 (26,5, 37,7) 24,8 (19,7, 30,1) 32,0 (26,5, 37,7) 24,8 (19,7, 30,1) OS vid 36 månader (%) (95 % KI) 17,6 (13,3, 22,4) 5,8 (3,4, 9,1) PFS Antal händelser (%) 234 (87,3) 236 (87,7) Median PFS (månader) (95 % KI) 5,1 (4,7, 6,2) 5,4 (4,8, 6,2) HR (95 % KI)c 0,80 (0,665, 0,959) PFS vid 6 månader (%) (95% KI) 45,4 (39,3, 51,3) 45,8 (39,5, 51,9) PFS vid 12 månader (%) (95 % KI) 17,9 (13,5, 22,8) 5,3 (2,9, 8,8) ORR n (%) (95 % KI)e 182 (67,9) (62,0, 73,5) 156 (58,0) (51,8, 64,0) Komplett respons n (%) 7 (2,6) 2 (0,7) Partiell respons n (%) 175 (65,3) 154 (57,2) Median DoR (månader) (95 % KI)e, f 5,1 (4,9, 5,3) 5,1 (4,8, 5,3) a Slutgiltig analys av PFS, ORR och DoR för data vid brytpunkten 27 januari 2020. b Långsiktig uppföljningsanalys av OS för data vid brytpunkten 22 mars 2021. cAnalysen utfördes med hjälp av stratifierat log-rank test, justerat för planerad platinum-behandling i cykel 1 (karboplatin eller cisplatin), och med hjälp av rank-test för associering. d Vid interimsanalysen (data cut-off 11 mars 2019) var OS p-värdet 0,0047, vilket uppfyllde kravet på statistisk signifikans jämfört med tröskelvärdet på 0,0178 för 4 % total 2-sidig alpha enligt Lan-DeMets alpha-spending-funktion med O'Brien Fleming-gränser med faktiskt antal observerade händelser. e Bekräftad Objektiv Respons. fPost-hoc-analys. Figur 10. Kaplan-Meier-kurva för OS Figur 11. Kaplan-Meier-kurva för PFS Subgruppsanalys Förbättringen av OS för patienter som fick IMFINZI + etoposid + platinum jämfört med dem som fick enbart etoposid + platinum observerades konsekvent i de förspecificerade subgrupperna baserade på demografi, geografisk region, användning av karboplatin eller cisplatin och sjukdomskarakteristika. BTC – TOPAZ-1-studie TOPAZ-1 var en studie utformad för att utvärdera effekten av IMFINZI i kombination med gemcitabin och cisplatin. TOPAZ-1 var en randomiserad, dubbelblind, placebokontrollerad multicenterstudie på 685 patienter med icke-resektabel eller metastaserad BTC (inklusive intrahepatiskt och extrahepatiskt kolangiokarcinom och gallblåsecancer) och ECOG-funktionsstatus på 0 eller 1. Patienterna hade inte tidigare fått behandling för avancerad/icke-resektabel sjukdom. Patienter som utvecklade återkommande sjukdom > 6 månader efter operation och/eller avslutad adjuvant behandling inkluderades. Patienter måste ha haft en adekvat organ- och benmärgsfunktion och ha haft acceptabla serumbilirubinnivåer (≤ 2,0 x övre normalgräns (ULN)) och kliniskt signifikanta gallvägsobstruktioner måste ha försvunnit före randomiseringen.Från studien exkluderades patienter med ampullärt carcinom, med hjärnmetastaser, aktiva eller tidigare dokumenterade autoimmuna eller inflammatoriska sjukdomar, hivinfektion eller aktiva infektioner, inklusive tuberkulos eller hepatit C eller patienter med pågående eller tidigare användning av immunsuppressiva läkemedel inom 14 dagar före den första dosen av IMFINZI. Patienter med aktiv HBV fick delta om de fick antiviral behandling.Randomisering stratifierades enligt sjukdomsstatus (intialt icke-resektabel vs. återkommande) och primärt tumörläge (intrahepatiskt kolangiokarcinom vs. extrahepatiskt kolangiokarcinom vs. gallblåsecancer).Patienterna randomiserades 1:1 för att få: Arm 1: IMFINZI 1 500 mg administrerat dag 1 + gemcitabin 1 000 mg/m2 och cisplatin 25 mg/m2 (var och ett administrerat dagarna 1 och 8) var tredje vecka (21 dagar) i upp till 8 cykler, följt av IMFINZI 1 500 mg var fjärde vecka fram till sjukdomsprogression eller oacceptabel toxicitet, eller Arm 2: Placebo administrerat dag 1 + gemcitabin 1 000 mg/m2 och cisplatin 25 mg/m2 (var och ett administrerat dagarna 1 och 8) var tredje vecka (21 dagar) i upp till 8 cykler, följt av placebo var fjärde vecka fram till sjukdomsprogression eller oacceptabel toxicitet. Tumörbedömningar utfördes var sjätte vecka under de första 24 veckorna efter randomiseringsdatumet och därefter var 8:e vecka till bekräftad objektiv sjukdomsprogression.Det primära effektmåttet i studien var OS och det huvudsakliga sekundära effektmåttet var PFS. Andra sekundära effektmått var ORR, DoR och PRO. PFS, ORR och DoR var prövarutvärderade enligt RECIST v1.1. Demografin och sjukdomskarakteristiken vid baslinjen var jämnt fördelade mellan de två studiearmarna (341 patienter i arm 1 och 344 patienter i arm 2). Baslinjedemografin för den totala studiepopulationen var följande: män (50,4 %), ålder < 65 år (53,3 %), vita (37,2 %), asiater (56,4 %), svarta eller afroamerikaner (2,0 %), andra (4,2 %), icke-latinamerikanska eller latino (93,1%), ECOG-funktionsstatus 0 (49,1 %), vs. funktionsstatus 1 (50,9 %), primärt tumörläge (intrahepatisk gallgång 55,9 %, extrahepatisk gallgång 19,1 % och gallblåsa 25,0 %), sjukdomsstatus [återkommande (19,1 %) vs. icke-resektabel (80,7 %), metastaserad (86,0 %) vs. lokalt avancerad (13,9 %)]. PD-L1-uttryck utvärderades på tumör- och immunceller med hjälp av Ventana PD-L1 (SP263)-analysen och TAP-algoritmen (tumour area positivity), 58,7 % av patienterna hade TAP ≥ 1 % och 30,1 % TAP < 1 %.OS och PFS var formellt testade vid en förplanerad interimsanalys (data vid brytpunkten 11 augusti 2021) efter en medianuppföljning på 9,8 månader. Effektresultaten presenteras i tabell 8 och figur 13. Mognaden för OS var 62 % och mognaden för PFS 84 %. IMFINZI + cytostatika (arm 1) visade statistiskt signifikant förbättring jämfört med placebo + cytostatika (arm 2) i OS och PFS. Tabell 8. Effektresultat för TOPAZ-1-studiena IMFINZI + gemcitabin och cisplatin (n = 341) Placebo + gemcitabin och cisplatin (n = 344) OS Antal dödsfall (%) 198 (58,1) 226 (65,7) Median-OS (månader) (95 % KI)b 12,8 (11,1, 14,0) 11,5 (10,1, 12,5) HR (95 % KI)c 0,80 (0,66; 0,97) p-värdec,d 0,021 Medianuppföljning hos alla patienter (månader) 10,2 9,5 PFS Antal händelser (%) 276 (80,9) 297 (86,3) Median PFS (månader) (95 % KI)b 7,2 (6,7, 7,4) 5,7 (5,6, 6,7) HR (95 % KI)c 0,75 (0,63; 0,89) p-värdec,e 0,001 Medianuppföljning hos alla patienter (månader) 7,2 5,6 ORRf 91 (26,7) 64 (18,7) Komplett respons n (%) 7 (2,1) 2 (0,6) Partiell respons n (%) 84 (24,6) 62 (18,1) DoR Median DoR (månader) (95 % KI)b 6,4 (5,9; 8,1) 6,2 (4,4; 7,3) a Analys för data vid brytpunkten 11 augusti 2021. b Beräknad med Kaplan-Meier-tekniken. KI för median beräknades enligt Brookmeyer-Crowley-metoden. c Analysen för HR utfördes med stratifierad Cox proportionell riskmodell och 2‑sidigt p-värde baserades på stratifierat log-rank-test, båda justerade för sjukdomsstatus och primärt tumörläge. d Vid interimsanalysen (data vid brytpunkten 11 augusti 2021) var OS p-värdet 0,021, vilket uppfyllde kravet på statistisk signifikans jämfört med tröskelvärdet på 0,03 för 4,9 % total 2-sidig alpha enligt Lan-DeMets alpha-spending-funktion med O’Brien Fleming-gränser med faktiskt antal observerade händelser. e Vid interimsanalysen (data vid brytpunkten 11 augusti 2021) var PFS p-värdet 0,001, vilket uppfyllde kravet på statistisk signifikans jämfört med tröskelvärdet på 0,0481 för 4,9 % total 2-sidig alpha enligt Lan-DeMets alpha-spending-funktion med Pocock-gränser med faktiskt antal observerade händelser. f Bekräftad objektiv respons En ytterligare planerad uppföljningsanalys av OS (data vid brytpunkten 25 februari 2022) utfördes 6,5 månader efter interimsanalysen med en OS-mognad på 77 %. IMFINZI + cytostatika visade fortsättningsvis förbättring i OS jämfört med enbart cytostatika [HR = 0,76, (95 % KI: 0,64, 0,91)] och medianuppföljningen ökade till 12 månader. Figur 12: Kaplan-Meier-kurva för OS, uppföljningsanalys av OS för data vid brytpunkten 25 februari 2022 Figur 13: Kaplan-Meier-kurva för PFS, inferentiell (primär) analys för data vid brytpunkten 11 augusti 2021 HCC – HIMALAYA-studie Effekten av IMFINZI som monoterapi och i kombination med en engångsdos av tremelimumab 300 mg utvärderades i HIMALAYA-studien, en randomiserad, öppen multicenterstudie på patienter med bekräftad icke-resektabel HCC som inte tidigare har fått systemisk behandling för HCC. Studien inkluderade patienter med levercancer av typen Barcelona Clinic Liver Cancer (BCLC) stadium C eller B (ej lämplig för lokoregional behandling) och Child-Pugh Score klass A.Studien exkluderade patienter med hjärnmetastaser eller anamnes på hjärnmetastaser, samtidig infektion av hepatit B-virus och hepatit C-virus; aktiv eller tidigare dokumenterad gastrointestinal (GI) blödning inom 12 månader; ascites som kräver icke-farmakologisk intervention inom 6 månader; leverencefalopati inom 12 månader före behandlingsstart; aktiva eller tidigare dokumenterade autoimmuna eller inflammatoriska sjukdomar.Patienter med esofagusvaricer inkluderades, förutom patienter med aktiv eller tidigare dokumenterad gastrointestinal blödning inom 12 månader före studiestart.Randomiseringen stratifierades enligt makrovaskulär invasion (MVI) (ja vs. nej), etiologi av leversjukdom (bekräftat hepatit B-virus vs. bekräftat hepatit C-virus vs. andra) och ECOG-funktionsstatus (0 vs. 1). I HIMALAYA-studien randomiserades 1 171 patienter (1:1:1) till att få: IMFINZI: durvalumab 1 500 mg var fjärde vecka. Tremelimumab 300 mg som en engångsdos + IMFINZI 1 500 mg; följt av IMFINZI 1 500 mg var fjärde vecka. Sorafenib 400 mg två gånger dagligen. Tumörbedömningar gjordes var 8:e vecka under de första 12 månaderna och därefter var 12:e vecka. Överlevnadsbedömningar gjordes varje månad under de första 3 månaderna efter avslutad behandling och därefter varannan månad.Det primära effektmåttet var överlägsenhet i OS för jämförelse av IMFINZI i kombination med en engångsdos av tremelimumab vs. sorafenib. De viktigaste sekundära målen var icke-underlägsenhet i OS följt av överlägsenhet för jämförelse av IMFINZI vs. sorafenib. Andra sekundära effektmått inkluderade PFS, prövarbedömda ORR och DoR enligt RECIST v1.1.Demografin och sjukdomskarakteristika vid baslinjen var jämnt fördelade i studiearmarna. Baslinjedemografin för den totala studiepopulationen var följande: män (83,7 %), ålder < 65 år (50,4 %), vita (44,6 %), asiater (50,7 %), svarta eller afroamerikaner (1,7 %), övriga etniciteter (2,3 %), ECOG-funktionsstatus 0 (62,6 %), Child-Pugh Score klass A (99,5%), makrovaskulär invasion (25,2 %), extrahepatisk spridning (53,4 %), AFP vid baslinjen < 400 ng/ml (63,7 %), AFP vid baslinjen ≥ 400 ng/ml (34,5 %), viral etiologi; hepatit B (30,6%), hepatit C (27,2%), icke-infekterade (42,2%), utvärderbara PD-L1-data (86,3 %), PD-L1 TAP (Tumour area positivity) ≥ 1 % (38,9 %), PD-L1 TAP < 1 % (48,3 %) [analysen Ventana PD-L1 (SP263)].Resultaten presenteras i tabell 9, figur 14 och figur 15. Tabell 9. Effektresultat för HIMALAYA-studien för IMFINZI som ges i kombination med en engångsdos av tremelimumab 300 mg och IMFINZI som monoterapi jämfört med sorafenib IMFINZI + tremelimumab 300 mg (n = 393) Sorafenib (n = 389) IMFINZI (n = 389) Varaktighet av uppföljningen Medianvaraktighet av uppföljningen (månader)a 33,2 32,2 32,6 OS Antal dödsfall (%) 262 (66,7) 293 (75,3) 280 (72,0) Median-OS (månader) (95 % KI) 16,4 (14,2; 19,6) 13,8 (12,3; 16,1) 16,6 (14,1; 19,1) Riskkvot (95 % KI)b,c 0,78 (0,66; 0,92) - p-värded 0,0035 - Riskkvot (95 % KI)b,c,e - 0,86 (0,73; 1,03) PFS Antal händelser (%) 335 (85,2) 327 (84,1) 345 (88,7) Median PFS (månader) (95 % KI) 3,78 (3,68–5,32) 4,07 (3,75–5,49) 3,65 (3,19–3,75) Riskkvot (95 % KI) 0,90 (0,77; 1,05) - Riskkvot (95 % KI) - 1,02 (0,88; 1,19) ORR ORR n (%)f 79 (20,1) 20 (5,1) 66 (17,0) Komplett respons n (%) 12 (3,1) 0 6 (1,5) Partiell respons n (%) 67 (17,0) 20 (5,1) 60 (15,4) DoR Median DoR (månader) 22,3 18,4 16,8 a Beräknat med omvänd Kaplan-Meier-teknik (med omvänd censorindikator). b Baserat på stratifierad Cox-modell justerad för behandling, etiologi av leversjukdom (HBV vs. HCV vs. andra), ECOG (0 vs. 1). c Utförd med hjälp av stratifierat log-rank-test justerat för behandling, etiologi av leversjukdom (HBV vs. HCV vs. andra), ECOG (0 vs. 1) och makrovaskulär invasion (ja vs. nej). d Baserat på en Lan-DeMets alpha-spending-funktion med O’Brien-Fleming-gränser och det faktiska antalet observerade händelser var gränsen för att deklarera statistisk signifikans för IMFINZI + tremelimumab 300 mg jämfört med sorafenib 0,0398 (Lan och DeMets 1983). e Icke-underlägsenhetsmarginalen för riskkvot (IMFINZI vs. sorafenib) är 1,08 med 95,67 % konfidensintervall baserat på Lan-DeMets alpha-spending-funktion med O’Brien-Fleming-gränser och det faktiska antalet observerade händelser (Lan och DeMets 1983). P-värde baserat på testning av överlägsenhet av IMFINZI vs. sorafenib var 0,0674 och uppfyllde inte kravet på statistisk signifikans. f Bekräftad objektiv respons. KI = konfidensintervall Figur 14. Kaplan-Meier-kurva för OS för IMFINZI i kombination med en engångsdos av tremelimumab 300 mg Figur 15. Kaplan-Meier-kurva för OS för IMFINZI som monoterapi Pediatrisk population Säkerhet och effekt för IMFINZI i kombination med tremelimumab för barn och ungdomar yngre än 18 år har inte fastställts. Studie D419EC00001 var en öppen multicenterstudie med en dosbestämnings- och dosexpansionsfas för att utvärdera säkerheten, den preliminära effekten och farmakokinetiken av IMFINZI i kombination med tremelimumab följt av IMFINZI som monoterapi hos pediatriska patienter med avancerade, maligna, solida tumörer (förutom primära tumörer i centrala nervsystemet) som hade sjukdomsprogression och för vilka det inte finns någon standardbehandling. Studien inkluderade 50 pediatriska patienter från 1 till 17 år med primära tumörkategorier: neuroblastom, solid tumör och sarkom. Patienterna fick antingen IMFINZI 20 mg/kg i kombination med tremelimumab 1 mg/kg eller IMFINZI 30 mg/kg i kombination med tremelimumab 1 mg/kg intravenöst var fjärde vecka i 4 cykler följt av IMFINZI som monoterapi var fjärde vecka. I dosbestämningsfasen fick patienterna IMFINZI som monoterapi i en cykel före kombinationsbehandlingen med IMFINZI och tremelimumab; 8 patienter i denna fas avslutade dock behandlingen innan de fick tremelimumab. Av de 50 patienter som inkluderades i studien fick därmed 42 patienter IMFINZI i kombination med tremelimumab och 8 patienter enbart IMFINZI. I dosexpansionsfasen rapporterades en ORR på 5,0 % (1/20 patienter) i analyssetet utvärderingsbart avseende svar. Inga nya säkerhetssignaler observerades relaterat till de kända säkerhetsprofilerna för IMFINZI och tremelimumab hos vuxna. Se avsnitt 4.2 för information om användning för pediatrisk population. 5.2 Farmakokinetiska egenskaper Farmakokinetiken (PK) för durvalumab utvärderades för IMFINZI som monoterapi, i kombination med cytostatika, i kombination med tremelimumab och platinum-baserad cytostatikabehandling och i kombination med tremelimumab. PK för durvalumab studerades hos 2 903 patienter med solida tumörer och doser från 0,1 till 20 mg/kg som administrerades intravenöst en gång varannan, var tredje eller var fjärde vecka som monoterapi. PK-exponering ökade mer än dosproportionellt (icke‑linjär PK) vid doser < 3 mg/kg, och dosproportionellt (linjär PK) vid doser ≥ 3 mg/kg. Steady state uppnåddes vid cirka 16 veckor. Baserat på PK-populationsanalys som innefattade 1 878 patienter som fick durvalumab monoterapi i dosintervallet ≥ 10 mg/kg varannan vecka var det geometriska medelvärdet för steady state-distributionsvolym (Vss) 5,64 l. Durvalumabs clearance (CL) minskade över tid vilket ledde till ett geometriskt medelvärde för steady state-clearance (CLss) på 8,16 ml/timme vid dag 365; minskningen av CLss ansågs inte kliniskt relevant. Den terminala halveringstiden (t1/2), baserat på CL vid baslinjen, var cirka 18 dagar. Det fanns ingen kliniskt betydelsefull skillnad i PK mellan durvalumab som monoterapi, i kombination med cytostatika, i kombination med tremelimumab och platinum-baserad cytostatikabehandling och i kombination med tremelimumab. De primära elimineringsvägarna för durvalumab är proteinkatabolism via retikuloendoteliala systemet eller målmedierad disposition. Särskilda populationer Ålder (19–96 år), kroppsvikt (31–149 kg), kön, positivt status för anti-läkemedelsantikropp (ADA), albuminnivåer, LDH-nivåer, kreatininnivåer, lösligt PD‑L1, tumörtyp, etnicitet eller ECOG-status hade ingen kliniskt signifikant effekt på PK för durvalumab. Nedsatt njurfunktion Lindrigt (kreatininclearance (CrCL) 60 till 89 ml/min) och måttligt nedsatt njurfunktion (CrCL 30 till 59 ml/min) hade ingen kliniskt signifikant effekt på PK för durvalumab. Effekten av gravt nedsatt njurfunktion (CrCL 15 till 29 ml/min) på PK för durvalumab är okänd, men eftersom monoklonala IgG-antikroppar inte primärt utsöndras via njurvägarna, så förväntas inte en förändrad njurfunktion påverka durvalumabexponering. Nedsatt leverfunktion Lindrigt nedsatt leverfunktion (bilirubin ≤ ULN och ASAT > ULN eller bilirubin > 1,0 till 1,5 × ULN oavsett ASAT) eller måttligt nedsatt leverfunktion (bilirubin > 1,5 till 3 x ULN oavsett ASAT) hade ingen kliniskt signifikant effekt på PK för durvalumab. Effekten av gravt nedsatt leverfunktion (bilirubin > 3,0 x ULN oavsett ASAT) på farmakokinetiken för durvalumab är okänd, men eftersom monoklonala IgG-antikroppar inte primärt utsöndras via levern, så förväntas inte en förändrad leverfunktion påverka durvalumabexponering. Pediatrisk population Farmakokinetiken för durvalumab i kombination med tremelimumab utvärderades i en studie på 50 pediatriska patienter från 1 till 17 år (studie D419EC00001). Patienterna fick antingen durvalumab 20 mg/kg i kombination med tremelimumab 1 mg/kg eller durvalumab 30 mg/kg i kombination med tremelimumab 1 mg/kg intravenöst var fjärde vecka i 4 cykler följt av durvalumab som monoterapi var fjärde vecka. Baserat på PK-populationsanalys var den systemiska exponeringen för durvalumab hos pediatriska patienter ≥ 35 kg som fick durvalumab 20 mg/kg var fjärde vecka liknande den hos vuxna som fick durvalumab 20 mg/kg var fjärde vecka, medan exponeringen hos pediatriska patienter (≥ 35 kg) som fick durvalumab 30 mg/kg var fjärde vecka var ungefär 1,5 gånger högre jämfört med exponeringen hos vuxna som fick durvalumab 20 mg/kg var fjärde vecka. Hos pediatriska patienter < 35 kg som fick durvalumab 30 mg/kg var fjärde vecka var den systemiska exponeringen liknande den hos vuxna som fick durvalumab 20 mg/kg var fjärde vecka. 5.3 Prekliniska säkerhetsuppgifter Karcinogenicitet och mutagenicitet Den karcinogena och gentoxiska potentialen för durvalumab har inte utvärderats. Reproduktionstoxikologi Så som rapporteras i litteraturen spelar PD‑1/PD‑L1-vägen en central roll när det gäller att bevara graviditet genom att upprätthålla moderns immuntolerans mot fostret, och i allogena dräktighetsmodeller hos mus visades att en störning av PD‑L1-signalering ledde till en ökad förlust av foster. I reproduktionsstudier på djur associerades administrering av durvalumab till dräktiga cynomolgusapor från bekräftad dräktighet till och med nedkomst, med passage över placenta men inte med toxicitet hos modern eller effekter på fosterutveckling, dräktighetsutfall eller postnatal utveckling. Exponeringsnivåerna var cirka 18 gånger högre än de som observeras vid den kliniska dosen av durvalumab på 10 mg/kg (baserat på AUC).Försumbara nivåer av durvalumab återfanns i mjölk hos cynomolgusapa dag 28 efter födsel.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen HistidinHistidinhydrokloridmonohydratTrehalosdihydratPolysorbat 80Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Oöppnad injektionsflaska 3 år. Färdigberedd infusionsvätska, lösning Kemisk och fysikalisk stabilitet vid användning har visats i upp till 30 dagar vid 2 °C till 8 °C och i upp till 24 timmar vid rumstemperatur (upp till 25 °C), från tidpunkten för beredning.Ur ett mikrobiologiskt perspektiv ska den färdigberedda infusionslösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden, före och under användning, användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 °C till 8 °C eller 12 timmar vid rumstemperatur (upp till 25 °C), såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får ej frysas.Förvaras i originalkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Två förpackningsstorlekar av IMFINZI finns tillgängliga:2,4 ml koncentrat (totalt 120 mg durvalumab) i en injektionsflaska av typ 1‑glas med en elastomerpropp och en grå flip‑off-försegling av aluminium.Förpackningsstorlek: 1 injektionsflaska.10 ml koncentrat (totalt 500 mg durvalumab) i en injektionsflaska av typ 1‑glas med en elastomerpropp och en vit flip‑off-försegling av aluminium.Förpackningsstorlek: 1 injektionsflaska.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Beredning av lösning IMFINZI levereras som en endos-injektionsflaska och innehåller inga konserveringsmedel. Aseptisk teknik måste iakttas. Inspektera läkemedlet visuellt med avseende på partiklar och missfärgning. IMFINZI är en klar till opaliserande, färglös till svagt gulaktig lösning. Kassera injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller synliga partiklar. Skaka inte injektionsflaskan. Dra upp erforderlig volym från injektionsflaskan(flaskorna) med IMFINZI och överför till en droppåse (iv) som innehåller natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, eller glukos 50 mg/ml (5 %) injektionsvätska, lösning. Blanda spädd lösning genom att vända påsen försiktigt. Den slutliga koncentrationen av den beredda lösningen ska vara mellan 1 mg/ml och 15 mg/ml. Lösningen får inte frysas eller skakas. Kassera eventuellt oanvänt koncentrat som är kvar i injektionsflaskan. Administrering Administrera infusionslösningen intravenöst under 1 timme genom en intravenös slang med ett sterilt, lågproteinbindande inline-filter på 0,2 eller 0,22 mikrometer. Andra läkemedel får inte administreras samtidigt genom samma infusionsslang. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AstraZeneca ABSE‑151 85 SödertäljeSverige",
        "approval-number": "EU/1/18/1322/002 120 mg injektionsflaska EU/1/18/1322/001 500 mg injektionsflaska",
        "approval-first-date": "Första godkännandet: 21 september 2018",
        "revision-date": "16 februari 2024."
    },
    "fass_text": {
        "indication": "Icke-småcellig lungcancer (NSCLC) IMFINZI som monoterapi är indicerat för behandling av lokalt avancerad, icke-resektabel icke-småcellig lungcancer (NSCLC) hos vuxna vilkas tumörer uttrycker PD‑L1 på ≥ 1 % av tumörceller och vilkas sjukdom inte har progredierat efter platinum-baserad radiokemoterapi (CRT) (se avsnitt Farmakodynamik). IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling är indicerat för första linjens behandling av vuxna med metastaserad icke-småcellig lungcancer (NSCLC) utan sensibiliserande EGFR-mutationer eller ALK-positiva mutationer. Småcellig lungcancer (SCLC) IMFINZI i kombination med etoposid och antingen karboplatin eller cisplatin är indicerat för första linjens behandling av vuxna med avancerad småcellig lungcancer (ES-SCLC). Gallvägscancer (BTC) IMFINZI i kombination med gemcitabin och cisplatin är indicerat för första linjens behandling av vuxna med icke-resektabel eller metastaserad gallvägscancer (BTC). Hepatocellulärt karcinom (HCC) IMFINZI som monoterapi är indicerat för första linjens behandling av vuxna med avancerad eller icke-resektabelt hepatocellulärt karcinom (HCC). IMFINZI i kombination med tremelimumab är indicerat för första linjens behandling av vuxna med avancerad eller icke-resektabelt hepatocellulärt karcinom (HCC).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling måste sättas in och övervakas av en läkare med erfarenhet av cancerbehandling. PD-L1-analys för patienter med lokalt avancerad NSCLC Patienter med lokalt avancerad NSCLC ska utvärderas för behandling baserat på tumöruttryck av PD-L1 som bekräftats med en validerad analysmetod (se avsnitt Farmakodynamik). Dosering Rekommenderad dos av IMFINZI som monoterapi och IMFINZI-kombinationsbehandling presenteras i tabell 1. IMFINZI administreras som en intravenös infusion under 1 timme. Tabell 1. Rekommenderad dos av IMFINZI som monoterapi och kombinationsbehandling Indikation Rekommenderad dos av IMFINZI Varaktighet av behandlingen Monoterapi Lokalt avancerad NSCLC 10 mg/kg varannan vecka eller 1 500 mg var fjärde veckaa Fram till sjukdomsprogression, oacceptabel toxicitet eller i högst 12 månaderb HCC 1 500 mg var fjärde veckaa Fram till sjukdomsprogression eller oacceptabel toxicitet Kombinationsbehandling Metastaserad NSCLC Under platinum-baserad cytostatikabehandling: 1 500 mgc i kombination med tremelimumab 75 mgc,d och platinum-baserad cytostatikabehandlinge var tredje vecka (21 dagar) i 4 cykler (12 veckor) Efter platinum-baserad cytostatikabehandling: 1 500 mg var 4:e vecka som monoterapi och histologibaserad underhållsbehandling med pemetrexede,f var 4:e vecka En femte dos av tremelimumab 75 mgg,h ges vecka 16 tillsammans med IMFINZI Fram till sjukdomsprogression eller oacceptabel toxicitet ES-SCLC 1 500 mgi i kombination med cytostatikae var tredje vecka (21 dagar) i 4 cykler, följt av 1 500 mg var fjärde vecka som monoterapi Fram till sjukdomsprogression eller oacceptabel toxicitet BTC 1 500 mgj i kombination med cytostatikae var tredje vecka (21 dagar) i upp till 8 cykler, följt av 1 500 mg var fjärde vecka som monoterapi Fram till sjukdomsprogression eller oacceptabel toxicitet HCC IMFINZI 1 500 mgk administrerat i kombination med 300 mgk tremelimumab som en engångsdos i cykel 1 under dag 1, följt av IMFINZI var fjärde vecka som monoterapi Fram till sjukdomsprogression eller oacceptabel toxicitet a Patienter med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos, motsvarande IMFINZI 10 mg/kg varannan vecka eller 20 mg/kg var fjärde vecka som monoterapi tills vikten ökat till över 30 kg. b Det rekommenderas att man fortsätter med behandlingen hos kliniskt stabila patienter med begynnande tecken på sjukdomsprogression tills sjukdomsprogression är bekräftad. c Patienter med metastaserad NSCLC med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos, motsvarande IMFINZI 20 mg/kg tills vikten ökat till över 30 kg. Patienter med en kroppsvikt på 34 kg eller lägre måste få viktbaserad dos, motsvarande tremelimumab 1 mg/kg tills vikten ökat till över 34 kg. d När IMFINZI administreras i kombination med tremelimumab och platinum-baserad cytostatikabehandling, se produktresumén för tremelimumab för information om dosering. e När IMFINZI administreras i kombination med cytostatikabehandling, se produktresumén för etoposid, nab-paklitaxel, gemcitabin, pemetrexed och karboplatin eller cisplatin för information om dosering. f Överväg underhållsadministrering av pemetrexed för patienter med icke-skvamösa tumörer som fick behandling med pemetrexed och karboplatin/cisplatin under stadiet med platinum-baserad cytostatikabehandling. g Vid dosfördröjning(ar) kan en femte dos av tremelimumab ges efter vecka 16 tillsammans med IMFINZI. h Om patienter får färre än 4 cykler platinum-baserad cytostatikabehandling ska de återstående cyklerna av tremelimumab (upp till totalt 5) tillsammans med IMFINZI ges under fasen efter platinum-baserad cytostatikabehandling. i ES-SCLC-patienter med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos av IMFINZI motsvarande 20 mg/kg. I kombination med cytostatikados var tredje vecka (21 dagar), följt av 20 mg/kg var fjärde vecka som monoterapi tills vikten ökat till över 30 kg. j BTC-patienter med en kroppsvikt på 36 kg eller lägre måste få viktbaserad dos av IMFINZI motsvarande 20 mg/kg. I kombination med cytostatikados var tredje vecka (21 dagar), följt av 20 mg/kg var fjärde vecka som monoterapi tills vikten ökat till över 36 kg. k HCC-patienter med en kroppsvikt på 30 kg eller lägre måste få viktbaserad dos, motsvarande IMFINZI 20 mg/kg tills vikten är ökat till 30 kg. Patienter med en kroppsvikt på 40 kg eller lägre måste få viktbaserad dos, motsvarande tremelimumab 4 mg/kg tills vikten ökat till över 40 kg. Doseskalering eller -reduktion rekommenderas inte. Behandlingssuppehåll eller utsättning kan krävas baserat på individens säkerhet och tolerans, se tabell 2. Riktlinjer för hantering av immunmedierade biverkningar beskrivs i tabell 2 (se avsnitt Varningar och försiktighet). Vid användning i kombination med tremelimumab se även produktresumén för tremelimumab. Tabell 2. Behandlingsmodifieringar och behandlingsrekommendationer för IMFINZI eller IMFINZI i kombination med tremelimumab Biverkningar Svårighetsgrada Behandlingsmodifiering Kortikosteroidbehandling såvida inget annat angetts Immunmedierad pneumonit/interstitiell lungsjukdom Grad 2 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 eller 4 Sätt ut behandlingen permanent Prednison 1 till 2 mg/kg/dag eller motsvarande, följt av en nedtrappning Immunmedierad hepatit ALAT eller ASAT > 3 ‑ ≤ 5 x ULN eller totalt bilirubin > 1,5 ‑ ≤ 3 x ULN Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning ALAT eller ASAT > 5 – ≤ 10 x ULN Uppehåll i doseringen av IMFINZI och permanent utsättning av tremelimumab (i tillämpliga fall) Samtidig ALAT eller ASAT > 3 x ULN och totalt bilirubin > 2 x ULNb Sätt ut behandlingen permanent ALAT eller ASAT > 10 x ULN eller totalt bilirubin > 3 x ULN Immunmedierad hepatit vid HCC (eller sekundärt tumörengagemang i levern med avvikande baslinjevärden)c ALAT eller ASAT > 2,5 – ≤ 5 x baslinjevärde och ≤ 20 x ULN Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning ALAT eller ASAT > 5 – 7 x baslinjevärde och ≤ 20 x ULN eller samtidig ALAT eller ASAT 2,5 – 5 x baslinjevärde och ≤ 20 x ULN och totalt bilirubin > 1,5 – < 2 x ULNb Uppehåll i doseringen av IMFINZI och permanent utsättning av tremelimumab (i tillämpliga fall). ALAT eller ASAT > 7 x baslinjevärde eller > 20 ULN, beroende på vilket som inträffar först eller bilirubin > 3 x ULN Sätt ut behandlingen permanent Immunmedierad kolit eller diarré Grad 2 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 för IMFINZI monoterapi Doseringsuppehåll Grad 3 för IMFINZI + tremelimumab Sätt ut behandlingen permanent Grad 4 Sätt ut behandlingen permanent Tarmperforationd Alla grader Sätt ut behandlingen permanent Konsultera omedelbart en kirurg om tarmperforation misstänks Immunmedierad hypertyreoidism, tyreoidit Grad 2‑4 Doseringsuppehåll tills klinisk stabilitet uppnåtts Symtombehandling, se avsnitt Biverkningar Immunmedierad hypotyreoidism Grad 2‑4 Ingen förändring Sätt in tyreoideahormonersättning så som är kliniskt indicerat Immunmedierad binjurebarksvikt eller hypofysit/hypopituitarism Grad 2‑4 Doseringsuppehåll tills klinisk stabilitet uppnåtts Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning och hormonersättning så som är kliniskt indicerat Immunmedierad diabetes mellitus typ 1 Grad 2‑4 Ingen förändring Sätt in behandling med insulin så som är kliniskt indicerat Immunmedierad nefrit Grad 2 med serumkreatinin > 1,5‑3 x (ULN eller baslinje) Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 med serumkreatinin > 3 x baslinje eller > 3‑6 x ULN; Grad 4 med serumkreatinin > 6 x ULN Sätt ut permanent Immunmedierat hudutslag eller dermatit (inklusive pemfigoid) Grad 2 i > 1 vecka Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 Grad 4 Sätt ut permanent Immunmedierad myokardit Grad 2-4 Sätt ut permanent Sätt in 2 till 4mg/kg/dag av prednison eller motsvarande följt av en nedtrappninge Immunmedierad myosit/polymyosit Grad 2 eller 3 Doseringsuppehållf Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 4 Sätt ut permanent Infusionsrelaterade reaktioner Grad 1 eller 2 Avbryt eller sakta ned infusionshastigheten Överväg eventuellt premedicinering för profylax av påföljande infusionsreaktioner Grad 3 eller 4 Sätt ut permanent Infektion Grad 3 eller 4 Doseringsuppehåll tills klinisk stabilitet uppnåtts Immunmedierad myastenia gravis Grad 2-4 Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Sätt ut permanent Immunmedierad transversell myelit Alla grader Sätt ut permanent Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Immunmedierad meningit Grad 2 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 3 eller 4 Sätt ut permanent Immunmedierad encefalit Grad 2-4 Sätt ut permanent Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Immunmedierad Guillain-Barrés syndrom Grad 2-4 Sätt ut permanent Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Övriga immunmedierade biverkningarh Grad 2 eller 3 Doseringsuppehåll Sätt in 1 till 2 mg/kg/dag av prednison eller motsvarande följt av en nedtrappning Grad 4 Sätt ut permanent Icke-immunmedierade biverkningar Grad 2 och 3 Doseringsuppehåll tills ≤ grad 1 eller återgång till baslinjen Grad 4 Sätt ut permanentg a Common Terminology Criteria for Adverse Events, version 4.03. ALAT: alaninaminotransferas; ASAT: aspartataminotransferas; ULN: övre normalgräns. b För patienter med annan orsak, följ rekommendationerna för ASAT- eller ALAT-ökningar utan samtidiga bilirubinförhöjningar. c Om ASAT och ALAT är lägre än eller lika med ULN vid baslinjen hos patienter med leverengagemang; gör ett uppehåll i doseringen eller sätt ut durvalumab permanent baserat på rekommendationer för hepatit utan leverengagemang. d Biverkningen är endast förknippad med IMFINZI i kombination med tremelimumab. e Om ingen förbättring inom 2 till 3 dagar trots kortikosteroider, ska ytterligare immunsuppressiv behandling inledas omedelbart. Efter utläkning (grad 0) bör nedtrappning av kortikosteroider inledas och fortsättas under minst en månad. f Sätt ut IMFINZI permanent om biverkningar inte mildrats till ≤ grad 1 inom 30 dagar eller om det finns tecken på andningssvikt. g Med undantag av avvikelser i laboratorievärden av grad 4, för vilka beslutet att sätta ut behandlingen ska baseras på kliniska tecken/symtom som förekommer i samband med dessa och på klinisk bedömning. h Inkluderar immunologisk trombocytopeni, pankreatit, immunmedierad artrit, uveit och icke-infektiös cystit. Biverkningar som misstänks vara immunmedierade bör utvärderas adekvat för att bekräfta etiologi eller utesluta alternativa etiologier. Baserat på svårighetsgraden av biverkningen ska dosuppehåll med IMFINZI och/eller tremelimumab göras och kortikosteroider administreras. Ökning av dosen av kortikosteroider och/eller användning av ytterligare systemiska immunsuppressiva läkemedel ska övervägas vid försämring eller utebliven förbättring. Vid förbättring till ≤ grad 1 bör kortikosteroidnedtrappning inledas och fortsätta under minst 1 månad. Efter uppehållet kan IMFINZI och/eller tremelimumab sättas in igen inom 12 veckor, om biverkningarna mildrats till ≤ grad 1 och kortikosteroiddosen har reducerats till ≤ 10 mg prednison eller motsvarande per dag. IMFINZI och tremelimumab bör utsättas permanent vid återkommande grad 3 (svåra) immunmedierade biverkningar och vid alla immunmedierade biverkningar av grad 4 (livshotande) med undantag av endokrinopatier som kontrolleras med hormonersättning. Särskilda populationer Äldre Ingen dosjustering krävs för äldre patienter (≥ 65 år) (se avsnitt Farmakodynamik). Nedsatt njurfunktion Ingen dosjustering av IMFINZI rekommenderas för patienter med lindrigt till måttligt nedsatt njurfunktion. Data från patienter med gravt nedsatt njurfunktion är alltför begränsade för att man ska kunna dra några slutsatser om denna population (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering av IMFINZI rekommenderas för patienter med lindrigt till måttligt nedsatt leverfunktion. Data från patienter med gravt nedsatt leverfunktion är för begränsade för att kunna dra slutsatser från denna population (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för IMFINZI hos barn och ungdomar under 18 års ålder har inte fastställts avseende NSCLC, SCLC, BTC och HCC. Inga data finns tillgängliga. Utanför de godkända indikationerna för IMFINZI, har IMFINZI i kombination med tremelimumab studerats hos barn i åldern 1–17 år med neuroblastom, solid tumör och sarkom, men inga slutsatser om att fördelarna med sådan användning överväger riskerna kunde dras från resultaten av studien. För närvarande tillgänglig information finns i avsnitt Farmakodynamik och Farmakokinetik. Administreringssätt IMFINZI är avsett för intravenös användning. Det ska administreras som en intravenös infusion under 1 timme (se avsnitt Hållbarhet, förvaring och hantering). Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. IMFINZI i kombination med cytostatikabehandling När IMFINZI ges i kombination med cytostatikabehandling, ges IMFINZI först följt av cytostatikabehandling på samma dag. IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling När IMFINZI ges i kombination med tremelimumab och platinum-baserad cytostatikabehandling, ges tremelimumab först, följt av IMFINZI och sedan platinum-baserad cytostatikabehandling på samma doseringsdag. När IMFINZI administreras i kombination med en femte dos av tremelimumab och underhållsbehandling med pemetrexed i vecka 16, ges tremelimumab först, följt av IMFINZI och sedan underhållsbehandling med pemetrexed på samma doseringsdag. IMFINZI, tremelimumab och platinum-baserad cytostatikabehandling administreras som separata intravenösa infusioner. IMFINZI och tremelimumab ges under loppet av 1 timme vardera. För platinum-baserad cytostatikabehandling, se produktresumén för information om administrering. För underhållsbehandling med pemetrexed, se produktresumén för information om administrering. Separata infusionspåsar och filter ska användas för varje infusion. Under cykel 1 ska tremelimumab ges först, följt av IMFINZI med start cirka 1 timme (max 2 timmar) efter avslutad infusion av tremelimumab. Infusion av platinum-baserad cytostatikabehandling ska påbörjas cirka 1 timme (max 2 timmar) efter avslutad infusion av IMFINZI. Om det inte finns några kliniskt signifikanta problem under cykel 1 kan efterföljande cykler av IMFINZI enligt läkarens bedömning ges omedelbart efter tremelimumab och tidsperioden mellan avslutad infusion av IMFINZI och start av cytostatikabehandling kan förkortas till 30 minuter. IMFINZI i kombination med tremelimumab När IMFINZI administreras i kombination med tremelimumab ska tremelimumab administreras före IMFINZI på samma dag. IMFINZI och tremelimumab administreras som separata intravenösa infusioner. Se produktresumén för information om administrering av tremelimumab. Viktig ändring",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Immunmedierad pneumonit Immunmedierad pneumonit eller interstitiell lungsjukdom, definierad som att användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Pneumonit och strålningspneumonit Strålningspneumonit ses frekvent hos patienter som får strålbehandling av lungorna och den kliniska bilden för pneumonit respektive strålningspneumonit är mycket likartad. I PACIFIC-studien med patienter som hade slutfört behandling med minst 2 cykler samtidig radiokemoterapi inom 1 till 42 dagar innan studien inleddes, uppkom pneumonit eller strålningspneumonit hos 161 (33,9 %) av patienterna i den IMFINZI‑behandlade gruppen och hos 58 (24,8 %) i placebogruppen inklusive grad 3 (3,4 % mot 3,0 %) och grad 5 (1,1 % mot 1,7 %). Patienter bör övervakas avseende tecken och symtom på pneumonit eller strålpneumonit. Misstänkt pneumonit bör bekräftas med röntgenavbildning och andra infektions- och sjukdomsrelaterade etiologier uteslutas, och behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad hepatit Immunmedierad hepatit, definierad som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Nivåerna av alaninaminotransferas, aspartataminotransferas, totalt bilirubin och alkaliskt fosfatas ska kontrolleras innan behandlingen sätts in och före varje efterföljande infusion. Utökad övervakning ska övervägas baserat på klinisk utvärdering. Immunmedierad hepatit bör behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad kolit Immunmedierad kolit eller diarré, definierad som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Tarmperforation och tjocktarmsperforation rapporterades som biverkningar hos patienter som fick IMFINZI i kombination med tremelimumab. Patienter bör övervakas avseende tecken och symtom på kolit/diarré och tarmperforation och behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierade endokrinopatier Immunmedierad hypotyreoidism, hypertyreoidism och tyreoidit Immunmedierad hypotyreoidism, hypertyreoidism och tyreoidit uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab och hypotyreoidism kan följa på hypertyreoidism (se avsnitt Biverkningar). Patienter bör övervakas avseende avvikande tyreoideafunktionstester före och regelbundet under behandling och såsom är indikerat baserat på klinisk utvärdering. Immunmedierad hypotyreoidism, hypertyreoidism och tyreoidit bör behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad binjurebarksvikt Immunmedierad binjurebarksvikt uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Patienter bör övervakas avseende kliniska tecken och symtom på binjurebarksvikt. Vid symtomatisk binjurebarksvikt bör patienter behandlas såsom anges i avsnitt Dosering. Immunmedierad diabetes mellitus typ 1 Immunmedierad diabetes mellitus typ 1, vilken först kan visa sig som diabetesketoacidos som kan vara fatal om den inte upptäcks tidigt, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Patienter bör övervakas avseende kliniska tecken och symtom på diabetes mellitus typ 1. Vid symtomatisk diabetes mellitus typ 1 bör patienter behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad hypofysit/hypopituitarism Immunmedierad hypofysit eller hypopituitarism uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Patienter bör övervakas avseende kliniska tecken och symtom på hypofysit eller hypopituitarism. Vid symtomatisk hypofysit eller hypopituitarism bör patienter behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad nefrit Immunmedierad nefrit, definierad som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Patienter bör övervakas avseende avvikande njurfunktionstester före och regelbundet under behandling med IMFINZI eller IMFINZI i kombination med tremelimumab och behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierat hudutslag Immunmedierat hudutslag eller dermatit (inklusive pemfigoid), definierat som användning av systemiska kortikosteroider är nödvändig, och utan tydlig alternativ etiologi, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Fall av Stevens-Johnsons syndrom eller toxisk epidermal nekrolys har rapporterats hos patienter som behandlats med PD‑1‑hämmare. Patienter bör övervakas avseende tecken och symtom på hudutslag eller dermatit och behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad myokardit Immunmedierad myokardit, som kan vara fatal, uppkom hos patienter som fick IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Patienter ska övervakas avseende tecken och symtom på immunmedierad myokardit och behandlas såsom rekommenderas i avsnitt Dosering. Immunmedierad pankreatit Immunmedierad pankreatit, uppkom hos patienter som fick IMFINZI i kombination med tremelimumab och cytostatikabehandling (se avsnitt Biverkningar). Patienter bör övervakas avseende tecken och symtom på immunmedierad pankreatit och behandlas såsom rekommenderas i avsnitt Dosering. Övriga immunmedierade biverkningar Med tanke på verkningsmekanismen hos IMFINZI eller IMFINZI i kombination med tremelimumab kan andra potentiella immunmedierade biverkningar uppkomma. Följande immunrelaterade biverkningar har observerats hos patienter som behandlats med IMFINZI-monoterapi eller IMFINZI i kombination med tremelimumab: myastenia gravis, transversell myelit, myosit, polymyosit, meningit, encefalit, Guillain-Barrés syndrom, immunologisk trombocytopeni, immunmedierad artrit, uveit och icke-infektiös cystit (se avsnitt Biverkningar). Patienter ska övervakas avseende tecken och symtom och behandlas enligt rekommendationerna som ges i avsnitt Dosering. Infusionsrelaterade reaktioner Patienter bör övervakas avseende tecken och symtom på infusionsrelaterade reaktioner. Svåra infusionsrelaterade reaktioner har rapporterats för patienter som fått IMFINZI eller IMFINZI i kombination med tremelimumab (se avsnitt Biverkningar). Infusionsrelaterade reaktioner ska behandlas enligt rekommendationerna i avsnitt Dosering. Patienter med redan existerande autoimmun sjukdom Data från observationsstudier tyder på att patienter med existerande autoimmun sjukdom har en ökad risk för immunrelaterade biverkningar efter behandling med checkpointhämmare jämfört med patienter utan existerande autoimmun sjukdom. Därtill var skov av bakomliggande autoimmun sjukdom frekventa, men majoriteten var milda och hanterbara. Sjukdomsspecifik försiktighetsåtgärd (BTC) Kolangit och gallvägsinfektioner Kolangit och gallvägsinfektioner är inte ovanliga hos patienter med avancerad BTC. Kolangitfall rapporterades i TOPAZ-1 i båda behandlingsgruperna (14,5 % [IMFINZI + cytostatika] vs. 8,2 % [placebo + cytostatika]); dessa förekom mest i samband med gallstenter och deras etiologi var inte immunmedierad. Patienter med BTC (särskilt patienter med gallstenter) ska övervakas noga för utveckling av kolangit eller gallvägsinfektioner innan behandlingen inleds och regelbundet därefter. Metastaserad NSCLC Begränsade data finns tillgängliga från äldre patienter (≥ 75 år) som behandlats med IMFINZI i kombination med tremelimumab och platinumbaserad cytostatikabehandling (se avsnitt Biverkningar och Farmakodynamik). Noggrant övervägande av den potentiella nyttan/risken med denna behandling för den enskilda patienten rekommenderas. Patienter som exkluderats från kliniska studier Patienter med följande exkluderades från kliniska studier: ett ECOG-funktionsstatus vid inklusion ≥ 2; aktiv eller tidigare dokumenterad autoimmun sjukdom inom 2 år från studiens början; immunbrist i anamnesen; svåra immunmedierade biverkningar i anamnesen; medicinska tillstånd som krävde systemisk immunsuppression, förutom fysiologisk dos av systemiska kortikosteroider (≤ 10 mg/dag av prednison eller motsvarande); okontrollerad, samtidig sjukdom; aktiv tuberkulos eller hepatit B eller C eller hivinfektion eller patienter som fått levande försvagat vaccin inom 30 dagar före eller efter behandlingsstart med IMFINZI. I avsaknad av data bör durvalumab användas med försiktighet i dessa populationer efter noggrant övervägande av den potentiella nyttan/risken för den enskilda patienten. Säkerheten för samtidig profylaktisk kraniell bestrålning (PCI) med IMFINZI hos patienter med ES‑SCLC är inte känd. För mer information om exkluderingskriterierna för varje studie se avsnitt Farmakodynamik.",
        "interaction": "Användningen av systemiska kortikosteroider eller immunsuppressiva läkemedel före insättning av durvalumab, förutom fysiologisk dos av systemiska kortikosteroider (≤ 10 mg/dag prednison eller motsvarande), rekommenderas inte, på grund av deras potentiella interferens med den farmakodynamiska aktiviteten och effekten av durvalumab. Systemiska kortikosteroider eller andra immunsuppressiva läkemedel kan dock användas efter insättningen av durvalumab, för att behandla immunrelaterade biverkningar (se avsnitt Varningar och försiktighet). Inga formella farmakokinetiska (PK) läkemedelsinteraktionsstudier har utförts med durvalumab. Eftersom de primära elimineringsvägarna för durvalumab är proteinkatabolism via retikuloendoteliala systemet eller målmedierad disposition, förväntas inga metabola läkemedelsinteraktioner. Farmakokinetiska läkemedelsinteraktioner mellan durvalumab och cytostatika utvärderades i CASPIAN-studien och visade att samtidig behandling med durvalumab inte påverkade PK för etoposid, karboplatin eller cisplatin. Baserat på PK-populationsanalys påverkades inte heller PK för durvalumab betydelsefyllt av samtidig cytostatikabehandling. Farmakokinetiska läkemedelsinteraktioner mellan durvalumab i kombination med tremelimumab och platinum-baserad cytostatikabehandling utvärderades i POSEIDON-studien och visade inga kliniskt signifikanta farmakokinetiska interaktioner mellan tremelimumab, durvalumab, nab-paklitaxel, gemcitabin, pemetrexed, karboplatin eller cisplatin vid samtidig behandling.",
        "pregnancy": "Fertila kvinnor/graviditetsprevention Fertila kvinnor ska använda effektiv preventivmetod under behandling med durvalumab och i minst 3 månader efter den sista dosen av durvalumab. Graviditet Det finns inga data från användning av durvalumab hos gravida kvinnor. Baserat på dess verkningsmekanism har durvalumab potential att påverka graviditetens fortskridande och i en allogen dräktighetsmodell hos mus visades att störning av PD‑L1-signalering ledde till en ökad fosterförlust. Djurstudier med durvalumab tyder inte på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Det är känt att humant IgG1 korsar placentabarriären och det har bekräftats i djurstudier att durvalumab passerar över placenta. Durvalumab kan orsaka fosterskador när det administreras till en gravid kvinna och rekommenderas inte under graviditet eller till fertila kvinnor som inte använder effektiv preventivmetod under behandling och i minst 3 månader efter den sista dosen.",
        "breastfeeding": "Det är okänt om durvalumab utsöndras i bröstmjölk. Tillgängliga toxikologiska data för cynomolgusapor har visat låga nivåer av durvalumab i bröstmjölk dag 28 efter födsel (se avsnitt Prekliniska uppgifter). Hos människa kan antikroppar överföras till bröstmjölk, men potentialen för absorption och skada på det nyfödda barnet är okänd. En möjlig risk för det ammade barnet kan dock inte uteslutas. Ett beslut måste fattas om huruvida amningen eller behandlingen med durvalumab ska avbrytas, baserat på en avvägning av fördelarna med amning för barnet och fördelarna med behandling för kvinnan.",
        "fertility": "Det finns inga data om potentiella effekter av durvalumab på fertilitet hos människa eller djur.",
        "driving": "Durvalumab har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Viktig ändring",
        "side-effects": "Sammanställning av säkerhetsprofilen IMFINZI monoterapi Säkerhetsprofilen för IMFINZI som monoterapi är baserad på poolade data från 4 045 patienter med olika tumörtyper. IMFINZI administerades med en dos på 10 mg/kg varannan vecka, 20 mg/kg var fjärde vecka eller 1 500 mg var fjärde vecka. De vanligaste (> 10 %) biverkningarna var hosta/produktiv hosta (18,7 %), diarré (16,1 %), utslag (15,5 %), artralgi (13,8 %), pyrexi (13,0 %), buksmärta (13,0 %), övre luftvägsinfektioner (12,1 %), pruritus (11,4 %) och hypotyreoidism (10,9 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 enligt National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) var pneumoni (3,6 %) och förhöjt aspartataminotransferas/alaninaminotransferas (2,9 %). IMFINZI sattes ut på grund av biverkningar hos 3,7 % av patienterna. De vanligaste biverkningarna som ledde till att behandlingen sattes ut var pneumonit (0,9 %), och pneumoni (0,7 %). IMFINZI fördröjdes eller avbröts på grund av biverkningar hos 13,0 % av patienterna. De vanligaste biverkningarna som ledde till dosfördröjning eller doseringsavbrott var pneumoni (2,2 %) och förhöjt aspartataminotransferas/alaninaminotransferas (2,2 %). Säkerheten av IMFINZI som monoterapi hos patienter som behandlats för HCC baseras på data från 492 patienter och överensstämde med den övergripande säkerhetsprofilen i IMFINZI-monoterapipoolen (N = 4 045). De vanligaste (> 10 %) biverkningarna var förhöjt aspartataminotransferas/alaninaminotransferas (20,3 %), buksmärta (17,9 %), diarré (15,9 %), pruritus (15,4 %) och utslag (15,2 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 var förhöjt aspartataminotransferas/alaninaminotransferas (8,1 %) och buksmärta (2,2 %). IMFINZI sattes ut på grund av biverkningar hos 3,7 % av patienterna. De vanligaste biverkningarna som ledde till att behandlingen sattes ut var förhöjt aspartataminotransferas/alaninaminotransferas (0,8 %) och hepatit (0,6 %). IMFINZI fördröjdes eller avbröts på grund av biverkningar hos 11,6 % av patienterna. Den vanligaste biverkningen som ledde till dosfördröjning eller doseringsavbrott var förhöjt aspartataminotransferas/alaninaminotransferas (5,9 %). IMFINZI i kombination med cytostatikabehandling Säkerheten av IMFINZI i kombination med cytostatika baseras på poolade data från 603 patienter från 2 studier (TOPAZ-1 och CASPIAN). De vanligaste (> 10 %) biverkningarna var neutropeni (53,1 %), anemi (43,9 %), illamående (37,5 %), trötthet (36,8 %), trombocytopeni (28,0 %), förstoppning (25,4 %), minskad aptit (22,6 %), buksmärta (18,4 %), alopeci (18,4 %), leukopeni (17,2 %), kräkningar (16,9 %), pyrexi (15,1 %), hudutslag (14,8 %), diarré (13,8 %), förhöjt aspartataminotransferas/alaninaminotransferas (10,9 %), hosta/produktiv hosta (10,8 %) och pruritus (10,4 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 enligt NCI CTCAE var neutropeni (35,2 %), anemi (17,4 %), trombocytopeni (11,1 %), leukopeni (7,1 %), trötthet (5,0 %), febril neutropeni (3,0 %), förhöjt aspartataminotransferas/alaninaminotransferas (2,8 %) och pneumoni (2,5%). IMFINZI sattes ut på grund av biverkningar hos 2,0 % av patienterna. Den vanligaste biverkningen som ledde till att behandlingen sattes ut var trötthet (0,3 %). IMFINZI fördröjdes eller avbröts på grund av biverkningar hos 29,2 % av patienterna. De vanligaste biverkningarna som ledde till dosfördröjning eller dosavbrott var neutropeni (17,1 %), anemi (3,8 %), trombocytopeni (4,3 %), leukopeni (3,5 %), trötthet (1,7 %) och pyrexi (1,3 %). IMFINZI i kombination med tremelimumab 75 mg och platinum-baserad cytostatikabehandling Säkerhetsprofilen för IMFINZI som ges i kombination med tremelimumab 75 mg och cytostatikabehandling är baserad på data från 330 patienter med metastaserad NSCLC. De vanligaste (> 20 %) biverkningarna var anemi (49,7 %), illamående (41,5 %), neutropeni (41,2 %), trötthet (36,1 %), hudutslag (25,8 %), trombocytopeni (24,5 %) och diarré (21,5 %). De vanligaste (> 2 %) biverkningarna av grad ≥ 3 enligt NCI CTCAE var neutropeni (23,9 %), anemi (20,6 %), pneumoni (9,4 %), trombocytopeni (8,2 %), leukopeni (5,5 %), trötthet (5,2 %), ökat lipas (3,9 %), ökat amylas (3,6 %), febril neutropeni (2,4 %), kolit (2,1 %) och förhöjt aspartataminotransferas/alaninaminotransferas (2,1 %). IMFINZI sattes ut på grund av biverkningar hos 8,5 % av patienterna. De vanligaste biverkningarna som ledde till att behandlingen sattes ut var pneumoni (2,1 %), och kolit (1,2 %). IMFINZI avbröts på grund av biverkningar hos 49,4 % av patienterna. De vanligaste biverkningarna som ledde till doseringsavbrott var neutropeni (16,1 %), anemi (10,3 %), trombocytopeni (7,3 %), leukopeni (5,8 %), pneumoni (5,2 %), förhöjt aspartataminotransferas/alaninaminotransferas (4,8 %), kolit (3,3 %) och pneumonit (3,3 %). IMFINZI i kombination med tremelimumab 300 mg Säkerheten för IMFINZI som ges i kombination med tremelimumab 300 mg som en engångsdos baseras på poolade data (HCC-pool) från 462 HCC-patienter från HIMALAYA-studien och en annan studie på HCC-patienter, studie 22. De vanligaste (> 10 %) biverkningarna var hudutslag (32,5 %), pruritus (25,5 %), diarré (25,3 %), buksmärta (19,7 %), förhöjt aspartataminotransferas/ alaninaminotransferas (18,0 %), pyrexi (13,9 %), hypotyreoidism (13,0 %), hosta/produktiv hosta (10,8 %), perifert ödem (10,4 %) och förhöjt lipas (10,0 %) (se tabell 4). De vanligaste svåra biverkningarna (NCI CTCAE grad ≥ 3) var förhöjt aspartataminotransferas/alaninaminotransferas (8,9 %), förhöjt lipas (7,1 %), förhöjt amylas (4,3 %) och diarré (3,9 %). De vanligaste allvarliga biverkningarna var kolit (2,6 %), diarré (2,4 %), pneumoni (2,2 %) och hepatit (1,7 %). Frekvensen av utsättning av behandlingen på grund av biverkningar var 6,5 %. De vanligaste biverkningarna som leder till att behandlingen sätts ut var hepatit (1,5 %) och förhöjt aspartataminotransferas/alaninaminotransferas (1,3 %). Svårighetsgraden av biverkningar bedömdes baserat på CTCAE, som definierade grad 1 = lindrig, grad 2 = måttlig, grad 3 = svår, grad 4 = livshotande och grad 5 = död Förteckning över biverkningar i tabellform Tabell 3 visar incidensen av biverkningar enligt poolade säkerhetsdata från monoterapi med IMFINZI (N = 4 045) och hos patienter som behandlats med IMFINZI i kombination med cytostatika (N = 603). Om inte annat anges visar tabell 4 incidensen av biverkningar hos patienter som behandlats med IMFINZI i kombination med tremelimumab 75 mg och platinum-baserad cytostatikabehandling i POSEIDON-studien (N = 330) och hos patienter behandlade med IMFINZI i kombination med en engångsdos tremelimumab 300 mg i HCC-poolen (N = 462). Biverkningar visas enligt organsystemklass i MedDRA. Inom varje organsystemklass redovisas biverkningarna med minskande frekvens. Frekvenskategorierna definieras som: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvenskategori redovisas biverkningarna enligt minskande allvarlighetsgrad. Tabell 3. Biverkningar hos patienter behandlade med IMFINZI IMFINZI monoterapi IMFINZI i kombination med cytostatika Infektioner och infestationer Mycket vanliga Övre luftvägsinfektionera Vanliga Pneumonib,c, influensa, oral candidiasis, infektioner i dental och oral mjukvävnadd Pneumonib,c, övre luftvägsinfektionera Mindre vanliga Oral candidiasis, influensa, infektioner i dental och oral mjukvävnadd Blodet och lymfsystemet Mycket vanliga Anemi, leukopenie, neutropenif, trombocytopenig Vanliga Febril neutropeni, pancytopenic Sällsynta Immunologisk trombocytopenic Endokrina systemet Mycket vanliga Hypotyreoidismh Vanliga Hypertyreoidismi Binjurebarksvikt, hypertyreoidismi, hypotyreoidismh Mindre vanliga Tyreoiditj, binjurebarksvikt Tyreoiditj, typ 1 diabetes mellitus Sällsynta Typ 1 diabetes mellitus, hypofysit/hypopituitarism, diabetes insipidus Ögon Sällsynta Uveit Uveit Metabolism och nutrition Mycket vanliga Minskad aptit Centrala och perifera nervsystemet Vanliga Perifer neuropatik Sällsynta Myasthenia gravis, meningitl Ingen känd frekvens Icke-infektiös encefalitm, Guillain-Barrés syndrom, transversell myelitn Hjärtat Mindre vanliga Myokardit Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta/produktiv hosta Hosta/produktiv hosta Vanliga Pneumonitc, dysfoni Pneumonit Mindre vanliga Interstitiell lungsjukdom Interstitiell lungsjukdom, dysfoni Magtarmkanalen Mycket vanliga Diarré, buksmärtao Diarré, buksmärtao, förstoppning, illamående, kräkningar Vanliga Stomatitp Mindre vanliga Kolitq, pankreatitr Kolitq, pankreatitr Lever och gallvägar Mycket vanliga Förhöjt aspartataminotransferas/alaninaminotransferass Vanliga Hepatitc,t, förhöjt aspartataminotransferas/alaninaminotransferasc,s Hepatitc,t Hud och subkutan vävnad Mycket vanliga Utslagu, pruritus Utslagu, alopeci, pruritus Vanliga Nattliga svettningar Dermatit Mindre vanliga Dermatit, psoriasis, pemfigoidv Pemfigoidv, nattliga svettningar, psoriasis Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi Vanliga Myalgi Myalgi, artralgi Mindre vanliga Myosit Immunmedierad artrit Sällsynta Polymyositw, immunmedierad artrit Njurar och urinvägar Vanliga Förhöjt blodkreatinin, dysuri Förhöjt blodkreatinin, dysuri Mindre vanliga Nefritx Sällsynta Icke-infektiös cystit Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Pyrexi Pyrexi, trötthety Vanliga Perifert ödemz Perifert ödemz Skador, förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterad reaktionaa Infusionsrelaterad reaktionaa Biverkningsfrekvenserna kan inte helt hänföras till enbart durvalumab, men de kan vara relaterade till den underliggande sjukdomen eller andra läkemedel som används i en kombination. a inkluderar laryngit, nasofaryngit, peritonsillär abscess, faryngit, rinit, sinusit, tonsillit, trakeobronkit och övre luftvägsinfektion. b inkluderar pneumocystis jirovecii-pneumoni, pneumoni, adenoviral pneumoni, bakteriell pneumoni, cytomegalovirus-pneumoni, pneumonia haemophilus, pneumokockpneumoni, streptokockpneumoni, candida-pneumoni och legionella-pneumoni. c inklusive med dödlig utgång. d inkluderar gingivit, oral infektion, periodontit, inflammation i pulpan, tandabscess och tandinfektion. e inkluderar leukopeni och minskat antal vita blodkroppar. f inkluderar neutropeni och minskat antal neutrofiler. g inkluderar trombocytopeni och minskat antal trombocyter. h inkluderar autoimmun hypotyreoidism, hypotyreoidism, immunmedierad hypotyreoidism, förhöjt tyreoideastimulerande hormon i blodet. i inkluderar hypertyreoidism, Basedows sjukdom, immunmedierad hypertyreoidism och sänkt tyreoideastimulerande hormon i blodet. j inkluderar autoimmun tyreoidit, immunmedierad tyreoidit, tyreoidit och subakut tyreoidit. k inkluderar perifer neuropati, parestesi och perifer sensorisk neuropati. l inkluderar meningit och icke-infektiös meningit. m frekvens i pågående kliniska studier sponsrade av AstraZeneca utanför poolade data rapporterades som sällsynta och inkluderar dödlig utgång. n händelser rapporterade efter godkännandet för försäljning. o inkluderar buksmärta, smärta i nedre delen av buken, smärta i övre delen av buken och flanksmärta. p inkluderar stomatit och mukosal inflammation. q inkluderar kolit, enterit, enterokolit och proktit. r inkluderar pankreatit och akut pankreatit. s inkluderar förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjda leverenzymer och förhöjda transaminaser. t inkluderar hepatit, autoimmun hepatit, toxisk hepatit, hepatocellulär skada, akut hepatit, levertoxicitet och immunmedierad hepatit. u inkluderar erytematöst hudutslag, makulärt hudutslag, makulopapulärt hudutslag, papulärt hudutslag, pruritiskt hudutslag, pustulärt hudutslag, erytem, eksem och hudutslag. v inkluderar pemfigoid, bullös dermatit och pemfigus. Frekvensen i slutförda och pågående kliniska studier rapporterades som mindre vanliga. w polymyosit (dödlig) observerades hos en patient som behandlats med IMFINZI i en pågående sponsrad klinisk studie utanför poolade data. x inkluderar autoimmun nefrit, tubulointerstitiell nefrit, nefrit, glomerulonefrit och membranös glomerulonefrit. y inkluderar trötthet och asteni. z inkluderar perifert ödem och perifer svullnad. aa inkluderar infusionsrelaterad reaktion och urtikaria med debut doseringsdagen eller 1 dag efter dosering. Tabell 4. Biverkningar hos patienter behandlade med IMFINZI i kombination med tremelimumab IMFINZI i kombination med tremelimumab 75 mg och platinum-baserad cytostatikabehandling IMFINZI i kombination med tremelimumab 300 mg Infektioner och infestationer Mycket vanliga Övre luftvägsinfektionera, pneumonib Vanliga Influensa, oral candidos Övre luftvägsinfektionera, pneumonib, influensa, infektioner i dental och oral mjukvävnadc Mindre vanliga Infektioner i dental och oral mjukvävnadc Oral candidos Blodet och lymfsystemet Mycket vanliga Anemid, neutropenid,e, trombocytopenid,f, leukopenid,g Vanliga Febril neutropenid, pancytopenid Mindre vanliga Immunologisk trombocytopeni Ingen känd frekvens Immunologisk trombocytopenih Ögon Mindre vanliga Uveit Sällsynta Uveith Endokrina systemet Mycket vanliga Hypotyreoidismi Hypotyreoidismi Vanliga Hypertyreoidismj, binjurebarksvikt, hypopituitarism/ hypofysit, tyreoiditk Hypertyreoidismj, tyreoiditk, binjurebarksvikt Mindre vanliga Diabetes insipidus, typ 1 diabetes mellitus Hypopituitarism/hypofysit Ingen känd frekvens Diabetes insipidush, typ 1 diabetes mellitush Metabolism och nutrition Mycket vanliga Minskad aptitd Centrala och perifera nervsystemet Vanliga Perifer neuropatid,l Mindre vanliga Encefalitm, Myasthenia gravis, meningit Ingen känd frekvens Myasthenia gravisn, Guillain-Barrés syndromn, meningitn Guillain-Barrés syndromh, encefalith Hjärtat Mindre vanliga Myokardito Myokardit Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hosta/produktiv hosta Hosta/produktiv hosta Vanliga Pneumonitp, dysfoni Pneumonitp Mindre vanliga Interstitiell lungsjukdom Dysfoni, interstitiell lungsjukdom Magtarmkanalen Mycket vanliga Illamåended, diarré, förstoppningd, kräkningard Diarré, buksmärtaq Vanliga Stomatitd,r, förhöjt amylas, buksmärtaq, förhöjt lipas, kolits, pankreatitt Förhöjt lipas, förhöjt amylas, kolits, pankreatitt, Ingen känd frekvens Tarmperforationn, tjocktarmsperforationn Tarmperforationh, tjocktarmsperforationh Lever och gallvägar Mycket vanliga Förhöjt aspartataminotransferas/alaninaminotransferasu Förhöjt aspartataminotransferas/alaninaminotransferasu Vanliga Hepatitv Hepatitv Hud och subkutan vävnad Mycket vanliga Alopecid, hudutslagw, pruritus Hudutslagw, pruritus Vanliga Dermatitx, nattliga svettningar, Mindre vanliga Dermatit, nattliga svettningar, pemfigoid Pemfigoid Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi Vanliga Myalgi Myalgi Mindre vanliga Myosit, polymyosit, immunmedierad artritn Myosit, polymyosit, immunmedierad artrit Njurar- och urinvägar Vanliga Förhöjt blodkreatinin, dysuri Förhöjt blodkreatinin, dysuri Mindre vanliga Nefrit, icke-infektiös cystit Nefrity Ingen känd frekvens Icke-infektiös cystith Allmänna sjukdomar och tillstånd på administreringsställe Mycket vanliga Trötthetd, pyrexi Pyrexi, perifert ödemz Vanliga Perifert ödemz Skador, förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterad reaktionaa Infusionsrelaterad reaktionaa a Inkluderar laryngit, nasofaryngit, faryngit, rinit, sinusit, tonsillit, trakeobronkit och övre luftvägsinfektion. b Inkluderar pneumocystis jirovecii-pneumoni, pneumoni och bakteriell pneumoni. c Inkluderar periodontit, inflammation i pulpan, tandabscess och tandinfektion. d Biverkningen förknippas enbart med biverkningar av cytostatika i Poseidon-studien. e Inkluderar neutropeni och minskat antal neutrofiler. f Inkluderar minskat antal trombocyter och trombocytopeni. g Inkluderar leukopeni och minskat antal vita blodkroppar. h Biverkningar observerades inte i HCC-poolen, men rapporterades hos patienter som behandlades med IMFINZI eller IMFINZI + tremelimumab i AstraZeneca-sponsrade kliniska studier. i Inkluderar förhöjt tyreoideastimulerande hormon i blodet, hypotyreoidism samt immunmedierad hypotyreoidism. j Inkluderar minskat tyreoideastimulerande hormon i blodet samt hypertyreoidism. k Inkluderar autoimmun tyreoidit, immunmedierad tyreoidit, tyreoidit och subakut tyreoidit. l Inkluderar perifer neuropati, parestesi och perifer sensorisk neuropati. m Inkluderar encefalit och autoimmun encefalit. n Biverkning observerades inte i POSEIDON-studien men rapporterades hos patienter som behandlats med IMFINZI eller IMFINZI + tremelimumab i kliniska studier utanför POSEIDON-datasetet. o Inkluderar autoimmun myokardit. p Inkluderar immunmedierad pneumonit och pneumonit. q Inkluderar buksmärta, smärta i nedre delen av buken, smärta i övre delen av buken och flanksmärta. r Inkluderar mukosal inflammation och stomatit. s Inkluderar kolit, enterit och enterokolit. t Inkluderar autoimmun pankreatit, pankreatit och akut pankreatit. u Inkluderar förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjda leverenzymer och förhöjda transaminaser. v Inkluderar autoimmun hepatit, hepatit, hepatocellulär skada, levertoxicitet, akut hepatit och immunmedierad hepatit. w Inkluderar eksem, erytem, hudutslag, makulärt hudutslag, makulopapulärt hudutslag, papulärt hudutslag, pruritiskt hudutslag och pustulärt hudutslag. x Inkluderar dermatit och immunmedierad dermatit. y Inkluderar autoimmun nefrit och immunmedierad nefrit. z Inkluderar perifert ödem och perifer svullnad. aa Inkluderar infusionsrelaterad reaktion och urtikaria. Beskrivning av utvalda biverkningar IMFINZI associeras med immunmedierade biverkningar. De flesta av dessa, inklusive svåra reaktioner, gick över efter insättning av lämplig medicinsk behandling och/eller behandlingsmodifieringar. Data för nedanstående immunmedierade biverkningar kommer från den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi som inkluderar 4 045 patienter från PACIFIC-studien och ytterligare studier på patienter med olika solida tumörer, vid indikationer för vilka durvalumab inte är godkänt. I samtliga studier administrerades IMFINZI vid en dos på 10 mg/kg varannan vecka, 20 mg/kg var fjärde vecka eller 1 500 mg var tredje eller fjärde vecka. Detaljer för signifikanta biverkningar för IMFINZI givet i kombination med cytostatika presenteras om klinskt relevanta skillnader observerades jämfört med IMFINZI-monoterapi. Data för följande immunmedierade biverkningar är även baserade på 2 280 patienter som fick IMFINZI 20 mg/kg var fjärde vecka i kombination med tremelimumab 1 mg/kg eller IMFINZI 1 500 mg i kombination med tremelimumab 75 mg var fjärde vecka. Detaljer för de signifikanta biverkningarna för IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling presenteras om kliniskt relevanta skillnader noterades i jämförelse med IMFINZI i kombination med tremelimumab. Data för följande immunmedierade biverkningar återspeglar också den kombinerade säkerhetsdatabasen för IMFINZI i kombination med tremelimumab 300 mg, vilken inkluderar 462 patienter med HCC (HCC-poolen). I dessa två studier administrerades IMFINZI vid en dos på 1 500 mg i kombination med tremelimumab 300 mg var fjärde vecka. Riktlinjerna för behandling av dessa biverkningar beskrivs i avsnitt Dosering och Varningar och försiktighet. Immunmedierad pneumonit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi (n = 4 045 multipla tumörtyper) uppkom immunmedierad pneumonit hos 103 (2,5 %) patienter, inklusive grad 3 hos 27 (0,7 %) patienter, grad 4 hos 2 (< 0,1 %) patienter och grad 5 hos 7 (0,2 %) patienter. Mediantiden till debut var 56 dagar (intervall: 2‑814 dagar). Sjuttiofem av de 103 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag), 2 patienter fick dessutom infliximab och 1 patient fick dessutom cyklosporin. IMFINZI sattes ut hos 40 patienter. Utläkning skedde för 61 patienter. Immunmedierad pneumonit uppkom mer frekvent hos patienter i PACIFIC-studien som hade slutfört behandling med samtidig radiokemoterapi inom 1 till 42 dagar före studiestart (10,7 %), än hos övriga patienter i den kombinerade säkerhetsdatabasen (1,0 %). I PACIFIC-studien, (n = 475 i IMFINZI-armen, och n = 234 i placeboarmen) uppkom immunmedierad pneumonit hos 47 (9,9 %) patienter i gruppen som behandlades med IMFINZI och 14 (6,0 %) patienter i placebogruppen, inklusive grad 3 hos 9 (1,9 %) patienter som fick IMFINZI mot 6 (2,6 %) patienter som fick placebo och grad 5 (dödlig) hos 4 (0,8 %) patienter som fick IMFINZI mot 3 (1,3 %) patienter som fick placebo. Mediantiden till debut i gruppen som fick IMFINZI var 46 dagar (intervall: 2‑342 dagar) mot 57 dagar (intervall: 26‑253 dagar) i placebogruppen. I gruppen som fick IMFINZI behandlades alla patienter med systemiska kortikosteroider, inklusive 30 patienter som behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) och 2 patienter fick dessutom infliximab. I placebogruppen behandlades alla patienter med systemiska kortikosteroider, inklusive 12 patienter som behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) och 1 patient fick dessutom cyklofosfamid och takrolimus. Utläkning skedde för 29 patienter i gruppen som fick IMFINZI mot 6 i placebogruppen. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad pneumonit hos 86 (3,8 %) patienter, inklusive grad 3 hos 30 (1,3 %) patienter, grad 4 hos 1 (< 0,1 %) patient och grad 5 (med dödlig utgång) hos 7 (0,3 %) patienter. Mediantiden för debut var 57 dagar (intervall: 8–912 dagar). Alla patienter fick systemiska kortikosteroider och 79 av de 86 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Sju patienter fick även andra immunsuppressiva medel. Behandlingen avbröts hos 39 patienter. Utläkning inträffade hos 51 patienter. I HCC-poolen (n = 462) förekom immunmedierad pneumonit hos 6 (1,3 %) patienter, inklusive grad 3 hos 1 (0,2 %) patient och grad 5 (med dödlig utgång) hos 1 (0,2 %) patient. Mediantiden för debut var 29 dagar (intervall: 5–774 dagar). Sex patienter fick systemiska kortikosteroider och 5 av de 6 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). En patient fick även andra immunsuppressiva läkemedel. Behandlingen avbröts hos 2 patienter. Utläkning inträffade hos 3 patienter. Immunmedierad hepatit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hepatit hos 112 (2,8 %) patienter, inklusive grad 3 hos 65 (1,6 %) patienter, grad 4 hos 8 (0,2 %) patient och grad 5 (dödlig) hos 6 (0,1 %) patienter. Mediantiden till debut var 31 dagar (intervall: 1‑644 dagar). Åttiosex av de 112 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Sju patienter fick dessutom mykofenolat. IMFINZI sattes ut hos 26 patienter. Utläkning skedde för 54 patienter. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hepatit hos 80 (3,5 %) patienter, inklusive grad 3 hos 48 (2,1 %) patienter, grad 4 hos 8 (0,4 %) patienter och grad 5 (med dödlig utgång) hos 2 (< 0,1 %) patienter. Mediantiden för debut var 36 dagar (intervall: 1–533 dagar). Alla patienter fick systemiska kortikosteroider och 68 av de 80 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Åtta patienter fick även andra immunsuppressiva läkemedel. Behandlingen avbröts hos 27 patienter. Utläkning inträffade hos 47 patienter. I HCC-poolen (n = 462) förekom immunmedierad hepatit hos 34 (7,4 %) patienter, inklusive grad 3 hos 20 (4,3 %) patienter, grad 4 hos 1 (0,2 %) patient och grad 5 (med dödlig utgång) hos 3 (0,6 %) patienter. Mediantiden för debut var 29 dagar (intervall: 13–313 dagar). Alla patienter fick systemiska kortikosteroider och 32 av de 34 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Nio patienter fick även andra immunsuppressiva medel. Behandlingen avbröts hos 10 patienter. Utläkning inträffade hos 13 patienter. Immunmedierad kolit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad kolit eller diarré hos 77 (1,9 %) patienter, inklusive grad 3 hos 15 (0,4 %) patienter och grad 4 hos 2 (< 0,1 %) patienter. Mediantiden till debut var 71 dagar (intervall: 1‑920 dagar). Femtiofem av de 77 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Två patienter fick dessutom infliximab och en patient fick dessutom mykofenolat. IMFINZI sattes ut hos 13 patienter. Utläkning skedde för 54 patienter. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad kolit eller diarré hos 167 (7,3 %) patienter, inklusive grad 3 hos 76 (3,3 %) patienter och grad 4 hos 3 (0,1 %) patienter. Mediantiden för debut var 57 dagar (intervall: 3-906 dagar). Alla patienter fick systemiska kortikosteroider och 151 av de 167 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tjugotvå patienter fick också andra immunsuppressiva läkemedel. Behandlingen avbröts hos 54 patienter. Utläkning inträffade hos 141 patienter. Tarmperforation och tjocktarmsperforation rapporterades mindre vanligt hos patienter som fick IMFINZI i kombination med tremelimumab. I HCC-poolen (n = 462) förekom immunmedierad kolit eller diarré hos 31 (6,7 %) patienter, inklusive grad 3 hos 17 (3,7 %) patienter. Mediantiden för debut var 23 dagar (intervall: 2–479 dagar). Alla patienter fick systemiska kortikosteroider och 28 av de 31 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Fyra patienter fick även andra immunsuppressiva läkemedel. Behandlingen avbröts hos 5 patienter. Utläkning inträffade hos 29 patienter. Tarmperforation observerades hos patienter som fick IMFINZI i kombination med tremelimumab (sällsynt) i studier utanför HCC-poolen. Immunmedierade endokrinopatier Immunmedierad hypotyreoidism I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hypotyreoidism hos 307 (7,6 %) patienter, inklusive grad 3 hos 3 (< 0,1 %) patienter. Mediantiden till debut var 86 dagar (intervall: 1‑951 dagar). Av de 307 patienterna behandlades 303 med hormonersättning och 5 patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) för immunmedierad hypotyreoidism. IMFINZI sattes inte ut hos någon patient på grund av immunmedierad hypotyreoidism. Utläkning inträffade hos 61 patienter. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hypotyreoidism hos 209 (9,2 %) patienter, inklusive grad 3 hos 6 (0,3 %) patienter. Mediantiden för debut var 85 dagar (intervall: 1–624 dagar). Tretton patienter fick systemiska kortikosteroider och 8 av dessa 13 fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 3 patienter. Utläkning inträffade hos 52 patienter. Immunmedierad hypotyreoidism föregicks av immunmedierad hypertyreoidism hos 25 patienter eller immunmedierad tyreoidit hos 2 patienter. I HCC-poolen (n = 462) förekom immunmedierad hypotyreoidism hos 46 (10,0 %) patienter. Mediantiden för debut var 85 dagar (intervall: 26–763 dagar). En patient fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Alla patienter behövde annan behandling, inklusive hormonersättningsbehandling. Utläkning inträffade hos 6 patienter. Immunmedierad hypotyreoidism föregicks av immunmedierad hypertyreoidism hos 4 patienter. Immunmedierad hypertyreoidism I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hypertyreoidism hos 64 (1,6 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient. Mediantiden till debut var 43 dagar (intervall: 1‑253 dagar). Femtionio av de 64 patienterna fick medicinsk behandling (tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare), 13 patienter fick systemiska kortikosteroider och 5 av de 13 patienterna behandlades med höga doser systemiska kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes ut hos en patient på grund av immunmedierad hypertyreoidism. Utläkning skedde för 47 patienter. Tjugotvå patienter fick hypotyreoidism efter hypertyreoidism. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hypertyreoidism hos 62 (2,7 %) patienter, inklusive grad 3 hos 5 (0,2 %) patienter. Mediantiden för debut var 33 dagar (intervall: 4–176 dagar). Arton patienter fick systemiska kortikosteroider och 11 av de 18 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). 53 patienter behövde annan behandling (tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare). En patient avbröt behandlingen på grund av hypertyreoidism. Utläkning inträffade hos 47 patienter. I HCC-poolen (n = 462) förekom immunmedierad hypertyreoidism hos 21 (4,5 %) patienter, inklusive grad 3 hos 1 (0,2 %) patient. Mediantiden för debut var 30 dagar (intervall: 13–60 dagar). Fyra patienter fick systemiska kortikosteroider och alla 4 patienter fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tjugo patienter behövde annan behandling (tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare). En patient avbröt behandlingen på grund av hypertyreoidism. Utläkning inträffade hos 17 patienter. Immunmedierad tyreoidit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad tyreoidit hos 16 (0,4 %) patienter inklusive grad 3 hos 2 (< 0,1 %) patienter. Mediantiden till debut var 49 dagar (intervall: 14‑217 dagar). Av de 16 patienterna behandlades 13 patienter med hormonersättning och 3 patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes ut hos en patient på grund av immunmedierad tyreoidit. Utläkning inträffade hos 5 patienter. Tre patienter fick hypotyreoidism efter tyreoidit. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad tyreoidit hos 15 (0,7 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient. Mediantiden för debut var 57 dagar (intervall: 22–141 dagar). Fem patienter fick systemiska kortikosteroider och 2 av de 5 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tretton patienter behövde annan behandling inklusive hormonersättningsbehandling, tiamazol, karbimazol, propyltiouracil, perklorat, kalciumkanalblockerare eller betablockerare. Inga patienter avbröt behandlingen på grund av immunmedierad tyreoidit. Utläkning inträffade hos 5 patienter. I HCC-poolen (n = 462) förekom immunmedierad tyreoidit hos 6 (1,3 %) patienter. Mediantiden för debut var 56 dagar (intervall: 7–84 dagar). Två patienter fick systemiska kortikosteroider och 1 av de 2 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Alla patienter behövde annan behandling, inklusive hormonersättningsbehandling. Utläkning inträffade hos 2 patienter. Immunmedierad binjurebarksvikt I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad binjurebarksvikt hos 20 (0,5 %) patienter, inklusive grad 3 hos 6 (0,1 %) patienter. Mediantiden till debut var 157,5 dagar (intervall: 20‑547 dagar). Alla 20 patienter fick systemiska kortikosteroider; 7 av de 20 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes inte ut hos någon patient på grund av binjurebarksvikt. Utläkning skedde för 6 patienter. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad binjurebarksvikt hos 33 (1,4 %) patienter, inklusive grad 3 hos 16 (0,7 %) patienter och grad 4 hos 1 (< 0,1 %) patient. Mediantiden för debut var 105 dagar (intervall: 20–428 dagar). Trettiotvå patienter fick systemiska kortikosteroider och 10 av de 32 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos en patient. Utläkning inträffade hos 11 patienter. I HCC-poolen (n = 462) förekom immunmedierad binjurebarksvikt hos 6 (1,3 %) patienter, inklusive grad 3 hos 1 (0,2 %) patient. Mediantiden för debut var 64 dagar (intervall: 43–504 dagar). Alla patienter fick systemiska kortikosteroider och 1 av de 6 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Utläkning inträffade hos 2 patienter. Immunmediera diabetes mellitus typ 1 I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad diabetes mellitus typ 1 hos 3 (< 0,1 %) patienter, inklusive grad 3 hos 2 (< 0,1 %) patienter och grad 4 hos 1 (< 0,1 %) patient. Tiden till debut var 43 dagar (intervall: 42–518 dagar). Alla tre patienter behövde långtidsbehandling med insulin. IMFINZI sattes ut permanent hos en patient. En patient återhämtade sig och en patient återhämtade sig med följdsjukdomar. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad diabetes mellitus typ 1 hos 6 (0,3 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient och grad 4 hos 2 (< 0,1 %) patienter. Mediantiden för debut var 58 dagar (intervall: 7–220 dagar). Alla patienter behövde insulin. Behandlingen avbröts för 1 patient. Utläkning inträffade hos 1 patient. Immunmedierad hypofysit/hypopituitarism I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad hypofysit/hypopituitarism hos 4 (< 0,1 %) patienter, inklusive grad 3 hos 3 (< 0,1 %) patienter. Tiden till debut för händelserna var 74 dagar (intervall: 44–225 dagar). Två patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag), två patienter avbröt behandling med IMFINZI på grund av immunmedierad hypofysit/hypopituitarism och utläkning inträffade hos 1 patient. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad hypofysit/hypopituitarism hos 16 (0,7 %) patienter, inklusive grad 3 hos 8 (0,4 %) patienter. Mediantiden för debut av biverkningarna var 123 dagar (intervall: 63–388 dagar). Alla patienter fick systemiska kortikosteroider och 8 av de 16 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Fyra patienter behövde också endokrin behandling. Behandlingen avbröts hos 2 patienter. Utläkning inträffade hos 7 patienter. I HCC-poolen (n = 462) förekom immunmedierad hypofysit/hypopituitarism hos 5 (1,1 %) patienter. Mediantiden för debut av biverkningarna var 149 dagar (intervall: 27–242 dagar). Fyra patienter fick systemiska kortikosteroider och 1 av de 4 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Tre patienter behövde också endokrin behandling. Utläkning inträffade hos 2 patienter. Immunmedierad nefrit I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierad nefrit hos 18 (0,4 %) patienter, inklusive grad 3 hos 4 (< 0,1 %) patienter och grad 4 hos 1 (< 0,1 %) patient. Mediantiden till debut var 77,5 dagar (intervall: 4‑393 dagar). Tretton patienter behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag) och en patient fick dessutom mykofenolat. IMFINZI sattes ut hos 7 patienter. Utläkning skedde för 9 patienter. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierad nefrit hos 9 (0,4 %) patienter, inklusive grad 3 hos 1 (< 0,1 %) patient. Mediantiden för debut var 79 dagar (intervall: 39–183 dagar). Alla patienter fick systemiska kortikosteroider och 7 patienter fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 3 patienter. Utläkning inträffade hos 5 patienter. I HCC-poolen (n = 462) förekom immunmedierad nefrit hos 4 (0,9 %) patienter, inklusive grad 3 hos 2 (0,4 %) patienter. Mediantiden för debut var 53 dagar (intervall: 26–242 dagar). Alla patienter fick systemiska kortikosteroider och 3 av dessa 4 fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 2 patienter. Utläkning inträffade hos 3 patienter. Immunmedierat hudutslag I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom immunmedierat hudutslag eller dermatit (inklusive pemfigoid) hos 65 (1,6 %) patienter, inklusive grad 3 hos 17 (0,4 %) patienter. Mediantiden till debut var 54 dagar (intervall: 4‑576 dagar). Trettiotre av de 65 patienterna behandlades med höga doser kortikosteroider (minst 40 mg prednison eller motsvarande per dag). IMFINZI sattes ut hos 5 patienter. Utläkning skedde för 43 patienter. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom immunmedierat hudutslag eller dermatit (inklusive pemfigoid) hos 112 (4,9 %) patienter, inklusive grad 3 hos 17 (0,7 %) patienter. Mediantiden för debut var 35 dagar (intervall: 1–778 dagar). Alla patienter fick systemiska kortikosteroider och 57 av de 112 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). Behandlingen avbröts hos 10 patienter. Utläkning inträffade hos 65 patienter. I HCC-poolen (n = 462) förekom immunmedierat hudutslag eller dermatit (inklusive pemfigoid) hos 26 (5,6 %) patienter, inklusive grad 3 hos 9 (1,9 %) patienter och grad 4 hos 1 (0,2 %) patient. Mediantiden för debut var 25 dagar (intervall: 2–933 dagar). Alla patienter fick systemiska kortikosteroider och 14 av de 26 patienterna fick högdosbehandling med kortikosteroider (minst 40 mg prednison eller motsvarande per dag). En patient fick andra immunsuppressiva läkemedel. Behandlingen avbröts hos 3 patienter. Utläkning inträffade hos 19 patienter. Infusionsrelaterade reaktioner I den kombinerade säkerhetsdatabasen med IMFINZI-monoterapi uppkom infusionsrelaterade reaktioner hos 55 (1,4 %) patienter, inklusive grad 3 hos 5 (0,1 %) patienter. Det fanns inga fall av grad 4 eller 5. I den kombinerade säkerhetsdatabasen med IMFINZI i kombination med tremelimumab (n = 2 280) förekom infusionsrelaterade reaktioner hos 45 (2,0 %) patienter, inklusive grad 3 hos 2 (< 0,1 %) patienter. Det förekom inga händelser av grad 4 eller 5. Laboratorieavvikelser Hos patienter som behandlades med durvalumab monoterapi fick följande andel patienter en förvärrad laboratorieavvikelse till grad 3 eller 4 jämfört med baslinjen: 3,8 % för förhöjt alaninaminotransferas, 6,1 % för förhöjt aspartataminotransferas, 0,9 % för förhöjt blodkreatinin, 5,4 % för förhöjt amylas och 8,4 % för förhöjt lipas. Andelen patienter som fick en förändring av TSH från baslinjen som var ≤ ULN till alla grader > ULN var 19,3 % och andelen patienter som fick en förändring av TSH från baslinjen som var ≥ LLN till alla grader < LLN var 17,5 %. Hos patienter som behandlades med durvalumab i kombination med cytostatika fick följande andel patienter en förvärrad laboratorieavvikelse till grad 3 eller 4 jämfört med baslinjen: 6,4 % för förhöjt alaninaminotransferas, 6,5 % för förhöjt aspartataminotransferas, 4,2 % för förhöjt blodkreatinin, 6,4 % för förhöjt amylas och 11,7 % för förhöjt lipas. Andelen patienter som fick en förändring av TSH från baslinjen som var ≤ ULN till alla grader > ULN var 20,3 % och andelen patienter som fick en förändring av TSH från baslinjen som var ≥ LLN till alla grader < LLN var 24,1 %. Hos patienter som behandlades med IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling förändrades laboratorievärden från baslinjen till en laboratorieavvikelse av grad 3 eller 4 hos följande andel patienter: hos 6,2 % förhöjt alaninaminotransferas, hos 5,2 % förhöjt aspartataminotransferas, hos 4,0 % förhöjt blodkreatinin, hos 9,4 % förhöjt amylas och hos 13,6 % förhöjt lipas. Andelen patienter hos vilka förändringen av TSH från baslinjen som var ≤ ULN till > ULN var 24,8 % och andelen patienter hos vilka förändringen av TSH från baslinjen som var ≥ LLN till < LLN var 32,9 %. Hos patienter som behandlades med IMFINZI i kombination med tremelimumab förändrades laboratorievärden från baslinjen till en laboratorieavvikelse av grad 3 eller 4 hos följande andel patienter: hos 5,1% förhöjt alaninaminotransferas, hos 5,8% förhöjt aspartataminotransferas, hos 1,0% förhöjt blodkreatinin, hos 5,9% förhöjt amylas och hos 11,3% förhöjt lipas. Andelen patienter hos vilka förändringen av TSH från baslinjen som var ≤ ULN till > ULN var 4,2 % och andelen patienter hos vilka förändringen av TSH från baslinjen som var ≥ LLN till < LLN var 17,2 %. Immungenicitet Immunogeniciteten för IMFINZI som monoterapi är baserad på poolade data från 3 069 patienter som behandlades med IMFINZI 10 mg/kg varannan vecka eller 20 mg/kg var fjärde vecka och var utvärderingsbara avseende förekomst av anti-läkemedelsantikroppar (ADA). Åttiofyra patienter (2,7 %) testade positivt för behandlingsutlösta ADA. Neutraliserande antikroppar (nAb) mot durvalumab detekterades hos 0,5 % (16/3 069) av patienterna. Förekomsten av ADA hade ingen kliniskt relevant effekt på farmakokinetik eller säkerhet. Antalet patienter är otillräckligt för att bestämma ADA:s påverkan på effekt. I flera fas III-studier på patienter som behandlades med IMFINZI i kombination med andra läkemedel utvecklade 0 % till 10,1 % av patienterna behandlingsutlösta ADA. Neutraliserande antikroppar mot durvalumab detekterades hos 0 % till 1,7 % av patienterna som behandlades med IMFINZI i kombination med andra läkemedel. Förekomsten av ADA hade ingen märkbar effekt på farmakokinetik eller säkerhet. Äldre Inga övergripande skillnader vad gäller säkerhet har rapporterats mellan äldre (≥ 65 år) och yngre patienter. I studierna PACIFIC, CASPIAN, TOPAZ-1 och HIMALAYA var data avseende säkerhet för patienter i åldern 75 år och äldre för begränsade för att dra några slutsatser om denna population. Hos patienter i första linjen med metastaserad NSCLC i POSEIDON-studien rapporterades några skillnader i säkerheten mellan äldre (≥ 65 år) och yngre patienter. Säkerhetsdata från patienter som är 75 år eller äldre är begränsade till totalt 74 patienter. Frekvensen av allvarliga biverkningar och andelen patienter som avbröt någon studiebehandling på grund av biverkningar var högre hos 35 patienter i åldern 75 år eller äldre som behandlades med IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling (45,7 %, respektive 28,6 %) jämfört med 39 patienter i åldern 75 år eller äldre som fick enbart platinum-baserad cytostatikabehandling (35,9 %, respektive 20,5 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen information om överdosering av durvalumab. I fall av överdosering bör patienter övervakas noga avseende tecken eller symtom på biverkningar, och lämplig symtomatisk behandling bör sättas in omedelbart.",
        "pharmacodynamic": "Verkningsmekanism Uttryck av liganden (proteinet) för programmerad celldöd (PD‑L1) är ett adaptivt immunsvar som hjälper tumörer att undvika upptäckt och eliminering av immunsystemet. PD‑L1 kan induceras av inflammatoriska signaler (t.ex. IFN‑gamma) och kan uttryckas på både tumörceller och tumörassocierade immunceller i tumörens mikromiljö. PD‑L1 blockerar T‑cellers funktion och aktivering via interaktion med PD‑1 och CD80 (B7.1). Genom att binda till dess receptorer reducerar PD‑L1 cytotoxisk T‑cellsaktivitet, proliferation och cytokinproduktion. Durvalumab är en helt human, immunglobulin G1‑kappa (IgG1κ) monoklonal antikropp som selektivt blockerar interaktionen mellan PD‑L1 och PD‑1 respektive CD80 (B7.1). Durvalumab inducerar inte antikroppsberoende cellmedierad cytotoxicitet (ADCC). Selektiv blockad av interaktioner mellan PD‑L1/PD‑1 och PD‑L1/CD80 förstärker antitumörimmunsvar och ökar T-cellsaktiveringen. Kombinationen av tremelimumab (en CTLA-4-hämmare) och durvalumab (en PD-LI-hämmare) verkar för att öka antitumör-T-cellsaktiveringen och -funktionen i flera stadier av immunsvaret, vilket resulterar i bättre antitumörsvar. I murina syngena tumörmodeller resulterade dubbelblockad av PD-L1 och CTLA-4 i ökad antitumöraktivitet. Klinisk effekt och säkerhet Durvalumabdoser på 10 mg/kg varannan vecka eller 1 500 mg var fjärde vecka utvärderades i kliniska studier på NSCLC och ES-SCLC. Baserat på modellering och simulering av exponering, exponering-säkerhetsförhållanden och jämförelse av exponering-effektdata, finns det inga förväntade kliniskt signifikanta skillnader i effekt och säkerhet mellan durvalumabdoser på 10 mg/kg varannan vecka och 1 500 mg var fjärde vecka. NSCLC – PACIFIC studie Effekten av IMFINZI utvärderades i PACIFIC-studien, en randomiserad, dubbelblind, placebokontrollerad multicenterstudie på 713 patienter med lokalt avancerad, icke-resektabel NSCLC. Patienterna hade slutfört minst 2 cykler av definitiv platinum-baserad cytostatikabehandling med strålbehandling inom 1 till 42 dagar före studiestarten och hade en ECOG-funktionsstatus på 0 eller 1. Nittiotvå procent av patienterna hade fått en total stråldos på 54 till 66 Gy. Studien exkluderade patienter som hade progredierat efter radiokemoterapi, patienter med tidigare exponering för en anti-PD‑1- eller anti-PD‑L1-antikropp, patienter med aktiv eller tidigare dokumenterad autoimmun sjukdom inom 2 år före studiestarten; immunbrist i anamnesen; svåra immunmedierade biverkningar i anamnesen; medicinska tillstånd som krävde systemisk immunsuppression, utom fysiologisk dos av systemiska kortikosteroider; aktiv tuberkulos eller hepatit B eller C eller hivinfektion eller patienter som fått levande försvagat vaccin inom 30 dagar före eller efter behandlingsstart med IMFINZI. Patienterna randomiserades i förhållandet 2:1 till 10 mg/kg IMFINZI (n = 476) eller 10 mg/kg placebo (n = 237) via intravenös infusion varannan vecka i upp till 12 månader eller fram till oacceptabel toxicitet eller bekräftad sjukdomsprogression. Randomisering stratifierades enligt kön, ålder (< 65 år mot ≥ 65 år) och rökningsstatus (rökare mot icke‑rökare). Patienter med sjukdomskontroll vid 12 månader fick alternativet att behandlas igen vid sjukdomsprogression. Tumörbedömningar utfördes var 8:e vecka under de första 12 månaderna och därefter var 12:e vecka. Patienter skrevs in oberoende av deras tumör-PD-L1-uttrycksnivå. Där sådana fanns analyserades arkivprover av tumörvävnad, som tagits före radiokemoterapi, retrospektivt för PD-L1-uttryck på tumörceller (TC) med hjälp av VENTANA PD-L1 (SP263) IHC-analysmetoden. Av de 713 patienter som randomiserats gav 63 % av patienterna ett vävnadsprov av tillräcklig kvalitet och kvantitet för bestämning av PD‑L1-uttryck och 37 % var okända. Demografin och sjukdomskarakteristik vid baslinjen var jämnt fördelade mellan studiearmarna. Baslinjedemografin för den totala studiepopulationen var följande: män (70 %), ålder ≥ 65 år (45 %), ålder ≥ 75 år (8 %), vita (69 %), asiater (27 %), övriga (4 %), rökare (16 %), tidigare rökare (75 %), patienter som aldrig rökt (9 %), ECOG-funktionsstatus 0 (49 %), ECOG-funktionsstatus 1 (51 %). Sjukdomskarakteristika var följande: stadium IIIA (53 %), stadium IIIB (45 %), histologiska subgrupper med skvamös (46 %), icke‑skvamös (54 %). Av 451 patienter med tillgängligt PD-L1-uttryck var 67 % TC ≥ 1 % [PD-L1 TC 1-24 % (32 %), PD L1 TC ≥ 25 % (35 %)] och 33 % var TC < 1 %. Studiens två primära effektmått var progressionsfri överlevnad (progression-free survival, PFS) och total överlevnad (overall survival, OS) för IMFINZI jämfört med placebo. Sekundära effektmått inkluderade PFS vid 12 månader (PFS 12) och 18 månader (PFS 18) från randomisering och tid från randomisering till sekundär progression (PFS2). PFS bedömdes med blindad oberoende central granskning (Blinded Independent Central Review, BICR) enligt RECIST v1.1. Studien uppvisade en statistiskt signifikant förbättring av PFS i den IMFINZI‑behandlade gruppen jämfört med placebogruppen [riskkvot, (hazard ratio, HR) = 0,52 (95 % KI: 0,42; 0,65), p < 0,0001]. Studien påvisade en statistiskt signifikant förbättring av OS i den IMFINZI-behandlade gruppen jämfört med placebogruppen [HR = 0,68 (95 % KI: 0,53; 0,87), p = 0,00251]. I uppföljningsanalysen efter 5 år med en medianuppföljning på 34,2 månader, visade IMFINZI fortsättningsvis förbättrad OS och PFS jämfört med placebo. Resultaten från den primära analysen avseende OS och PFS samt uppföljningsanalysen är sammanfattade i tabell 5. Tabell 5. Effektresultat för PACIFIC-studiena Primär analysa Uppföljningsanalys efter 5 årb IMFINZI (n = 476) Placebo (n = 237) IMFINZI (n = 476) Placebo (n = 237) OS Antal dödsfall (%) 183 (38,4 %) 116 (48,9 %) 264 (55,5 %) 155 (65,4 %) Median (månader) (95 % KI) NR (34,7; NR) 28,7 (22,9; NR) 47,5 (38,1; 52,9) 29,1 (22,1; 35,1) HR (95 % KI) 0,68 (0,53; 0,87) 0,72 (0,59; 0,89) 2- sidigt p-värde 0,00251 OS vid 24 månader (%) (95 % KI) 66,3 % (61,7 %, 70,4 %) 55,6 % (48,9 %, 61,3 %) 66,3 % (61,8 %; 70,4 %) 55,3 % (48,6 %; 61,4 %) p-värde 0,005 OS vid 48 månader (%) (95 % KI) 49,7 % (45,0 %; 54,2 %) 36,3 % (30,1 %; 42,6 %) OS vid 60 månader (%) (95 % KI) 42,9 % (38,2 %, 47,4 %) 33,4 % (27,3 %, 39,6 %) PFS Antal händelser (%) 214 (45,0 %) 157 (66,2 %) 268 (56,3 %) 175 (73,8 %) Median för PFS (månader) (95 % KI) 16,8 (13,0; 18,1) 5,6 (4,6; 7,8) 16,9 (13,0; 23,9) 5,6 (4,8; 7,7) HR (95 % KI) 0,52 (0,42; 0,65) 0,55 (0,45; 0,68) p‑värde p < 0,0001 PFS vid 12 månader (%) (95 % KI) 55,9 % (51,0 %; 60,4 %) 35,3 % (29,0 %; 41,7 %) 55,7 % (51,0 %; 60,2 %) 34,5 % (28,3 %; 40,8 %) PFS vid 18 månader (%) (95 % KI) 44,2 % (37,7 %; 50,5 %) 27,0 % (19,9 %; 34,5 %) 49,1 % (44,2 %; 53,8 %) 27,5 % (21,6 %; 33,6 %) PFS vid 48 månader (%) (95 % KI) 35,0 % (29,9 %; 40,1 %) 19,9 % (14,4 %; 26,1 %) PFS vid 60 månader (%) (95 % KI) 33,1 % (28,0 %, 38,2 %) 19,0 % (13,6 %, 25,2 %) PFS2c Median PFS2 (månader) (95 % KI) 28,3 (25,1; 34,7) 17,1 (14,5; 20,7) HR (95 % KI) 0,58 (0,46; 0,73) p-värde p < 0,0001 a Primär analys av PFS för data vid brytpunkten 13 februari 2017. Primär analys av OS och PFS2 för data vid brytpunkten 22 mars 2018. b Uppföljningsanalys av OS och PFS för data vid brytpunkten 11 januari 2021. c PFS2 definieras som tiden från datumet för randomisering till datumet för den sekundära progressionen (definieras enligt lokal standard för klinisk praxis) eller död. NR: Not Reached (ej uppnått) Kaplan-Meier-kurvor för OS och PFS från uppföljningsanalysen efter 5 år presenteras i figur 1 och 2. Figur 1. Kaplan-Meier-kurva för OS Figur 2. Kaplan‑Meier-kurva för PFS Förbättringarna i PFS och OS till fördel för patienter som fått IMFINZI jämfört med de som fått placebo sågs konsekvent i alla predefinierade subgrupper som analyserades, inklusive etnicitet, ålder, kön, rökningsanamnes, EGFR-mutationsstatus och histologi. Post-hoc-undergruppsanalys av PD-L1-uttryck Ytterligare undergruppsanalyser utfördes för att utvärdera effektiviteten av tumör-PD-L1-uttryck (≥ 25 %, 1-24 %, ≥ 1 %, < 1 %) och för patienter vars PD-L1-status inte kan fastslås (PD-L1 okänd). Resultaten för PFS och OS från uppföljningsanalysen efter 5 år är sammanfattade i figur 3, 4, 5 och 6. Figur 3. Kaplan‑Meier-kurva för OS för PD-L1 TC ≥ 1 % Figur 4. Kaplan‑Meier-kurva för PFS för PD-L1 TC ≥ 1 % Figur 5. “Forest plot” för OS för PD-L1-uttryck Figur 6. “Forest plot” för PFS för PD-L1-uttryck Generellt överensstämde durvalumabs säkerhetsprofil för PD-L1 TC ≥ 1 %‑undergruppen med “intent to treat”-populationen, liksom även för PD-L1 TC < 1 %-undergruppen. Patientrapporterade utfallsmått (Patient-reported outcomes, PRO) Patientrapporterade symtom, funktion och hälsorelaterad livskvalitet (HRQoL) samlades in med användning av EORTC QLQ‑C30 och dess lungcancermodul (EORTC QLQ‑LC13). LC13 och C30 bedömdes vid baslinjen och var fjärde vecka under de första 8 veckorna, följt av var åttonde vecka fram till slutet av behandlingsperioden eller utsättning av IMFINZI på grund av toxicitet eller sjukdomsprogression. Följsamheten var likartad mellan IMFINZI- och placebobehandlingsgrupperna (totalt 83 % mot 85,1 % av de utvärderingsbara formulären var ifyllda). Vid baslinjen sågs inga skillnader i patientrapporterade symtom, funktion och HRQoL mellan IMFINZI- och placebogrupperna. Under hela studien fram till vecka 48 fanns det ingen kliniskt meningsfull skillnad mellan IMFINZI och placebogrupperna när det gällde symtom, funktion och HRQoL (enligt bedömning med en skillnad på mer än eller lika med 10 poäng). NSCLC – POSEIDON-studie POSEIDON-studien var en studie som utformats med syfte att utvärdera effekten av IMFINZI med eller utan tremelimumab i kombination med platinum-baserad cytostatikabehandling. POSEIDON var en randomiserad, öppen multicenterstudie på 1 013 patienter med metastaserad NSCLC utan sensibiliserande mutation i epidermala tillväxtfaktorreceptorer (EGFR) eller genomiska tumöravvikelser i anaplastisk lymfomkinas (ALK). Patienter med histologiskt eller cytologiskt dokumenterad metastaserad NSCLC var lämpliga att delta. Patienterna hade inte tidigare fått cytostatikabehandling eller någon annan systemisk behandling för metastaserad NSCLC. Före randomisering bekräftades PD‑L1-status hos patienternas tumörer genom testet Ventana PD-L1 (SP263). Patienterna hade en World Health Organisation (WHO)/East Cooperative Oncology Group (ECOG)-funktionsstatus på 0 eller 1 vid inskrivning i studien. Patienter med följande exkluderades från studien: aktiv eller tidigare dokumenterad autoimmun sjukdom; aktiva och/eller obehandlade hjärnmetastaser; immunbrist i anamnesen; administrering av systemisk immunsuppression inom 14 dagar före behandlingsstart med IMFINZI eller tremelimumab, förutom fysiologisk dos av systemiska kortikosteroider; aktiv tuberkulos eller hepatit B eller C eller hivinfektion eller patienter som fått levande försvagat vaccin inom 30 dagar före eller efter behandlingsstart med IMFINZI och/eller tremelimumab (se avsnitt Varningar och försiktighet). Randomisering stratifierades enligt PD-L1-uttryck i tumörceller (TC) (TC ≥ 50 % jämfört med TC < 50 %), sjukdomsstadium (stadium IVA jämfört med stadium IVB, enligt 8:e upplagan av American Joint Committee on Cancer), och histologi (icke-skvamös jämfört med skvamös). Patienterna randomiserades 1:1:1 för att få: Arm 1: IMFINZI 1 500 mg med tremelimumab 75 mg och platinum-baserad cytostatikabehandling var tredje vecka i 4 cykler, följt av IMFINZI 1 500 mg var fjärde vecka som monoterapi. En femte dos av tremelimumab 75 mg gavs vid vecka 16 tillsammans med 6:e dosen av IMFINZI. Arm 2: IMFINZI 1 500 mg och platinum-baserad cytostatikabehandling var tredje vecka i 4 cykler, följt av IMFINZI 1 500 mg var fjärde vecka som monoterapi. Arm 3: Platinum-baserad cytostatikabehandling var tredje vecka i 4 cykler. Patienterna kunde få ytterligare 2 cykler (totalt 6 cykler efter randomisering) enligt klinisk indikation, efter prövarens bedömning. I de 3 behandlingsarmarna fick patienterna en av följande histologibaserade regimer med cytostatikabehandling: Icke-skvamös NSCLC Pemetrexed 500 mg/m2 med karboplatin AUC 5–6 eller cisplatin 75 mg/m2 var tredje vecka. Underhållsbehandling med pemetrexed kunde ges om det inte var kontraindicerat enligt prövaren. Skvamös NSCLC Gemcitabin 1 000 eller 1 250 mg/m2 på dag 1 och 8 med cisplatin 75 mg/m2 eller karboplatin AUC 5–6 på dag 1 var tredje vecka. Icke-skvamös eller skvamös NSCLC Nab-paklitaxel 100 mg/m2 på dag 1, 8 och 15 med karboplatin AUC 5–6 på dag 1 var tredje vecka. Tremelimumab gavs i upp till maximalt 5 doser om det inte förelåg sjukdomsprogression eller oacceptabel toxicitet. IMFINZI och histologibaserad underhållsbehandling med pemetrexed (i tillämpliga fall) fortsatte till sjukdomsprogression eller oacceptabel toxicitet. Tumörbedömningar utfördes vid vecka 6 och vecka 12 från randomiseringsdatumet och därefter var 8:e vecka till bekräftad objektiv sjukdomsprogression. Överlevnadsbedömningar gjordes varannan månad efter avslutad behandling. Studiens två primära effektmått var PFS och OS för IMFINZI + platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling enbart. De viktigaste sekundära effektmåtten för studien var PFS och OS för IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling och platinum-baserad cytostatikabehandling enbart. De sekundära effektmåtten inkluderade objektiv svarsfrekvens (objective response rate, ORR) och svarstid (duration of response, DoR). PFS, ORR och DoR bedömdes med BICR enligt RECIST v1.1. Demografin och sjukdomskarakteristika vid baslinjen var jämnt fördelade mellan studiearmarna. Baslinjedemografin för den totala studiepopulationen var följande: män (76,0 %), ålder ≥ 65 år (47,1 %), ålder ≥ 75 år (11,3 %) medianålder 64 år (intervall: 27 till 87 år), vita (55,9 %), asiater (34,6 %), svarta eller afroamerikaner (2,0 %), övriga (7,6 %), icke-latinamerikaner eller latino (84,2 %), nuvarande eller tidigare rökare (78,0 %), WHO/ECOG-funktionsstatus 0 (33,4 %), WHO/ECOG-funktionsstatus 1 (66,5 %). Sjukdomskarakteristika var följande: Stadium IVA (50,0 %), stadium IVB (49,6 %), histologiska subgrupper av skvamösa (36,9 %), icke-skvamösa (62,9 %), hjärnmetastaser (10,5 %) PD-L1-uttryck TC ≥ 50 % (28,8 %), PD-L1-uttryck TC < 50 % (71,1 %). Studien visade en statistiskt signifikant förbättring av OS med IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling enbart. IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling visade en statistiskt signifikant förbättring av PFS jämfört med platinum-baserad cytostatikabehandling enbart. Resultaten sammanfattas nedan. Tabell 6. Effektresultat för POSEIDON-studien Arm 1: IMFINZI+ tremelimumab + platinum-baserad cytostatikabehandling (n = 338) Arm 3: Platinum-baserad cytostatikabehandling (n = 337) OSa Antal dödsfall (%) 251 (74,3) 285 (84,6) Median-OS (månader) (95 % KI) 14,0 (11,7; 16,1) 11,7 (10,5; 13,1) Riskkvot (95 % Kl) b 0,77 (0,650; 0,916) p-värdec 0,00304 PFSa Antal händelser (%) 238 (70,4) 258 (76,6) Median-PFS (månader) (95 % KI) 6,2 (5,0; 6,5) 4,8 (4,6; 5,8) Riskkvot (95 % Kl) b 0,72 (0,600; 0,860) p-värdec 0,00031 ORR n (%)d,e 130 (38,8) 81 (24,4) Komplett respons n (%) 2 (0,6) 0 Partiell respons n (%) 128 (38,2) 81 (24,4) Median DoR (månader) (95 % KI) d,e 9,5 (7,2; NR) 5,1 (4,4; 6,0) a Analys av PFS för data vid brytpunkten 24 juli 2019 (uppföljningstid i median 10,15månader). Analys av OS för data vid brytpunkten 12 mars 2021 (uppföljningstid i median 34,86månader). Gränserna för att förklara effekt (arm 1 jämfört med arm 3: PFS 0,00735; OS 0,00797; 2-sidig) fastställdes enligt en Lan-DeMets alpha-spending-funktion med O’Brien-Fleming-metod. PFS bedömdes med blindad oberoende central granskning (Blinded Independent Central Review, BICR) enligt RECIST v1.1. b Riskkvoter härleds med hjälp av en Cox pH-modell stratifierad efter PD-L1, histologi och sjukdomsstadium. c 2-sidigt p-värde baserat på ett log-rank-test stratifierat enligt PD-L1, histologi och sjukdomsstadium. d Bekräftad Objektiv Respons. e Post-hoc-analys. NR = Not Reached (ej uppnått), KI = konfidensintervall. Figur 7. Kaplan-Meier-kurva för OS Figur 8. Kaplan-Meier-kurva för PFS I figur 9 sammanfattas effektresultaten av OS efter tumörens PD-L1-uttryck i förspecificerade subgruppsanalyser. Figur 9. “Forest plot” för OS för PD-L1-uttryck för IMFINZI + tremelimumab + platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling Äldre Totalt 75 patienter i åldern ≥ 75 år inkluderades i armen som fick IMFINZI i kombination med tremelimumab och cytostatika (n = 35) och armen som fick enbart platinum-baserad cytostatikabehandling (n = 40) i POSEIDON-studien. En explorativ riskvot på 1,05 (95 % KI: 0,64; 1,71) för OS observerades för IMFINZI i kombination med tremelimumab och platinum-baserad cytostatikabehandling jämfört med platinum-baserad cytostatikabehandling inom denna subgrupp i studien. På grund av den explorativa karaktären av denna subgruppsanalys kan inga definitiva slutsatser dras, men försiktighet rekommenderas om denna behandling övervägs för äldre patienter. SCLC - CASPIAN-studien CASPIAN var en studie utformad för att utvärdera effekten av IMFINZI med eller utan tremelimumab i kombination med etoposid och antingen karboplatin eller cisplatin. CASPIAN var en randomiserad, öppen multicenterstudie på 805 behandlingsnaiva ES-SCLC-patienter med WHO/ECOG-funktionsstatus på 0 eller 1, kroppsvikt > 30 kg, lämpliga att behandlas med en platinum-baserad cytoststatikaregim som första linjens behandling mot SCLC, med förväntad livslängd ≥ 12 veckor, minst en mål-lesion enligt RECIST 1.1 och tillräcklig organ- och benmärgsfunktion. Patienter med asymtomatiska eller behandlade hjärnmetastaser kunde inkluderas. Studien exkluderade patienter med anamnes på strålbehandling i bröstet; anamnes på aktiv primär immunbrist; autoimmun sjukdom inklusive paraneoplastiskt syndrom (PNS); aktiv eller tidigare dokumenterad autoimmun eller inflammatorisk sjukdom; användning av systemiska immunosuppressiva medel inom 14 dagar före första dosen i behandlingen utom fysiologisk dos av systemiska kortikosteroider; aktiv tuberkulos eller hepatit B eller C eller HIV-infektion; eller patienter som fått levande, försvagat vaccin inom 30 dagar före eller efter påbörjad behandling med IMFINZI. Randomiseringen stratifierades efter planerad platinum-baserad (karboplatin eller cisplatin) behandling i cykel 1. Patienterna randomiserades 1:1:1 för att få: Arm 1: IMFINZI 1 500 mg + tremelimumab 75 mg + etoposid och antingen karboplatin eller cisplatin. Arm 2: IMFINZI 1 500 mg + etoposid och antingen karboplatin eller cisplatin. Arm 3: Antingen karboplatin (AUC 5 eller 6 mg/ml/min) eller cisplatin (75‑80 mg/m2) dag 1 och etoposid (80‑100 mg/m2) intravenöst dag 1, 2, och 3 i varje 21‑dagars cykel i mellan 4 ‑ 6 cykler. För patienter som randomiserades till arm 1 och 2, begränsades etoposid och antingen karboplatin eller cisplatin till var tredje vecka i 4 cykler efter randomisering. IMFINZI-monoterapi fortsatte var fjärde vecka fram till sjukdomsprogression eller oacceptabel toxicitet. Administrering av IMFINZI-monoterapi tilläts efter sjukdomsprogression om patienten var kliniskt stabil och hade klinisk nytta av behandlingen enligt läkarens bedömning. Patienter som randomiserats till arm 3 tilläts få upp till totalt 6 cykler med etoposid och antingen karboplatin eller cisplatin. Efter avslutad behandling med etoposid + platinum var PCI tillåten endast i arm 3 enligt läkarens bedömning. Tumörbedömningar utfördes vecka 6 och vecka 12 från randomiseringsdagen, och sedan var 8:e vecka till bekräftad objektiv sjukdomsprogression. Utvärdering av överlevnad utfördes varannan månad efter avslutad behandling. Primärt effektmått i studien var OS för IMFINZI + etoposid + platinum (arm 2) jämfört med enbart etoposid + platinum (arm 3) och IMFINZI + tremelimumab + etoposid + platinum (arm 1) jämfört med enbart etoposid + platinum (arm 3). Huvudsakligt sekundärt effektmått var PFS. Andra sekundära effektmått var ORR, OS och PFS-milstolpar och PRO. PFS och ORR utvärderades med hjälp av prövarutvärdering enligt RECIST v1.1. Demografin och sjukdomskarakteristiken vid baslinjen var jämnt fördelade mellan de två studiearmarna (268 patienter i arm 2 och 269 patienter i arm 3). Baslinjedemografin för den totala studiepopulationen var följande: män (69,6 %), ålder ≥ 65 år (39,6 %), medianålder 63 år (intervall 28‑82 år), vita (83,8 %), asiater (14,5 %), svarta eller afroamerikaner (0,9 %), övriga (0,6 %), icke latinamerikanska eller latino (96,1 %), nuvarande eller tidigare rökare (93,1 %), patienter som aldrig rökt (6,9 %), WHO/ECOG-funktionsstatus 0 (35,2 %), WHO/ECOG-funktionsstatus 1 (64,8 %), stadium IV 90,3 %, 24,6 % av patienterna fick cisplatin och 74,1 % av patienterna fick karboplatin. I arm 3 fick 56,8 % av patienterna 6 cykler av etoposid + platinum och 7,8 % av patienterna fick PCI. Vid en planerad interimsanalys (primär) visade studien en statistiskt signifikant förbättring av OS med IMFINZI + etoposid + platinum (arm 2) jämfört med enbart etoposid + platinum (arm 3) [HR=0,73 (95 % KI: 0,591, 0,909), p=0,0047]. Även om signifikansen inte testats formellt visade IMFINZI + etoposid + platinum en förbättring av PFS jämfört med enbart etoposid + platinum [HR=0,78 (95 % KI: 0,645, 0,936)]. Resultaten från den planerade slutliga analysen avseende PFS, ORR och DoR (data vid brytpunkten: 27 januari 2020) är sammanfattade i tabell 7. Kaplan-Meier-kurvan för PFS presenteras i figur 11. Resultaten från den planerade långsiktiga uppföljningsanalysen avseende OS (data vid brytpunkten: 22 mars 2021) (medianuppföljning: 39,3 månader) presenteras i tabell 7. IMFINZI + etoposid + platinum (arm 2) jämfört med etoposid + platinum (arm 3) visade fortsättningsvis ihållande förbättring i OS. Kaplan-Meier-kurvan för OS presenteras i figur 10. Tabell 7. Effektresultat för CASPIAN-studien Slutlig analysa Långsiktig uppföljningsanalysb Arm 2: IMFINZI + etoposid och antingen karboplatin eller cisplatin (n=268) Arm 3: etoposid och antingen karboplatin eller cisplatin (n=269) Arm 2: IMFINZI + etoposid och antingen karboplatin eller cisplatin (n=268) Arm 3: etoposid och antingen karboplatin eller cisplatin (n=269) OS Antal dödsfall (%) 210 (78,4) 231 (85,9) 221 (82,5) 248 (92,2) Median OS (månader) (95 % KI) 12,9 (11,3, 14,7) 10,5 (9,3, 11,2) 12,9 (11,3, 14,7) 10,5 (9,3, 11,2) HR (95 % KI)b, c 0,75 (0,625, 0,910) 0,71 (0,595, 0,858) p-värded 0,0032 0,0003 OS vid 18 månader (%) (95 % KI) 32,0 (26,5, 37,7) 24,8 (19,7, 30,1) 32,0 (26,5, 37,7) 24,8 (19,7, 30,1) OS vid 36 månader (%) (95 % KI) 17,6 (13,3, 22,4) 5,8 (3,4, 9,1) PFS Antal händelser (%) 234 (87,3) 236 (87,7) Median PFS (månader) (95 % KI) 5,1 (4,7, 6,2) 5,4 (4,8, 6,2) HR (95 % KI)c 0,80 (0,665, 0,959) PFS vid 6 månader (%) (95% KI) 45,4 (39,3, 51,3) 45,8 (39,5, 51,9) PFS vid 12 månader (%) (95 % KI) 17,9 (13,5, 22,8) 5,3 (2,9, 8,8) ORR n (%) (95 % KI)e 182 (67,9) (62,0, 73,5) 156 (58,0) (51,8, 64,0) Komplett respons n (%) 7 (2,6) 2 (0,7) Partiell respons n (%) 175 (65,3) 154 (57,2) Median DoR (månader) (95 % KI)e, f 5,1 (4,9, 5,3) 5,1 (4,8, 5,3) a Slutgiltig analys av PFS, ORR och DoR för data vid brytpunkten 27 januari 2020. b Långsiktig uppföljningsanalys av OS för data vid brytpunkten 22 mars 2021. cAnalysen utfördes med hjälp av stratifierat log-rank test, justerat för planerad platinum-behandling i cykel 1 (karboplatin eller cisplatin), och med hjälp av rank-test för associering. d Vid interimsanalysen (data cut-off 11 mars 2019) var OS p-värdet 0,0047, vilket uppfyllde kravet på statistisk signifikans jämfört med tröskelvärdet på 0,0178 för 4 % total 2-sidig alpha enligt Lan-DeMets alpha-spending-funktion med O'Brien Fleming-gränser med faktiskt antal observerade händelser. e Bekräftad Objektiv Respons. fPost-hoc-analys. Figur 10. Kaplan-Meier-kurva för OS Figur 11. Kaplan-Meier-kurva för PFS Subgruppsanalys Förbättringen av OS för patienter som fick IMFINZI + etoposid + platinum jämfört med dem som fick enbart etoposid + platinum observerades konsekvent i de förspecificerade subgrupperna baserade på demografi, geografisk region, användning av karboplatin eller cisplatin och sjukdomskarakteristika. BTC – TOPAZ-1-studie TOPAZ-1 var en studie utformad för att utvärdera effekten av IMFINZI i kombination med gemcitabin och cisplatin. TOPAZ-1 var en randomiserad, dubbelblind, placebokontrollerad multicenterstudie på 685 patienter med icke-resektabel eller metastaserad BTC (inklusive intrahepatiskt och extrahepatiskt kolangiokarcinom och gallblåsecancer) och ECOG-funktionsstatus på 0 eller 1. Patienterna hade inte tidigare fått behandling för avancerad/icke-resektabel sjukdom. Patienter som utvecklade återkommande sjukdom > 6 månader efter operation och/eller avslutad adjuvant behandling inkluderades. Patienter måste ha haft en adekvat organ- och benmärgsfunktion och ha haft acceptabla serumbilirubinnivåer (≤ 2,0 x övre normalgräns (ULN)) och kliniskt signifikanta gallvägsobstruktioner måste ha försvunnit före randomiseringen. Från studien exkluderades patienter med ampullärt carcinom, med hjärnmetastaser, aktiva eller tidigare dokumenterade autoimmuna eller inflammatoriska sjukdomar, hivinfektion eller aktiva infektioner, inklusive tuberkulos eller hepatit C eller patienter med pågående eller tidigare användning av immunsuppressiva läkemedel inom 14 dagar före den första dosen av IMFINZI. Patienter med aktiv HBV fick delta om de fick antiviral behandling. Randomisering stratifierades enligt sjukdomsstatus (intialt icke-resektabel vs. återkommande) och primärt tumörläge (intrahepatiskt kolangiokarcinom vs. extrahepatiskt kolangiokarcinom vs. gallblåsecancer). Patienterna randomiserades 1:1 för att få: Arm 1: IMFINZI 1 500 mg administrerat dag 1 + gemcitabin 1 000 mg/m2 och cisplatin 25 mg/m2 (var och ett administrerat dagarna 1 och 8) var tredje vecka (21 dagar) i upp till 8 cykler, följt av IMFINZI 1 500 mg var fjärde vecka fram till sjukdomsprogression eller oacceptabel toxicitet, eller Arm 2: Placebo administrerat dag 1 + gemcitabin 1 000 mg/m2 och cisplatin 25 mg/m2 (var och ett administrerat dagarna 1 och 8) var tredje vecka (21 dagar) i upp till 8 cykler, följt av placebo var fjärde vecka fram till sjukdomsprogression eller oacceptabel toxicitet. Tumörbedömningar utfördes var sjätte vecka under de första 24 veckorna efter randomiseringsdatumet och därefter var 8:e vecka till bekräftad objektiv sjukdomsprogression. Det primära effektmåttet i studien var OS och det huvudsakliga sekundära effektmåttet var PFS. Andra sekundära effektmått var ORR, DoR och PRO. PFS, ORR och DoR var prövarutvärderade enligt RECIST v1.1. Demografin och sjukdomskarakteristiken vid baslinjen var jämnt fördelade mellan de två studiearmarna (341 patienter i arm 1 och 344 patienter i arm 2). Baslinjedemografin för den totala studiepopulationen var följande: män (50,4 %), ålder < 65 år (53,3 %), vita (37,2 %), asiater (56,4 %), svarta eller afroamerikaner (2,0 %), andra (4,2 %), icke-latinamerikanska eller latino (93,1%), ECOG-funktionsstatus 0 (49,1 %), vs. funktionsstatus 1 (50,9 %), primärt tumörläge (intrahepatisk gallgång 55,9 %, extrahepatisk gallgång 19,1 % och gallblåsa 25,0 %), sjukdomsstatus [återkommande (19,1 %) vs. icke-resektabel (80,7 %), metastaserad (86,0 %) vs. lokalt avancerad (13,9 %)]. PD-L1-uttryck utvärderades på tumör- och immunceller med hjälp av Ventana PD-L1 (SP263)-analysen och TAP-algoritmen (tumour area positivity), 58,7 % av patienterna hade TAP ≥ 1 % och 30,1 % TAP < 1 %. OS och PFS var formellt testade vid en förplanerad interimsanalys (data vid brytpunkten 11 augusti 2021) efter en medianuppföljning på 9,8 månader. Effektresultaten presenteras i tabell 8 och figur 13. Mognaden för OS var 62 % och mognaden för PFS 84 %. IMFINZI + cytostatika (arm 1) visade statistiskt signifikant förbättring jämfört med placebo + cytostatika (arm 2) i OS och PFS. Tabell 8. Effektresultat för TOPAZ-1-studiena IMFINZI + gemcitabin och cisplatin (n = 341) Placebo + gemcitabin och cisplatin (n = 344) OS Antal dödsfall (%) 198 (58,1) 226 (65,7) Median-OS (månader) (95 % KI)b 12,8 (11,1, 14,0) 11,5 (10,1, 12,5) HR (95 % KI)c 0,80 (0,66; 0,97) p-värdec,d 0,021 Medianuppföljning hos alla patienter (månader) 10,2 9,5 PFS Antal händelser (%) 276 (80,9) 297 (86,3) Median PFS (månader) (95 % KI)b 7,2 (6,7, 7,4) 5,7 (5,6, 6,7) HR (95 % KI)c 0,75 (0,63; 0,89) p-värdec,e 0,001 Medianuppföljning hos alla patienter (månader) 7,2 5,6 ORRf 91 (26,7) 64 (18,7) Komplett respons n (%) 7 (2,1) 2 (0,6) Partiell respons n (%) 84 (24,6) 62 (18,1) DoR Median DoR (månader) (95 % KI)b 6,4 (5,9; 8,1) 6,2 (4,4; 7,3) a Analys för data vid brytpunkten 11 augusti 2021. b Beräknad med Kaplan-Meier-tekniken. KI för median beräknades enligt Brookmeyer-Crowley-metoden. c Analysen för HR utfördes med stratifierad Cox proportionell riskmodell och 2‑sidigt p-värde baserades på stratifierat log-rank-test, båda justerade för sjukdomsstatus och primärt tumörläge. d Vid interimsanalysen (data vid brytpunkten 11 augusti 2021) var OS p-värdet 0,021, vilket uppfyllde kravet på statistisk signifikans jämfört med tröskelvärdet på 0,03 för 4,9 % total 2-sidig alpha enligt Lan-DeMets alpha-spending-funktion med O’Brien Fleming-gränser med faktiskt antal observerade händelser. e Vid interimsanalysen (data vid brytpunkten 11 augusti 2021) var PFS p-värdet 0,001, vilket uppfyllde kravet på statistisk signifikans jämfört med tröskelvärdet på 0,0481 för 4,9 % total 2-sidig alpha enligt Lan-DeMets alpha-spending-funktion med Pocock-gränser med faktiskt antal observerade händelser. f Bekräftad objektiv respons En ytterligare planerad uppföljningsanalys av OS (data vid brytpunkten 25 februari 2022) utfördes 6,5 månader efter interimsanalysen med en OS-mognad på 77 %. IMFINZI + cytostatika visade fortsättningsvis förbättring i OS jämfört med enbart cytostatika [HR = 0,76, (95 % KI: 0,64, 0,91)] och medianuppföljningen ökade till 12 månader. Figur 12: Kaplan-Meier-kurva för OS, uppföljningsanalys av OS för data vid brytpunkten 25 februari 2022 Figur 13: Kaplan-Meier-kurva för PFS, inferentiell (primär) analys för data vid brytpunkten 11 augusti 2021 HCC – HIMALAYA-studie Effekten av IMFINZI som monoterapi i kombination med en engångsdos av tremelimumab 300 mg utvärderades i HIMALAYA-studien, en randomiserad, öppen multicenterstudie på patienter med bekräftad icke-resektabel HCC som inte tidigare har fått systemisk behandling för HCC. Studien inkluderade patienter med levercancer av typen Barcelona Clinic Liver Cancer (BCLC) stadium C eller B (ej lämplig för lokoregional behandling) och Child-Pugh Score klass A. Studien exkluderade patienter med hjärnmetastaser eller anamnes på hjärnmetastaser, samtidig infektion av hepatit B-virus och hepatit C-virus; aktiv eller tidigare dokumenterad gastrointestinal (GI) blödning inom 12 månader; ascites som kräver icke-farmakologisk intervention inom 6 månader; leverencefalopati inom 12 månader före behandlingsstart; aktiva eller tidigare dokumenterade autoimmuna eller inflammatoriska sjukdomar. Patienter med esofagusvaricer inkluderades, förutom patienter med aktiv eller tidigare dokumenterad gastrointestinal blödning inom 12 månader före studiestart. Randomiseringen stratifierades enligt makrovaskulär invasion (MVI) (ja vs. nej), etiologi av leversjukdom (bekräftat hepatit B-virus vs. bekräftat hepatit C-virus vs. andra) och ECOG-funktionsstatus (0 vs. 1). I HIMALAYA-studien randomiserades 1 171 patienter (1:1:1) till att få: IMFINZI: durvalumab 1 500 mg var fjärde vecka. Tremelimumab 300 mg som en engångsdos + IMFINZI 1 500 mg; följt av IMFINZI 1 500 mg var fjärde vecka. Sorafenib 400 mg två gånger dagligen. Tumörbedömningar gjordes var 8:e vecka under de första 12 månaderna och därefter var 12:e vecka. Överlevnadsbedömningar gjordes varje månad under de första 3 månaderna efter avslutad behandling och därefter varannan månad. Det primära effektmåttet var överlägsenhet i OS för jämförelse av IMFINZI i kombination med en engångsdos av tremelimumab vs. sorafenib. De viktigaste sekundära målen var icke-underlägsenhet i OS följt av överlägsenhet för jämförelse av IMFINZI vs. sorafenib. Andra sekundära effektmått inkluderade PFS, prövarbedömda ORR och DoR enligt RECIST v1.1. Demografin och sjukdomskarakteristika vid baslinjen var jämnt fördelade i studiearmarna. Baslinjedemografin för den totala studiepopulationen var följande: män (83,7 %), ålder < 65 år (50,4 %), vita (44,6 %), asiater (50,7 %), svarta eller afroamerikaner (1,7 %), övriga etniciteter (2,3 %), ECOG-funktionsstatus 0 (62,6 %), Child-Pugh Score klass A (99,5%), makrovaskulär invasion (25,2 %), extrahepatisk spridning (53,4 %), AFP vid baslinjen < 400 ng/ml (63,7 %), AFP vid baslinjen ≥ 400 ng/ml (34,5 %), viral etiologi; hepatit B (30,6%), hepatit C (27,2%), icke-infekterade (42,2%), utvärderbara PD-L1-data (86,3 %), PD-L1 TAP (Tumour area positivity) ≥ 1 % (38,9 %), PD-L1 TAP < 1 % (48,3 %) [analysen Ventana PD-L1 (SP263)]. Resultaten presenteras i tabell 9, figur 14 och figur 15. Tabell 9. Effektresultat för HIMALAYA-studien för IMFINZI som ges i kombination med en engångsdos av tremelimumab 300 mg och IMFINZI som monoterapi jämfört med sorafenib IMFINZI + tremelimumab 300 mg (n = 393) Sorafenib (n = 389) IMFINZI (n = 389) Varaktighet av uppföljningen Medianvaraktighet av uppföljningen (månader)a 33,2 32,2 32,6 OS Antal dödsfall (%) 262 (66,7) 293 (75,3) 280 (72,0) Median-OS (månader) (95 % KI) 16,4 (14,2; 19,6) 13,8 (12,3; 16,1) 16,6 (14,1; 19,1) Riskkvot (95 % KI)b,c 0,78 (0,66; 0,92) - p-värded 0,0035 - Riskkvot (95 % KI)b,c,e - 0,86 (0,73; 1,03) PFS Antal händelser (%) 335 (85,2) 327 (84,1) 345 (88,7) Median PFS (månader) (95 % KI) 3,78 (3,68–5,32) 4,07 (3,75–5,49) 3,65 (3,19–3,75) Riskkvot (95 % KI) 0,90 (0,77; 1,05) - Riskkvot (95 % KI) - 1,02 (0,88; 1,19) ORR ORR n (%)f 79 (20,1) 20 (5,1) 66 (17,0) Komplett respons n (%) 12 (3,1) 0 6 (1,5) Partiell respons n (%) 67 (17,0) 20 (5,1) 60 (15,4) DoR Median DoR (månader) 22,3 18,4 16,8 a Beräknat med omvänd Kaplan-Meier-teknik (med omvänd censorindikator). b Baserat på stratifierad Cox-modell justerad för behandling, etiologi av leversjukdom (HBV vs. HCV vs. andra), ECOG (0 vs. 1). c Utförd med hjälp av stratifierat log-rank-test justerat för behandling, etiologi av leversjukdom (HBV vs. HCV vs. andra), ECOG (0 vs. 1) och makrovaskulär invasion (ja vs. nej). d Baserat på en Lan-DeMets alpha-spending-funktion med O’Brien-Fleming-gränser och det faktiska antalet observerade händelser var gränsen för att deklarera statistisk signifikans för IMFINZI + tremelimumab 300 mg jämfört med sorafenib 0,0398 (Lan och DeMets 1983). e Icke-underlägsenhetsmarginalen för riskkvot (IMFINZI vs. sorafenib) är 1,08 med 95,67 % konfidensintervall baserat på Lan-DeMets alpha-spending-funktion med O’Brien-Fleming-gränser och det faktiska antalet observerade händelser (Lan och DeMets 1983). P-värde baserat på testning av överlägsenhet av IMFINZI vs. sorafenib var 0,0674 och uppfyllde inte kravet på statistisk signifikans. f Bekräftad objektiv respons. KI = konfidensintervall Figur 14. Kaplan-Meier-kurva för OS för IMFINZI i kombination med en engångsdos av tremelimumab 300 mg Figur 15. Kaplan-Meier-kurva för OS för IMFINZI som monoterapi Pediatrisk population Säkerhet och effekt för IMFINZI i kombination med tremelimumab för barn och ungdomar yngre än 18 år har inte fastställts. Studie D419EC00001 var en öppen multicenterstudie med en dosbestämnings- och dosexpansionsfas för att utvärdera säkerheten, den preliminära effekten och farmakokinetiken av IMFINZI i kombination med tremelimumab följt av IMFINZI som monoterapi hos pediatriska patienter med avancerade, maligna, solida tumörer (förutom primära tumörer i centrala nervsystemet) som hade sjukdomsprogression och för vilka det inte finns någon standardbehandling. Studien inkluderade 50 pediatriska patienter från 1 till 17 år med primära tumörkategorier: neuroblastom, solid tumör och sarkom. Patienterna fick antingen IMFINZI 20 mg/kg i kombination med tremelimumab 1 mg/kg eller IMFINZI 30 mg/kg i kombination med tremelimumab 1 mg/kg intravenöst var fjärde vecka i 4 cykler följt av IMFINZI som monoterapi var fjärde vecka. I dosbestämningsfasen fick patienterna IMFINZI som monoterapi i en cykel före kombinationsbehandlingen med IMFINZI och tremelimumab; 8 patienter i denna fas avslutade dock behandlingen innan de fick tremelimumab. Av de 50 patienter som inkluderades i studien fick därmed 42 patienter IMFINZI i kombination med tremelimumab och 8 patienter enbart IMFINZI. I dosexpansionsfasen rapporterades en ORR på 5,0 % (1/20 patienter) i analyssetet utvärderingsbart avseende svar. Inga nya säkerhetssignaler observerades relaterat till de kända säkerhetsprofilerna för IMFINZI och tremelimumab hos vuxna. Se avsnitt Dosering för information om användning för pediatrisk population.",
        "pharmacokinetic": "Farmakokinetiken (PK) för durvalumab utvärderades för IMFINZI som monoterapi, i kombination med cytostatika, i kombination med tremelimumab och platinum-baserad cytostatikabehandling och i kombination med tremelimumab. PK för durvalumab studerades hos 2 903 patienter med solida tumörer och doser från 0,1 till 20 mg/kg som administrerades intravenöst en gång varannan, var tredje eller var fjärde vecka som monoterapi. PK-exponering ökade mer än dosproportionellt (icke‑linjär PK) vid doser < 3 mg/kg, och dosproportionellt (linjär PK) vid doser ≥ 3 mg/kg. Steady state uppnåddes vid cirka 16 veckor. Baserat på PK-populationsanalys som innefattade 1 878 patienter som fick durvalumab monoterapi i dosintervallet ≥ 10 mg/kg varannan vecka var det geometriska medelvärdet för steady state-distributionsvolym (Vss) 5,64 l. Durvalumabs clearance (CL) minskade över tid vilket ledde till ett geometriskt medelvärde för steady state-clearance (CLss) på 8,16 ml/timme vid dag 365; minskningen av CLss ansågs inte kliniskt relevant. Den terminala halveringstiden (t1/2), baserat på CL vid baslinjen, var cirka 18 dagar. Det fanns ingen kliniskt betydelsefull skillnad i PK mellan durvalumab som monoterapi, i kombination med cytostatika, i kombination med tremelimumab och platinum-baserad cytostatikabehandling och i kombination med tremelimumab. De primära elimineringsvägarna för durvalumab är proteinkatabolism via retikuloendoteliala systemet eller målmedierad disposition. Särskilda populationer Ålder (19–96 år), kroppsvikt (31–149 kg), kön, positivt status för anti-läkemedelsantikropp (ADA), albuminnivåer, LDH-nivåer, kreatininnivåer, lösligt PD‑L1, tumörtyp, etnicitet eller ECOG-status hade ingen kliniskt signifikant effekt på PK för durvalumab. Nedsatt njurfunktion Lindrigt (kreatininclearance (CrCL) 60 till 89 ml/min) och måttligt nedsatt njurfunktion (CrCL 30 till 59 ml/min) hade ingen kliniskt signifikant effekt på PK för durvalumab. Effekten av gravt nedsatt njurfunktion (CrCL 15 till 29 ml/min) på PK för durvalumab är okänd, men eftersom monoklonala IgG-antikroppar inte primärt utsöndras via njurvägarna, så förväntas inte en förändrad njurfunktion påverka durvalumabexponering. Nedsatt leverfunktion Lindrigt nedsatt leverfunktion (bilirubin ≤ ULN och ASAT > ULN eller bilirubin > 1,0 till 1,5 × ULN oavsett ASAT) eller måttligt nedsatt leverfunktion (bilirubin > 1,5 till 3 x ULN oavsett ASAT) hade ingen kliniskt signifikant effekt på PK för durvalumab. Effekten av gravt nedsatt leverfunktion (bilirubin > 3,0 x ULN oavsett ASAT) på farmakokinetiken för durvalumab är okänd, men eftersom monoklonala IgG-antikroppar inte primärt utsöndras via levern, så förväntas inte en förändrad leverfunktion påverka durvalumabexponering. Pediatrisk population Farmakokinetiken för durvalumab i kombination med tremelimumab utvärderades i en studie på 50 pediatriska patienter från 1 till 17 år (studie D419EC00001). Patienterna fick antingen durvalumab 20 mg/kg i kombination med tremelimumab 1 mg/kg eller durvalumab 30 mg/kg i kombination med tremelimumab 1 mg/kg intravenöst var fjärde vecka i 4 cykler följt av durvalumab som monoterapi var fjärde vecka. Baserat på PK-populationsanalys var den systemiska exponeringen för durvalumab hos pediatriska patienter ≥ 35 kg som fick durvalumab 20 mg/kg var fjärde vecka liknande den hos vuxna som fick durvalumab 20 mg/kg var fjärde vecka, medan exponeringen hos pediatriska patienter (≥ 35 kg) som fick durvalumab 30 mg/kg var fjärde vecka var ungefär 1,5 gånger högre jämfört med exponeringen hos vuxna som fick durvalumab 20 mg/kg var fjärde vecka. Hos pediatriska patienter < 35 kg som fick durvalumab 30 mg/kg var fjärde vecka var den systemiska exponeringen liknande den hos vuxna som fick durvalumab 20 mg/kg var fjärde vecka.",
        "preclinical-info": "Karcinogenicitet och mutagenicitet Den karcinogena och gentoxiska potentialen för durvalumab har inte utvärderats. Reproduktionstoxikologi Så som rapporteras i litteraturen spelar PD‑1/PD‑L1-vägen en central roll när det gäller att bevara graviditet genom att upprätthålla moderns immuntolerans mot fostret, och i allogena dräktighetsmodeller hos mus visades att en störning av PD‑L1-signalering ledde till en ökad förlust av foster. I reproduktionsstudier på djur associerades administrering av durvalumab till dräktiga cynomolgusapor från bekräftad dräktighet till och med nedkomst, med passage över placenta men inte med toxicitet hos modern eller effekter på fosterutveckling, dräktighetsutfall eller postnatal utveckling. Exponeringsnivåerna var cirka 18 gånger högre än de som observeras vid den kliniska dosen av durvalumab på 10 mg/kg (baserat på AUC). Försumbara nivåer av durvalumab återfanns i mjölk hos cynomolgusapa dag 28 efter födsel.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml koncentrat till infusionsvätska, lösning innehåller 50 mg durvalumab. En injektionsflaska med 2,4 ml koncentrat innehåller 120 mg durvalumab. En injektionsflaska med 10 ml koncentrat innehåller 500 mg durvalumab. Durvalumab framställs i mammalieceller (äggstocksceller från kinesisk hamster) med rekombinant DNA-teknik. Förteckning över hjälpämnen Histidin Histidinhydrokloridmonohydrat Trehalosdihydrat Polysorbat 80 Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Durvalumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Durvalumab is a human immunoglobulin G1 (IgG1) kappa monoclonal antibody (MAb) directed against programmed cell death ligand 1 (PD-L1). According to the EU EMA guideline for Environmental Risk Assessment of pharmaceuticals (Ref. 1) and guidance for Environmental Classification of Pharmaceuticals in www.fass.se (Ref. 2), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates and lipids are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. This justifies the phrase: Användning av peptider bedöms inte medföra någon miljöpåverkan. (Use of peptides has been considered to result in insignificant environmental impact). References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Environmental Classification of Pharmaceuticals in www.fass.se – Guidance for Pharmaceutical Companies. (2012 v2).",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 3 år. Färdigberedd infusionsvätska, lösning Kemisk och fysikalisk stabilitet vid användning har visats i upp till 30 dagar vid 2 °C till 8 °C och i upp till 24 timmar vid rumstemperatur (upp till 25 °C), från tidpunkten för beredning. Ur ett mikrobiologiskt perspektiv ska den färdigberedda infusionslösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden, före och under användning, användarens ansvar och ska normalt inte överstiga 24 timmar vid 2 °C till 8 °C eller 12 timmar vid rumstemperatur (upp till 25 °C), såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Beredning av lösning IMFINZI levereras som en endos-injektionsflaska och innehåller inga konserveringsmedel. Aseptisk teknik måste iakttas. Inspektera läkemedlet visuellt med avseende på partiklar och missfärgning. IMFINZI är en klar till opaliserande, färglös till svagt gulaktig lösning. Kassera injektionsflaskan om lösningen är grumlig, missfärgad eller innehåller synliga partiklar. Skaka inte injektionsflaskan. Dra upp erforderlig volym från injektionsflaskan(flaskorna) med IMFINZI och överför till en droppåse (iv) som innehåller natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, eller glukos 50 mg/ml (5 %) injektionsvätska, lösning. Blanda spädd lösning genom att vända påsen försiktigt. Den slutliga koncentrationen av den beredda lösningen ska vara mellan 1 mg/ml och 15 mg/ml. Lösningen får inte frysas eller skakas. Kassera eventuellt oanvänt koncentrat som är kvar i injektionsflaskan. Administrering Administrera infusionslösningen intravenöst under 1 timme genom en intravenös slang med ett sterilt, lågproteinbindande inline-filter på 0,2 eller 0,22 mikrometer. Andra läkemedel får inte administreras samtidigt genom samma infusionsslang. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat). Klar till opaliserande, färglös till svagt gulaktig lösning, fri från synliga partiklar. Lösningen har ett pH på cirka 6,0 och en osmolalitet på cirka 400 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Durvalumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Durvalumab is a human immunoglobulin G1 (IgG1) kappa monoclonal antibody (MAb) directed against programmed cell death ligand 1 (PD-L1). According to the EU EMA guideline for Environmental Risk Assessment of pharmaceuticals (Ref. 1) and guidance for Environmental Classification of Pharmaceuticals in www.fass.se (Ref. 2), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates and lipids are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. This justifies the phrase: Användning av peptider bedöms inte medföra någon miljöpåverkan. (Use of peptides has been considered to result in insignificant environmental impact). References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Environmental Classification of Pharmaceuticals in www.fass.se – Guidance for Pharmaceutical Companies. (2012 v2)."
    },
    "skyddsinfo": {
        "composition": "Durvalumab, 50 mg/ml.",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt. Använd lämpliga skyddshandskar. Antineoplastiska medel ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Vid all hantering ska Arbetsmiljöverkets föreskrift Cytostatika och andra läkemedel med bestående toxisk effekt (AFS 2005:5)följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek. Se även Arbetsmiljöverkets föreskrift Cytostatika och andra läkemedel med bestående toxisk effekt (AFS 2005:5).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft och vila. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: december 2019."
    },
    "product_name": {
        "product_name": "Imfinzi, Koncentrat till infusionsvätska, lösning 50 mg/ml"
    }
}