{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, sjuksköterska eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, sjuksköterska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Innovair nexthaler är och vad det används för 2. Vad du behöver veta innan du använder Innovair nexthaler 3. Hur du använder Innovair nexthaler 4. Eventuella biverkningar 5. Hur Innovair nexthaler ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Innovair nexthaler är och vad det används för Innovair nexthaler är ett pulver som inhaleras via munnen djupt ner i lungorna. Det innehåller två aktiva substanser: beklometasondipropionat och formoterolfumaratdihydrat. Beklometasondipropionat tillhör en grupp läkemedel som kallas kortikosteroider som har en antiinflammatorisk effekt och därmed minskar svullnad och irritation i lungorna. Formoterolfumaratdihydrat tillhör en grupp läkemedel som kallas långverkande bronkdilaterare. Dessa gör att musklerna i luftvägarna slappnar av och därmed vidgar luftvägarna vilket gör det lättare att andas. Tillsammans underlättar dessa två verksamma ämnen andningen. De hjälper även till att förebygga astmasymtom såsom andnöd, väsande andning och hosta. Innovair nexthaler används för behandling av astma hos vuxna. Om du har ordinerats Innovair nexthaler är det sannolikt att astman inte är tillräckligt kontrollerad med inhalerad kortikosteroid och vid behovsmedicinering med kortverkande bronkdilaterare eller astman är tillräckligt kontrollerad med både kortikosteroider och långverkande bronkdilaterare. Beklometasondipropionat och formoterolfumaratdihydrat som finns i Innovair kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Innovair nexthaler är ett pulver som inhaleras via munnen djupt ner i lungorna. Det innehåller två aktiva substanser: beklometasondipropionat och formoterolfumaratdihydrat. Beklometasondipropionat tillhör en grupp läkemedel som kallas kortikosteroider som har en antiinflammatorisk effekt och därmed minskar svullnad och irritation i lungorna. Formoterolfumaratdihydrat tillhör en grupp läkemedel som kallas långverkande bronkdilaterare. Dessa gör att musklerna i luftvägarna slappnar av och därmed vidgar luftvägarna vilket gör det lättare att andas. Tillsammans underlättar dessa två verksamma ämnen andningen. De hjälper även till att förebygga astmasymtom såsom andnöd, väsande andning och hosta. Innovair nexthaler används för behandling av astma hos vuxna. Om du har ordinerats Innovair nexthaler är det sannolikt att astman inte är tillräckligt kontrollerad med inhalerad kortikosteroid och vid behovsmedicinering med kortverkande bronkdilaterare eller astman är tillräckligt kontrollerad med både kortikosteroider och långverkande bronkdilaterare. Beklometasondipropionat och formoterolfumaratdihydrat som finns i Innovair kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Innovair nexthaler Använd inte Innovair nexthaler om du är allergisk mot beklometasondipropionat eller formoterolfumaratdihydrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Du ska inte använda detta läkemedel om du lider av akuta astmasymtom såsom andnöd, väsande andning, hosta, om din astma blir värre eller om du har ett plötsligt astmaanfall. Du ska alltid ha med dig din snabbverkande vid behovs-inhalator för att behandla dessa symtom. Tala med läkare innan du använder Innovair nexthaler om du har något av följande: hjärtproblem, vilket omfattar konstaterad hjärtsjukdom och/eller nedsatt hjärtfunktion rytmrubbningar i hjärtat, såsom ökad eller oregelbunden hjärtfrekvens, snabb puls eller hjärtklappning, eller om du har en avvikande EKG-kurva högt blodtryck om du har förträngningar i artärerna (även känt som åderförkalkning/arterioskleros) eller om du vet att du har aneurysm (artärbråck) överaktiv sköldkörtel låg kaliumnivå i blodet lever- eller njursjukdom diabetes. Om du inhalerar höga doser av formoterol kan ditt blodsocker öka och därför kan du behöva göra extra blodtester för att kontrollera blodsockret när du börjar använda detta läkemedel och även då och då under behandlingen. tumör i binjurarna (även känt som feokromocytom) du ska få narkos. Beroende på typ av narkosmedel kan det bli nödvändigt att sluta ta Innovair nexthaler minst 12 timmar före narkos. du behandlas eller någon gång har behandlats mot tuberkulos (TB) eller om du har en känd virus- eller svampinfektion i luftvägarna. Om något av ovanstående stämmer in på dig, informera din läkare innan du använder Innovair nexthaler. Om du är osäker på om du kan använda Innovair nexthaler, tala med läkare, astmasköterska eller apotekspersonal innan du använder inhalatorn. Läkaren kan vilja mäta kaliumnivåerna i ditt blod då och då, speciellt om du lider av svår astma. Som andra bronkdilaterare kan Innovair nexthaler orsaka plötslig sänkning av kaliumnivån i serumet (hypokalemi). Detta på grund av att syrebrist i blodet och eventuell annan behandling tillsammans med Innovair nexthaler kan sänka kaliumnivån ytterligare. Om du använder höga doser av inhalerade kortikosteroider under långa perioder, kan du behöva mer kortikosteroider i händelse av stress. Stressituationer kan vara sjukhusvistelse efter olycka, allvarlig skada eller inför operation. Om så sker kommer behandlande läkare att besluta om du behöver höja dosen av kortikosteroider och kan ordinera steroidtabletter eller en steroidinjektion. Om du skulle behöva besöka sjukhus, ska du komma ihåg att ta med dig alla dina läkemedel och inhalatorer, inklusive Innovair nexthaler, samt eventuella receptfria läkemedel och tabletter och helst i originalförpackningen. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Barn och ungdomar Detta läkemedel ska inte ges till barn eller ungdomar under 18 år. Andra läkemedel och Innovair nexthaler Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Innovair nexthaler kan påverka effekten av vissa andra läkemedel. Andra läkemedel kan i sin tur påverka effekten av Innovair nexthaler. Framförallt, tala om för läkare eller apotekspersonal om du använder följande läkemedel: Vissa läkemedel kan öka effekten av Innovair nexthaler och läkaren kan vilja övervaka dig noggrant om du tar dessa läkemedel (inklusive vissa läkemedel mot hiv: ritonavir, kobicistat). Betablockerare. Betablockerare är läkemedel som används vid behandling av flera olika sjukdomar inklusive hjärtsjukdomar, högt blodtryck eller glaukom (förhöjt tryck i ögat). Om du behöver använda betablockerare (inklusive ögondroppar) kan effekten av formoterol minska eller helt utebli. Betaadrenerga läkemedel (läkemedel som fungerar på samma sätt som formoterol) kan öka effekten av formoterol. Läkemedel för behandling av onormal hjärtrytm (kinidin, disopyramid, prokainamid), Läkemedel för behandling av allergiska reaktioner (antihistaminer såsom terfenadin), Läkemedel för behandling av symtom på depression eller psykiska störningar såsom MAOhämmare (till exempel fenelzin och isokarboxazid) eller tricykliska antidepressiva (till exempel amitriptylin och imipramin) eller fenotiaziner Läkemedel för behandling av Parkinsons sjukdom (levodopa), Läkemedel för att behandla underaktiv sköldkörtel (levotyroxin), Läkemedel som innehåller oxytocin (orsakar sammandragningar av livmodern) Läkemedel att behandla psykiska störningar såsom MAO-hämmare, inklusive läkemedel med liknande verkan såsom furazolidon och prokarbazin Läkemedel för behandling av hjärtsjukdom (digoxin) Andra läkemedel för behandling av astma (teofyllin, aminofyllin eller steroider) Diuretika (vätskedrivande läkemedel) Tala om för läkare eller apotekspersonale om du kommer få narkosmedel inför operation eller tandvård. Graviditet, amning och fertilitet Det finns inga kliniska data för användning av Innovair nexthaler under graviditet. Om du tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska endast använda Innovair nexthaler under graviditet om läkaren ordinerat dig att fortsätta. Läkaren bestämmer om du ska sluta att använda Innovair nexthaler under amningen eller om du ska fortsätta med Innovair nexthaler och avstå från att amma. Följ alltid noggrant anvisningarna läkaren gett dig. Körförmåga och användning av maskiner Innovair nexthaler påverkar sannolikt inte förmågan att köra bil eller använda maskiner. Om du upplever biverkningar såsom yrsel och/eller darrningar, kan körförmågan och förmågan att använda maskiner vara nedsatt. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Innovair nexthaler innehåller laktos Laktos innehåller små mängder mjölkprotein som kan orsaka reaktioner hos allergiska patienter. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Innovair nexthaler om du är allergisk mot beklometasondipropionat eller formoterolfumaratdihydrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Du ska inte använda detta läkemedel om du lider av akuta astmasymtom såsom andnöd, väsande andning, hosta, om din astma blir värre eller om du har ett plötsligt astmaanfall. Du ska alltid ha med dig din snabbverkande vid behovs-inhalator för att behandla dessa symtom. Tala med läkare innan du använder Innovair nexthaler om du har något av följande: hjärtproblem, vilket omfattar konstaterad hjärtsjukdom och/eller nedsatt hjärtfunktion rytmrubbningar i hjärtat, såsom ökad eller oregelbunden hjärtfrekvens, snabb puls eller hjärtklappning, eller om du har en avvikande EKG-kurva högt blodtryck om du har förträngningar i artärerna (även känt som åderförkalkning/arterioskleros) eller om du vet att du har aneurysm (artärbråck) överaktiv sköldkörtel låg kaliumnivå i blodet lever- eller njursjukdom diabetes. Om du inhalerar höga doser av formoterol kan ditt blodsocker öka och därför kan du behöva göra extra blodtester för att kontrollera blodsockret när du börjar använda detta läkemedel och även då och då under behandlingen. tumör i binjurarna (även känt som feokromocytom) du ska få narkos. Beroende på typ av narkosmedel kan det bli nödvändigt att sluta ta Innovair nexthaler minst 12 timmar före narkos. du behandlas eller någon gång har behandlats mot tuberkulos (TB) eller om du har en känd virus- eller svampinfektion i luftvägarna. Om något av ovanstående stämmer in på dig, informera din läkare innan du använder Innovair nexthaler. Om du är osäker på om du kan använda Innovair nexthaler, tala med läkare, astmasköterska eller apotekspersonal innan du använder inhalatorn. Läkaren kan vilja mäta kaliumnivåerna i ditt blod då och då, speciellt om du lider av svår astma. Som andra bronkdilaterare kan Innovair nexthaler orsaka plötslig sänkning av kaliumnivån i serumet (hypokalemi). Detta på grund av att syrebrist i blodet och eventuell annan behandling tillsammans med Innovair nexthaler kan sänka kaliumnivån ytterligare. Om du använder höga doser av inhalerade kortikosteroider under långa perioder, kan du behöva mer kortikosteroider i händelse av stress. Stressituationer kan vara sjukhusvistelse efter olycka, allvarlig skada eller inför operation. Om så sker kommer behandlande läkare att besluta om du behöver höja dosen av kortikosteroider och kan ordinera steroidtabletter eller en steroidinjektion. Om du skulle behöva besöka sjukhus, ska du komma ihåg att ta med dig alla dina läkemedel och inhalatorer, inklusive Innovair nexthaler, samt eventuella receptfria läkemedel och tabletter och helst i originalförpackningen. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "children": "Barn och ungdomar Detta läkemedel ska inte ges till barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Innovair nexthaler Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Innovair nexthaler kan påverka effekten av vissa andra läkemedel. Andra läkemedel kan i sin tur påverka effekten av Innovair nexthaler. Framförallt, tala om för läkare eller apotekspersonal om du använder följande läkemedel: Vissa läkemedel kan öka effekten av Innovair nexthaler och läkaren kan vilja övervaka dig noggrant om du tar dessa läkemedel (inklusive vissa läkemedel mot hiv: ritonavir, kobicistat). Betablockerare. Betablockerare är läkemedel som används vid behandling av flera olika sjukdomar inklusive hjärtsjukdomar, högt blodtryck eller glaukom (förhöjt tryck i ögat). Om du behöver använda betablockerare (inklusive ögondroppar) kan effekten av formoterol minska eller helt utebli. Betaadrenerga läkemedel (läkemedel som fungerar på samma sätt som formoterol) kan öka effekten av formoterol. Läkemedel för behandling av onormal hjärtrytm (kinidin, disopyramid, prokainamid), Läkemedel för behandling av allergiska reaktioner (antihistaminer såsom terfenadin), Läkemedel för behandling av symtom på depression eller psykiska störningar såsom MAOhämmare (till exempel fenelzin och isokarboxazid) eller tricykliska antidepressiva (till exempel amitriptylin och imipramin) eller fenotiaziner Läkemedel för behandling av Parkinsons sjukdom (levodopa), Läkemedel för att behandla underaktiv sköldkörtel (levotyroxin), Läkemedel som innehåller oxytocin (orsakar sammandragningar av livmodern) Läkemedel att behandla psykiska störningar såsom MAO-hämmare, inklusive läkemedel med liknande verkan såsom furazolidon och prokarbazin Läkemedel för behandling av hjärtsjukdom (digoxin) Andra läkemedel för behandling av astma (teofyllin, aminofyllin eller steroider) Diuretika (vätskedrivande läkemedel) Tala om för läkare eller apotekspersonale om du kommer få narkosmedel inför operation eller tandvård.",
        "pregnancy": "Graviditet, amning och fertilitet Det finns inga kliniska data för användning av Innovair nexthaler under graviditet. Om du tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Du ska endast använda Innovair nexthaler under graviditet om läkaren ordinerat dig att fortsätta. Läkaren bestämmer om du ska sluta att använda Innovair nexthaler under amningen eller om du ska fortsätta med Innovair nexthaler och avstå från att amma. Följ alltid noggrant anvisningarna läkaren gett dig.",
        "driving": "Körförmåga och användning av maskiner Innovair nexthaler påverkar sannolikt inte förmågan att köra bil eller använda maskiner. Om du upplever biverkningar såsom yrsel och/eller darrningar, kan körförmågan och förmågan att använda maskiner vara nedsatt. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Innovair nexthaler innehåller laktos Laktos innehåller små mängder mjölkprotein som kan orsaka reaktioner hos allergiska patienter. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Innovair nexthaler Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare, sjuksköterska eller apotekspersonal om du är osäker. Innovair nexthaler producerar en extrafin aerosol (extra små partiklar) så att en större del av dosen når lungorna. Av denna anledning kan läkaren ordinera dig en dos som kan vara lägre än i dina tidigare inhalatorer.Läkaren kommer att göra regelbundna kontroller för att se till att du får rätt dosering av Innovair nexthaler. När din astma är under kontroll kan din läkare bedöma om du gradvis ska sänka doseringen. Under inga omständigheter ska du ändra dosen utan att först ha kontaktat läkaren. Hur mycket Innovair nexthaler ska användas: Vuxna och äldre: Rekommenderad dos är två inhalationer två gånger dagligen. Maximal daglig dos är fyra inhalationer. Öka inte dosen. Om du tycker att effekten av läkemedlet inte är tillräcklig, kontakta alltid läkare innan du ökar dosen. Kom ihåg Du ska alltid ha med dig din snabbverkande vid behovs-inhalator för att behandla förvärrade astmasymtom eller ett plötsligt astmaanfall Hur du använder Innovair nexthaler: Innovair nexthaler är avsedd för inhalation. Stå eller sitt alltid upprätt då du inhalerar om detta är möjligt. Om du använt för stor mängd av Innovair nexthaler Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedlet så att vårdpersonalen kan se vilket läkemedel som du har tagit. Du kan få biverkningar. Om du upplever ovanliga symtom berätta om dessa för läkare så att läkaren kan bedöma behover kring ytterligare tester eller besluta om. och vidta nödvändiga åtgärder. Om du har glömt att använda Innovair nexthaler Ta nästa dos så snart du kommer ihåg. Om det är nära nästa doseringstillfälle ta inte den dos du glömt utan ta istället nästa dos vid rätt tillfälle. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Innovair nexthaler Även om du känner dig bättre ska du inte sluta använda Innovair nexthaler eller minska dosen. Om du vill ändra något ska du kontakta din läkare. Det är mycket viktigt att du använder Innovair nexthaler varje dag i enlighet med vad läkaren har ordinerat, även när du är symtomfri. Om din andning inte blir bättre: Om dina symtom inte lindras efter inhalering med Innovair nexthaler, kan det bero på felaktig användning. Se bruksanvisningen nedan och/eller kontakta en läkare, sjuksköterska eller apotekspersonal för handledning. Om din astma förvärras: Om symtomen blir värre eller är svåra att kontrollera (t.ex. om du använder din vid behovs-inhalator oftare än tidigare) eller om din vid behovsinhalator eller Innovair nexthaler inte hjälper så ska du fortsätta att använda Innovair nexthaler men kontakta läkare så snart som möjligt. Läkaren kan behöva ändra doseringen av Innovair nexthaler eller ordinera en tilläggsbehandling eller alternativ behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. BRUKSANVISNING FÖR INNOVAIR NEXTHALER-INHALATOR A. Förpackningens innehåll För information om förpackningens innehåll se avsnitt 6. Om innehållet i förpackningen inte stämmer med vad som sägs i avsnitt 6, lämna tillbaka inhalatorn till apoteket och byt ut den mot en ny. B. Allmänna varningar och försiktighetsåtgärder Ta inte ut inhalatorn ur påsen förrän du är redo att börja använda den. Använd inhalatorn enligt instruktionerna i denna bruksanvisning. Håll skyddslocket stängt tills dess du behöver ta en dos. Förvara inhalatorn på ett rent och torrt ställe när den inte används. Försök aldrig ta isär nexthaler-inhalatorn. C. Nexthaler-inhalatorns viktigaste delar Att ta en dos från nexthaler‑inhalatorn kräver endast tre enkla steg: öppna, inhalera och stäng. D. Innan du börjar använda en ny nexthaler-inhalator 1. Öppna påsen och ta ur inhalatorn. Använd inte inhalatorn om förseglingen har brutits eller om påsen är sönder. Lämna tillbaka inhalatorn till apoteket och byt ut den mot en ny. Använd etiketten på kartongen och anteckna datumet du öppnar påsen. 2. Undersök inhalatorn. Om inhalatorn visar tecken på skada eller är trasig, lämna tillbaka den till apoteket och byt ut den mot en ny. 3. Kontrollera dosräknaren. Om inhalatorn är oanvänd ska dosräknaren visa ”120”. Om siffran är mindre än ”120” på en helt ny inhalator ska du inte använda inhalatorn – lämna tillbaka den till apoteket och byt ut den mot en ny. E. Så här använder du nexthaler-inhalatorn Kontakta läkare eller apotekspersonal om du är osäker på att du får i dig rätt mängd läkemedel. Om du är osäker på om dosräknaren räknat ner efter inhalationen, vänta till nästa doseringstillfälle och ta då dosen som vanligt. Ta inte extradoser. E.1. Öppna Håll ett stadigt grepp om inhalatorn och håll den upprätt. Kontrollera antalet återstående doser: om siffran är mellan ”1 och 120” så finns det doser kvar. * Om dosräknaren visar ”0” så finns det inga doser kvar. Kassera inhalatorn och skaffa en ny. Öppna skyddslocket Andas ut så länge som det känns bra före inhalationen. *Andas inte ut genom inhalatorn. E.2. Inhalera Stå eller sitt upprätt då du inhalerar om detta är möjligt. Håll upp inhalatorn och för den till munnen, slut läpparna om munstycket. *Täck inte för lufthålet när du håller i inhalatorn. * Andas inte in genom lufthålet. Andas in kraftigt och djupt genom munnen. * Du kan känna en smak i munnen när du inhalerar. * Du kan höra eller känna ett klick när du tar din dos. * Andas inte in genom näsan. * Avlägsna inte inhalatorn från munnen under inhalationen. Ta ut inhalatorn ur munnen Håll andan i 5–10 sekunder eller så länge som det känns bra. Andas ut långsamt * Andas inte ut genom inhalatorn. E.3. Stäng Håll inhalatorn upprätt och stäng skyddslocket helt. Kontrollera att dosräknaren har räknat ner med en. Om du behöver ta en till dos, upprepa steg E.1–E.3. F. Rengöring Inhalatorn behöver vanligtvis inte rengöras. Vid behov kan inhalatorn torkas med en torr trasa eller pappershandduk efter användning. *Använd inte vatten eller annan vätska för rengöring. Håll den torr. G. Förvaring och kassering För information om förvaring och kassering se avsnitt 5.",
        "usage-children": "Hur mycket Innovair nexthaler ska användas: Vuxna och äldre: Rekommenderad dos är två inhalationer två gånger dagligen. Maximal daglig dos är fyra inhalationer. Öka inte dosen. Om du tycker att effekten av läkemedlet inte är tillräcklig, kontakta alltid läkare innan du ökar dosen. Kom ihåg Du ska alltid ha med dig din snabbverkande vid behovs-inhalator för att behandla förvärrade astmasymtom eller ett plötsligt astmaanfall Hur du använder Innovair nexthaler: Innovair nexthaler är avsedd för inhalation. Stå eller sitt alltid upprätt då du inhalerar om detta är möjligt.",
        "overdosage": "Om du använt för stor mängd av Innovair nexthaler Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedlet så att vårdpersonalen kan se vilket läkemedel som du har tagit. Du kan få biverkningar. Om du upplever ovanliga symtom berätta om dessa för läkare så att läkaren kan bedöma behover kring ytterligare tester eller besluta om. och vidta nödvändiga åtgärder.",
        "missed": "Om du har glömt att använda Innovair nexthaler Ta nästa dos så snart du kommer ihåg. Om det är nära nästa doseringstillfälle ta inte den dos du glömt utan ta istället nästa dos vid rätt tillfälle. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Innovair nexthaler Även om du känner dig bättre ska du inte sluta använda Innovair nexthaler eller minska dosen. Om du vill ändra något ska du kontakta din läkare. Det är mycket viktigt att du använder Innovair nexthaler varje dag i enlighet med vad läkaren har ordinerat, även när du är symtomfri. Om din andning inte blir bättre: Om dina symtom inte lindras efter inhalering med Innovair nexthaler, kan det bero på felaktig användning. Se bruksanvisningen nedan och/eller kontakta en läkare, sjuksköterska eller apotekspersonal för handledning. Om din astma förvärras: Om symtomen blir värre eller är svåra att kontrollera (t.ex. om du använder din vid behovs-inhalator oftare än tidigare) eller om din vid behovsinhalator eller Innovair nexthaler inte hjälper så ska du fortsätta att använda Innovair nexthaler men kontakta läkare så snart som möjligt. Läkaren kan behöva ändra doseringen av Innovair nexthaler eller ordinera en tilläggsbehandling eller alternativ behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. BRUKSANVISNING FÖR INNOVAIR NEXTHALER-INHALATOR A. Förpackningens innehåll För information om förpackningens innehåll se avsnitt 6. Om innehållet i förpackningen inte stämmer med vad som sägs i avsnitt 6, lämna tillbaka inhalatorn till apoteket och byt ut den mot en ny. B. Allmänna varningar och försiktighetsåtgärder Ta inte ut inhalatorn ur påsen förrän du är redo att börja använda den. Använd inhalatorn enligt instruktionerna i denna bruksanvisning. Håll skyddslocket stängt tills dess du behöver ta en dos. Förvara inhalatorn på ett rent och torrt ställe när den inte används. Försök aldrig ta isär nexthaler-inhalatorn. C. Nexthaler-inhalatorns viktigaste delar Att ta en dos från nexthaler‑inhalatorn kräver endast tre enkla steg: öppna, inhalera och stäng. D. Innan du börjar använda en ny nexthaler-inhalator 1. Öppna påsen och ta ur inhalatorn. Använd inte inhalatorn om förseglingen har brutits eller om påsen är sönder. Lämna tillbaka inhalatorn till apoteket och byt ut den mot en ny. Använd etiketten på kartongen och anteckna datumet du öppnar påsen. 2. Undersök inhalatorn. Om inhalatorn visar tecken på skada eller är trasig, lämna tillbaka den till apoteket och byt ut den mot en ny. 3. Kontrollera dosräknaren. Om inhalatorn är oanvänd ska dosräknaren visa ”120”. Om siffran är mindre än ”120” på en helt ny inhalator ska du inte använda inhalatorn – lämna tillbaka den till apoteket och byt ut den mot en ny. E. Så här använder du nexthaler-inhalatorn Kontakta läkare eller apotekspersonal om du är osäker på att du får i dig rätt mängd läkemedel. Om du är osäker på om dosräknaren räknat ner efter inhalationen, vänta till nästa doseringstillfälle och ta då dosen som vanligt. Ta inte extradoser. E.1. Öppna Håll ett stadigt grepp om inhalatorn och håll den upprätt. Kontrollera antalet återstående doser: om siffran är mellan ”1 och 120” så finns det doser kvar. * Om dosräknaren visar ”0” så finns det inga doser kvar. Kassera inhalatorn och skaffa en ny. Öppna skyddslocket Andas ut så länge som det känns bra före inhalationen. *Andas inte ut genom inhalatorn. E.2. Inhalera Stå eller sitt upprätt då du inhalerar om detta är möjligt. Håll upp inhalatorn och för den till munnen, slut läpparna om munstycket. *Täck inte för lufthålet när du håller i inhalatorn. * Andas inte in genom lufthålet. Andas in kraftigt och djupt genom munnen. * Du kan känna en smak i munnen när du inhalerar. * Du kan höra eller känna ett klick när du tar din dos. * Andas inte in genom näsan. * Avlägsna inte inhalatorn från munnen under inhalationen. Ta ut inhalatorn ur munnen Håll andan i 5–10 sekunder eller så länge som det känns bra. Andas ut långsamt * Andas inte ut genom inhalatorn. E.3. Stäng Håll inhalatorn upprätt och stäng skyddslocket helt. Kontrollera att dosräknaren har räknat ner med en. Om du behöver ta en till dos, upprepa steg E.1–E.3. F. Rengöring Inhalatorn behöver vanligtvis inte rengöras. Vid behov kan inhalatorn torkas med en torr trasa eller pappershandduk efter användning. *Använd inte vatten eller annan vätska för rengöring. Håll den torr. G. Förvaring och kassering För information om förvaring och kassering se avsnitt 5.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Som med andra inhalationsläkemedel finns en risk för förvärrad andnöd, hosta eller väsande andning som uppträder omedelbart efter användning av Innovair nexthaler vilket är känt som paradoxal bronkospasm. Om detta inträffar ska du omedelbart SLUTA använda Innovair nexthaler och istället omedelbart använda din snabbverkande vid behovs-inhalator. Du ska genast kontakta läkare. Du ska genast kontakta läkare om du upplever allergiska reaktioner, såsom hudallergi, hudklåda, hudutslag, hudrodnad, svullnad av hud och slemhinnor, särskilt ögon, ansikte, läppar och svalg. Andra biverkningar med Innovair nexthaler listas nedan enligt deras frekvens. Vanliga (förekommer hos upp till 1 av 10 användare): skakningar Mindre vanliga (förekommer hos upp till 1 av 100 användare): förkylningsliknande symtom, halsont svampinfektioner (i mun och svalg). Att skölja munnen eller gurgla med vatten och borsta tänderna direkt efter inhalation kan hjälpa till att förebygga denna biverkan. förvärring av astmasymtom, andningssvårigheter heshet hosta ovanligt snabb hjärtfrekvens ovanligt långsam hjärtfrekvens trånghet över bröstet huvudvärk illamående trötthet eller nervositet förändringar i EKG-kurvan låg kortisolnivå i urinen eller blodet hög kaliumnivå i blodet högt blodsocker höga blodfetter. Har rapporterats (förekommer hos ett okänt antal användare): dimsyn Biverkningar som observerats hos liknande inhalationspreparat som innehåller beklometasondipropionat och/eller formoterol: hjärtklappning oregelbunden hjärtrytm smakförändringar muskelvärk och muskelkramper rastlöshet, yrsel ångest sömnproblem en minskning av kaliumnivån i blodet förhöjt eller sänkt blodtryck. Användning av höga doser inhalerade kortikosteroider under längre tid kan orsaka systemeffekter (dvs. påverkar hela kroppen): Dessa inkluderar: problem med funktionen av binjurarna (hämmad binjurefunktion) minskning i bentäthet tillväxthämning hos barn och ungdomar ökat tryck i ögonen (glaukom), grå starr snabb viktuppgång, speciellt vid ansiktet och på bålen sömnproblem, depression eller ängslighet, rastlöshet, nervositet, känsla av att vara uppjagad eller retlig. Det är mer troligt att dessa biverkningar förekommer hos barn. avvikande beteende. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Innovair nexthaler ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, påsen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fuktkänsligt. Ta inhalatorn ur påsen strax före det första doseringstillfället. Före öppnande av påsen: Inga särskilda temperaturanvisningar. Efter öppnande av påsen: Förvaras vid högst 25 °C. Läkemedlet ska användas inom sex månader efter öppnandet av påsen. Använd etiketten på kartongen och anteckna datumet du öppnar påsen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är beklometasondipropionat (vattenfritt) och formoterolfumaratdihydrat. Varje uppmätt dos innehåller 200 mikrogram beklometasondipropionat och 6 mikrogram formoterolfumaratdihydrat. Detta motsvarar en levererad dos (den dos som lämnar munstycket) om158,8 mikrogram beklometasondipropionat och 4,9 mikrogram formoterolfumaratdihydrat. Övriga innehållsämnen är laktosmonohydrat och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Innovair nexthaler är ett vitt till nästan vitt inhalationspulver i en nexthaler-inhalator av plast. Varje förpackning innehåller en, två eller tre inhalatorer med 120 inhalationer vardera. Varje inhalator är förpackad i en förseglad skyddspåse . Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Chiesi Farmaceutici S.p.A. Via Palermo 26/A 43122 Parma Italien Lokal företrädare Chiesi Pharma AB Klara Norra kyrkogata 34 111 22 Stockholm Sverige Tillverkare Chiesi Farmaceutici S.p.A. Via San Leonardo 96 43122 Parma Italien Chiesi S.A.S 2 rue des Docteurs Alberto et Paolo Chiesi 41260 La Chaussée Saint Victor Frankrike Chiesi Pharmaceuticals GmbH Gonzagagasse 16/16 1010 Wien Österrike Denna bipacksedel ändrades senast 2022-10-20 Övriga informationskällor Detaljerad och uppdaterad information om detta läkemedel finns tillgänglig genom att scanna den QR-kod som finns i bipacksedeln och på ytterkartongen med en smartphone. Samma information är också tillgänglig på följande URL: https://qrco.de/Nexthaler200-6-120.",
        "composition": "Innehållsdeklaration De aktiva substanserna är beklometasondipropionat (vattenfritt) och formoterolfumaratdihydrat. Varje uppmätt dos innehåller 200 mikrogram beklometasondipropionat och 6 mikrogram formoterolfumaratdihydrat. Detta motsvarar en levererad dos (den dos som lämnar munstycket) om158,8 mikrogram beklometasondipropionat och 4,9 mikrogram formoterolfumaratdihydrat. Övriga innehållsämnen är laktosmonohydrat och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Innovair nexthaler är ett vitt till nästan vitt inhalationspulver i en nexthaler-inhalator av plast. Varje förpackning innehåller en, två eller tre inhalatorer med 120 inhalationer vardera. Varje inhalator är förpackad i en förseglad skyddspåse . Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Chiesi Farmaceutici S.p.A. Via Palermo 26/A 43122 Parma Italien Lokal företrädare Chiesi Pharma AB Klara Norra kyrkogata 34 111 22 Stockholm Sverige Tillverkare Chiesi Farmaceutici S.p.A. Via San Leonardo 96 43122 Parma Italien Chiesi S.A.S 2 rue des Docteurs Alberto et Paolo Chiesi 41260 La Chaussée Saint Victor Frankrike Chiesi Pharmaceuticals GmbH Gonzagagasse 16/16 1010 Wien Österrike Denna bipacksedel ändrades senast 2022-10-20",
        "additional-sources": "Övriga informationskällor Detaljerad och uppdaterad information om detta läkemedel finns tillgänglig genom att scanna den QR-kod som finns i bipacksedeln och på ytterkartongen med en smartphone. Samma information är också tillgänglig på följande URL: https://qrco.de/Nexthaler200-6-120."
    },
    "produktresume": {
        "tradename": "Innovair nexthaler 200 mikrogram/6 mikrogram per inhalation inhalationspulver.",
        "composition": "En uppmätt dos av 10 mg inhalationspulver innehåller: 200 mikrogram beklometasondipropionat (vattenfritt) och 6 mikrogram formoterolfumaratdihydrat.Detta motsvarar en avgiven dos (den dos som lämnar inhalatorn) om 158,8 mikrogram beklometasondipropionat (vattenfritt) och 4,9 mikrogram formoterolfumaratdihydrat.Hjälpämnen med känd effekt:Varje uppmätt dos innehåller 9,8 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Inhalationspulver.Multidosinhalatorn innehåller ett vitt eller nästan vitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Innovair nexthaler är indicerad för regelbunden behandling av astma, när kombinationsbehandling (inhalationssteroid och långverkande beta2-agonist) är lämplig för: patienter som inte uppnår adekvat symtomkontroll med inhalationssteroid och behovsmedicinering med inhalerad snabbverkande beta2-agonist eller patienter som redan har adekvat symtomkontroll med inhalationssteroid och långverkande beta2-agonist. Innovair nexthaler är indicerad för vuxna. Observera: det finns inga relevanta kliniska data om användningen av Innovair nexthaler för behandling av akuta astmaattacker. 4.2 Dosering och administreringssätt Dosering Innovair nexthaler är inte avsett som initial astmabehandling. Doseringen av Innovair nexthaler är individuell och ska anpassas efter sjukdomens svårighetsgrad. Detta ska beaktas både vid insättande av kombinationspreparat och när dosen justeras. Om enskilda patienter skulle behöva en doskombination utöver vad som finns tillgängligt i kombinationsinhalatorn, bör lämplig dos av beta2-agonist och/eller kortikosteroid i separata inhalatorer förskrivas. Till följd av en extrafin fördelning av partikelstorleken krävs en dosjustering när patienter byter till Innovair nexthaler inhalationspulver från en formulering med en icke-extrafin fördelning av partikelstorlek. När patienter överförs från tidigare behandlingar bör det beaktas att den rekommenderade totala dagliga dosen av beklometasondipropionat för Innovair nexthaler är lägre än för nuvarande beklometasondipropionathaltiga icke-extrafina läkemedel och bör anpassas efter den specifika patientens behov. Rekommenderad dosering för vuxna 18 år och äldre Två inhalationer två gånger dagligen. Den maximala dygnsdosen är 4 inhalationer.Patienten ska regelbundet kontrolleras av läkare så att doseringen av Innovair nexthaler förblir optimal och endast ändras enligt läkares förskrift. Dosen ska titreras till den lägsta dos vid vilken effektiv symtomkontroll uppnås. När symtomkontroll bibehålls med den lägsta rekommenderade doseringen kan nästa steg vara ett försök med enbart inhalationssteroid.En lägre styrka av beklometasondipropionatkomponenten i samma nexthaler-inhalator finns tillgänglig för nedtrappningsbehandling (Innovair nexthaler 100 mikrogram/6 mikrogram).Patienten ska instrueras att använda Innovair nexthaler dagligen, även vid symtomfrihet. Särskilda populationer Det finns inget behov att justera dosen hos äldre.Det finns inga tillgängliga data för användning av Innovair nexthaler hos patienter med lever- eller njurfunktionsnedsättningar (se avsnitt 5.2). Pediatrisk population Innovair nexthaler 200 mikrogram/6 mikrogram ska inte användas hos barn eller ungdomar under 18 års ålder. Administreringssätt Innovair nexthaler är avsedd för inhalation. Nexthaler är en inandningsdriven inhalator. Patienter med måttlig till svår astma har visats kunna producera tillräckligt med inspiratoriskt flöde för att aktivera dosfrisättning från nexthaler (se avsnitt 5.1). Dosfrisättningen från Innovair nexthaler är oberoende av inspiratoriskt flöde genom inhalatorn inom det flödesspann som är aktuellt för patientpopulationen.Korrekt användning av nexthaler-inhalatorn är nödvändig för en framgångsrik behandling. Patienten ska uppmanas att läsa bipacksedeln noggrant och följa bruksanvisningen i denna. För instruktioner för användning, se nedan. Antalet doser som visas i dosräknarens fönster minskar inte vid stängning av locket om patienten inte har inhalerat genom inhalatorn.Patienten bör instrueras att endast öppna inhalatorns lock vid behov. Om patienten har öppnat inhalatorn, men inte inhalerat och locket stängs, så flyttas dosen tillbaka till pulverreservoaren inuti inhalatorn och den påföljande dosen kan inhaleras säkert.Patienten bör skölja munnen, gurgla med vatten eller borsta tänderna efter inhalation (se avsnitt 4.4). BRUKSANVISNING FÖR INNOVAIR NEXTHALER-INHALATOR A. Förpackningens innehåll För information om förpackningens innehåll se avsnitt 6.5. Om innehållet i förpackningen inte stämmer med beskrivningen i avsnitt 6.5, lämna tillbaka inhalatorn till apoteket och byt ut den mot en ny. B. Allmänna varningar och försiktighetsåtgärder Ta inte ut inhalatorn ur påsen förrän du är redo att börja använda den. Använd inhalatorn enligt instruktionerna i denna bruksanvisning. Håll skyddslocket stängt tills dess du behöver ta en dos. Förvara inhalatorn på ett rent och torrt ställe när den inte används. Försök aldrig ta isär nexthaler‑inhalatorn. C. Nexthaler-inhalatorns viktigaste delar Att ta en dos från nexthaler‑inhalatorn kräver endast tre enkla steg: öppna, inhalera och stäng. D. Innan du börjar använda en ny nexthaler‑inhalator Öppna påsen och ta ur inhalatorn. Använd inte inhalatorn om förseglingen har brutits eller om påsen är sönder. Lämna tillbaka inhalatorn till apoteket och byt ut den mot en ny. Använd etiketten på ytterkartongen för att notera datumet du öppnade påsen. Undersök inhalatorn. Om inhalatorn visar tecken på skada eller är trasig, lämna tillbaka den till apoteket och byt ut den mot en ny. Kontrollera dosräknaren. Om inhalatorn är oanvänd ska dosräknaren visa ”120”. Om siffran är mindre än ”120” på en helt ny inhalator ska du inte använda inhalatorn – lämna tillbaka den till apoteket och byt ut den mot en ny. E. Så här använder du nexthaler-inhalatorn Kontakta läkare eller apotekspersonal om du är osäker på att du får i dig rätt mängd läkemedel. Om du är osäker på om dosräknaren räknat ner efter inhalationen, vänta till nästa doseringstillfälle och ta då dosen som vanligt. Ta inte extradoser. E.1. Öppna Ta ett stadigt grepp om inhalatorn och håll den upprätt. Kontrollera antalet återstående doser: om siffran är mellan ”1 och 120” så finns det doser kvar. Om dosräknaren visar ”0” så finns det inga doser kvar. Kassera inhalatorn och skaffa en ny. Öppna skyddslocket helt. Andas ut så länge som det känns bra före inhalationen. Andas inte ut genom inhalatorn. E.2. Inhalera Stå eller sitt upprätt då du inhalerar om detta är möjligt. Håll upp inhalatorn och för den till munnen, slut läpparna om munstycket. Täck inte för lufthålet när du håller i inhalatorn. Andas inte in genom lufthålet. Andas in kraftigt och djupt genom munnen. Du kan känna en smak i munnen när du inhalerar. Du kan höra eller känna ett klick när du tar din dos. Andas inte in genom näsan. Avlägsna inte inhalatorn från munnen under inhalationen. Ta ut inhalatorn ur munnen. Håll andan i 5–10 sekunder eller så länge som det känns bra. Andas ut långsamt. Andas inte ut genom inhalatorn. E.3. Stäng Håll inhalatorn upprätt och stäng skyddslocket helt. Kontrollera att dosräknaren har räknat ner med en. Om du behöver ta en till dos, upprepa steg E.1–E.3. F. Rengöring Inhalatorn behöver vanligtvis inte rengöras. Vid behov kan inhalatorn torkas med en torr trasa eller pappershandduk efter användning. Använd inte vatten eller annan vätska för rengöring. Håll den torr. G. Förvaring och kassering För information om förvaring och kassering se avsnitt 6.4 och 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Det rekommenderas att behandling trappas ned när behandlingen avbryts, behandlingen bör inte avslutas abrupt.Behandlingsstrategin av astma följer vanligen ett stegvist program och patientens svar ska övervakas kliniskt och genom lungfunktionstester.Om patienten upplever att behandlingen inte ger tillräcklig effekt ska patienten kontakta sjukvården. Ökad vid behovsanvändning av bronkdilaterare indikerar en försämring av den underliggande sjukdomen och en utvärdering av astmabehandlingen är befogad. Plötsligt och progressivt försämrad kontroll av astma är potentiellt livshotande och patienten ska därför söka akut medicinsk bedömning. Ökad dosering av kortikosteroider bör övervägas, antingen som inhalation eller peroralt, eller behandling med antibiotika vid misstanke om infektion. Behandling med Innovair nexthaler ska inte påbörjas under en exacerbation eller vid en markant eller akut försämring av astman. Allvarliga astmarelaterade biverkningar och exacerbationer kan inträffa under behandling med Innovair nexthaler. Patienter ska uppmanas att fortsätta behandlingen men samtidigt rådgöra med läkare om astmasymtomen kvarstår eller försämras efter initiering av behandling med Innovair nexthaler. Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med ökad väsande andning, hosta och andnöd omedelbart efter dosering. Detta ska omedelbart behandlas med en snabbverkande bronkdilaterare för inhalation. Innovair nexthaler ska sättas ut omedelbart, patienten bedömas och alternativ terapi ges om det är nödvändigt.Innovair nexthaler är inte avsedd för initial astmabehandling.Patienten ska instrueras att alltid ha sin snabbverkande bronkdilaterare tillgänglig för behandling av akuta astmaanfall. Patienten bör påminnas om att dagligen ta Innovair nexthaler enligt ordination även vid symtomfrihet. När symtomen är under kontroll bör man överväga en gradvis nedtrappning av dosen Innovair nexthaler. Regelbunden uppföljning av patienterna under nedtrappningen är viktigt. Den lägsta effektiva dosen av Innovair nexthaler bör användas (se avsnitt 4.2).Systempåverkan kan förekomma vid inhalationsbehandling med kortikosteroider, särskilt vid höga doser vid längre behandlingsperioder. Det är dock betydligt mindre sannolikt att dessa effekter uppträder jämfört med peroral behandling med kortikosteroider. Eventuella systembiverkningar inkluderar Cushings syndrom, Cushingliknande symtombild, binjuresuppression, hämmad längdtillväxt hos barn och ungdomar, minskad bentäthet, katarakt, glaukom och mer sällsynt en rad psykologiska störningar eller beteendestörningar som omfattar psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Det är därför viktigt att dosen av inhalerade kortikosteroider trappas ned till lägsta möjliga dos som ger kontroll av astman.Långtidsbehandling med höga doser inhalerade kortikosteroider kan resultera i binjuresuppression och akut binjurekris hos patienten. Barn och ungdomar under 16 år som använder högre doser än rekommenderat av inhalerat beklometasondipropionat löper särskild risk. Situationer som möjligen kan utlösa akut binjurekris inkluderar trauma, kirurgi, infektion eller hastig minskning av dosen. Symtomen är oftast vaga och kan innefatta anorexi, buksmärta, viktminskning, trötthet, huvudvärk, illamående, kräkningar, hypotoni, minskad medvetandegrad, hypoglykemi och kramper. Tillägg av systemisk kortikosteroid bör övervägas vid perioder av stress eller vid elektiva kirurgiska ingrepp.Hos patienter som överförs från orala till inhalerade kortikosteroider finns risk för kvardröjande nedsatt binjurereserv under avsevärd tid. Patienter som tidigare krävt höga doser av kortikosteroider i akuta situationer eller fått långvarig behandling med höga doser av inhalerade kortikosteroider kan också vara i riskzonen. Denna risk för kvardröjande nedsättning bör uppmärksammas vid akuta och elektiva situationer som kan framkalla stress och lämplig kortikosteroidbehandling bör övervägas. Omfattningen av binjurefunktionens nedsättning kan kräva rådgivning med specialist före elektiva ingrepp.Innovair nexthaler bör administreras med försiktighet till patienter med aktiv eller inaktiv lungtuberkulos, svamp- eller virusinfektion i luftvägarna.Innovair nexthaler bör användas med försiktighet (vilket kan innebära övervakning) hos patienter med hjärtarytmier, särskilt AV-block III och takyarytmier, idiopatisk subvalvulär aortastenos, hypertrofisk obstruktiv kardiomyopati, ischemisk hjärtsjukdom, allvarlig hjärtinsufficiens, allvarlig arteriell hypertoni och aneurysm.Försiktighet ska även iakttas vid behandling av patienter med känt eller misstänkt förlängt QTc‑intervall, antingen medfött eller läkemedelsinducerat (QTc >0,44 sekunder). Formoterol kan orsaka förlängning av QTc-intervallet.Försiktighet krävs även när Innovair nexthaler används av patienter med tyreotoxikos, diabetes mellitus, feokromocytom och obehandlad hypokalemi. Potentiellt allvarlig hypokalemi kan uppstå vid beta2-agonistterapi. Särskild försiktighet rekommenderas vid svår astma eftersom denna effekt kan förstärkas vid hypoxi. Hypokalemi kan också förstärkas av samtidig behandling med andra läkemedel som kan inducera hypokalemi t.ex. xantinderivat, steroider och diuretika (se avsnitt 4.5). Försiktighet rekommenderas också vid instabil astma när ett flertal doser av snabbverkande bronkdilaterare eventuellt används. Rekommendationen är att övervaka serumkaliumnivån vid dessa omständigheter. Inhalation av formoterol kan orsaka en ökning av blodglukosnivåerna. Av denna anledning bör blodglukos noggrant övervakas hos patienter med diabetes.Om anestesi med halogenerade anestetika planeras ska det säkerställas att Innovair nexthaler inte administreras minst 12 timmar innan anestesi påbörjas på grund av risken för hjärtarytmier.Patienten ska ges rådet att skölja munnen, gurgla med vatten eller borsta tänderna efter inhalering av den förskrivna dosen för att minimera risken för dysfoni och candidainfektion i munhåla och svalg.Detta läkemedel innehåller laktos. Laktos innehåller en liten andel mjölkprotein, vilket kan orsaka allergiska reaktioner. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Synrubbning Synrubbning kan rapporteras vid systemisk och lokal användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och lokala kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner Beklometasondipropionat genomgår en snabb metabolism via esterasenzym. Beklometason är mindre beroende av CYP3A-metabolism än vissa andra kortikosteroider och interaktioner är i allmänhet osannolika. Risken för systemiska effekter vid samtidig användning av starka CYP3A-hämmare (t.ex. ritonavir, kobicistat) kan dock inte uteslutas, och därför rekommenderas försiktighet och lämplig övervakning vid samtidig användning med sådana läkemedel. Farmakodynamiska interaktioner Betablockerare kan försvaga eller helt hämma effekten av formoterol. Innovair nexthaler bör därför inte ges tillsammans med betablockerare (inklusive ögondroppar) om det inte finns starka skäl för att göra så.Användning av andra beta-adrenerga läkemedel kan potentiellt ha additiva effekter och därför krävs försiktighet när teofyllin eller andra beta-adrenerga medel förskrivs samtidigt som formoterol.Samtidig behandling med kinidin, disopyramid, prokainamid, fentiaziner, vissa antihistaminer (t.ex. terfenadin), monoaminoxidashämmare (MAO-hämmare) och tricykliska antidepressiva kan förlänga QTc-intervallet och öka risken för ventrikulära arytmier. Dessutom kan L-dopa, L-tyroxin, oxytocin och alkohol orsaka nedsatt hjärttolerans för beta2‑sympatomimetika. Samtidig behandling med MAO-hämmare inklusive substanser med liknande effekter såsom furazolidon och prokarbazin kan leda till blodtrycksstegring.Det finns en ökad risk för arytmier hos patienter som ges samtidig anestesi med halogenerade kolväten. Samtidig behandling med xantinderivat, steroider eller diuretika kan förstärka en möjlig risk för hypokalemisk effekt av beta2-agonister (se avsnitt 4.4). Hypokalemi kan öka benägenheten för hjärtarytmier hos patienter som behandlas med digitalisglykosider. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga kliniskt relevanta data från behandling med Innovair nexthaler hos gravida kvinnor. Djurstudier med beklometasondipropionat och formoterol i kombination har visat foster- och reproduktionstoxikologiska effekter efter hög systemisk exponering (se avsnitt 5.3). Höga doser kortikosteroider som administreras till dräktiga djur är kända för att orsaka abnormaliteter i fosterutvecklingen inklusive gomspalt och intrauterin tillväxthämning. På grund av de tokolytiska effekterna av beta2-sympatomimetika ska särskild försiktighet utövas inför förlossning. Formoterol rekommenderas inte för användning under graviditet, särskilt inte i slutet av graviditeten eller under förlossningsarbetet såvida det inte finns något annat (säkrare) etablerat alternativ. Innovair nexthaler ska endast användas under graviditet om den förväntade nyttan överväger tänkbara risker. Amning Det finns inga kliniskt relevanta data från behandling med Innovair nexthaler hos ammande kvinnor.Även om djurdata saknas är det rimligt att förmoda att beklometasondipropionat, liksom andra kortikosteroider, passerar över i bröstmjölk.Det är okänt om formoterol passerar över i bröstmjölk hos människa, men det har påvisats i mjölk hos diande djur.Innovair nexthaler ska endast användas under amning om den förväntade nyttan överväger de potentiella riskerna. Beslut ska fattas huruvida man ska avbryta amning eller att avbryta/avstå från behandling med Innovair nexthaler med beaktande av fördelarna med amning för barnet gentemot fördelen med behandling för kvinnan. Fertilitet Det finns inga data från människa. I djurstudier på råttor, associeras höga doser av beklometasondipropionat i kombinationen med en försämrad kvinnlig fertilitet och embryotoxicitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Innovair nexthaler har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Den vanligaste biverkningen är tremor. I en studie på 12 veckor med Innovair nexthaler 100 mikrogram/6 mikrogram observerades tremor endast vid den högsta doseringen (400/24 mikrogram dagligen) och förekom mest frekvent vid behandlingsstart med mild intensitet. Ingen patient avslutade studien på grund av tremor. Erfarenheten från kliniska studier hos astmapatienter Säkerheten av Innovair nexthaler 100 mikrogram/6 mikrogram bedömdes utifrån aktiv och placebo-kontrollerade kliniska studier med 719 patienter över 12 års ålder med astma av varierande allvarlighetsgrad och som exponerades för läkemedlet. Incidensen av biverkningarna härrör från astmapatienter över 12 års ålder och baseras på säkerhetsdata i två pivotala kliniska studier där Innovair nexthaler 100 mikrogram/6 mikrogram administrerades med dosrekommendationen i enlighet med denna produktresumé under en period på 8-12 veckor. Inga psykiatriska störningar observerades under de kliniska prövningarna med Innovair nexthaler men är inkluderade i tabellen nedan som en potentiell klasseffekt av inhalerade kortikosteroider. Biverkningar relaterade till beklometasondipropionat och formoterol administrerade som en fast kombination (Innovair nexthaler) redovisas nedan enligt organklass. Frekvenserna definieras enligt: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (≤1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkning Frekvens Infektioner och infestationer Nasofaryngit Mindre vanliga Oral candidainfektion Mindre vanliga Metabolism och nutrition Hypertriglyceridemi Mindre vanliga Psykiska störningar Psykomotorisk hyperaktivitet, sömnstörningar, oro, depression, aggression, beteendestörningar (särskilt hos barn) Ingen känd frekvens Ögon Dimsyn (se även avsnitt 4.4) Ingen känd frekvens Centrala och perifera nervsystemet Tremor Vanliga Huvudvärk Mindre vanliga Hjärtat Takykardi Mindre vanliga Sinusbradykardi Mindre vanliga Angina pectoris Mindre vanliga Myokardisk ischemi Mindre vanliga Andningsvägar, bröstkorg och mediastinum Halsirritation, astmaexacerbationer Mindre vanliga Dyspné Mindre vanliga Orofaryngeal smärta Mindre vanliga Dysfoni Mindre vanliga Hosta Mindre vanliga Magtarmkanalen Illamående Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Fatigue Mindre vanliga Lättretlighet Mindre vanliga Undersökningar Förlängt QTc-intervall Mindre vanliga Minskning av fritt kortisol i urin Mindre vanliga Minskning av kortisol i blodet Mindre vanliga Ökade kaliumnivåer i blodet Mindre vanliga Ökad blodglukosnivå Mindre vanliga EKG; svag R-vågsprogression Mindre vanliga Av de observerade biverkningarna, associeras formoterol typiskt med: tremor, huvudvärk, takykardi, sinusbradykardi, angina pectoris, myokardisk ischemi och förlängt QTc-intervall.Av de observerade biverkningarna, associeras beklometasondipropionat typiskt med: nasofaryngit, oral candida, dysfoni, halsirritation, lättretlighet, minskning av fritt kortisol i urin, minskning av kortisol i blodet, ökad blodglukosnivå.Ytterligare biverkningar som inte observerats kliniskt för Innovair nexthaler men som vanligen associeras med inhalerad administrering av beklometasondipropionat är andra orala svampinfektioner. Smakstörningar har ibland rapporterats vid behandling med inhalerade kortikosteroider.Se avsnitt 4.4 för försiktighetsmått för att minska uppkomsten av svampinfektion, oral candida och dysfoni.Systemiska effekter av inhalerade kortikosteroider (t.ex. beklometasondipropionat) kan framförallt uppkomma vid höga doser förskrivna under längre perioder; dessa kan omfatta Cushings syndrom, Cushingliknande symtombild, binjuresuppression, minskad bentäthet, tillväxthämning hos barn och ungdomar, katarakt och glaukom (se även avsnitt 4.4). Ytterligare biverkningar som inte observerats kliniskt för Innovair nexthaler i terapeutiska doser, men som vanligen associeras med administrering av beta2-agonister såsom formoterol är palpitationer, förmaksflimmer, ventrikulär extrasystole, takyarytmi, potentiellt allvarlig hypokalemi och ökning / minskning av blodtrycket. Insomni, yrsel, rastlöshet och oro har ibland rapporterats vid inhalationsbehandling med formoterol. Formoterol kan också inducera muskelkramper, myalgi. Överkänslighetsreaktioner inklusive utslag, urtikaria, pruritus, erytem och ödem i ögon, ansikte, läppar och hals (angioödem) har även rapporterats.Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med ökad väsande andning, hosta och andnöd omedelbart efter dosering (se även avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den högsta rekommenderade dosen av Innovair nexthaler vid en enda administrering är 2 inhalationer. Fyra kumulativa inhalationer av Innovair nexthaler (totalt 800 mikrogram beklometasondipropionat, 24 mikrogram formoterol givet som en singeldos) har studerats hos astmapatienter. Den kumulativa behandlingen orsakade inte onormal, kliniskt relevant effekt på vitala tecken och ej heller svåra eller allvarliga biverkningar observerades (se även avsnitt 4.8).För formuleringen med Innovair inhalationsspray har inhalerade doser på upp till tolv kumulativa doseringar med 100 mikrogram/6 mikrogram (totalt 1200 mikrogram beklometasondipropionat och 72 mikrogram formoterol) studerats hos astmatiska patienter. De kumulativa behandlingarna orsakade inte onormal effekt på vitala tecken och ej heller svåra eller allvarliga biverkningar observerades. Överdriven dosering av formoterol kan leda till effekter som är typiska för beta2-adrenerga agonister: illamående, kräkningar, huvudvärk, tremor, somnolens, palpitationer, takykardi, ventrikulära arytmier, förlängning av QTc-intervallet, metabolisk acidos, hypokalemi, hyperglykemi. Vid överdosering av formoterol är det indicerat med understödjande och symptomatisk behandling. Allvarliga fall bör läggas in på sjukhus. Användning av kardioselektiva betablockerare kan övervägas, men endast med extrem försiktighet eftersom användningen av betablockerande läkemedel kan ge upphov till bronkospasm. Serumkalium bör övervakas.Akut inhalering med doser av beklometasondipropionat överstigande de rekommenderade kan leda till tillfällig suppression av binjurefunktionen. Detta kräver inte akuta åtgärder eftersom binjurefunktionen återhämtar sig inom några dagar vilket har verifierats med mätningar av plasmakortisol. Hos dessa patienter ska behandlingen fortsättas med en dos som är tillräcklig för att kontrollera astman.Kronisk överdosering av inhalerad beklometasondipropionat: risk för suppression av binjurefunktionen (se avsnitt 4.4.). Övervakning av binjurefunktionen kan vara nödvändigt. Behandlingen ska fortsättas i en dos som är tillräcklig för astmakontroll.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, adrenergika i kombination med kortikosteroider eller övriga medel, exkl. antikolinergika.ATC-kod R03AK08 Verkningsmekanism och farmakodynamisk effekt Innovair nexthaler innehåller beklometasondipropionat och formoterol i en torr pulverformulering vilket resulterar i en extrafin aerosol med en genomsnittlig massmedian av aerodynamisk diameter (”MMAD”) på cirka 1,4-1,5 mikrometer och samdeposition av de två komponenterna. Aerosolpartiklarna i Innovair nexthaler är i genomsnitt mycket mindre än de partiklar som erhålls med icke-extrafina formuleringar. I en studie med radioaktivt läkemedel, studerades depositionen hos vuxna astmapatienter med Innovair nexthaler 100 mikrogram/6 mikrogram, visade en hög andel av läkemedlet (uppskattad 42 % av den nominella dosen) deponerades i lungan, med en homogen deponering i luftvägarna. Dessa karaktäristika egenskaper stödjer användningen av en låg dos kortikosteroider med förbättrade lokala farmakodynamiska effekter, vilka visade sig vara ekvivalenta med motsvarande inhalationslösning. Dessa två aktiva substanser i Innovair nexthaler har olika verkningsmekanism. I likhet med andra kombinationer av inhalationskortikosteroider och beta2-agonister har additiva effekter visats med avseende på reduktion av astmaexacerbationer. Beklometasondipropionat Beklometasondipropionat given som inhalation i rekommenderade doser har en glukokortikoid antiinflammatorisk effekt i lungorna, vilket resulterar i minskade astmasymtom och exacerbationer med färre biverkningar än vid systemisk administrering av kortikosteroider. Formoterol Formoterol är en selektiv beta2-agonist, som ger en avslappning av den glatta muskulaturen i bronkerna hos patienter med reversibel luftvägsobstruktion. Den bronkdilaterande effekten är snabb med ett effekttillslag inom 1-3 minuter efter inhalation och har en varaktighet om 12 timmar efter administrering av dos. Klinisk effekt Effekten av de två komponenterna av Innovair nexthaler inhalationspulver har utvärderats för den lägre styrkan (100 mikrogram / 6 mikrogram) i tre separata studier jämfört med 100 mikrogram/6 mikrogram Innovair inhalationsspray hos måttliga till svåra patienter med persistent astma. Sammantaget förväntas effekten av de två inhalatorerna vara ekvivalent i klinisk praxis vid både 1 och 2 inhalationer två gånger dagligen. I en studie var det primära målet att utvärdera effekten av den inhalerade kortikosteroiden mätt på bronkdilation (”pre-dos FEV1”). En kliniskt signifikant förbättring av pre-dos FEV1 sågs hos 696 patienter med måttlig till svår symptomatisk astma i slutet av en behandlingsperiod på 3 månader jämfört med utgångsvärdet, med 1 inhalation respektive 2 inhalationer två gånger dagligen av bägge formuleringarna. En genomsnittlig ökning om minst 250 ml observerades. Det fanns ingen kliniskt relevant skillnad i pre-dos FEV1 mellan Innovair nexthaler inhalationspulver och Innovair inhalationsspray vid endera doseringen. En signifikant dosrespons observerades för morgon PEF. Statistisk signifikans för dosrespons i pre-dos FEV1 nåddes inte. Astmakontroll mättes som symptom morgon respektive kväll och med andelen dagar utan symptom, vilket signifikant förbättrades från utgångsvärdena till slutet av behandlingsperioden, särskilt för de två högre doserna av respektive formulering. I den andra studien var det primära målet att utvärdera effekten av den långverkande beta2-agonisten i Innovair nexthaler. I denna studie uppmättes bronkdilation vid början och upp till 12 timmar efter administrering av singeldoser genom seriella spirometriska utvärderingar av FEV1 (FEV1 AUC över åtminstone 80 % av formoterols verkningstid). Jämfört med placebo, förbättrade Innovair nexthaler, givet som en respektive fyra inhalationer, signifikant FEV1 AUC0-12. Bägge doseringarna av Innovair nexthaler inhalationspulver var non-inferior i jämförelse med motsvarande dos av Innovair inhalationssprayen. En statistiskt signifikant dosrespons sågs med båda formuleringarna mellan den lägre respektive högre doseringen. Den tredje studien hade en startperiod på 4 veckor med fast kombination av beklometasondipropionat/formoterol inhalationsspray, 1 inhalation två gånger dagligen. Därefter randomiserades de 755 kontrollerade astmapatienter vidare till en 8 veckors behandling där en grupp fortsatte med Innovair inhalationsspray, en grupp Innovair nexthaler inhalationspulver och den tredje med beklometasondipropionat 100 mikrogram per dos inhalationspulver, alla givet som 1 inhalation två gånger dagligen. Det primära målet var förändringen från utgångsvärdet i genomsnittligt maximalt exspiratoriskt flöde på morgonen (PEF) över hela behandlingsperioden. Efter 8 veckors behandling sågs ingen skillnad i den primära ändpunkten mellan de två kombinationsinhalatorerna, vilka båda var signifikant bättre än beklometasondipropionat i monoterapi. Inga skillnader sågs mellan de två kombinationsinhalatorerna mätt som symptom i ett frågeformulär på astmakontroll och antalet dagar som ej krävde behandling med snabbverkande läkemedel. En öppen placebo-studie genomfördes för att verifiera att det inspiratoriska flödet genererat av patienten genom nexthaler-inhalatorn ej påverkades av patientens ålder, sjukdom respektive svårighetsgrad, så aktiveringen och läkemedelsleverans från inhalatorn kan uppnås hos alla patienter. Den primära ändpunkten var andelen patienter i respektive ålders- och sjukdomsgrupp som kunde aktivera inhalatorn. 89 patienter i åldersspannet 5-84 år inkluderades med måttlig och svår astma (FEV1 >60 % respektive ≤60 %) respektive patienter med måttlig respektive svår KOL (FEV1≥50 % och <50 % av förväntat) deltog i studien. Alla patienter, oberoende av ålder, sjukdom respektive svårighetsgrad kunde generera tillräckligt inspiratoriskt flöde för att aktivera nexthaler-inhalatorn. I en dubbelblindad placebokontrollerad randomiserad 5-vägs crossoverstudie på 60 partiellt kontrollerade eller okontrollerade vuxna astmatiska patienter med två olika singeldoser (1 eller 4 inhalationer) av Innovair nexthaler 100 mikrogram/6 mikrogram och Innovair nexthaler 200 mikrogram/6 mikrogram, eller placebo, undersöktes bronkdilatorisk effekt (FEV1 AUC0-12h normaliserat på tid). Den justerade medelskillnaden (95% konfidensintervall) för Innovair nexthaler 200 mikrogram/6 mikrogram jämfört med Innovair nexthaler 100 mikrogram/6 mikrogram var 0,029 (-0,018; 0,076) liter för den lägre dosen med formoterol (1 inhalation – 6 µg) och 0,027 (-0,020; 0,073) liter för den högre dosen med formoterol (4 inhalationer – 24 µg). Resultatet visade att den lägre nivån av det dubbelsidiga 95 % konfidensintervallet för den justerade medelskillnaden mellan behandlingarna var väl över den fördefinierade nivån för non-inferiority (-0,12 liter) och därmed påvisades fördefinierad non-inferiority (0,12 liter) för Innovair nexthaler 200 mikrogram/6 mikrogram jämfört med den lägre styrkan avseende FEV1 AUC0-12h normaliserat på tid på båda formoteroldoseringarna (6 och 24 mikrogram). 5.2 Farmakokinetiska egenskaper Beklometasondipropionat Beklometasondipropionat är en pro-drug med svag glukokortikoidreceptorbindande affinitet som hydrolyseras via esterasenzym till en aktiv metabolit, beklometason-17-monopropionat, vilken har en kraftigare topikal antiinflammatorisk aktivitet jämfört med beklometasondipropionat som pro-drug. Absorption, distribution och metabolism Inhalerat beklometasondipropionat absorberas snabbt via lungorna; före absorption sker en omfattande omvandling till dess aktiva metabolit beklometason-17-monopropionat via esterasenzymer som finns i de flesta vävnader. Det systemiska upptaget av den aktiva metaboliten sker från lungorna och från gastrointestinal absorption av den svalda dosen. Biotillgängligheten av svalt beklometason­dipropionat är emellertid försumbar, försystemisk omvandling till beklometason-17-monopropionat resulterar i att en del av dosen absorberas som aktiv metabolit.Ökningen av systemisk exponering är ungefär linjär i förhållande till inhalerad dos.Den absoluta biotillgängligheten efter inhalation från en inhalationsspray är ca 2 % respektive 62 % av den nominella dosen för oförändrat beklometasondipropionat respektive beklometason-17-monopropionat.Efter intravenös administrering karakteriseras dispositionen av beklometasondipropionat och dess aktiva metabolit av hög plasmaclearance (150 respektive 120 l/h) med en liten distributionsvolym vid steady state för beklometasondipropionat (20 l) och högre vävnadsdistribution för den aktiva metaboliten (424 l). Metabolisk disposition av beklometasondipropionat resulterar huvudsakligen (82 %) i dess aktiva metabolit beklometason-17-monopropionat.Plasmaproteinbindningen är medelhög (87 %). Eliminering Beklometasondipropionat utsöndras huvudsakligen via faeces, till största delen som polära metaboliter. Den renala utsöndringen av beklometasondipropionat och dess metaboliter är försumbar. De terminala halveringstiderna är 0,5 h respektive 2,7 h för beklometasondipropionat respektive beklometason-17-monopropionat. Särskilda patientgrupper Farmakokinetiken för beklometasondipropionat hos patienter med nedsatt njur- eller leverfunktion har inte studerats; men eftersom beklometasondipropionat genomgår en mycket snabb metabolism via esterasenzymer som finns i tarmvätska, serum, lungor och lever, varvid de mer polära produkterna beklometason-21-monopropionat, beklometason-17-monopropionat och beklometason bildas, förväntas inte nedsatt leverfunktion påverka farmakokinetiken och säkerhetsprofilen för beklometasondipropionat. Eftersom beklometasondipropionat eller dess metaboliter inte har detekterats i urin, förväntas ingen ökning av systemisk exponering hos patienter med nedsatt njurfunktion. Linjäritet/icke-linjäritet En klinisk farmakologisk studie genomfördes för att utvärdera biotillgängligheten i lungor samt total systemisk exponering av de båda komponenterna för de två olika styrkorna av inhalationspulvret (Innovair nexthaler 100 mikrogram/6 mikrogram och Innovair nexthaler 200 mikrogram/6 mikrogram). Dessa parametrar utvärderades efter en singeldos (4 inhalationer) av varje formulering, både med och utan block med aktivt kol. Studien var en öppen, 6-vägs crossoverstudie av singeldosdesign. Totalt 30 vuxna astmatiska patienter med en FEV1 ≥70 % av de förutspådda värdena inkluderades och behandlades med en låg daglig dos av inhalerade kortikosteroider (t.ex. budesonid eller motsvarande ≤400 µg/dag) eller låg dos av inhalerad fast kombination med kortikosteroid/långverkande beta2-agonist. Biotillgängligheten i lungor av B17MP (aktiva metaboliten av beklometasondipropionat) och den totala systemiska exponeringen av B17MP var proportionellt mot dosen för båda styrkorna under båda studieförhållandena (med och utan block med aktivt kol). Bioekvivalens för formoterol avseende lungornas biotillgänglighet och total systemisk exponering påvisades inte fullt ut i denna studie eftersom det lägre 90 % konfidensintervallet på Cmax och AUCt var under gränsen 80 % lägre bioekvivalens när de två styrkorna jämfördes. Denna reducerade systemiska exponering (vilket ger 20-14 % Cmax och AUCt) har inte gett upphov till någon oro avseende säkerhet eftersom inga skillnader i systemiska effekter (inklusive glukos, kalium och kardiovaskulära parametrar) har observerats vilket visar att Innovair nexthaler 200 mikrogram/6 mikrogram är åtminstone lika säkert som Innovair nexthaler 100 mikrogram/6 mikrogram. Avseende lungdeponering var skillnaden 20 % respektive 22 % för Cmax och AUCt. Motsvarande effekt avseende bronkdilation hos båda styrkorna har påvisats i en specifik farmakodynamisk studie (se avsnitt 5.1). Formoterol Absorption och distribution Efter inhalation absorberas formoterol från både lungor och magtarmkanal. Fraktionen inhalerad dos som sväljs efter administrering med inhalationspulver kan variera mellan 60 % och 90 %. Minst 65 % av den svalda fraktionen absorberas från magtarmkanalen. Maximal plasmakoncentration av oförändrad substans inträffar inom 0,5-1 timme efter oral administrering. Plasmaproteinbindningen av formoterol är 61-64 % med 34 % bundet till albumin. Bindningsmättnad uppnåddes inte i det koncentrationsintervall som nåddes med terapeutiska doser. Halveringstiden för eliminering efter oral administrering är 2-3 timmar. Absorption av formoterol är linjär efter inhalation av 12-96 µg formoterolfumarat. Metabolism Formoterol metaboliseras till stor del och den viktigaste metaboliseringsvägen medför direkt konjugering av fenol-hydroxyl-gruppen. Glukuronidsyra-konjugatet är inaktivt. Den näst viktigaste metaboliseringsvägen medför O-demetylering följt av konjugering av fenol-2’-hydroxylgruppen. Cytokrom P450-isoenzymen CYP2D6, CYP2C19 och CYP2C9 är involverade i O-demetyleringen av formoterol. Huvuddelen av metabolismen verkar ske i levern. Formoterol hämmar inte CYP450-enzym vid terapeutiskt relevanta koncentrationer. Eliminering Kumulativ renal utsöndring av formoterol efter en enstaka inhalation från pulverinhalator ökade linjärt i doseringsintervallet 12-96 µg. I genomsnitt utsöndrades 8 % respektive 25 % av dosen som oförändrad substans respektive total formoterol. Baserat på uppmätta plasmakoncentrationer hos 12 friska försökspersoner efter inhalation av en enstaka dos på 120 µg fastställdes den genomsnittliga halveringstiden till 10 timmar. R,R- respektive S,S-enantiomererna representerade ca 40 % respektive 60 % av oförändrad substans i urinen. Det relativa förhållandet mellan de två enantiomererna förblev konstant för det studerade doseringsintervallet och det påvisades ingen relativ ackumulering av den ena eller andra enantiomeren efter upprepad dosering.Efter oral administrering (40 till 80 µg) hos friska försökspersoner återfanns 6-10 % av dosen oförändrad i urin; upp till 8 % av dosen återfanns som glukuronid.Totalt 67 % av en oral dos formoterol utsöndras i urin (huvudsakligen som metaboliter) och resten i faeces. Renalt clearance av formoterol är 150 ml/min. Särskilda patientgrupper Nedsatt lever-/njurfunktion: Formoterols farmakokinetik har inte studerats hos patienter med nedsatt lever- eller njurfunktion. Då formoterol huvudsakligen elimineras via metabolism i levern, förväntas en ökad exponering hos patienter med svår levercirrhos. Klinisk erfarenhet Den systemiska exponeringen av kombinationen med beklometasondipropionat och formoterol har jämförts med de enskilda komponenterna. Det finns inga tecken på farmakokinetiska eller farmakodynamiska (systemiska) interaktioner mellan beklometasondipropionat och formoterol. 5.3 Prekliniska säkerhetsuppgifter Gängse studier för de enskilda komponenterna i Innovair nexthaler avseende säkerhetsfarmakologi och allmäntoxicitet visade inte några särskilda risker för människa. Säkerhetsprofilen för kombinationen visar detsamma som för enstaka komponenter där ingen ökning av toxicitet eller oväntade händelser sågs. Reproduktionsstudier i råttor har visat dosberoende effekter. Närvaro av beklometasondipropionat i höga doser associerades med minskad fertilitet hos honråttor, implantationsförluster och embryofetal toxicitet. Det är känt att höga doser kortikosteroider till dräktiga djur kan ge upphov till missbildningar vid fosterutvecklingen såsom gomspalt och intrauterin tillväxthämning, det är sannolikt att effekterna som visats med kombination av beklometasondipropionat/formoterol orsakats av beklometason­dipropionat. Dessa effekter noterades endast vid hög systemisk exponering för den aktiva metaboliten beklometason-17-monopropionat (200 gånger den förväntade plasmanivån hos patienter). Vidare har förlängd gestation och förlossning visats i djurstudier, effekter som är associerade till den kända tokolytiska effekten av beta2-sympatomimetika. Dessa effekter noterades när formoterols plasmanivåer hos hondjuret var lägre än de som förväntas hos patienter behandlade med Innovair nexthaler. Gentoxicitetsstudier utförda med kombinationen beklometasondipropionat/formoterol indikerar inte mutagen potential. Karcinogenicitetsstudier har inte utförts med den föreslagna kombinationen. Emellertid har djurdata för de individuella substanserna inte indikerat någon potentiell risk för karcinogenicitet hos människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat (som kan innehålla små mängder mjölkprotein)Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 årLäkemedlet ska användas inom sex månader efter öppnandet av påsen. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt.Ta inhalatorn ur påsen strax före det första doseringstillfället.Före öppnande av påsen:Inga särskilda anvisningar gällande temperatur.Efter öppnande av påsen:Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Varje förpackning innehåller 1, 2 eller 3 nexthaler-inhalatorer som vardera innehåller 120 doser. Varje inhalator återfinns i en värmeförseglad skyddspåse (folieförpackning) tillverkad av PET/Al/PE (Polyetylentereftalat/Aluminium/Polyeten) eller PA/Al/PE (Polyamid/Aluminium/Polyeten).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.Innovair nexthaler är en multidosinhalator. Inhalatorn består av en nedre del med ett fönster som visar antalet kvarvarande doser, samt ett integrerat skyddslock. När skyddslocket öppnas blottas munstycket genom vilket läkemedlet inhaleras. Öppnandet av skyddslocket driver även dosräknaren. Den nedre delen och munstycket är gjorda av akrylnitrilbutadienstyren och skyddslocket är tillverkat av polypropen. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Chiesi Farmaceutici S.p.A. Via Palermo 26/A43122 ParmaItalien",
        "approval-number": "57240",
        "approval-first-date": "Första godkännandet: 2018-05-08Förnyat godkännande: 2020-07-15",
        "revision-date": "2020-06-15"
    },
    "fass_text": {
        "indication": "Innovair nexthaler är indicerad för regelbunden behandling av astma, när kombinationsbehandling (inhalationssteroid och långverkande beta2-agonist) är lämplig för: patienter som inte uppnår adekvat symtomkontroll med inhalationssteroid och behovsmedicinering med inhalerad snabbverkande beta2-agonist eller patienter som redan har adekvat symtomkontroll med inhalationssteroid och långverkande beta2-agonist. Innovair nexthaler är indicerad för vuxna. Observera: det finns inga relevanta kliniska data om användningen av Innovair nexthaler för behandling av akuta astmaattacker.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i Innehåll.",
        "dosage": "Innovair nexthaler är inte avsett som initial astmabehandling. Doseringen av Innovair nexthaler är individuell och ska anpassas efter sjukdomens svårighetsgrad. Detta ska beaktas både vid insättande av kombinationspreparat och när dosen justeras. Om enskilda patienter skulle behöva en doskombination utöver vad som finns tillgängligt i kombinationsinhalatorn, bör lämplig dos av beta2-agonist och/eller kortikosteroid i separata inhalatorer förskrivas. Till följd av en extrafin fördelning av partikelstorleken krävs en dosjustering när patienter byter till Innovair nexthaler inhalationspulver från en formulering med en icke-extrafin fördelning av partikelstorlek. När patienter överförs från tidigare behandlingar bör det beaktas att den rekommenderade totala dagliga dosen av beklometasondipropionat för Innovair nexthaler är lägre än för nuvarande beklometasondipropionathaltiga icke-extrafina läkemedel och bör anpassas efter den specifika patientens behov. Rekommenderad dosering för vuxna 18 år och äldre: Två inhalationer två gånger dagligen. Den maximala dygnsdosen är 4 inhalationer. Patienten ska regelbundet kontrolleras av läkare så att doseringen av Innovair nexthaler förblir optimal och endast ändras enligt läkares förskrift. Dosen ska titreras till den lägsta dos vid vilken effektiv symtomkontroll uppnås. När symtomkontroll bibehålls med den lägsta rekommenderade doseringen kan nästa steg vara ett försök med enbart inhalationssteroid. En lägre styrka av beklometasondipropionatkomponenten i samma nexthaler-inhalator finns tillgänglig för nedtrappningsbehandling (Innovair nexthaler 100 mikrogram/6 mikrogram). Patienten ska instrueras att använda Innovair nexthaler dagligen, även vid symtomfrihet. Särskilda populationer: Det finns inget behov att justera dosen hos äldre. Det finns inga tillgängliga data för användning av Innovair nexthaler hos patienter med lever- eller njurfunktionsnedsättningar (se Farmakokinetik). Pediatrisk population: Innovair nexthaler 200 mikrogram/6 mikrogram ska inte användas hos barn eller ungdomar under 18 års ålder. Administreringssätt Innovair nexthaler är avsedd för inhalation. Nexthaler är en inandningsdriven inhalator. Patienter med måttlig till svår astma har visats kunna producera tillräckligt med inspiratoriskt flöde för att aktivera dosfrisättning från nexthaler (se Farmakodynamik). Dosfrisättningen från Innovair nexthaler är oberoende av inspiratoriskt flöde genom inhalatorn inom det flödesspann som är aktuellt för patientpopulationen. Korrekt användning av nexthaler-inhalatorn är nödvändig för en framgångsrik behandling. Patienten ska uppmanas att läsa bipacksedeln noggrant och följa bruksanvisningen i denna. För instruktioner för användning, se Produktresumé. Antalet doser som visas i dosräknarens fönster minskar inte vid stängning av locket om patienten inte har inhalerat genom inhalatorn. Patienten bör instrueras att endast öppna inhalatorns lock vid behov. Om patienten har öppnat inhalatorn, men inte inhalerat och locket stängs, så flyttas dosen tillbaka till pulverreservoaren inuti inhalatorn och den påföljande dosen kan inhaleras säkert. Patienten bör skölja munnen, gurgla med vatten eller borsta tänderna efter inhalation (se Varningar och försiktighet). BRUKSANVISNING FÖR INNOVAIR NEXTHALER-INHALATOR Se Produktresumé.",
        "caution": "Det rekommenderas att behandling trappas ned när behandlingen avbryts, behandlingen bör inte avslutas abrupt. Behandlingsstrategin av astma följer vanligen ett stegvist program och patientens svar ska övervakas kliniskt och genom lungfunktionstester. Om patienten upplever att behandlingen inte ger tillräcklig effekt ska patienten kontakta sjukvården. Ökad vid behovsanvändning av bronkdilaterare indikerar en försämring av den underliggande sjukdomen och en utvärdering av astmabehandlingen är befogad. Plötsligt och progressivt försämrad kontroll av astma är potentiellt livshotande och patienten ska därför söka akut medicinsk bedömning. Ökad dosering av kortikosteroider bör övervägas, antingen som inhalation eller peroralt, eller behandling med antibiotika vid misstanke om infektion. Behandling med Innovair nexthaler ska inte påbörjas under en exacerbation eller vid en markant eller akut försämring av astman. Allvarliga astmarelaterade biverkningar och exacerbationer kan inträffa under behandling med Innovair nexthaler. Patienter ska uppmanas att fortsätta behandlingen men samtidigt rådgöra med läkare om astmasymtomen kvarstår eller försämras efter initiering av behandling med Innovair nexthaler. Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med ökad väsande andning, hosta och andnöd omedelbart efter dosering. Detta ska omedelbart behandlas med en snabbverkande bronkdilaterare för inhalation. Innovair nexthaler ska sättas ut omedelbart, patienten bedömas och alternativ terapi ges om det är nödvändigt. Innovair nexthaler är inte avsedd för initial astmabehandling. Patienten ska instrueras att alltid ha sin snabbverkande bronkdilaterare tillgänglig för behandling av akuta astmaanfall. Patienten bör påminnas om att dagligen ta Innovair nexthaler enligt ordination även vid symtomfrihet. När symtomen är under kontroll bör man överväga en gradvis nedtrappning av dosen Innovair nexthaler. Regelbunden uppföljning av patienterna under nedtrappningen är viktigt. Den lägsta effektiva dosen av Innovair nexthaler bör användas (se Dosering). Systempåverkan kan förekomma vid inhalationsbehandling med kortikosteroider, särskilt vid höga doser vid längre behandlingsperioder. Det är dock betydligt mindre sannolikt att dessa effekter uppträder jämfört med peroral behandling med kortikosteroider. Eventuella systembiverkningar inkluderar Cushings syndrom, Cushingliknande symtombild, binjuresuppression, hämmad längdtillväxt hos barn och ungdomar, minskad bentäthet, katarakt, glaukom och mer sällsynt en rad psykologiska störningar eller beteendestörningar som omfattar psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Det är därför viktigt att dosen av inhalerade kortikosteroider trappas ned till lägsta möjliga dos som ger kontroll av astman. Långtidsbehandling med höga doser inhalerade kortikosteroider kan resultera i binjuresuppression och akut binjurekris hos patienten. Barn och ungdomar under 16 år som använder högre doser än rekommenderat av inhalerat beklometasondipropionat löper särskild risk. Situationer som möjligen kan utlösa akut binjurekris inkluderar trauma, kirurgi, infektion eller hastig minskning av dosen. Symtomen är oftast vaga och kan innefatta anorexi, buksmärta, viktminskning, trötthet, huvudvärk, illamående, kräkningar, hypotoni, minskad medvetandegrad, hypoglykemi och kramper. Tillägg av systemisk kortikosteroid bör övervägas vid perioder av stress eller vid elektiva kirurgiska ingrepp. Hos patienter som överförs från orala till inhalerade kortikosteroider finns risk för kvardröjande nedsatt binjurereserv under avsevärd tid. Patienter som tidigare krävt höga doser av kortikosteroider i akuta situationer eller fått långvarig behandling med höga doser av inhalerade kortikosteroider kan också vara i riskzonen. Denna risk för kvardröjande nedsättning bör uppmärksammas vid akuta och elektiva situationer som kan framkalla stress och lämplig kortikosteroidbehandling bör övervägas. Omfattningen av binjurefunktionens nedsättning kan kräva rådgivning med specialist före elektiva ingrepp. Innovair nexthaler bör administreras med försiktighet till patienter med aktiv eller inaktiv lungtuberkulos, svamp- eller virusinfektion i luftvägarna. Innovair nexthaler bör användas med försiktighet (vilket kan innebära övervakning) hos patienter med hjärtarytmier, särskilt AV-block III och takyarytmier, idiopatisk subvalvulär aortastenos, hypertrofisk obstruktiv kardiomyopati, ischemisk hjärtsjukdom, allvarlig hjärtinsufficiens, allvarlig arteriell hypertoni och aneurysm. Försiktighet ska även iakttas vid behandling av patienter med känt eller misstänkt förlängt QTc‑intervall, antingen medfött eller läkemedelsinducerat (QTc >0,44 sekunder). Formoterol kan orsaka förlängning av QTc-intervallet. Försiktighet krävs även när Innovair nexthaler används av patienter med tyreotoxikos, diabetes mellitus, feokromocytom och obehandlad hypokalemi. Potentiellt allvarlig hypokalemi kan uppstå vid beta2-agonistterapi. Särskild försiktighet rekommenderas vid svår astma eftersom denna effekt kan förstärkas vid hypoxi. Hypokalemi kan också förstärkas av samtidig behandling med andra läkemedel som kan inducera hypokalemi t.ex. xantinderivat, steroider och diuretika (se Interaktioner). Försiktighet rekommenderas också vid instabil astma när ett flertal doser av snabbverkande bronkdilaterare eventuellt används. Rekommendationen är att övervaka serumkaliumnivån vid dessa omständigheter. Inhalation av formoterol kan orsaka en ökning av blodglukosnivåerna. Av denna anledning bör blodglukos noggrant övervakas hos patienter med diabetes. Om anestesi med halogenerade anestetika planeras ska det säkerställas att Innovair nexthaler inte administreras minst 12 timmar innan anestesi påbörjas på grund av risken för hjärtarytmier. Patienten ska ges rådet att skölja munnen, gurgla med vatten eller borsta tänderna efter inhalering av den förskrivna dosen för att minimera risken för dysfoni och candidainfektion i munhåla och svalg. Detta läkemedel innehåller laktos. Laktos innehåller en liten andel mjölkprotein, vilket kan orsaka allergiska reaktioner. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Synrubbning Synrubbning kan rapporteras vid systemisk och lokal användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och lokala kortikosteroider.",
        "interaction": "Farmakokinetiska interaktioner Beklometasondipropionat genomgår en snabb metabolism via esterasenzym. Beklometason är mindre beroende av CYP3A-metabolism än vissa andra kortikosteroider och interaktioner är i allmänhet osannolika. Risken för systemiska effekter vid samtidig användning av starka CYP3A-hämmare (t.ex. ritonavir, kobicistat) kan dock inte uteslutas, och därför rekommenderas försiktighet och lämplig övervakning vid samtidig användning med sådana läkemedel. Farmakodynamiska interaktioner Betablockerare kan försvaga eller helt hämma effekten av formoterol. Innovair nexthaler bör därför inte ges tillsammans med betablockerare (inklusive ögondroppar) om det inte finns starka skäl för att göra så. Användning av andra beta-adrenerga läkemedel kan potentiellt ha additiva effekter och därför krävs försiktighet när teofyllin eller andra beta-adrenerga medel förskrivs samtidigt som formoterol. Samtidig behandling med kinidin, disopyramid, prokainamid, fentiaziner, vissa antihistaminer (t.ex. terfenadin), monoaminoxidashämmare (MAO-hämmare) och tricykliska antidepressiva kan förlänga QTc-intervallet och öka risken för ventrikulära arytmier. Dessutom kan L-dopa, L-tyroxin, oxytocin och alkohol orsaka nedsatt hjärttolerans för beta2‑sympatomimetika. Samtidig behandling med MAO-hämmare inklusive substanser med liknande effekter såsom furazolidon och prokarbazin kan leda till blodtrycksstegring. Det finns en ökad risk för arytmier hos patienter som ges samtidig anestesi med halogenerade kolväten. Samtidig behandling med xantinderivat, steroider eller diuretika kan förstärka en möjlig risk för hypokalemisk effekt av beta2-agonister (se Varningar och försiktighet). Hypokalemi kan öka benägenheten för hjärtarytmier hos patienter som behandlas med digitalisglykosider.",
        "pregnancy": "Det finns inga kliniskt relevanta data från behandling med Innovair nexthaler hos gravida kvinnor. Djurstudier med beklometasondipropionat och formoterol i kombination har visat foster- och reproduktionstoxikologiska effekter efter hög systemisk exponering (se Prekliniska uppgifter). Höga doser kortikosteroider som administreras till dräktiga djur är kända för att orsaka abnormaliteter i fosterutvecklingen inklusive gomspalt och intrauterin tillväxthämning. På grund av de tokolytiska effekterna av beta2-sympatomimetika ska särskild försiktighet utövas inför förlossning. Formoterol rekommenderas inte för användning under graviditet, särskilt inte i slutet av graviditeten eller under förlossningsarbetet såvida det inte finns något annat (säkrare) etablerat alternativ. Innovair nexthaler ska endast användas under graviditet om den förväntade nyttan överväger tänkbara risker.",
        "breastfeeding": "Det finns inga kliniskt relevanta data från behandling med Innovair nexthaler hos ammande kvinnor. Även om djurdata saknas är det rimligt att förmoda att beklometasondipropionat, liksom andra kortikosteroider, passerar över i bröstmjölk. Det är okänt om formoterol passerar över i bröstmjölk hos människa, men det har påvisats i mjölk hos diande djur. Innovair nexthaler ska endast användas under amning om den förväntade nyttan överväger de potentiella riskerna. Beslut ska fattas huruvida man ska avbryta amning eller att avbryta/avstå från behandling med Innovair nexthaler med beaktande av fördelarna med amning för barnet gentemot fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data från människa. I djurstudier på råttor, associeras höga doser av beklometasondipropionat i kombinationen med en försämrad kvinnlig fertilitet och embryotoxicitet (se Prekliniska uppgifter).",
        "driving": "Innovair nexthaler har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Den vanligaste biverkningen är tremor. I en studie på 12 veckor med Innovair nexthaler 100 mikrogram/6 mikrogram observerades tremor endast vid den högsta doseringen (400/24 mikrogram dagligen) och förekom mest frekvent vid behandlingsstart med mild intensitet. Ingen patient avslutade studien på grund av tremor. Erfarenheten från kliniska studier hos astmapatienter Säkerheten av Innovair nexthaler 100 mikrogram/6 mikrogram bedömdes utifrån aktiv och placebo-kontrollerade kliniska studier med 719 patienter över 12 års ålder med astma av varierande allvarlighetsgrad och som exponerades för läkemedlet. Incidensen av biverkningarna härrör från astmapatienter över 12 års ålder och baseras på säkerhetsdata i två pivotala kliniska studier där Innovair nexthaler 100 mikrogram/6 mikrogram administrerades med dosrekommendationen i enlighet med denna produktresumé under en period på 8-12 veckor. Inga psykiatriska störningar observerades under de kliniska prövningarna med Innovair nexthaler men är inkluderade i tabellen nedan som en potentiell klasseffekt av inhalerade kortikosteroider. Biverkningar relaterade till beklometasondipropionat och formoterol administrerade som en fast kombination (Innovair nexthaler) redovisas nedan enligt organklass. Frekvenserna definieras enligt: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (≤1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkning Frekvens Infektioner och infestationer Nasofaryngit Mindre vanliga Oral candidainfektion Mindre vanliga Metabolism och nutrition Hypertriglyceridemi Mindre vanliga Psykiska störningar Psykomotorisk hyperaktivitet, sömnstörningar, oro, depression, aggression, beteendestörningar (särskilt hos barn) Ingen känd frekvens Ögon Dimsyn (se även Varningar och försiktighet) Ingen känd frekvens Centrala och perifera nervsystemet Tremor Vanliga Huvudvärk Mindre vanliga Hjärtat Takykardi Mindre vanliga Sinusbradykardi Mindre vanliga Angina pectoris Mindre vanliga Myokardisk ischemi Mindre vanliga Andningsvägar, bröstkorg och mediastinum Halsirritation, astmaexacerbationer Mindre vanliga Dyspné Mindre vanliga Orofaryngeal smärta Mindre vanliga Dysfoni Mindre vanliga Hosta Mindre vanliga Magtarmkanalen Illamående Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Fatigue Mindre vanliga Lättretlighet Mindre vanliga Undersökningar Förlängt QTc-intervall Mindre vanliga Minskning av fritt kortisol i urin Mindre vanliga Minskning av kortisol i blodet Mindre vanliga Ökade kaliumnivåer i blodet Mindre vanliga Ökad blodglukosnivå Mindre vanliga EKG; svag R-vågsprogression Mindre vanliga Av de observerade biverkningarna, associeras formoterol typiskt med: tremor, huvudvärk, takykardi, sinusbradykardi, angina pectoris, myokardisk ischemi och förlängt QTc-intervall. Av de observerade biverkningarna, associeras beklometasondipropionat typiskt med: nasofaryngit, oral candida, dysfoni, halsirritation, lättretlighet, minskning av fritt kortisol i urin, minskning av kortisol i blodet, ökad blodglukosnivå. Ytterligare biverkningar som inte observerats kliniskt för Innovair nexthaler men som vanligen associeras med inhalerad administrering av beklometasondipropionat är andra orala svampinfektioner. Smakstörningar har ibland rapporterats vid behandling med inhalerade kortikosteroider. Se Varningar och försiktighet för försiktighetsmått för att minska uppkomsten av svampinfektion, oral candida och dysfoni. Systemiska effekter av inhalerade kortikosteroider (t.ex. beklometasondipropionat) kan framförallt uppkomma vid höga doser förskrivna under längre perioder; dessa kan omfatta Cushings syndrom, Cushingliknande symtombild, binjuresuppression, minskad bentäthet, tillväxthämning hos barn och ungdomar, katarakt och glaukom (se även Varningar och försiktighet). Ytterligare biverkningar som inte observerats kliniskt för Innovair nexthaler i terapeutiska doser, men som vanligen associeras med administrering av beta2-agonister såsom formoterol är palpitationer, förmaksflimmer, ventrikulär extrasystole, takyarytmi, potentiellt allvarlig hypokalemi och ökning / minskning av blodtrycket. Insomni, yrsel, rastlöshet och oro har ibland rapporterats vid inhalationsbehandling med formoterol. Formoterol kan också inducera muskelkramper, myalgi. Överkänslighetsreaktioner inklusive utslag, urtikaria, pruritus, erytem och ödem i ögon, ansikte, läppar och hals (angioödem) har även rapporterats. Som vid annan inhalationsterapi kan paradoxal bronkospasm inträffa med ökad väsande andning, hosta och andnöd omedelbart efter dosering (se Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den högsta rekommenderade dosen av Innovair nexthaler vid en enda administrering är 2 inhalationer. Fyra kumulativa inhalationer av Innovair nexthaler (totalt 800 mikrogram beklometasondipropionat, 24 mikrogram formoterol givet som en singeldos) har studerats hos astmapatienter. Den kumulativa behandlingen orsakade inte onormal, kliniskt relevant effekt på vitala tecken och ej heller svåra eller allvarliga biverkningar observerades (se Biverkningar). För formuleringen med Innovair inhalationsspray har inhalerade doser på upp till tolv kumulativa doseringar med 100 mikrogram/6 mikrogram (totalt 1200 mikrogram beklometasondipropionat och 72 mikrogram formoterol) studerats hos astmatiska patienter. De kumulativa behandlingarna orsakade inte onormal effekt på vitala tecken och ej heller svåra eller allvarliga biverkningar observerades. Överdriven dosering av formoterol kan leda till effekter som är typiska för beta2-adrenerga agonister: illamående, kräkningar, huvudvärk, tremor, somnolens, palpitationer, takykardi, ventrikulära arytmier, förlängning av QTc-intervallet, metabolisk acidos, hypokalemi, hyperglykemi. Vid överdosering av formoterol är det indicerat med understödjande och symptomatisk behandling. Allvarliga fall bör läggas in på sjukhus. Användning av kardioselektiva betablockerare kan övervägas, men endast med extrem försiktighet eftersom användningen av betablockerande läkemedel kan ge upphov till bronkospasm. Serumkalium bör övervakas. Akut inhalering med doser av beklometasondipropionat överstigande de rekommenderade kan leda till tillfällig suppression av binjurefunktionen. Detta kräver inte akuta åtgärder eftersom binjurefunktionen återhämtar sig inom några dagar vilket har verifierats med mätningar av plasmakortisol. Hos dessa patienter ska behandlingen fortsättas med en dos som är tillräcklig för att kontrollera astman. Kronisk överdosering av inhalerad beklometasondipropionat: risk för suppression av binjurefunktionen (se Varningar och försiktighet). Övervakning av binjurefunktionen kan vara nödvändigt. Behandlingen ska fortsättas i en dos som är tillräcklig för astmakontroll.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Innovair nexthaler innehåller beklometasondipropionat och formoterol i en torr pulverformulering vilket resulterar i en extrafin aerosol med en genomsnittlig massmedian av aerodynamisk diameter (”MMAD”) på cirka 1,4-1,5 mikrometer och samdeposition av de två komponenterna. Aerosolpartiklarna i Innovair nexthaler är i genomsnitt mycket mindre än de partiklar som erhålls med icke-extrafina formuleringar. I en studie med radioaktivt läkemedel, studerades depositionen hos vuxna astmapatienter med Innovair nexthaler 100 mikrogram/6 mikrogram, visade en hög andel av läkemedlet (uppskattad 42 % av den nominella dosen) deponerades i lungan, med en homogen deponering i luftvägarna. Dessa karaktäristika egenskaper stödjer användningen av en låg dos kortikosteroider med förbättrade lokala farmakodynamiska effekter, vilka visade sig vara ekvivalenta med motsvarande inhalationslösning. Dessa två aktiva substanser i Innovair nexthaler har olika verkningsmekanism. I likhet med andra kombinationer av inhalationskortikosteroider och beta2-agonister har additiva effekter visats med avseende på reduktion av astmaexacerbationer. Beklometasondipropionat: Beklometasondipropionat given som inhalation i rekommenderade doser har en glukokortikoid antiinflammatorisk effekt i lungorna, vilket resulterar i minskade astmasymtom och exacerbationer med färre biverkningar än vid systemisk administrering av kortikosteroider. Formoterol: Formoterol är en selektiv beta2-agonist, som ger en avslappning av den glatta muskulaturen i bronkerna hos patienter med reversibel luftvägsobstruktion. Den bronkdilaterande effekten är snabb med ett effekttillslag inom 1-3 minuter efter inhalation och har en varaktighet om 12 timmar efter administrering av dos. Klinisk effekt Effekten av de två komponenterna av Innovair nexthaler inhalationspulver har utvärderats för den lägre styrkan (100 mikrogram / 6 mikrogram) i tre separata studier jämfört med 100 mikrogram/6 mikrogram Innovair inhalationsspray hos måttliga till svåra patienter med persistent astma. Sammantaget förväntas effekten av de två inhalatorerna vara ekvivalent i klinisk praxis vid både 1 och 2 inhalationer två gånger dagligen. I en studie var det primära målet att utvärdera effekten av den inhalerade kortikosteroiden mätt på bronkdilation (”pre-dos FEV1”). En kliniskt signifikant förbättring av pre-dos FEV1 sågs hos 696 patienter med måttlig till svår symptomatisk astma i slutet av en behandlingsperiod på 3 månader jämfört med utgångsvärdet, med 1 inhalation respektive 2 inhalationer två gånger dagligen av bägge formuleringarna. En genomsnittlig ökning om minst 250 ml observerades. Det fanns ingen kliniskt relevant skillnad i pre-dos FEV1 mellan Innovair nexthaler inhalationspulver och Innovair inhalationsspray vid endera doseringen. En signifikant dosrespons observerades för morgon PEF. Statistisk signifikans för dosrespons i pre-dos FEV1 nåddes inte. Astmakontroll mättes som symptom morgon respektive kväll och med andelen dagar utan symptom, vilket signifikant förbättrades från utgångsvärdena till slutet av behandlingsperioden, särskilt för de två högre doserna av respektive formulering. I den andra studien var det primära målet att utvärdera effekten av den långverkande beta2-agonisten i Innovair nexthaler. I denna studie uppmättes bronkdilation vid början och upp till 12 timmar efter administrering av singeldoser genom seriella spirometriska utvärderingar av FEV1 (FEV1 AUC över åtminstone 80 % av formoterols verkningstid). Jämfört med placebo, förbättrade Innovair nexthaler, givet som en respektive fyra inhalationer, signifikant FEV1 AUC0-12. Bägge doseringarna av Innovair nexthaler inhalationspulver var non-inferior i jämförelse med motsvarande dos av Innovair inhalationssprayen. En statistiskt signifikant dosrespons sågs med båda formuleringarna mellan den lägre respektive högre doseringen. Den tredje studien hade en startperiod på 4 veckor med fast kombination av beklometasondipropionat/formoterol inhalationsspray, 1 inhalation två gånger dagligen. Därefter randomiserades de 755 kontrollerade astmapatienter vidare till en 8 veckors behandling där en grupp fortsatte med Innovair inhalationsspray, en grupp Innovair nexthaler inhalationspulver och den tredje med beklometasondipropionat 100 mikrogram per dos inhalationspulver, alla givet som 1 inhalation två gånger dagligen. Det primära målet var förändringen från utgångsvärdet i genomsnittligt maximalt exspiratoriskt flöde på morgonen (PEF) över hela behandlingsperioden. Efter 8 veckors behandling sågs ingen skillnad i den primära ändpunkten mellan de två kombinationsinhalatorerna, vilka båda var signifikant bättre än beklometasondipropionat i monoterapi. Inga skillnader sågs mellan de två kombinationsinhalatorerna mätt som symptom i ett frågeformulär på astmakontroll och antalet dagar som ej krävde behandling med snabbverkande läkemedel. En öppen placebo-studie genomfördes för att verifiera att det inspiratoriska flödet genererat av patienten genom nexthaler-inhalatorn ej påverkades av patientens ålder, sjukdom respektive svårighetsgrad, så aktiveringen och läkemedelsleverans från inhalatorn kan uppnås hos alla patienter. Den primära ändpunkten var andelen patienter i respektive ålders- och sjukdomsgrupp som kunde aktivera inhalatorn. 89 patienter i åldersspannet 5-84 år inkluderades med måttlig och svår astma (FEV1 >60 % respektive ≤60 %) respektive patienter med måttlig respektive svår KOL (FEV1≥50 % och <50 % av förväntat) deltog i studien. Alla patienter, oberoende av ålder, sjukdom respektive svårighetsgrad kunde generera tillräckligt inspiratoriskt flöde för att aktivera nexthaler-inhalatorn. I en dubbelblindad placebokontrollerad randomiserad 5-vägs crossoverstudie på 60 partiellt kontrollerade eller okontrollerade vuxna astmatiska patienter med två olika singeldoser (1 eller 4 inhalationer) av Innovair nexthaler 100 mikrogram/6 mikrogram och Innovair nexthaler 200 mikrogram/6 mikrogram, eller placebo, undersöktes bronkdilatorisk effekt (FEV1 AUC0-12h normaliserat på tid). Den justerade medelskillnaden (95% konfidensintervall) för Innovair nexthaler 200 mikrogram/6 mikrogram jämfört med Innovair nexthaler 100 mikrogram/6 mikrogram var 0,029 (-0,018; 0,076) liter för den lägre dosen med formoterol (1 inhalation – 6 µg) och 0,027 (-0,020; 0,073) liter för den högre dosen med formoterol (4 inhalationer – 24 µg). Resultatet visade att den lägre nivån av det dubbelsidiga 95 % konfidensintervallet för den justerade medelskillnaden mellan behandlingarna var väl över den fördefinierade nivån för non-inferiority (-0,12 liter) och därmed påvisades fördefinierad non-inferiority (0,12 liter) för Innovair nexthaler 200 mikrogram/6 mikrogram jämfört med den lägre styrkan avseende FEV1 AUC0-12h normaliserat på tid på båda formoteroldoseringarna (6 och 24 mikrogram).",
        "pharmacokinetic": "Beklometasondipropionat Beklometasondipropionat är en pro-drug med svag glukokortikoidreceptorbindande affinitet som hydrolyseras via esterasenzym till en aktiv metabolit, beklometason-17-monopropionat, vilken har en kraftigare topikal antiinflammatorisk aktivitet jämfört med beklometasondipropionat som pro-drug. Absorption, distribution och metabolism: Inhalerat beklometasondipropionat absorberas snabbt via lungorna; före absorption sker en omfattande omvandling till dess aktiva metabolit beklometason-17-monopropionat via esterasenzymer som finns i de flesta vävnader. Det systemiska upptaget av den aktiva metaboliten sker från lungorna och från gastrointestinal absorption av den svalda dosen. Biotillgängligheten av svalt beklometason­dipropionat är emellertid försumbar, försystemisk omvandling till beklometason-17-monopropionat resulterar i att en del av dosen absorberas som aktiv metabolit. Ökningen av systemisk exponering är ungefär linjär i förhållande till inhalerad dos. Den absoluta biotillgängligheten efter inhalation från en inhalationsspray är ca 2 % respektive 62 % av den nominella dosen för oförändrat beklometasondipropionat respektive beklometason-17-monopropionat. Efter intravenös administrering karakteriseras dispositionen av beklometasondipropionat och dess aktiva metabolit av hög plasmaclearance (150 respektive 120 l/h) med en liten distributionsvolym vid steady state för beklometasondipropionat (20 l) och högre vävnadsdistribution för den aktiva metaboliten (424 l). Metabolisk disposition av beklometasondipropionat resulterar huvudsakligen (82 %) i dess aktiva metabolit beklometason-17-monopropionat. Plasmaproteinbindningen är medelhög (87 %). Eliminering: Beklometasondipropionat utsöndras huvudsakligen via faeces, till största delen som polära metaboliter. Den renala utsöndringen av beklometasondipropionat och dess metaboliter är försumbar. De terminala halveringstiderna är 0,5 h respektive 2,7 h för beklometasondipropionat respektive beklometason-17-monopropionat. Särskilda patientgrupper: Farmakokinetiken för beklometasondipropionat hos patienter med nedsatt njur- eller leverfunktion har inte studerats; men eftersom beklometasondipropionat genomgår en mycket snabb metabolism via esterasenzymer som finns i tarmvätska, serum, lungor och lever, varvid de mer polära produkterna beklometason-21-monopropionat, beklometason-17-monopropionat och beklometason bildas, förväntas inte nedsatt leverfunktion påverka farmakokinetiken och säkerhetsprofilen för beklometasondipropionat. Eftersom beklometasondipropionat eller dess metaboliter inte har detekterats i urin, förväntas ingen ökning av systemisk exponering hos patienter med nedsatt njurfunktion. Linjäritet/icke-linjäritet: En klinisk farmakologisk studie genomfördes för att utvärdera biotillgängligheten i lungor samt total systemisk exponering av de båda komponenterna för de två olika styrkorna av inhalationspulvret (Innovair nexthaler 100 mikrogram/6 mikrogram och Innovair nexthaler 200 mikrogram/6 mikrogram). Dessa parametrar utvärderades efter en singeldos (4 inhalationer) av varje formulering, både med och utan block med aktivt kol. Studien var en öppen, 6-vägs crossoverstudie av singeldosdesign. Totalt 30 vuxna astmatiska patienter med en FEV1 ≥70 % av de förutspådda värdena inkluderades och behandlades med en låg daglig dos av inhalerade kortikosteroider (t.ex. budesonid eller motsvarande ≤400 µg/dag) eller låg dos av inhalerad fast kombination med kortikosteroid/långverkande beta2-agonist. Biotillgängligheten i lungor av B17MP (aktiva metaboliten av beklometasondipropionat) och den totala systemiska exponeringen av B17MP var proportionellt mot dosen för båda styrkorna under båda studieförhållandena (med och utan block med aktivt kol). Bioekvivalens för formoterol avseende lungornas biotillgänglighet och total systemisk exponering påvisades inte fullt ut i denna studie eftersom det lägre 90 % konfidensintervallet på Cmax och AUCt var under gränsen 80 % lägre bioekvivalens när de två styrkorna jämfördes. Denna reducerade systemiska exponering (vilket ger 20-14 % Cmax och AUCt) har inte gett upphov till någon oro avseende säkerhet eftersom inga skillnader i systemiska effekter (inklusive glukos, kalium och kardiovaskulära parametrar) har observerats vilket visar att Innovair nexthaler 200 mikrogram/6 mikrogram är åtminstone lika säkert som Innovair nexthaler 100 mikrogram/6 mikrogram. Avseende lungdeponering var skillnaden 20 % respektive 22 % för Cmax och AUCt. Motsvarande effekt avseende bronkdilation hos båda styrkorna har påvisats i en specifik farmakodynamisk studie (se Farmakodynamik). Formoterol Absorption och distribution: Efter inhalation absorberas formoterol från både lungor och magtarmkanal. Fraktionen inhalerad dos som sväljs efter administrering med inhalationspulver kan variera mellan 60 % och 90 %. Minst 65 % av den svalda fraktionen absorberas från magtarmkanalen. Maximal plasmakoncentration av oförändrad substans inträffar inom 0,5-1 timme efter oral administrering. Plasmaproteinbindningen av formoterol är 61-64 % med 34 % bundet till albumin. Bindningsmättnad uppnåddes inte i det koncentrationsintervall som nåddes med terapeutiska doser. Halveringstiden för eliminering efter oral administrering är 2-3 timmar. Absorption av formoterol är linjär efter inhalation av 12-96 µg formoterolfumarat. Metabolism: Formoterol metaboliseras till stor del och den viktigaste metaboliseringsvägen medför direkt konjugering av fenol-hydroxyl-gruppen. Glukuronidsyra-konjugatet är inaktivt. Den näst viktigaste metaboliseringsvägen medför O-demetylering följt av konjugering av fenol-2’-hydroxylgruppen. Cytokrom P450-isoenzymen CYP2D6, CYP2C19 och CYP2C9 är involverade i O-demetyleringen av formoterol. Huvuddelen av metabolismen verkar ske i levern. Formoterol hämmar inte CYP450-enzym vid terapeutiskt relevanta koncentrationer. Eliminering: Kumulativ renal utsöndring av formoterol efter en enstaka inhalation från pulverinhalator ökade linjärt i doseringsintervallet 12-96 µg. I genomsnitt utsöndrades 8 % respektive 25 % av dosen som oförändrad substans respektive total formoterol. Baserat på uppmätta plasmakoncentrationer hos 12 friska försökspersoner efter inhalation av en enstaka dos på 120 µg fastställdes den genomsnittliga halveringstiden till 10 timmar. R,R- respektive S,S-enantiomererna representerade ca 40 % respektive 60 % av oförändrad substans i urinen. Det relativa förhållandet mellan de två enantiomererna förblev konstant för det studerade doseringsintervallet och det påvisades ingen relativ ackumulering av den ena eller andra enantiomeren efter upprepad dosering. Efter oral administrering (40 till 80 µg) hos friska försökspersoner återfanns 6-10 % av dosen oförändrad i urin; upp till 8 % av dosen återfanns som glukuronid. Totalt 67 % av en oral dos formoterol utsöndras i urin (huvudsakligen som metaboliter) och resten i faeces. Renalt clearance av formoterol är 150 ml/min. Särskilda patientgrupper Nedsatt lever-/njurfunktion: Formoterols farmakokinetik har inte studerats hos patienter med nedsatt lever- eller njurfunktion. Då formoterol huvudsakligen elimineras via metabolism i levern, förväntas en ökad exponering hos patienter med svår levercirrhos. Klinisk erfarenhet Den systemiska exponeringen av kombinationen med beklometasondipropionat och formoterol har jämförts med de enskilda komponenterna. Det finns inga tecken på farmakokinetiska eller farmakodynamiska (systemiska) interaktioner mellan beklometasondipropionat och formoterol.",
        "preclinical-info": "Gängse studier för de enskilda komponenterna i Innovair nexthaler avseende säkerhetsfarmakologi och allmäntoxicitet visade inte några särskilda risker för människa. Säkerhetsprofilen för kombinationen visar detsamma som för enstaka komponenter där ingen ökning av toxicitet eller oväntade händelser sågs. Reproduktionsstudier i råttor har visat dosberoende effekter. Närvaro av beklometasondipropionat i höga doser associerades med minskad fertilitet hos honråttor, implantationsförluster och embryofetal toxicitet. Det är känt att höga doser kortikosteroider till dräktiga djur kan ge upphov till missbildningar vid fosterutvecklingen såsom gomspalt och intrauterin tillväxthämning, det är sannolikt att effekterna som visats med kombination av beklometasondipropionat/formoterol orsakats av beklometason­dipropionat. Dessa effekter noterades endast vid hög systemisk exponering för den aktiva metaboliten beklometason-17-monopropionat (200 gånger den förväntade plasmanivån hos patienter). Vidare har förlängd gestation och förlossning visats i djurstudier, effekter som är associerade till den kända tokolytiska effekten av beta2-sympatomimetika. Dessa effekter noterades när formoterols plasmanivåer hos hondjuret var lägre än de som förväntas hos patienter behandlade med Innovair nexthaler. Gentoxicitetsstudier utförda med kombinationen beklometasondipropionat/formoterol indikerar inte mutagen potential. Karcinogenicitetsstudier har inte utförts med den föreslagna kombinationen. Emellertid har djurdata för de individuella substanserna inte indikerat någon potentiell risk för karcinogenicitet hos människa.",
        "composition": "En uppmätt dos av 10 mg inhalationspulver innehåller: 200 mikrogram beklometasondipropionat (vattenfritt) och 6 mikrogram formoterolfumaratdihydrat. Detta motsvarar en avgiven dos (den dos som lämnar inhalatorn) om 158,8 mikrogram beklometasondipropionat (vattenfritt) och 4,9 mikrogram formoterolfumaratdihydrat. Varje uppmätt dos innehåller 9,8 mg laktosmonohydrat (som kan innehålla små mängder mjölkprotein) och magnesiumstearat.",
        "env-effect": "Miljöinformationen för beklometasondipropionat (vattenfritt) är framtagen av företaget GlaxoSmithKline för Becotide®, Becotide® Nasal Miljörisk: Risk för miljöpåverkan av beklometason kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Beklometason är potentiellt persistent. Bioackumulering: Beklometason har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100–R) PEC = 4.70 x 10-4μg/L Where: A = 3.11kg (total sold amount API in Sweden year 2019, derived from all salt forms, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Beclomethasone dipropionate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies All data refers to Beclomethasone dipropionate Algae: No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 3.74 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity No data Bluegill sunfish (Lepomis macrochirus): Acute toxicity LC50 48 h (lethality) = 1,600 μg/L (OECD 203) (Reference 8) Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) = 97,200, µg/L (OECD 209) (Reference 2) Sediment toxicity Blackworm (Lumbriculus variegates): EC50 28d (lethality) > 500,000 µg/kg (OECD 218) (Reference 12) Terrestrial toxicity Manure worm (Eisenia foetida): LC50 28d (lethality) > 750,000 µg/kg (TAD 4.12) (Reference 9) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of beclomethasone cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation All data refers to Beclomethasone dipropionate Biotic degradation Ready degradability: 3% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Metabolism: 21.9-61.5% degradation in 64 days (TAD 4.12) (Reference 8) Abiotic degradation Hydrolysis: 50% degradation (pH 7) in 166 h (TAD 3.09) (Reference 11) Photolysis: No data Justification of chosen degradation phrase: Beclomethasone is not readily biodegradable. There are no data for inherent biodegradation. The phrase “beclomethasone is potentially persistent” is thus chosen. Bioaccumulation All data refers to Beclomethasone dipropionate Bioconcentration factor (BCF): Partitioning coefficient: Log Pow = 3.49 (TAD 3.04). (Reference 10) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. For the active metabolite, beclomethasone-17-monopropionate, there is low potential to bioaccumulate in aquatic organisms. Log Powcalculated = 3.5 @ pH 7.4 (Reference 2). Excretion (metabolism) Beclomethasone dipropionate is a prodrug with weak pharmacological activity but once clinically administered it is extensively hydrolyzed into its active metabolite beclomethasone-17-monopropionate (Reference 3). There are two minor metabolites, beclomethasone-21-monoprppionate and beclomethasone, which are inactive. Approximately 60 % of dose is excreted in the faeces as free and conjugated polar metabolites (Reference 4). PBT/vPvB assessment Beclomethasone does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Beclomethasone does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. ACD /LogD. September 2011. Advanced Chemistry Development, Inc. Martin LE, et al, Clin Pharmacol Ther 15:267-275, 1974. Lipworth, Br J Clin Pharmacol 42:697-705, 1996. Jenkins WR. AH15720AA: Activated Sludge – Respiration Inhibition Test. Report No. WPT/94/026. Pharmaco LSR Ltd, January 1995. Jenkins CA. AH15720AA: Acute Toxicity to Daphnia magna. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Jenkins WR. AH15720AA: Biotic Degradation with Acclimatised Composite Inoculum. Modified Sturm Test. Report No. WPT/94/026. Pharmaco LSR Ltd, January 1995. O’Connor J. AH15720AA: Biodegradation in Soil. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Wetton PM and Bartlett AJ. AH15270AA: Earthworm Subacute 28-Day Toxicity Test. Report No. WPT/93/113. Safepharm Laboratories Ltd, February 1996. Colwyn TC. AH15270AA: Determination of Physico-Chemical properties. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Colwyn TC. AH15270AA: Determination of Hydrolysis as a Function of pH. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Sewell IG and McKenzie J. Beclomethasone Dipropionate: A Prolonged Toxicity Test Using Spiked Sediment with the Oligochaete, Lumbriculus variegatus. Report No. 1127/307. Safepharm Laboratories Ltd, July 2004. Miljöinformationen för formoterol är framtagen av företaget AstraZeneca för Bevespi Aerosphere, Budfor, Edoflo, Eltren, Eltren forte, Eltren mite, Gardette, Gardette forte, Gardette mite, Oxis® Turbuhaler®, Riltrava Aerosphere, Symbicort, Symbicort® Turbuhaler®, Symbicort® forte Turbuhaler®, Symbicort® mite Turbuhaler®, Trixeo Aerosphere Miljörisk: Användning av formoterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Formoterol är potentiellt persistent. Bioackumulering: Formoterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.000050 μg/L /94 μg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following calculation: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 *0.34*(100-0) = 0.000050 µg/L Where; A (kg/year) = total sold amount API in Sweden year 2020, data from IQVIA = 0.34 kg R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0% P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (Ref 1) Note: The factor 109 converts the quantity used from kg to μg. Metabolism and excretion The major part of the dose of formoterol fumarate dihydrate is eliminated via metabolism. After inhalation, 8-13% of the delivered dose is excreted unmetabolised in the urine. (Ref 2). Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Selenastrum capricomutum, growth inhibition test OECD201 72 hour NOECgrowth rate = 30 mg/L 72 hour LOECgrowth rate = 60 mg/L 72 hour EC50growth rate = 94 mg/L 72 hour NOECbiomass = 15 mg/L 72 hour LOECbiomass = 30 mg/L 72 hour EC50biomass = 46 mg/L 3 Acute toxicity to Daphnia magna OECD202 48 hour NOEC = 55 mg/L 48 Hour EC50 = 144 mg/L 4 Acute toxicity to rainbow trout, Oncohynchus mykiss OECD203 96 hour NOEC = 120 mg/L 96 hour EC50 > 120 mg/L 5 Predicted No Effect Concentration (PNEC) Short-term test have been undertaken for species from three trophic levels, based on internationally accepted guidelines. The most sensitive species of these is the green alga, Pseudokirchneriella subcapitata (formerly known as Selenastrum capriocornutum), and the growth rate end point has been applied. Therefore, the PNEC is based on the growth rate results (EC50) from the toxicity to P subcapitata study, and an assessment factor of 1000 is applied in accordance with ECHA guidance (Ref 6). PNEC = 94 000/1000 = 94 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000050 µg/L /94 µg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 The PEC/PNEC ratio decides the wording of the aquatic environmental risk phrase, and the risk phrase for PEC/PNEC ≤ 0.1 reads as follows:“Use of formoterol fumarate dihydrate has been considered to result in insignificant environmental risk”. In Swedish: “Användning av formoterol fumarat dihydrat har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Study Type Method Result Reference Aerobic biodegradation ISO 8727-1984E 20.5% biodegradation after 28 days. Not readily biodegradable 6 Physical Chemistry Data Study Type Method Result Reference Octanol-water distribution coefficient Shake flask pH 5 logDOW = 0.146 pH 7 logDOW = 1.18 pH 9 logDOW = 7.85 7 Dissociation Constant Potentiometric titration pKa = 7.9 (Phenol) pKa = 9.2 (Amine) 8 Biodegradation Based on the data above and lack of further studies, the phrase “Formoterol fumarate dihydrate is potentially persistent” is chosen. In Swedish: “Formoterol fumarat dihydrat är potentiellt persistent ” under the heading ”Nedbrytning”. Bioaccumulation Partition coefficient Octanol/Water Log D = 1.18 at pH 7 Since Log D < 4 the phrase ‘Formoterol fumarate dihydrate has low potential for bioaccumulation’ is assigned. In Swedish: ”Formoterol fumarat dihydrat har låg potential att bioackumuleras” under the heading ”Bioackumulering”. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0). February 2016. Determination of absolute pulmonary bioavailability of formoterol when given via Turbuhaler® to healthy volunteers. Report No. 37-CR-3004. January 1995. Formoterol Fumarate Dihydrate: Toxicity to the green alga Selenastrum capricornutum. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8081 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK Report BL8082 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Rainbow Trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8083 (2005). A026: Biodegradability. Report no: 59/93, Toxicon, Landskrona, Sweden. 10 January 1994 Determination of the n-octanol/Water Partition Coefficient of Formoterol Fumarate by the Shake Flask Method, 123K-104, EAG, Inc., Easton, Maryland 2017 Marketing, S1-03 general Properties, Formoterol Fumarate Dihydrate. AstraZeneca report BD4179 (2009).",
        "handling-life-shelf-storage": "Läkemedlet ska användas inom sex månader efter öppnandet av påsen. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Ta inhalatorn ur påsen strax före det första doseringstillfället. Före öppnande av påsen: Inga särskilda anvisningar gällande temperatur. Efter öppnande av påsen: Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för användning av nexthaler inhalatorn anges i produktresumén."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för beklometasondipropionat (vattenfritt) är framtagen av företaget GlaxoSmithKline för Becotide®, Becotide® Nasal Miljörisk: Risk för miljöpåverkan av beklometason kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Beklometason är potentiellt persistent. Bioackumulering: Beklometason har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*A(100–R) PEC = 4.70 x 10-4μg/L Where: A = 3.11kg (total sold amount API in Sweden year 2019, derived from all salt forms, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Beclomethasone dipropionate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies All data refers to Beclomethasone dipropionate Algae: No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 3.74 μg/L (OECD 202) (Reference 6) Water flea (Ceriodaphnia dubia): Chronic toxicity No data Bluegill sunfish (Lepomis macrochirus): Acute toxicity LC50 48 h (lethality) = 1,600 μg/L (OECD 203) (Reference 8) Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) = 97,200, µg/L (OECD 209) (Reference 2) Sediment toxicity Blackworm (Lumbriculus variegates): EC50 28d (lethality) > 500,000 µg/kg (OECD 218) (Reference 12) Terrestrial toxicity Manure worm (Eisenia foetida): LC50 28d (lethality) > 750,000 µg/kg (TAD 4.12) (Reference 9) PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of beclomethasone cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation All data refers to Beclomethasone dipropionate Biotic degradation Ready degradability: 3% degradation in 28 days (TAD 3.11) (Reference 7) Inherent degradability: No Data Soil Metabolism: 21.9-61.5% degradation in 64 days (TAD 4.12) (Reference 8) Abiotic degradation Hydrolysis: 50% degradation (pH 7) in 166 h (TAD 3.09) (Reference 11) Photolysis: No data Justification of chosen degradation phrase: Beclomethasone is not readily biodegradable. There are no data for inherent biodegradation. The phrase “beclomethasone is potentially persistent” is thus chosen. Bioaccumulation All data refers to Beclomethasone dipropionate Bioconcentration factor (BCF): Partitioning coefficient: Log Pow = 3.49 (TAD 3.04). (Reference 10) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. For the active metabolite, beclomethasone-17-monopropionate, there is low potential to bioaccumulate in aquatic organisms. Log Powcalculated = 3.5 @ pH 7.4 (Reference 2). Excretion (metabolism) Beclomethasone dipropionate is a prodrug with weak pharmacological activity but once clinically administered it is extensively hydrolyzed into its active metabolite beclomethasone-17-monopropionate (Reference 3). There are two minor metabolites, beclomethasone-21-monoprppionate and beclomethasone, which are inactive. Approximately 60 % of dose is excreted in the faeces as free and conjugated polar metabolites (Reference 4). PBT/vPvB assessment Beclomethasone does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Beclomethasone does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. ACD /LogD. September 2011. Advanced Chemistry Development, Inc. Martin LE, et al, Clin Pharmacol Ther 15:267-275, 1974. Lipworth, Br J Clin Pharmacol 42:697-705, 1996. Jenkins WR. AH15720AA: Activated Sludge – Respiration Inhibition Test. Report No. WPT/94/026. Pharmaco LSR Ltd, January 1995. Jenkins CA. AH15720AA: Acute Toxicity to Daphnia magna. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Jenkins WR. AH15720AA: Biotic Degradation with Acclimatised Composite Inoculum. Modified Sturm Test. Report No. WPT/94/026. Pharmaco LSR Ltd, January 1995. O’Connor J. AH15720AA: Biodegradation in Soil. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Wetton PM and Bartlett AJ. AH15270AA: Earthworm Subacute 28-Day Toxicity Test. Report No. WPT/93/113. Safepharm Laboratories Ltd, February 1996. Colwyn TC. AH15270AA: Determination of Physico-Chemical properties. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Colwyn TC. AH15270AA: Determination of Hydrolysis as a Function of pH. Report No. WPT/94/026. Pharmaco LSR Ltd, December 1994. Sewell IG and McKenzie J. Beclomethasone Dipropionate: A Prolonged Toxicity Test Using Spiked Sediment with the Oligochaete, Lumbriculus variegatus. Report No. 1127/307. Safepharm Laboratories Ltd, July 2004. Miljöinformationen för formoterol är framtagen av företaget AstraZeneca för Bevespi Aerosphere, Budfor, Edoflo, Eltren, Eltren forte, Eltren mite, Gardette, Gardette forte, Gardette mite, Oxis® Turbuhaler®, Riltrava Aerosphere, Symbicort, Symbicort® Turbuhaler®, Symbicort® forte Turbuhaler®, Symbicort® mite Turbuhaler®, Trixeo Aerosphere Miljörisk: Användning av formoterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Formoterol är potentiellt persistent. Bioackumulering: Formoterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.000050 μg/L /94 μg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following calculation: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 *0.34*(100-0) = 0.000050 µg/L Where; A (kg/year) = total sold amount API in Sweden year 2020, data from IQVIA = 0.34 kg R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0% P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (Ref 1) Note: The factor 109 converts the quantity used from kg to μg. Metabolism and excretion The major part of the dose of formoterol fumarate dihydrate is eliminated via metabolism. After inhalation, 8-13% of the delivered dose is excreted unmetabolised in the urine. (Ref 2). Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Selenastrum capricomutum, growth inhibition test OECD201 72 hour NOECgrowth rate = 30 mg/L 72 hour LOECgrowth rate = 60 mg/L 72 hour EC50growth rate = 94 mg/L 72 hour NOECbiomass = 15 mg/L 72 hour LOECbiomass = 30 mg/L 72 hour EC50biomass = 46 mg/L 3 Acute toxicity to Daphnia magna OECD202 48 hour NOEC = 55 mg/L 48 Hour EC50 = 144 mg/L 4 Acute toxicity to rainbow trout, Oncohynchus mykiss OECD203 96 hour NOEC = 120 mg/L 96 hour EC50 > 120 mg/L 5 Predicted No Effect Concentration (PNEC) Short-term test have been undertaken for species from three trophic levels, based on internationally accepted guidelines. The most sensitive species of these is the green alga, Pseudokirchneriella subcapitata (formerly known as Selenastrum capriocornutum), and the growth rate end point has been applied. Therefore, the PNEC is based on the growth rate results (EC50) from the toxicity to P subcapitata study, and an assessment factor of 1000 is applied in accordance with ECHA guidance (Ref 6). PNEC = 94 000/1000 = 94 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000050 µg/L /94 µg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 The PEC/PNEC ratio decides the wording of the aquatic environmental risk phrase, and the risk phrase for PEC/PNEC ≤ 0.1 reads as follows:“Use of formoterol fumarate dihydrate has been considered to result in insignificant environmental risk”. In Swedish: “Användning av formoterol fumarat dihydrat har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Study Type Method Result Reference Aerobic biodegradation ISO 8727-1984E 20.5% biodegradation after 28 days. Not readily biodegradable 6 Physical Chemistry Data Study Type Method Result Reference Octanol-water distribution coefficient Shake flask pH 5 logDOW = 0.146 pH 7 logDOW = 1.18 pH 9 logDOW = 7.85 7 Dissociation Constant Potentiometric titration pKa = 7.9 (Phenol) pKa = 9.2 (Amine) 8 Biodegradation Based on the data above and lack of further studies, the phrase “Formoterol fumarate dihydrate is potentially persistent” is chosen. In Swedish: “Formoterol fumarat dihydrat är potentiellt persistent ” under the heading ”Nedbrytning”. Bioaccumulation Partition coefficient Octanol/Water Log D = 1.18 at pH 7 Since Log D < 4 the phrase ‘Formoterol fumarate dihydrate has low potential for bioaccumulation’ is assigned. In Swedish: ”Formoterol fumarat dihydrat har låg potential att bioackumuleras” under the heading ”Bioackumulering”. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0). February 2016. Determination of absolute pulmonary bioavailability of formoterol when given via Turbuhaler® to healthy volunteers. Report No. 37-CR-3004. January 1995. Formoterol Fumarate Dihydrate: Toxicity to the green alga Selenastrum capricornutum. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8081 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK Report BL8082 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Rainbow Trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8083 (2005). A026: Biodegradability. Report no: 59/93, Toxicon, Landskrona, Sweden. 10 January 1994 Determination of the n-octanol/Water Partition Coefficient of Formoterol Fumarate by the Shake Flask Method, 123K-104, EAG, Inc., Easton, Maryland 2017 Marketing, S1-03 general Properties, Formoterol Fumarate Dihydrate. AstraZeneca report BD4179 (2009)."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Innovair nexthaler, Inhalationspulver 200 mikrogram/6 mikrogram per inhalation"
    }
}