{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Kolestyramin Alternova är och vad det används för 2. Vad du behöver veta innan du använder Kolestyramin Alternova 3. Hur du använder Kolestyramin Alternova 4. Eventuella biverkningar 5. Hur Kolestyramin Alternova ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Kolestyramin Alternova är och vad det används för Kolestyramin Alternova används: För att sänka förhöjda halter av blodfetter när dietbehandling inte haft tillräcklig effekt. Vid hudklåda orsakad av hinder i gallgångarna. Vid diarré orsakad av för mycket gallsyror i tarmen. I tunntarmen binder Kolestyramin Alternova gallsyror, vilka bildas från kolesterol. Vid nybildning av gallsyror tas kolesterol från blodet, vars halt därigenom sjunker. Kolestyramin som finns i Kolestyramin Alternova kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Kolestyramin Alternova används: För att sänka förhöjda halter av blodfetter när dietbehandling inte haft tillräcklig effekt. Vid hudklåda orsakad av hinder i gallgångarna. Vid diarré orsakad av för mycket gallsyror i tarmen. I tunntarmen binder Kolestyramin Alternova gallsyror, vilka bildas från kolesterol. Vid nybildning av gallsyror tas kolesterol från blodet, vars halt därigenom sjunker. Kolestyramin som finns i Kolestyramin Alternova kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Kolestyramin Alternova Använd inte Kolestyramin Alternova Om du är allergisk mot kolestyramin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Vid fullständigt stopp i gallvägarna. Vid fenylketonuri (en medfödd sjukdom i omsättningen av fenylalanin). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Kolestyramin Alternova: Om du har inflammatorisk tarmsjukdom. Om du har lätt att få förstoppning bör du tala med din läkare. Eventuellt kan läkaren minska dosen och även rekommendera lämplig kost och läkemedel för att förhindra förstoppning. Vid mycket långvarig behandling: Användning av Kolestyramin Alternova kan minska upptaget av fettlösliga vitaminer och brist på vitamin K ger ökad tendens till blödning. Vitamin A, D och K kan i vissa fall behöva ges förebyggande. Andra läkemedel och Kolestyramin Alternova Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Andra läkemedel skall tas 1 timme före eller 4-6 timmar efter Kolestyramin Alternova för att förhindra att upptaget av läkemedlen påverkas. Effekten av vissa andra läkemedel kan påverkas om Kolestyramin Alternova tas samtidigt med dessa. Rådgör därför med din läkare före samtidig användning av följande läkemedel. Bensylpenicillin, tetracyklin (används mot bakterieinfektioner) Bezafibrat, ezetimib, fluvastatin, nikotinsyra, pravastatin (mot förhöjda fetthalten i blodet) Digitoxin, digoxin (används vid hjärtsjukdomar som t.ex. hjärtflimmer) Diklofenak, meloxikam, piroxikam, tenoxikam (används för att lindra smärta som t.ex. inflammation i lederna och musklerna) Mykofenolsyra (används för att förhindra att kroppens immunsystem stöter bort en transplanterad njure) Fenobarbital (mot epileptiska anfall) Raloxifen (används för att behandla och förebygga benskörhet hos kvinnor efter menopaus) Thyroideahormoner (används för att behandla låg sköldkörtelfunktion (hypotyreos)) Tiazider (urindrivande läkemedel) Warfarin (används för att tunna ut blodet). Kombination med ursodeoxycholsyra (används för att lösa upp små gallstenar samt vid leversjukdom) bör undvikas. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Erfarenheten från användning av Kolestyramin Alternova under graviditet är begränsad. Rådgör därför alltid med läkare före användning av Kolestyramin Alternova under graviditet. Amning Kolestyramin Alternova passerar inte över i bröstmjölk. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna, som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Kolestyramin Alternova innehåller sötningsmedlet aspartam (E951) Detta läkemedel innehåller 30 mg aspartam per dospåse motsvarande 3 mg/kg/dag. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Kolestyramin Alternova innehåller propylenglykol (E1520) Detta läkemedel innehåller 32,49 mg propylenglykol per dospåse motsvarande 3.24 mg/kg/dag. Om ditt barn är yngre än 4 veckor, kontakta läkare eller apotekspersonal innan barnet använder läkemedlet, särskilt om barnet använder andra läkemedel som innehåller propylenglykol eller alkohol.",
        "contraindication": "Använd inte Kolestyramin Alternova Om du är allergisk mot kolestyramin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Vid fullständigt stopp i gallvägarna. Vid fenylketonuri (en medfödd sjukdom i omsättningen av fenylalanin).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Kolestyramin Alternova: Om du har inflammatorisk tarmsjukdom. Om du har lätt att få förstoppning bör du tala med din läkare. Eventuellt kan läkaren minska dosen och även rekommendera lämplig kost och läkemedel för att förhindra förstoppning. Vid mycket långvarig behandling: Användning av Kolestyramin Alternova kan minska upptaget av fettlösliga vitaminer och brist på vitamin K ger ökad tendens till blödning. Vitamin A, D och K kan i vissa fall behöva ges förebyggande.",
        "interaction": "Andra läkemedel och Kolestyramin Alternova Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Andra läkemedel skall tas 1 timme före eller 4-6 timmar efter Kolestyramin Alternova för att förhindra att upptaget av läkemedlen påverkas. Effekten av vissa andra läkemedel kan påverkas om Kolestyramin Alternova tas samtidigt med dessa. Rådgör därför med din läkare före samtidig användning av följande läkemedel. Bensylpenicillin, tetracyklin (används mot bakterieinfektioner) Bezafibrat, ezetimib, fluvastatin, nikotinsyra, pravastatin (mot förhöjda fetthalten i blodet) Digitoxin, digoxin (används vid hjärtsjukdomar som t.ex. hjärtflimmer) Diklofenak, meloxikam, piroxikam, tenoxikam (används för att lindra smärta som t.ex. inflammation i lederna och musklerna) Mykofenolsyra (används för att förhindra att kroppens immunsystem stöter bort en transplanterad njure) Fenobarbital (mot epileptiska anfall) Raloxifen (används för att behandla och förebygga benskörhet hos kvinnor efter menopaus) Thyroideahormoner (används för att behandla låg sköldkörtelfunktion (hypotyreos)) Tiazider (urindrivande läkemedel) Warfarin (används för att tunna ut blodet). Kombination med ursodeoxycholsyra (används för att lösa upp små gallstenar samt vid leversjukdom) bör undvikas.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Erfarenheten från användning av Kolestyramin Alternova under graviditet är begränsad. Rådgör därför alltid med läkare före användning av Kolestyramin Alternova under graviditet. Amning Kolestyramin Alternova passerar inte över i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna, som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Kolestyramin Alternova innehåller sötningsmedlet aspartam (E951) Detta läkemedel innehåller 30 mg aspartam per dospåse motsvarande 3 mg/kg/dag. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Kolestyramin Alternova innehåller propylenglykol (E1520) Detta läkemedel innehåller 32,49 mg propylenglykol per dospåse motsvarande 3.24 mg/kg/dag. Om ditt barn är yngre än 4 veckor, kontakta läkare eller apotekspersonal innan barnet använder läkemedlet, särskilt om barnet använder andra läkemedel som innehåller propylenglykol eller alkohol.",
        "usage-and-administration": "3. Hur du använder Kolestyramin Alternova Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna: 1‑2 dospåsar 2-3 gånger dagligen. Barn: Dosen bestäms av läkaren som anpassar den individuellt till barnets vikt eller ålder. För att undvika trög mage och förstoppning rekommenderas man börja med endast ½ dospåse dagligen under första veckan och sedan öka dosen veckovis tills ordinerad dos uppnåtts. Andra läkemedel skall tas 1 timme före eller 4-6 timmar efter Kolestyramin Alternova för att förhindra att upptaget av läkemedlen påverkas. Pulvret blandas ut i minst ½ glas (150 ml) vatten, saft, juice eller annan dryck. Det kan vara lämpligt att variera dryckerna som används. Det går också bra att blanda ut i lättflytande soppor eller finfördelad frukt, som t.ex. äpplemos eller krossad ananas. Lösningen måste intas omedelbart. Kassera eventuellt kvarvarande pulver. Om du använt för stor mängd av Kolestyramin Alternova Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Kolestyramin Alternova Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats (förekommer hos ett okänt antal användare): Blödningsbenägenhet, minskad proteinhalt i blodet, blodbrist, lymfkörtelsjukdom, stora blåmärken. Vitamin A-brist, vitamin K-brist, vitamin D-brist, höga halter av syror i kroppen låga halter av folinsyra i kroppen (hos barn), överskott av klor i blodet (hos barn), nedsatt aptit. Ökad sexuell lust, ångest. Huvudvärk, yrsel, svimning, sömnighet, nervsmärtor, stickningar, smakrubbningar. Nattblindhet (med vitamin A-brist), inflammation i ögats druvhinna. Tinnitus, yrsel. Astma, väsande andning, ansträngd andning, hicka. Förstoppning, inflammation i bukspottkörteln, obehagskänsla i magen, väderspänning, illamående, kräkningar, diarré, symtom från mag-tarmkanalen så som halsbränna och sura uppstötningar, fettdiarré, inflammation i tungan, rektala besvär, blödning i mag-tarmkanalen, blödning från ändtarmen, missfärgning av avföring, blödning från hemorrojder, blödande sår i tolvfingertarmen, svårigheter att svälja, smärta i ändtarmen, rapning, akut buksmärta, karies, blödningar i munnen, stopp i tarmens flöde, inflammation i tjocktarmen. Gallsten, inlagring av kalcium i gallblåsan, gallsmärtor, onormala leverfunktionsvärden. Rodnad, hudirritation, nässelutslag. Benskörhet, ryggont, muskelsmärta, ledvärk, ledinflammation. Blod i urinen, svårighet att urinera, onormal urinlukt, ökad urinmängd. Trötthet, svullnad pga vätskeansamling i vävnaderna. Förändrade protrombinvärden, viktökning, viktminskning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Kolestyramin Alternova ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen och på dospåsarna efter ”EXP.”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kolestyramin 4 g per dospåse. Övriga innehållsämnen är: Smakämne (apelsin): maltodextrin, akaciagummi (E414), naturliga aromämnen, butylhydroxianisol (E320). Propylenglykolalginat (E1520); xantangummi (E415); aspartam (E951); citronsyra (E330); kolloidal vattenfri kiseldioxid. Läkemedlets utseende och förpackningsstorlekar Vitt till nästan vitt pulver, doft och smak av apelsin. Förpackningar: 50 och 56 styck dospåsar i kartong (papper/polyeten/aluminium/polyeten). Innehavare av godkännande för försäljning Alternova A/S Energivej 15 5260 Odense S Danmark Tillverkare Laboratorios Rubió S.A Industria 29 Pol. Ind. Comte de Sert 08755 Catellbisbal, Barcelona Spanien Eller Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2023-04-11",
        "composition": "Innehållsdeklaration Den aktiva substansen är kolestyramin 4 g per dospåse. Övriga innehållsämnen är: Smakämne (apelsin): maltodextrin, akaciagummi (E414), naturliga aromämnen, butylhydroxianisol (E320). Propylenglykolalginat (E1520); xantangummi (E415); aspartam (E951); citronsyra (E330); kolloidal vattenfri kiseldioxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vitt till nästan vitt pulver, doft och smak av apelsin. Förpackningar: 50 och 56 styck dospåsar i kartong (papper/polyeten/aluminium/polyeten).",
        "prod-license": "Innehavare av godkännande för försäljning Alternova A/S Energivej 15 5260 Odense S Danmark Tillverkare Laboratorios Rubió S.A Industria 29 Pol. Ind. Comte de Sert 08755 Catellbisbal, Barcelona Spanien Eller Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2023-04-11"
    },
    "produktresume": {
        "tradename": "Kolestyramin Alternova 4 g pulver till oral suspension, dospåse 2 KVALITATIV OCH KVANTITATIV SAMMANSÄTTNING En dospåse innehåller 4 g kolestyramin. Hjälpämnen med känd effekt: 1 dospåse innehåller 30 mg aspartam (E951) och 32,49 mg propylenglykol (E1520), se avsnitt 4.4. För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Pulver till oral suspension, dospåse Vitt till nästan vitt pulver, doft och smak av apelsin. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Hyperlipoproteinemi. Gallsyraindicerad diarré vid partiell ileumresektion (< 100 cm och fekalfett < 20 g/dag) och vagotomi samt andra diarrétillstånd orsakade av ökat inflöde av gallsyror i colon. Lindring av klåda vid partiell gallvägsobstruktion, t ex vid biliär cirrhos med ofullständig biliär obstruktion och andra former av partiell obstruktiv ikterus. 4.2 Dosering och administreringssätt Det är viktigt att avvakta effekt av dietbehandling och viktminskning innan farmakologisk behandling för hyperlipoproteinemi övervägs. Eventuell underliggande sjukdom som orsak till ökat serumkolesterol bör utredas.Om tillfredsställande terapisvar ej uppnåtts inom 4 veckor bör terapiändring övervägas.Individuell behandling. Före användning ska preparatet alltid blandas med vatten eller annan vätska. Dospåsen kan administreras utan hänsyn till måltider. Dosering Hyperlipoproteinemi: För att undvika tendensen till förstoppning inleds behandlingen med endast 2 g (½ dospåse) per dygn under första veckan. Därefter ökas dosen gradvis tills den föreskrivna dygnsdosen är uppnådd. Vuxna: Normaldos 8-16 g (24 g) kolestyramin per dygn fördelat på 2‑3 doseringstillfällen. Om dosökningar är nödvändiga ska dessa ske gradvis, och med periodisk bedömning av lipid/lipoprotein nivåer. Pediatrisk population Initial dos = (vikt i kg × vuxendos)/70 därefter kan dosen ökas gradvis tills önskad effekt erhålls. Gallsyrainducerad diarré: 4 g kolestyramin 2‑4 gånger per dygn med individuell dosering baserad på terapisvar. Om inget terapisvar erhålls inom 3 dygn bör alternativ terapi sättas in. Partiell gallvägsobstruktion: Vuxna: 4 g 2‑3 gånger per dygn. Dygnsdosen kan justeras för att möta den enskilda patientens behov. Högre dos än 24 g per dygn bör inte ges. När effekt på klådan erhållits kan en dosreduktion prövas. Pediatrisk population För barn över 6 år kan behandlingen inledas med normaldos som reduceras så snart effekt på klådan erhållits. För barn under 6 år finns ingen fastställd dos. Administreringssätt Kolestyramin Alternova tas med minst ett ½ glas (150 ml) saft, juice, vatten eller annan dryck. Det kan vara lämpligt att variera dryckerna som används. Pulvret kan även blandas i lättflytande soppor eller finfördelad frukt som t.ex äppelmos eller krossad ananas samt i vissa maträtter. Lösningen måste konsumeras omedelbart. Dospåsen kan administreras utan hänsyn till måltider. Andra läkemedel bör ges 1 timme före eller 4‑6 timmar efter för att minimera möjlig inverkan på dess absorption. Kassera eventuellt kvarvarande pulver. 4.3 Kontraindikationer Total gallvägsobstruktion, då galla inte utsöndras i tarmen. Fenylketonuri. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Kolestyramin Alternova skall användas med försiktighet vid inflammatoriska tarmsjukdomar. Kolestyramin kan ge upphov till- eller försvåra befintlig förstoppning och relaterade tillstånd så som hemorrojder. Dosen kolestyramin bör minskas till patienter med förstoppning, då det kan ge upphov till obstipation. Obstipation kan också kontrolleras med lämplig kost eller sedvanliga laxermedel och försvinner ofta vid kontinuerlig behandling. Hos patienter med koronarkärlssjukdom och angina pectoris bör obstipationsrisken särskilt beaktas och laxermedel sättas in. Dosen Kolestyramin Alternova bör titreras för att undvika förstoppning. Förutom serumkolesterolbestämningar bör även triglycerider kontrolleras då lätt förhöjda triglyceridnivåer konstaterats under behandling.Ökad blödningstendens kan uppträda hos patienter efter lång tids behandling. Denna beror på hypoprotrombinemi genom ett minskat upptagande av vitamin K. Detta tillstånd kan vanligtvis behandlas med parenteral tillförsel av vitamin K och återfall kan förhindras genom peroral tillförsel av samma vitamin.Minskning av serum RBC folat har rapporterats. I dessa fall skall behandling med folsyra övervägas. Eftersom kolestyramin är en klorid av en basisk anjonbytare kan lång användning av höga doser ge upphov till hyperkloremisk acidos. Detta är särskilt påtagligt hos yngre och lättare patienter där den relativa dosen blir högre. Doser över 24 g kolestyramin per dag kan påverka den normala fettabsorptionen. Då resorptionen av fettlösliga vitaminer kan minska vid biliär cirrhos bör A, D och K‑vitaminer ges profylaktiskt när Kolestyramin Alternova ges i höga doser under en lång period. Patienter med normal tarmfunktion som behandlas för hyperlipoproteinemi behöver inte rutinmässigt tillägg av fettlösliga vitaminer. Kolestyramin Alternova innehåller sötningsmedel aspartam, en fenylalaninkälla. Kan vara skadligt för personer med fenylketonuri. Det saknas prekliniska och kliniska data för användning av aspartam till spädbarn som är yngre än 12 veckor. Kolestyramin Alternova innehåller 32,49 mg propylenglykol per dospåse. Propylenglykol i doser som överstiger 1 mg/kg/dygn hos nyfödda respektive 50 mg/kg/dygn hos barn yngre än 5 år kan inducera allvarliga biverkningar. Samtidig användning av andra substrat för enzymet alkoholdehydrogenas så som etanol ska tas i beaktande. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kolestyramin och andra läkemedel bör inte administreras samtidigt, utan tas med flera timmars mellanrum, eftersom kolestyramin binder vissa läkemedel (t.ex. östrogen), vars absorption från tarmen och eventuell enterohepatisk recirkulation minskar. Detta medför att plasmakoncentrationen av läkemedlet och dess effekt minskar. Därför bör andra läkemedel ges 1 timme före eller 4‑6 timmar efter för att minimera möjlig inverkan på dess absorption. Kombination med ursodeoxycholsyra bör undvikas. Följande kombinationer kan kräva dosanpassning: bensylpenicillin, bezafibrat, digitoxin, digoxin, diklofenak, ezetimib, fluvastatin, meloxikam, mykofenolsyra, nikotinsyra, fenobarbital, piroxikam, pravastatin, raloxifen, tenoxikam, thyroideahormoner, tetracyklin, tiazider och warfarin. Utsättande av kolestyraminbehandling kan vara förenat med risker om patienten titrerats till underhållsdosering med ett potentiellt toxiskt läkemedel, t.ex. digitalis, samtidigt som kolestyraminbehandlingen pågått. 4.6 Fertilitet, graviditet och amning Fertilitet: Det finns inga tillgängliga data på fertilitet. Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data är ofullständiga. Amning: Kolestyramin passerar inte över i modersmjölk. Det minskade upptaget av fettlösliga vitaminer bör beaktas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Hos ca 20‑50 % av patienterna kan obstipation förekomma inom de första dagarna efter terapistart. Denna biverkan är dosberoende och vanligast förekommande hos äldre. De flesta fallen av förstoppning är milda, övergående och behandlingsbara med konventionell terapi. Vissa patienter kräver en tillfälligt minskad dos eller att terapin avbryts. I tabellen nedan är alla biverkningar klassificerade efter organsystem och frekvens. Organsystem Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Förkortad protrombintid, förlängd protrombintid, blödningsbenägenhet, hypoprotrombinemi, anemi, lymfadenopati, ekkymos. Metabolism och nutrition Vitamin A‑brist, vitamin K‑brist, vitamin D‑brist, acidos, hyperkloremi (hos barn), anorexi, viktökning, viktminskning. Psykiska störningar Ökat libido, ångest. Centrala och perifera nervsystemet Huvudvärk, yrsel, synkopé, sömnighet, neuralgi, parestesier, dysgeusi. Ögon Nattblindhet (med vitamin A‑brist), uveit. Öron och balansorgan Tinnitus, yrsel. Andningsvägar, bröstkorg och mediastinum Astma, väsning, dyspné, hicka. Magtarmkanalen Förstoppning, pankreatit, abdominal obehagskänsla, flatulens, illamående, kräkningar, diarré, dyspepsi, steatorré, glossit, anorektalt besvär, gastrointestinal blödning, rektal blödning, missfärgning av faeces, hemorroidal blödning, duodenal ulcer blödning, dysfagi, ulcus, proktalgi, rapning, akut buk, karies, blödningar i munnen och intestinal obstruktion (inklusive 2 dödsfall i pediatriska patienter), divertikulit. Lever och gallvägar Kolelitiasis, kalcifiering av gallblåsan, gallkolik, onormala leverfunktionsvärden. Hud och subkutan vävnad Rodnad, hudirritation, nässelutslag. Muskuloskeletala systemet och bindväv Osteoporos, ryggont, myalgi, artralgi, artrit. Njurar och urinvägar Hematuri, dysuri, onormal urinodör, polyuri. Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, ödem. Hypoprotrombinemi genom minskat upptag av vitamin K kan förekomma vid långtidsbehandling. Vitamin A-brist kan i sällsynta fall orsaka nattblindhet. Vitamin D-brist. Hyperkloremisk acidos (hos barn) och osteoporos kan förekomma. Sänkt folinsyra i serum har konstaterats hos barn. I de flesta fall föranleder ovan redovisade biverkningar inte till utsättande av preparatet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Kolestyramin absorberas inte. Doser på 1 ½ gång maximalt rekommenderad dos har tagits under flera veckor utan att några biverkningar rapporterats. Vid överdosering kan gastrointestinala symtom och förstoppning förekomma. Eventuellt skulle gastrointestinal obstruktion kunna uppkomma. Lokalisering, omfattning och huruvida tarmmotiliteten påverkats avgör behandlingen. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Serumlipidsänkande medel, resiner, ATC kod: C10AC01 Kolestyramin utgörs av ett stark basiskt anjonbytarharts i kloridform. Det uppvisar svagt sur reaktion (pH 5-6). Kolestyramin uppvisar hög affinitet till gallsyror. Kloridjonen i hartsstrukturen ersättes med gallsyror, som därvid bildar ett olösligt komplex och utsöndras i faeces. Resorptionen av gallsyrorna förhindras och medför i sin tur en sänkt serumnivå för dessa. Tillförsel av kolestyramin medför en minskad plasmanivå av totalkolesterol på grund av en sänkning av LDL-fraktionen (low density lipoprotein). Med ett medelintag av 16 g kolestyramin/dygn kombinerat med en mild diet har man sett en sänkning av totalkolesterol och LDL-fraktionen på 13 % resp. 20 %, ledande till en 24 %‑ig minskning av död i ischemisk hjärtsjukdom och en 19 %‑ig reduktion av icke letal hjärtinfarkt. Plasmanivåerna av HDL ökar, ca 5 %. Plasmanivåerna av triglycerider ökar i början för att sedan återgå till ursprungsnivåerna. Utveckling av patologiskt arbetsprov och angina pectoris reducerades med 25 % resp. 20 %. Mortalitetsstudier saknas.Det har antagits att klåda i förening med partiell gallstas beror på överskottsdepåer av gallsyror i hudvävnader. De i normala fall mycket små mängder gallsyror i serum kan genom partiell gallstas 10-till 20-dubblas och förorsaka svår klåda. Genom sin effekt att binda gallsyror förmår kolestyramin att lindra klådan. Ett terapeutiskt svar på behandlingen ses inom 1 månad och kvarstår vid långtidsbehandling.Synergistisk effekt erhålles vid kombinationsbehandling med statiner. Kolestyramin kan också kombineras med nikotinsyra och fibrater. 5.2 Farmakokinetiska egenskaper Absorption Kolestyramin absorberas inte från magtarmkanalen. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Apelsinarom (Maltodextrin, Akaciagummi (E414), Naturliga aromämnen, Butylhydroxianisol (E320))Propylenglykolalginat (E1520)Xantangummi (E415)Citronsyra (E330)Kollodial vattenfri kiseldioxidAspartam (E951) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Kartong innehållande 50 st och 56 st dospåsar (papper/polyeten/aluminium/polyeten). 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Alternova A/SEnergivej 155260 Odense S Danmark 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 56189 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2018-03-06Förnyat godkännande: 2023-03-06 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-04-11",
        "composition": "En dospåse innehåller 4 g kolestyramin. Hjälpämnen med känd effekt: 1 dospåse innehåller 30 mg aspartam (E951) och 32,49 mg propylenglykol (E1520), se avsnitt 4.4. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral suspension, dospåse Vitt till nästan vitt pulver, doft och smak av apelsin.",
        "clinical": "4.1 Terapeutiska indikationer Hyperlipoproteinemi. Gallsyraindicerad diarré vid partiell ileumresektion (< 100 cm och fekalfett < 20 g/dag) och vagotomi samt andra diarrétillstånd orsakade av ökat inflöde av gallsyror i colon. Lindring av klåda vid partiell gallvägsobstruktion, t ex vid biliär cirrhos med ofullständig biliär obstruktion och andra former av partiell obstruktiv ikterus. 4.2 Dosering och administreringssätt Det är viktigt att avvakta effekt av dietbehandling och viktminskning innan farmakologisk behandling för hyperlipoproteinemi övervägs. Eventuell underliggande sjukdom som orsak till ökat serumkolesterol bör utredas.Om tillfredsställande terapisvar ej uppnåtts inom 4 veckor bör terapiändring övervägas.Individuell behandling. Före användning ska preparatet alltid blandas med vatten eller annan vätska. Dospåsen kan administreras utan hänsyn till måltider. Dosering Hyperlipoproteinemi: För att undvika tendensen till förstoppning inleds behandlingen med endast 2 g (½ dospåse) per dygn under första veckan. Därefter ökas dosen gradvis tills den föreskrivna dygnsdosen är uppnådd. Vuxna: Normaldos 8-16 g (24 g) kolestyramin per dygn fördelat på 2‑3 doseringstillfällen. Om dosökningar är nödvändiga ska dessa ske gradvis, och med periodisk bedömning av lipid/lipoprotein nivåer. Pediatrisk population Initial dos = (vikt i kg × vuxendos)/70 därefter kan dosen ökas gradvis tills önskad effekt erhålls. Gallsyrainducerad diarré: 4 g kolestyramin 2‑4 gånger per dygn med individuell dosering baserad på terapisvar. Om inget terapisvar erhålls inom 3 dygn bör alternativ terapi sättas in. Partiell gallvägsobstruktion: Vuxna: 4 g 2‑3 gånger per dygn. Dygnsdosen kan justeras för att möta den enskilda patientens behov. Högre dos än 24 g per dygn bör inte ges. När effekt på klådan erhållits kan en dosreduktion prövas. Pediatrisk population För barn över 6 år kan behandlingen inledas med normaldos som reduceras så snart effekt på klådan erhållits. För barn under 6 år finns ingen fastställd dos. Administreringssätt Kolestyramin Alternova tas med minst ett ½ glas (150 ml) saft, juice, vatten eller annan dryck. Det kan vara lämpligt att variera dryckerna som används. Pulvret kan även blandas i lättflytande soppor eller finfördelad frukt som t.ex äppelmos eller krossad ananas samt i vissa maträtter. Lösningen måste konsumeras omedelbart. Dospåsen kan administreras utan hänsyn till måltider. Andra läkemedel bör ges 1 timme före eller 4‑6 timmar efter för att minimera möjlig inverkan på dess absorption. Kassera eventuellt kvarvarande pulver. 4.3 Kontraindikationer Total gallvägsobstruktion, då galla inte utsöndras i tarmen. Fenylketonuri. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Kolestyramin Alternova skall användas med försiktighet vid inflammatoriska tarmsjukdomar. Kolestyramin kan ge upphov till- eller försvåra befintlig förstoppning och relaterade tillstånd så som hemorrojder. Dosen kolestyramin bör minskas till patienter med förstoppning, då det kan ge upphov till obstipation. Obstipation kan också kontrolleras med lämplig kost eller sedvanliga laxermedel och försvinner ofta vid kontinuerlig behandling. Hos patienter med koronarkärlssjukdom och angina pectoris bör obstipationsrisken särskilt beaktas och laxermedel sättas in. Dosen Kolestyramin Alternova bör titreras för att undvika förstoppning. Förutom serumkolesterolbestämningar bör även triglycerider kontrolleras då lätt förhöjda triglyceridnivåer konstaterats under behandling.Ökad blödningstendens kan uppträda hos patienter efter lång tids behandling. Denna beror på hypoprotrombinemi genom ett minskat upptagande av vitamin K. Detta tillstånd kan vanligtvis behandlas med parenteral tillförsel av vitamin K och återfall kan förhindras genom peroral tillförsel av samma vitamin.Minskning av serum RBC folat har rapporterats. I dessa fall skall behandling med folsyra övervägas. Eftersom kolestyramin är en klorid av en basisk anjonbytare kan lång användning av höga doser ge upphov till hyperkloremisk acidos. Detta är särskilt påtagligt hos yngre och lättare patienter där den relativa dosen blir högre. Doser över 24 g kolestyramin per dag kan påverka den normala fettabsorptionen. Då resorptionen av fettlösliga vitaminer kan minska vid biliär cirrhos bör A, D och K‑vitaminer ges profylaktiskt när Kolestyramin Alternova ges i höga doser under en lång period. Patienter med normal tarmfunktion som behandlas för hyperlipoproteinemi behöver inte rutinmässigt tillägg av fettlösliga vitaminer. Kolestyramin Alternova innehåller sötningsmedel aspartam, en fenylalaninkälla. Kan vara skadligt för personer med fenylketonuri. Det saknas prekliniska och kliniska data för användning av aspartam till spädbarn som är yngre än 12 veckor. Kolestyramin Alternova innehåller 32,49 mg propylenglykol per dospåse. Propylenglykol i doser som överstiger 1 mg/kg/dygn hos nyfödda respektive 50 mg/kg/dygn hos barn yngre än 5 år kan inducera allvarliga biverkningar. Samtidig användning av andra substrat för enzymet alkoholdehydrogenas så som etanol ska tas i beaktande. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kolestyramin och andra läkemedel bör inte administreras samtidigt, utan tas med flera timmars mellanrum, eftersom kolestyramin binder vissa läkemedel (t.ex. östrogen), vars absorption från tarmen och eventuell enterohepatisk recirkulation minskar. Detta medför att plasmakoncentrationen av läkemedlet och dess effekt minskar. Därför bör andra läkemedel ges 1 timme före eller 4‑6 timmar efter för att minimera möjlig inverkan på dess absorption. Kombination med ursodeoxycholsyra bör undvikas. Följande kombinationer kan kräva dosanpassning: bensylpenicillin, bezafibrat, digitoxin, digoxin, diklofenak, ezetimib, fluvastatin, meloxikam, mykofenolsyra, nikotinsyra, fenobarbital, piroxikam, pravastatin, raloxifen, tenoxikam, thyroideahormoner, tetracyklin, tiazider och warfarin. Utsättande av kolestyraminbehandling kan vara förenat med risker om patienten titrerats till underhållsdosering med ett potentiellt toxiskt läkemedel, t.ex. digitalis, samtidigt som kolestyraminbehandlingen pågått. 4.6 Fertilitet, graviditet och amning Fertilitet: Det finns inga tillgängliga data på fertilitet. Graviditet: Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data är ofullständiga. Amning: Kolestyramin passerar inte över i modersmjölk. Det minskade upptaget av fettlösliga vitaminer bör beaktas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Hos ca 20‑50 % av patienterna kan obstipation förekomma inom de första dagarna efter terapistart. Denna biverkan är dosberoende och vanligast förekommande hos äldre. De flesta fallen av förstoppning är milda, övergående och behandlingsbara med konventionell terapi. Vissa patienter kräver en tillfälligt minskad dos eller att terapin avbryts. I tabellen nedan är alla biverkningar klassificerade efter organsystem och frekvens. Organsystem Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Förkortad protrombintid, förlängd protrombintid, blödningsbenägenhet, hypoprotrombinemi, anemi, lymfadenopati, ekkymos. Metabolism och nutrition Vitamin A‑brist, vitamin K‑brist, vitamin D‑brist, acidos, hyperkloremi (hos barn), anorexi, viktökning, viktminskning. Psykiska störningar Ökat libido, ångest. Centrala och perifera nervsystemet Huvudvärk, yrsel, synkopé, sömnighet, neuralgi, parestesier, dysgeusi. Ögon Nattblindhet (med vitamin A‑brist), uveit. Öron och balansorgan Tinnitus, yrsel. Andningsvägar, bröstkorg och mediastinum Astma, väsning, dyspné, hicka. Magtarmkanalen Förstoppning, pankreatit, abdominal obehagskänsla, flatulens, illamående, kräkningar, diarré, dyspepsi, steatorré, glossit, anorektalt besvär, gastrointestinal blödning, rektal blödning, missfärgning av faeces, hemorroidal blödning, duodenal ulcer blödning, dysfagi, ulcus, proktalgi, rapning, akut buk, karies, blödningar i munnen och intestinal obstruktion (inklusive 2 dödsfall i pediatriska patienter), divertikulit. Lever och gallvägar Kolelitiasis, kalcifiering av gallblåsan, gallkolik, onormala leverfunktionsvärden. Hud och subkutan vävnad Rodnad, hudirritation, nässelutslag. Muskuloskeletala systemet och bindväv Osteoporos, ryggont, myalgi, artralgi, artrit. Njurar och urinvägar Hematuri, dysuri, onormal urinodör, polyuri. Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, ödem. Hypoprotrombinemi genom minskat upptag av vitamin K kan förekomma vid långtidsbehandling. Vitamin A-brist kan i sällsynta fall orsaka nattblindhet. Vitamin D-brist. Hyperkloremisk acidos (hos barn) och osteoporos kan förekomma. Sänkt folinsyra i serum har konstaterats hos barn. I de flesta fall föranleder ovan redovisade biverkningar inte till utsättande av preparatet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Kolestyramin absorberas inte. Doser på 1 ½ gång maximalt rekommenderad dos har tagits under flera veckor utan att några biverkningar rapporterats. Vid överdosering kan gastrointestinala symtom och förstoppning förekomma. Eventuellt skulle gastrointestinal obstruktion kunna uppkomma. Lokalisering, omfattning och huruvida tarmmotiliteten påverkats avgör behandlingen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Serumlipidsänkande medel, resiner, ATC kod: C10AC01 Kolestyramin utgörs av ett stark basiskt anjonbytarharts i kloridform. Det uppvisar svagt sur reaktion (pH 5-6). Kolestyramin uppvisar hög affinitet till gallsyror. Kloridjonen i hartsstrukturen ersättes med gallsyror, som därvid bildar ett olösligt komplex och utsöndras i faeces. Resorptionen av gallsyrorna förhindras och medför i sin tur en sänkt serumnivå för dessa. Tillförsel av kolestyramin medför en minskad plasmanivå av totalkolesterol på grund av en sänkning av LDL-fraktionen (low density lipoprotein). Med ett medelintag av 16 g kolestyramin/dygn kombinerat med en mild diet har man sett en sänkning av totalkolesterol och LDL-fraktionen på 13 % resp. 20 %, ledande till en 24 %‑ig minskning av död i ischemisk hjärtsjukdom och en 19 %‑ig reduktion av icke letal hjärtinfarkt. Plasmanivåerna av HDL ökar, ca 5 %. Plasmanivåerna av triglycerider ökar i början för att sedan återgå till ursprungsnivåerna. Utveckling av patologiskt arbetsprov och angina pectoris reducerades med 25 % resp. 20 %. Mortalitetsstudier saknas.Det har antagits att klåda i förening med partiell gallstas beror på överskottsdepåer av gallsyror i hudvävnader. De i normala fall mycket små mängder gallsyror i serum kan genom partiell gallstas 10-till 20-dubblas och förorsaka svår klåda. Genom sin effekt att binda gallsyror förmår kolestyramin att lindra klådan. Ett terapeutiskt svar på behandlingen ses inom 1 månad och kvarstår vid långtidsbehandling.Synergistisk effekt erhålles vid kombinationsbehandling med statiner. Kolestyramin kan också kombineras med nikotinsyra och fibrater. 5.2 Farmakokinetiska egenskaper Absorption Kolestyramin absorberas inte från magtarmkanalen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Apelsinarom (Maltodextrin, Akaciagummi (E414), Naturliga aromämnen, Butylhydroxianisol (E320))Propylenglykolalginat (E1520)Xantangummi (E415)Citronsyra (E330)Kollodial vattenfri kiseldioxidAspartam (E951) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Kartong innehållande 50 st och 56 st dospåsar (papper/polyeten/aluminium/polyeten). 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Alternova A/SEnergivej 155260 Odense S Danmark",
        "approval-number": "56189",
        "approval-first-date": "Första godkännandet: 2018-03-06Förnyat godkännande: 2023-03-06",
        "revision-date": "2023-04-11"
    },
    "fass_text": {
        "indication": "Hyperlipoproteinemi. Gallsyraindicerad diarré vid partiell ileumresektion (< 100 cm och fekalfett < 20 g/dag) och vagotomi samt andra diarrétillstånd orsakade av ökat inflöde av gallsyror i colon. Lindring av klåda vid partiell gallvägsobstruktion, t ex vid biliär cirrhos med ofullständig biliär obstruktion och andra former av partiell obstruktiv ikterus.",
        "contraindication": "Total gallvägsobstruktion, då galla inte utsöndras i tarmen. Fenylketonuri. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Det är viktigt att avvakta effekt av dietbehandling och viktminskning innan farmakologisk behandling för hyperlipoproteinemi övervägs. Eventuell underliggande sjukdom som orsak till ökat serumkolesterol bör utredas. Om tillfredsställande terapisvar ej uppnåtts inom 4 veckor bör terapiändring övervägas. Individuell behandling. Före användning ska preparatet alltid blandas med vatten eller annan vätska. Dospåsen kan administreras utan hänsyn till måltider. Dosering Hyperlipoproteinemi: För att undvika tendensen till förstoppning inleds behandlingen med endast 2 g (½ dospåse) per dygn under första veckan. Därefter ökas dosen gradvis tills den föreskrivna dygnsdosen är uppnådd. Vuxna: Normaldos 8-16 g (24 g) kolestyramin per dygn fördelat på 2‑3 doseringstillfällen. Om dosökningar är nödvändiga ska dessa ske gradvis, och med periodisk bedömning av lipid/lipoprotein nivåer. Pediatrisk population Initial dos = (vikt i kg × vuxendos)/70 därefter kan dosen ökas gradvis tills önskad effekt erhålls. Gallsyrainducerad diarré: 4 g kolestyramin 2‑4 gånger per dygn med individuell dosering baserad på terapisvar. Om inget terapisvar erhålls inom 3 dygn bör alternativ terapi sättas in. Partiell gallvägsobstruktion: Vuxna: 4 g 2‑3 gånger per dygn. Dygnsdosen kan justeras för att möta den enskilda patientens behov. Högre dos än 24 g per dygn bör inte ges. När effekt på klådan erhållits kan en dosreduktion prövas. Pediatrisk population För barn över 6 år kan behandlingen inledas med normaldos som reduceras så snart effekt på klådan erhållits. För barn under 6 år finns ingen fastställd dos. Administreringssätt Kolestyramin Alternova tas med minst ett ½ glas (150 ml) saft, juice, vatten eller annan dryck. Det kan vara lämpligt att variera dryckerna som används. Pulvret kan även blandas i lättflytande soppor eller finfördelad frukt som t.ex äppelmos eller krossad ananas samt i vissa maträtter. Lösningen måste konsumeras omedelbart. Dospåsen kan administreras utan hänsyn till måltider. Andra läkemedel bör ges 1 timme före eller 4‑6 timmar efter för att minimera möjlig inverkan på dess absorption. Kassera eventuellt kvarvarande pulver.",
        "caution": "Kolestyramin Alternova skall användas med försiktighet vid inflammatoriska tarmsjukdomar. Kolestyramin kan ge upphov till- eller försvåra befintlig förstoppning och relaterade tillstånd så som hemorrojder. Dosen kolestyramin bör minskas till patienter med förstoppning, då det kan ge upphov till obstipation. Obstipation kan också kontrolleras med lämplig kost eller sedvanliga laxermedel och försvinner ofta vid kontinuerlig behandling. Hos patienter med koronarkärlssjukdom och angina pectoris bör obstipationsrisken särskilt beaktas och laxermedel sättas in. Dosen Kolestyramin Alternova bör titreras för att undvika förstoppning. Förutom serumkolesterolbestämningar bör även triglycerider kontrolleras då lätt förhöjda triglyceridnivåer konstaterats under behandling. Ökad blödningstendens kan uppträda hos patienter efter lång tids behandling. Denna beror på hypoprotrombinemi genom ett minskat upptagande av vitamin K. Detta tillstånd kan vanligtvis behandlas med parenteral tillförsel av vitamin K och återfall kan förhindras genom peroral tillförsel av samma vitamin. Minskning av serum RBC folat har rapporterats. I dessa fall skall behandling med folsyra övervägas. Eftersom kolestyramin är en klorid av en basisk anjonbytare kan lång användning av höga doser ge upphov till hyperkloremisk acidos. Detta är särskilt påtagligt hos yngre och lättare patienter där den relativa dosen blir högre. Doser över 24 g kolestyramin per dag kan påverka den normala fettabsorptionen. Då resorptionen av fettlösliga vitaminer kan minska vid biliär cirrhos bör A, D och K‑vitaminer ges profylaktiskt när Kolestyramin Alternova ges i höga doser under en lång period. Patienter med normal tarmfunktion som behandlas för hyperlipoproteinemi behöver inte rutinmässigt tillägg av fettlösliga vitaminer. Kolestyramin Alternova innehåller sötningsmedel aspartam, en fenylalaninkälla. Kan vara skadligt för personer med fenylketonuri. Det saknas prekliniska och kliniska data för användning av aspartam till spädbarn som är yngre än 12 veckor. Kolestyramin Alternova innehåller 32,49 mg propylenglykol per dospåse. Propylenglykol i doser som överstiger 1 mg/kg/dygn hos nyfödda respektive 50 mg/kg/dygn hos barn yngre än 5 år kan inducera allvarliga biverkningar. Samtidig användning av andra substrat för enzymet alkoholdehydrogenas så som etanol ska tas i beaktande.",
        "interaction": "Kolestyramin och andra läkemedel bör inte administreras samtidigt, utan tas med flera timmars mellanrum, eftersom kolestyramin binder vissa läkemedel (t.ex. östrogen), vars absorption från tarmen och eventuell enterohepatisk recirkulation minskar. Detta medför att plasmakoncentrationen av läkemedlet och dess effekt minskar. Därför bör andra läkemedel ges 1 timme före eller 4‑6 timmar efter för att minimera möjlig inverkan på dess absorption. Kombination med ursodeoxycholsyra bör undvikas. Följande kombinationer kan kräva dosanpassning: bensylpenicillin, bezafibrat, digitoxin, digoxin, diklofenak, ezetimib, fluvastatin, meloxikam, mykofenolsyra, nikotinsyra, fenobarbital, piroxikam, pravastatin, raloxifen, tenoxikam, thyroideahormoner, tetracyklin, tiazider och warfarin. Utsättande av kolestyraminbehandling kan vara förenat med risker om patienten titrerats till underhållsdosering med ett potentiellt toxiskt läkemedel, t.ex. digitalis, samtidigt som kolestyraminbehandlingen pågått.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Djurexperimentella data är ofullständiga.",
        "breastfeeding": "Kolestyramin passerar inte över i modersmjölk. Det minskade upptaget av fettlösliga vitaminer bör beaktas.",
        "fertility": "Det finns inga tillgängliga data på fertilitet.",
        "driving": "Inga effekter har observerats på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Hos ca 20‑50 % av patienterna kan obstipation förekomma inom de första dagarna efter terapistart. Denna biverkan är dosberoende och vanligast förekommande hos äldre. De flesta fallen av förstoppning är milda, övergående och behandlingsbara med konventionell terapi. Vissa patienter kräver en tillfälligt minskad dos eller att terapin avbryts. I tabellen nedan är alla biverkningar klassificerade efter organsystem och frekvens. Organsystem Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Förkortad protrombintid, förlängd protrombintid, blödningsbenägenhet, hypoprotrombinemi, anemi, lymfadenopati, ekkymos. Metabolism och nutrition Vitamin A‑brist, vitamin K‑brist, vitamin D‑brist, acidos, hyperkloremi (hos barn), anorexi, viktökning, viktminskning. Psykiska störningar Ökat libido, ångest. Centrala och perifera nervsystemet Huvudvärk, yrsel, synkopé, sömnighet, neuralgi, parestesier, dysgeusi. Ögon Nattblindhet (med vitamin A‑brist), uveit. Öron och balansorgan Tinnitus, yrsel. Andningsvägar, bröstkorg och mediastinum Astma, väsning, dyspné, hicka. Magtarmkanalen Förstoppning, pankreatit, abdominal obehagskänsla, flatulens, illamående, kräkningar, diarré, dyspepsi, steatorré, glossit, anorektalt besvär, gastrointestinal blödning, rektal blödning, missfärgning av faeces, hemorroidal blödning, duodenal ulcer blödning, dysfagi, ulcus, proktalgi, rapning, akut buk, karies, blödningar i munnen och intestinal obstruktion (inklusive 2 dödsfall i pediatriska patienter), divertikulit. Lever och gallvägar Kolelitiasis, kalcifiering av gallblåsan, gallkolik, onormala leverfunktionsvärden. Hud och subkutan vävnad Rodnad, hudirritation, nässelutslag. Muskuloskeletala systemet och bindväv Osteoporos, ryggont, myalgi, artralgi, artrit. Njurar och urinvägar Hematuri, dysuri, onormal urinodör, polyuri. Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, ödem. Hypoprotrombinemi genom minskat upptag av vitamin K kan förekomma vid långtidsbehandling. Vitamin A-brist kan i sällsynta fall orsaka nattblindhet. Vitamin D-brist. Hyperkloremisk acidos (hos barn) och osteoporos kan förekomma. Sänkt folinsyra i serum har konstaterats hos barn. I de flesta fall föranleder ovan redovisade biverkningar inte till utsättande av preparatet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Kolestyramin absorberas inte. Doser på 1 ½ gång maximalt rekommenderad dos har tagits under flera veckor utan att några biverkningar rapporterats. Vid överdosering kan gastrointestinala symtom och förstoppning förekomma. Eventuellt skulle gastrointestinal obstruktion kunna uppkomma. Lokalisering, omfattning och huruvida tarmmotiliteten påverkats avgör behandlingen.",
        "pharmacodynamic": "Kolestyramin utgörs av ett stark basiskt anjonbytarharts i kloridform. Det uppvisar svagt sur reaktion (pH 5-6). Kolestyramin uppvisar hög affinitet till gallsyror. Kloridjonen i hartsstrukturen ersättes med gallsyror, som därvid bildar ett olösligt komplex och utsöndras i faeces. Resorptionen av gallsyrorna förhindras och medför i sin tur en sänkt serumnivå för dessa. Tillförsel av kolestyramin medför en minskad plasmanivå av totalkolesterol på grund av en sänkning av LDL-fraktionen (low density lipoprotein). Med ett medelintag av 16 g kolestyramin/dygn kombinerat med en mild diet har man sett en sänkning av totalkolesterol och LDL-fraktionen på 13 % resp. 20 %, ledande till en 24 %‑ig minskning av död i ischemisk hjärtsjukdom och en 19 %‑ig reduktion av icke letal hjärtinfarkt. Plasmanivåerna av HDL ökar, ca 5 %. Plasmanivåerna av triglycerider ökar i början för att sedan återgå till ursprungsnivåerna. Utveckling av patologiskt arbetsprov och angina pectoris reducerades med 25 % resp. 20 %. Mortalitetsstudier saknas. Det har antagits att klåda i förening med partiell gallstas beror på överskottsdepåer av gallsyror i hudvävnader. De i normala fall mycket små mängder gallsyror i serum kan genom partiell gallstas 10-till 20-dubblas och förorsaka svår klåda. Genom sin effekt att binda gallsyror förmår kolestyramin att lindra klådan. Ett terapeutiskt svar på behandlingen ses inom 1 månad och kvarstår vid långtidsbehandling. Synergistisk effekt erhålles vid kombinationsbehandling med statiner. Kolestyramin kan också kombineras med nikotinsyra och fibrater.",
        "pharmacokinetic": "Absorption Kolestyramin absorberas inte från magtarmkanalen.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dospåse innehåller 4 g kolestyramin. Hjälpämnen med känd effekt: 1 dospåse innehåller 30 mg aspartam (E951) och 32,49 mg propylenglykol (E1520), se avsnitt Varningar och försiktighet. Förteckning över hjälpämnen Apelsinarom (Maltodextrin, Akaciagummi (E414), Naturliga aromämnen, Butylhydroxianisol (E320)) Propylenglykolalginat (E1520) Xantangummi (E415) Citronsyra (E330) Kollodial vattenfri kiseldioxid Aspartam (E951)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Pulver till oral suspension, dospåse Vitt till nästan vitt pulver, doft och smak av apelsin."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kolestyramin Alternova, Pulver till oral suspension, dospåse 4 g"
    }
}