{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Aciclovir Orion är och vad det används för 2. Vad du behöver veta innan du använder Aciclovir Orion 3. Hur du använder Aciclovir Orion 4. Eventuella biverkningar 5. Hur Aciclovir Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Aciclovir Orion är och vad det används för Aciklovir tillhör en grupp läkemedel som är effektiva mot virusinfektioner. De verkar genom att stoppa tillväxten av virus. Aciclovir Orion kan användas för: behandling eller som förebyggande behandling av hud och slemhinnor orsakade av Herpes simplex-virus, tex munsår och genital herpes. behandling av vattkoppor (Varicella- infektioner) och bältros (Herpes zoster- infektioner) att förebygga infektioner orsakade av Herpes simplex, Herpes zoster och cytomegalovirus (CMV) hos personers vars immunförsvar är försvagat. Aciklovir som finns i Aciclovir Orion kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Aciklovir tillhör en grupp läkemedel som är effektiva mot virusinfektioner. De verkar genom att stoppa tillväxten av virus. Aciclovir Orion kan användas för: behandling eller som förebyggande behandling av hud och slemhinnor orsakade av Herpes simplex-virus, tex munsår och genital herpes. behandling av vattkoppor (Varicella- infektioner) och bältros (Herpes zoster- infektioner) att förebygga infektioner orsakade av Herpes simplex, Herpes zoster och cytomegalovirus (CMV) hos personers vars immunförsvar är försvagat. Aciklovir som finns i Aciclovir Orion kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Aciclovir Orion Använd inte Aciclovir Orion Ta inte Aciclovir Orion: om du är allergisk mot aciklovir eller valaciklovir, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Aciclovir Orion om du är över 65 år om du har nedsatt njurfunktion För att undvika uttorkning är det viktigt att du dricker mycket vatten medan du tar Aciclovir Orion tabletter, särskilt om du är äldre eller tar höga doser av Aciclovir Orion. Om du är osäker på om något av ovanstående gäller dig, kontakta läkare eller apotekspersonal innan du tar Aciclovir Orion. Andra läkemedel och Aciclovir Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av vissa läkemedel kan påverkas av, eller påverka effekten av Aciclovir Orion, om de tas samtidigt som Aciclovir Orion. Särskilt viktigt att tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: probenecid (används vid gikt) cimetidin (används för att hämma syrautsöndringen i magsäcken) mykofenolatmofetil (används för att förhindra att organ stöts bort efter transplantation). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Möjliga effekter av aciklovir på förmågan att köra bil och använda maskiner har inte studerats. Vissa biverkningar som yrsel, dåsighet eller sömnighet kan försämra din koncentrations- och reaktionsförmåga. Undvik att framföra fordon eller använda maskiner innan du vet hur du påverkas av Aciclovir Orion. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Aciclovir Orion innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Aciclovir Orion Ta inte Aciclovir Orion: om du är allergisk mot aciklovir eller valaciklovir, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Aciclovir Orion om du är över 65 år om du har nedsatt njurfunktion För att undvika uttorkning är det viktigt att du dricker mycket vatten medan du tar Aciclovir Orion tabletter, särskilt om du är äldre eller tar höga doser av Aciclovir Orion. Om du är osäker på om något av ovanstående gäller dig, kontakta läkare eller apotekspersonal innan du tar Aciclovir Orion.",
        "interaction": "Andra läkemedel och Aciclovir Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av vissa läkemedel kan påverkas av, eller påverka effekten av Aciclovir Orion, om de tas samtidigt som Aciclovir Orion. Särskilt viktigt att tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: probenecid (används vid gikt) cimetidin (används för att hämma syrautsöndringen i magsäcken) mykofenolatmofetil (används för att förhindra att organ stöts bort efter transplantation).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Möjliga effekter av aciklovir på förmågan att köra bil och använda maskiner har inte studerats. Vissa biverkningar som yrsel, dåsighet eller sömnighet kan försämra din koncentrations- och reaktionsförmåga. Undvik att framföra fordon eller använda maskiner innan du vet hur du påverkas av Aciclovir Orion. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Aciclovir Orion innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Aciclovir Orion Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen du ska ta beror på vad du tar Aciclovir Orion mot. Läkaren kan behöva justera dosen av Aciclovir Orion om: det ges till ett barn du är äldre du har problem med njurarna ditt immunsystem inte fungerar som det ska eller om du har infektioner. Rekommenderad dos till vuxna är: Behandling av Herpes simplex-infektioner: 1 tablett à 200 mg 5 gånger dagligen (var 4e timme) i 5 dagar. Behandlingen ska påbörjas så tidigt som möjligt. Vid svåra infektioner kan en längre behandlingsperiod behövas. Förebyggande behandling av Herpes simplex-infektioner: 1 tablett à 200 mg 4 gånger dagligen (var 6e timme) eller 1 tablett à 400 mg två gånger dagligen (var 12e timme). Behandling av vattkoppor och bältros: 1 tablett à 800 mg 5 gånger dagligen, i 7 dagar. Äldre och patienter med nedsatt njurfunktion Till patienter med nedsatt njurfunktion eller äldre patienter vars njurfunktion är nedsatt ska den dagliga dosen reduceras genom att intervallet mellan doserna förlängs. För äldre personer är det särskilt viktigt att dricka mycket vätska under behandlingen med Aciclovir Orion. Användning för barn och ungdomar Behandling av Herpes simplex-infektioner: Barn från 3 mån-2 år: 100 mg 5 gånger dagligen (var 4e timme) i 5 dagar. Barn över 2 år: 1 tablett à 200 mg 5 gånger dagligen (var 4e timme) i 5 dagar. Förebyggande behandling av Herpes simplex-infektioner hos barn med nedsatt immunförsvar: Barn från 3 mån-2 år: 100 mg 4 gånger dagligen, ungefär var 6e timme). Barn över 2 år: 200 mg 4 gånger dagligen, ungefär var 6e timme). Behandling av vattkoppor: > 6år 1 tablett á 800 mg aciklovir 4 gånger dagligen 2- 6 år 1 tablett á 400 mg aciklovir 4 gånger dagligen < 2 år 1 tablett á 200 mg aciklovir 4 gånger dagligen Behandlingstiden är 5 dagar. Doseringen kan beräknas mer noggrant enligt följande: 20 mg aciklovir/kg kroppsvikt (överskrid inte 800 mg aciklovir per individuell dos) aciklovir 4 gånger dagligen. En flytande formulering av aciklovir kan vara mer lämplig för små barn. Om du använt för stor mängd av Aciclovir Orion Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta omeldebart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Tag med förpackningen. Om du har glömt att använda Aciclovir Orion Om du glömt att ta en tablett bör du ta den glömda tabletten så snart som möjligt. Men om det nästan är tid för nästa dos ska du hoppa över den glömda dosen. Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Behandling av Herpes simplex-infektioner: Barn från 3 mån-2 år: 100 mg 5 gånger dagligen (var 4e timme) i 5 dagar. Barn över 2 år: 1 tablett à 200 mg 5 gånger dagligen (var 4e timme) i 5 dagar. Förebyggande behandling av Herpes simplex-infektioner hos barn med nedsatt immunförsvar: Barn från 3 mån-2 år: 100 mg 4 gånger dagligen, ungefär var 6e timme). Barn över 2 år: 200 mg 4 gånger dagligen, ungefär var 6e timme). Behandling av vattkoppor: > 6år 1 tablett á 800 mg aciklovir 4 gånger dagligen 2- 6 år 1 tablett á 400 mg aciklovir 4 gånger dagligen < 2 år 1 tablett á 200 mg aciklovir 4 gånger dagligen Behandlingstiden är 5 dagar. Doseringen kan beräknas mer noggrant enligt följande: 20 mg aciklovir/kg kroppsvikt (överskrid inte 800 mg aciklovir per individuell dos) aciklovir 4 gånger dagligen. En flytande formulering av aciklovir kan vara mer lämplig för små barn.",
        "overdosage": "Om du använt för stor mängd av Aciclovir Orion Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta omeldebart läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Tag med förpackningen.",
        "missed": "Om du har glömt att använda Aciclovir Orion Om du glömt att ta en tablett bör du ta den glömda tabletten så snart som möjligt. Men om det nästan är tid för nästa dos ska du hoppa över den glömda dosen. Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Aciclovir Orion och kontakta omedelbart läkare om du får något av följande symtom: Svår allergisk reaktion (anafylaktisk och/eller angioödem) (förekommer hos färre än 1 av 1000 personer): Kan ge symtom såsom: plötsligt uppkommen nässelutslag svullnad i ansikte, läppar, tunga eller andra delar av kroppen andnöd, väsande andning eller andningssvårigheter kollaps. Andra möjliga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk, yrsel illamående, buksmärtor, diarré klåda, hudutslag (inklusive hudirritation vid exponering för starkt solljus, fotosensitivitet) trötthet, feber. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): hudutslag som kliar och liknar nässelutslag håravfall Sällsynta (kan förekomma hos upp till 1 av 1000 användare): ökning av urea och kreatinin förhöjning av levervärdena (bilirubin leverenzymer) andningssvårigheter (dyspné) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): minskat antal röda blodkroppar (anemi) minskat antal vita blodkroppar (leukopeni) minskat antal blodplättar, celler som hjälper blodet levra sig (trombocytopeni) oro, förvirring skakningar eller darrningar ostadig gång och oförmåga att samordna rörelser, talsvårigheter, hallucinationer (att se eller höra saker som inte finns), oförmåga att tänka klart och dåligt ömdömme, kramper, onormalt sömnig eller dåsig, encefalopati (en typ av störning i hjärnan), medvetslöshet (koma). inflammation i levern, vilket kan ge gulsot (gulfärgning av hud och ögonvitor) smärta i nedre delen av ryggen, i höjd med njurarna eller precis över höften (njursmärta som kan vara förknippad med njursvikt). Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Aciclovir Orion ska förvaras Förvaras vid högst 30°C. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen eller blistret. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är aciklovir. En tablett innehåller 200 mg, 400 mg eller 800 mg aciklovir. Övriga innehållsämnen är mikrokristallin cellulosa, povidon, natriumstärkelseglykolat (typ A) och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar 200 mg: Vit, rund, bikonvex tablett med en diameter på 9 mm, märkt med ”200” på ena sidan. 400 mg: Vit, rund, bikonvex tablett med en diameter på 11 mm. 800 mg: Vit, avlång, bikonvex tablett med brytskåra på ena sidan, 19,3 mm lång och 10,5 mm bred. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Aciclovir Orion finns tillgänglig som: Aluminium/PVC blister. 200 mg: 25 tabletter 400 mg: 56 och 70 tabletter 800 mg: 35 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionvägen 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionvägen 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland Pharmaceutical Works Polpharma S.A. 19, Pelplinska Street 83-200 Starogard Gdanski Polen För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2020-12-11",
        "composition": "Innehållsdeklaration Den aktiva substansen är aciklovir. En tablett innehåller 200 mg, 400 mg eller 800 mg aciklovir. Övriga innehållsämnen är mikrokristallin cellulosa, povidon, natriumstärkelseglykolat (typ A) och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 200 mg: Vit, rund, bikonvex tablett med en diameter på 9 mm, märkt med ”200” på ena sidan. 400 mg: Vit, rund, bikonvex tablett med en diameter på 11 mm. 800 mg: Vit, avlång, bikonvex tablett med brytskåra på ena sidan, 19,3 mm lång och 10,5 mm bred. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Aciclovir Orion finns tillgänglig som: Aluminium/PVC blister. 200 mg: 25 tabletter 400 mg: 56 och 70 tabletter 800 mg: 35 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionvägen 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionvägen 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland Pharmaceutical Works Polpharma S.A. 19, Pelplinska Street 83-200 Starogard Gdanski Polen För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2020-12-11"
    },
    "produktresume": {
        "tradename": "Aciclovir Orion 200 mg tabletterAciclovir Orion 400 mg tabletterAciclovir Orion 800 mg tabletter",
        "composition": "1 tablett innehåller 200, 400 eller 800 mg aciklovir.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Aciclovir Orion 200 mg tabletter Vit, rund, bikonvex tablett med en diameter på 9 mm, märkt med ”200” på ena sidan. Aciclovir Orion 400 mg tabletter Vit, rund, bikonvex tablett med en diameter på 11 mm. Aciclovir Orion 800 mg tabletter Vit, avlång, bikonvex tablett med brytskåra på ena sidan, 19,3 mm lång och 10,5 mm bred.Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av infektioner i hud och slemhinnor orsakade av Herpes simplex virus, inklusive initial och återkommande genital herpes (exklusive neonatal HSV och svåra HSV-infektioner hos immunsupprimerade barn).Suppressiv (förebyggande) behandling av återkommande Herpes simplex infektioner hos immunkompetenta patienter. Profylax mot Herpes simplex infektioner hos patienter med nedsatt immunförsvar.Behandling av bältros (Herpes zoster). Behandling av vattkoppor (Varicella zoster- infektioner) hos vuxna och barn, som anses riskutsatta tex på grund av annan underliggande sjukdom.Profylax mot Herpes simplex- , Herpes zoster- och cytomegalovirus- infektioner hos benmärgstransplanterade patiener (se avsnitt 4.2). 4.2 Dosering och administreringssätt Dosering Vuxna Behandling av Herpes simplex- infektioner: 200 mg 5 gånger dagligen, cirka var 4:e timme under den vakna delen av dygnet. Behandlingstiden är 5 dagar men kan vid svåra initiala infektioner förlängas.Hos patienter med kraftigt nedsatt immunförsvar (t.ex. efter benmärgstransplantation) eller hos patienter med nedsatt gastrointestinal absorption kan dosen dubbleras till 400 mg eller alternativt kan intravenös behandling övervägas. Behandlingen bör påbörjas så fort som möjligt efter att infektionen brutit ut, vid återkommande infektioner redan i prodromalstadiet eller vid debut av första lesionen. Suppressiv behandling av Herpes simplex- infektioner hos immunkompetenta patienter: Suppressiv profylax bör initieras hos patienter med en historia av flera laboratoriebekräftade Herpes simplex- infektioner per år.200 mg 4 gånger dagligen, cirka var 6:e timme (under den vakna delen av dygnet), eller 400 mg 2 gånger dagligen, cirka var 12:e timme. Nedtrappning till 200 mg aciklovir 3 gånger dagligen var 8:e timme eller även 200 mg 2 gånger dagligen var 12:e timme kan visa sig vara effektiv. Vid en daglig dos på 800 mg aciklovir kan vissa patienter få genombrottsinfektion. Uppehåll i behandlingen bör göras med 6-12 månaders mellanrum för observation av eventuella förändringar i sjukdomens spontanförlopp. Profylax mot Herpes simplex infektioner hos patienter med nedsatt immunförsvar: 200 mg 4 gånger dagligen, cirka var 6:e timme.Hos patienter med kraftigt nedsatt immunförsvar (t.ex. efter benmärgstransplantation) eller hos patienter med nedsatt gastrointestinal absorption kan dosen dubbleras (400 mg 4 gånger dagligen) eller alternativt kan intravenös behandling övervägas.Behandlingens längd vid profylaktisk administrering bestäms utifrån längden på riskperioden. Behandling av bältros (Herpes zoster) och vattkoppor (Varicella zoster): 800 mg 5 gånger dagligen (cirka var 4:e timme) i 7 dagar. Hos patienter med kraftigt nedsatt immunförsvar (t.ex. efter benmärgstransplantation) eller hos patienter med nedsatt gastrointestinal absorption bör intravenös behandling övervägas.Behandlingen bör påbörjas så fort som möjligt efter att infektionen brutit ut: Bästa resultat fås om behandlingen av Herpes zoster påbörjas så fort som möjlig efter eksemdebut. Behandling av vattkoppor hos immunkompetenta patienter bör påbörjas inom 24 timmar efter eksemdebut.Aciclovir Orion är inte lämplig som profylax mot varicella hos friska patienter. Profylax mot Herpes simplex-, Herpes zoster- och cytomegalovirusinfektioner till patienter med starkt nedsatt immunförsvar och benmärgstransplanterade patienter: 800 mg 4 gånger dagligen, cirka var 6:e timme. Till benmärgstransplanterade patienter ges normalt aciklovir intravenöst i ungefär en månad, innan oral behandling påbörjas. Behandlingstiden bör uppgå till ungefär 6 månader för benmärgstransplanterade patienter. I kliniska studier behandlades patienter med avancerad HIV under 12 månader, men patienter kan också ha nytta av en ännu längre behandlingstid. Pediatrisk population Behandling av Herpes simplex- infektioner hos immunkompetenta barn Barn 3 mån-2 år: 100 mg 5 gånger dagligen, cirka var 4:e timme under den vakna delen av dygnet. Behandlingen bör fortgå 5 dagar. Barn > 2 år: 200 mg 5 gånger dagligen, cirka var 4:e timme under den vakna delen av dygnet. Behandlingen bör fortgå 5 dagar. Profylax mot Herpes simplex-infektioner till barn med nedsatt immunförsvar: Barn 3 mån-2 år: 100 mg 4 gånger dagligen, cirka var 6:e timme. Barn > 2 år: 200 mg 4 gånger dagligen, cirka var 6:e timme. Behandling av vattkoppor (Varicella Zoster): > 6år 800 mg aciklovir 4 gånger dagligen 2-6 år 400 mg aciklovir 4 gånger dagligen < 2 år 200 mg aciklovir 4 gånger dagligen Behandlingstiden är 5 dagar. Doseringen kan beräknas mer noggrant enligt följande: 20 mg aciklovir/kg kroppsvikt (överskrid inte 800 mg aciklovir per individuell dos) aciklovir 4 gånger dagligen. En flytande formulering av aciklovir kan vara mer lämplig för små barn. Intravenös behandling rekommenderas vid behandling av Varicella zoster- infektioner hos barn med nedsatt immunförsvar. Äldre Försiktighet rekommenderas vid dosering till äldre p g a risken för nedsatt njurfunktion (se avsnittet Dosering vid nedsatt njurfunktion nedan). En adekvat hydrering av äldre personer som behandlas med höga orala doser av aciklovir bör upprätthållas. Nedsatt njurfunktion Försiktighet rekommenderas vid dosering till patienter med nedsatt njurfunktion. Adekvat hydrering ska upprätthållas.Vid behandling av Herpes simplexinfektioner hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance under 10 ml/min) rekommenderas en dosjustering till 200 mg aciklovir 2 gånger dagligen var 12:e timme.Hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance under 10 ml/minut) rekommenderas en dosjustering till 800 mg aciklovir 2 gånger dagligen var 12:e timme vid behandling av vattkoppor. Hos patienter med måttligt nedsatt njurfunktion (kreatininclearance mellan 10 och 25 ml/minut) rekommenderas en dosjustering till 800 mg aciklovir 3 gånger dagligen var 8:e timme för samma infektion. Administreringssätt Oral administrering.Aciclovir Orion tabletterna ska sväljas hela med lite vatten. Säkerställ adekvat hydrering hos patienter som behandlas med höga doser aciklovir. 4.3 Kontraindikationer Överkänslighet mot aciklovir, valaciklovir eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Adekvat hydrering av patienterna bör upprätthållas, särskilt vid behandling med höga doser.Risken för nedsatt njurfunktion ökar vid användning av andra nefrotoxiska läkemedel. Användning hos patienter med nedsatt njurfunktion och hos äldre personer Aciklovir elimineras genom njurclearance, därför måste dosen justeras hos patienter med nedsatt njurfunktion (se avsnitt 4.2). Det är troligt att äldre patienter har nedsatt njurfunktion och därför ska behovet av dosjustering övervägas i denna patientgrupp. Hos både äldre patienter och patienter med nedsatt njurfunktion finns en ökad risk för att utveckla neurologiska och psykiska biverkningar, därför ska dessa patientgrupper övervakas noga med avseende på dessa biverkningar. I de fall som rapporterats, var dessa reaktioner i allmänhet reversibla vid upphörande av behandlingen (se avsnitt 4.8).Långvarig eller upprepad behandling med aciklovir till patienter med nedsatt immunförsvar kan resultera i ett urval av virusstammar med minskad känslighet och som därmed inte svarar på fortsatt behandling med aciklovir (se avsnitt 5.1).Tillgängliga data från kliniska prövningar är otillräckliga för att kunna fastslå att behandling med aciklovir minskar incidensen av komplikationer associerat till vattkoppor hos immunokompetenta patienter. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Aciklovir elimineras primärt oförändrat i urinen via aktiv renal tubulär sekretion. Andra läkemedel som administreras samtidigt som aciklovir och som konkurrerar om denna elimineringsmekanism kan orsaka ökad plasmakoncentration av aciklovir.Probenecid och cimetidin ökar AUC av aciklovir genom denna mekanism och minskar renalt clearance av aciklovir. Vid samtidig behandling med aciklovir och mykofenolatmofetil, ett immunosuppresivt medel som används av patienter som genomgått transplantation, ses liknande ökning i plasma AUC av såväl aciklovir som den icke aktiva metaboliten av mykofenolatmofetil. Dosjustering är dock inte nödvändigt eftersom aciklovir har ett brett terapeutiskt fönster.En experimentell studie på fem manliga försökspersoner visar att samtidig behandling med aciklovir ökar AUC av teofyllin givet oralt med ca 50%. Vid samtidig behandling med aciklovir rekommenderas koncentrationsbestämning i plasma. 4.6 Fertilitet, graviditet och amning Graviditet Användning av aciklovir under graviditet ska endast övervägas om de potentiella fördelarna överväger eventuella okända risker.I en registerstudie av gravida som gjordes efter marknadsgodkännandet av aciclovir ingick dokumenterade utfall av kvinnor som exponerats för någon formulering av aciklovir under graviditet. Data från registerstudien visar inte på någon ökning av missbildningar hos de foster som exponerats för aciklovir under graviditeten jämfört med den allmänna populationen och eventuella missbildningar visade inga unika eller konsekventa mönster för att kunna fastställa ett samband. Den kliniska relevansen av resultaten från de prekliniska studier är osäker (se avsnitt 5.3). Amning Efter perorala doser på 200 mg 5 gånger dagligen har koncentrationer i bröstmjölk påvisats som varit 0,6 till 4,1 gånger motsvarande plasmanivåer. Med dessa nivåer finns risk för att barnet kan komma att exponeras för aciklovirkoncentrationer upp till 0,3 mg/kg/dygn. Försiktighet rekommenderas därför om aciklovir ska administreras till en ammande kvinna. Fertilitet Det finns ingen information om effekten av aciklovir hos fertila kvinnor. Ingen påverkan på antal spermier, motilitet eller morfologi framkom i en studie på 20 manliga patienter med normalt antal spermier efter 6 månaders daglig behandling med upp till 1 g aciklovir. Se prekliniska studie i avsnitt 5.3. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patienten kliniska status samt biverkningsprofilen för aciklovir ska tas i beaktande när patientens förmåga att framföra fordon eller använda maskiner bedöms.Inga studier har utförts med aciclovir vad gäller påverkan på förmågan att köra bil eller handha maskiner. Dessutom kan eventuellt skadliga effekter på sådana aktiviteter inte förutspås utifrån den aktiva substansens farmakologi. 4.8 Biverkningar De frekvenser som biverkningarna nedan är presenterade inom är uppskattningar. För de flesta biverkningar fanns inte lämpliga data för att kunna uppskatta frekvensen tillgängliga. Dessutom kan frekvensen för biverkningarna variera beroende på indikation. Följande konvention har använts för att klassificera biverkningarna med avseende på frekvens: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Vanliga Mindre vanliga Sällsynta Mycket sällsynta Blodet och lymfsystemet Anemi, leukopeni, trombocytopeni Immunsystemet Anafylaxi Psykiska störningar*) Hallucinationer, psykotiska symtom Centrala och perifera nervsystemet*) Huvudvärk, yrsel Agitation, konfusion, tremor, ataxi, dysartri, konvulsioner, somnolens, encefalopati, koma Andningsvägar, bröstkorg och mediastinum Dyspné Magtarmkanalen Illamående, kräkningar, diarré, buksmärtor Lever och gallvägar Övergående stegring av serumbilirubin och leverenzymvärden Hepatit, gulsot Hud och subkutan vävnad Pruritus, hudutslag (inklusive fotosensitivitet) Urtikaria, ökat diffust håravfall**) Angioödem Njurar och urinvägar Ökning av serumurea och serumkreatinin Akut njursvikt, njursmärta. Njursmärtan kan vara förknippad med njursvikt och kristalluri. Allmänna symtom och/eller symtom vid administreringsstället Trötthet, feber *) Ovanstående biverkningar är i regel reversibla och föreligger vanligtvis hos patienter med nedsatt njurfunktion eller andra predisponerande faktorer (se avsnitt 4.4 Varningar och försiktighet).**) Det ökade diffusa håravfallet har förknippats med en mängd olika sjukdomsförlopp och läkemedel, samband med behandlingen med aciklovir har inte kunnat fastställas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Symtom Aciklovir absorberas endast delvis i magtarmkanalen. Patienter som har fått i sig en överdos upp till 20 g aciklovir, som engångsdos, har vanligen inte fått någon toxisk effekt. Upprepad oavsiktlig överdosering av oral aciklovir under flera dagar har sammankopplats med biverkningar från magtarmkanalen (såsom illamående och kräkningar) och neurologiska biverkningar (huvudvärk och förvirring).Överdosering av intravenös aciklovir har resulterat i ökning av serumkreatinin, uremi och påföljande njursvikt. Neurologiska biverkningar som innefattar förvirring, hallucinationer, agitation, kramper och koma har observerats i samband med intravenös överdosering. Behandling Patienten skall noggrant observeras efter tecken på toxicitet. Hemodialys ökar kraftigt avlägsnandet av aciklovir från blodet och kan därför övervägas som ett alternativ vid symtomatisk överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, nukleosider och nukleotider. ATC-kod: J05AB01 Aciklovir är en syntetisk purinukleosidanalog som in vitro och in vivo har en antiviral effekt mot humana herpesvirus, inklusive Herpes simplexvirus (HSV) typ I och II och Varicella zostervirus (VZV). Den antivirala effekten av aciklovir mot HSV I och HSV II och VZV är mycket selektiv. Hos normala, icke infekterade celler används inte aciklovir effektivt som substrat av enzymet tymidinkinas (TK), vilket gör att att toxiciteten för däggdjursceller är låg. Däremot omvandlas aciklovir till aciklovirmonofosfat, en nukleosid analog, av HSV- och VZV- specifikt tymidinkinas. Aciklovirmonofosfat omvandlas sedan ytterligare till aciklovirdifosfatet, och sedan till aciklovirtrifosfat. Aciklovirtrifosfat stör aktiviteten hos viralt DNA-polymeras och hämmar replikationen av viralt DNA genom att inkorporeras in i det virala DNAs vilket resulterar i terminering av den virala DNA-kedjan. Hos allvarligt immunförsvagade patienter kan en långvarig eller upprepad behandling med aciklovir leda till en grupp av virusstammar med reducerad känslighet. Som en följd av detta svarar dessa patienter inte längre på aciklovirbehandling. De flesta av de kliniska isolat med minskad känslighet har haft relativt bristfälligt viralt TK, men isolat med förändrat viralt TK eller viralt DNA-polymeras har också rapporterats. HSV- isolat som exponerats för aciklovir in vitro kan också leda till tillväxt av mindre känsliga stammar. Förhållandet mellan in vitro-bestämd känslighet för HSV-isolat och kliniskt svar på behandling med aciklovir är inte känt. 5.2 Farmakokinetiska egenskaper Aciklovir absorberas delvis från magtarmkanalen. Aciklovir uppvisar uppvisar icke-linjär farmakokinetik, och biotillgängligheten minskar med stigande doser på mellan 200 mg till 800 mg. 200 mg aciclovir givet var 4:e timme ger steady-state koncentrationer i plasma på maximum (CSS, max) 3,1 µM (0,7 µg/ml) respektive minimum (CSS, min) 1,8 µM (0,4 µg/ml). Motsvarande CSS, max- och CSS, min-värden efter 400 mg var 5,3 µM (1,2 µg/ml) respektive 2,7 µM (0,6 µg/ml) och för 800 mg, 8 µM (1,8 µg/ml) respektive 4 µM (0,9 µg/ml). Hos vuxna patienter är halveringstiden efter administrering av intravenöst aciklovir ca 2,9 timmar. Det mesta av läkemedlet utsöndras oförändrat av njurarna. Eftersom den renala utsöndringen av aciklovir överstiger kreatinin-clearance sker sannolikt eliminationen både via glomerulär filtrering och tubulär sekretion. 9-karboximetoximetyl-guanin är den enda signifikanta metaboliten av aciklovir och står för 10-15% av den dos som utsöndras i urinen. När aciklovir ges en timme efter 1 gram probenecid förlängs den terminala halveringstiden och arean under plasmakoncentrationstidskurvan med 18 respektive 40%.Hos vuxna, var de maximala steady-state koncentrationerna (CSS, max) i plasma efter en timmes infusion på 2,5 mg/kg, 5 mg/kg och 10 mg/kg; 22,7 µM (5,1 µg/ml), 43,6 µM (9,8 µg/ml) respektive 92 µM (20,7 µg/ml). Motsvarande minimum koncentrationer (CSS, min) 7 timmar senare var 2,2 µM (0,5 µg/ml), 3,1 µM (0,7 µg/ml) respektive 10,2 µM (2,3 µg/ml).Hos barn över 1 år sågs liknande medelvärden av maximal (CSS, max) och minimum (CSS, min) koncentrationer då en dos på 250 mg/m2 användes istället för 5 mg/kg och en dos på 500 mg/m2 användes istället för 10 mg/kg. Hos nyfödda barn och spädbarn (0-3 månader) som fick 10 mg/kg under en timmes infusion var 8:e timme, uppgick CSS, max till 61,2 µM (13,8 µg/ml) och CSS, min till 10,1 µM (2,3 µg/ml). Hos dessa patienter var halveringstiden i plasma 3,8 timmar. Hos en grupp nyfödda som behandlades med 15 mg/kg var 8:e timme påvisades ungefärlig dosproportionell ökning, med ett Cmax på 83,5 mikromol (18,8 mikrogram/ml) och Cmin för 14,1 mikromol (3,2 mikrogram/ml).Hos äldre sjunker total clearance med ökande ålder, associerat med minskning i kreatininclearance. Endast en liten förändring sker av halveringstiden i plasma.Vid kronisk njursvikt var den genomsnittliga halveringstiden 19,5 timmar. Halveringstiden under hemodialys är 5,7 timmar (medelvärde). Plasmanivåer av aciklovir sjönk ca 60 % under hemodialys.Nivåer i cerbrospinalvätskan är ca 50 % av motsvarande nivåer i plasma. Plasmaproteinbindningen är relativt låg (9-33 %) och läkemedelsinteraktioner pga. konkurrens av bindningsstället förväntas inte. 5.3 Prekliniska säkerhetsuppgifter Mutagenicitet Resultaten från ett brett spektrum av mutagenicitetstester in vitro och in vivo tyder på att aciclovir inte utgör en genetisk risk för människor. Karcinogenicitet Långtidsstudier på råtta och mus visade ingen carcinogen potential hos aciklovir. Teratogenicitet Systemisk administrering av aciklovir i internationellt accepterade standardtester visade inte på embryotoxiska eller teratogena effekter hos råttor, kaniner eller möss.I ett icke-standardtest på råtta sågs inga effekter på fetus förutom vid höga för moderdjuret toxiska doser. Den kliniska relevansen av dessa fynd är inte klarlagd. Fertilitet I stor utsträckning har reversibla biverkningar på spermatogenes och generell toxicitet rapporterats för råtta och hund, dock endast i doser av aciklovir som överskred de rekommenderade. I två-generationsstudie på mus upptäcktes inte någon effekt på fertiliteten.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin, cellulosaPovidonNatriumstärkelseglykolat (typ A) Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C 6.5 Förpackningstyp och innehåll Aluminium/PVC blister.200 mg: 25 tabletter 400 mg: 56 och 70 tabletter800 mg: 35 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "200 mg: 56460 400 mg: 56461 800 mg: 56462",
        "approval-first-date": "Första godkännandet: 2018-02-12Förnyat godkännande: 2023-01-19",
        "revision-date": "2022-07-04"
    },
    "fass_text": {
        "indication": "Behandling av infektioner i hud och slemhinnor orsakade av Herpes simplex virus, inklusive initial och återkommande genital herpes (exklusive neonatal HSV och svåra HSV-infektioner hos immunsupprimerade barn). Suppressiv (förebyggande) behandling av återkommande Herpes simplex infektioner hos immunkompetenta patienter. Profylax mot Herpes simplex infektioner hos patienter med nedsatt immunförsvar. Behandling av bältros (Herpes zoster). Behandling av vattkoppor (Varicella zoster- infektioner) hos vuxna och barn, som anses riskutsatta tex på grund av annan underliggande sjukdom. Profylax mot Herpes simplex- , Herpes zoster- och cytomegalovirus- infektioner hos benmärgstransplanterade patiener.",
        "contraindication": "Överkänslighet mot aciklovir, valaciklovir eller mot något hjälpämne.",
        "dosage": "Dosering Vuxna Behandling av Herpes simplex- infektioner: 200 mg 5 gånger dagligen, cirka var 4:e timme under den vakna delen av dygnet. Behandlingstiden är 5 dagar men kan vid svåra initiala infektioner förlängas. Hos patienter med kraftigt nedsatt immunförsvar (t.ex. efter benmärgstransplantation) eller hos patienter med nedsatt gastrointestinal absorption kan dosen dubbleras till 400 mg eller alternativt kan intravenös behandling övervägas. Behandlingen bör påbörjas så fort som möjligt efter att infektionen brutit ut, vid återkommande infektioner redan i prodromalstadiet eller vid debut av första lesionen. Suppressiv behandling av Herpes simplex- infektioner hos immunkompetenta patienter: Suppressiv profylax bör initieras hos patienter med en historia av flera laboratoriebekräftade Herpes simplex- infektioner per år. 200 mg 4 gånger dagligen, cirka var 6:e timme (under den vakna delen av dygnet), eller 400 mg 2 gånger dagligen, cirka var 12:e timme. Nedtrappning till 200 mg aciklovir 3 gånger dagligen var 8:e timme eller även 200 mg 2 gånger dagligen var 12:e timme kan visa sig vara effektiv. Vid en daglig dos på 800 mg aciklovir kan vissa patienter få genombrottsinfektion. Uppehåll i behandlingen bör göras med 6-12 månaders mellanrum för observation av eventuella förändringar i sjukdomens spontanförlopp. Profylax mot Herpes simplex infektioner hos patienter med nedsatt immunförsvar: 200 mg 4 gånger dagligen, cirka var 6:e timme. Hos patienter med kraftigt nedsatt immunförsvar (t.ex. efter benmärgstransplantation) eller hos patienter med nedsatt gastrointestinal absorption kan dosen dubbleras (400 mg 4 gånger dagligen) eller alternativt kan intravenös behandling övervägas. Behandlingens längd vid profylaktisk administrering bestäms utifrån längden på riskperioden. Behandling av bältros (Herpes zoster) och vattkoppor (Varicella zoster): 800 mg 5 gånger dagligen (cirka var 4:e timme) i 7 dagar. Hos patienter med kraftigt nedsatt immunförsvar (t.ex. efter benmärgstransplantation) eller hos patienter med nedsatt gastrointestinal absorption bör intravenös behandling övervägas. Behandlingen bör påbörjas så fort som möjligt efter att infektionen brutit ut: Bästa resultat fås om behandlingen av Herpes zoster påbörjas så fort som möjlig efter eksemdebut. Behandling av vattkoppor hos immunkompetenta patienter bör påbörjas inom 24 timmar efter eksemdebut. Aciclovir Orion är inte lämplig som profylax mot varicella hos friska patienter. Profylax mot Herpes simplex-, Herpes zoster- och cytomegalovirusinfektioner till patienter med starkt nedsatt immunförsvar och benmärgstransplanterade patienter: 800 mg 4 gånger dagligen, cirka var 6:e timme. Till benmärgstransplanterade patienter ges normalt aciklovir intravenöst i ungefär en månad, innan oral behandling påbörjas. Behandlingstiden bör uppgå till ungefär 6 månader för benmärgstransplanterade patienter. I kliniska studier behandlades patienter med avancerad HIV under 12 månader, men patienter kan också ha nytta av en ännu längre behandlingstid. Pediatrisk population Behandling av Herpes simplex- infektioner hos immunkompetenta barn Barn 3 mån-2 år: 100 mg 5 gånger dagligen, cirka var 4:e timme under den vakna delen av dygnet. Behandlingen bör fortgå 5 dagar. Barn > 2 år: 200 mg 5 gånger dagligen, cirka var 4:e timme under den vakna delen av dygnet. Behandlingen bör fortgå 5 dagar. Profylax mot Herpes simplex-infektioner till barn med nedsatt immunförsvar: Barn 3 mån-2 år: 100 mg 4 gånger dagligen, cirka var 6:e timme. Barn > 2 år: 200 mg 4 gånger dagligen, cirka var 6:e timme. Behandling av vattkoppor (Varicella Zoster): > 6år 800 mg aciklovir 4 gånger dagligen 2-6 år 400 mg aciklovir 4 gånger dagligen < 2 år 200 mg aciklovir 4 gånger dagligen Behandlingstiden är 5 dagar. Doseringen kan beräknas mer noggrant enligt följande: 20 mg aciklovir/kg kroppsvikt (överskrid inte 800 mg aciklovir per individuell dos) aciklovir 4 gånger dagligen. En flytande formulering av aciklovir kan vara mer lämplig för små barn. Intravenös behandling rekommenderas vid behandling av Varicella zoster- infektioner hos barn med nedsatt immunförsvar. Äldre Försiktighet rekommenderas vid dosering till äldre p g a risken för nedsatt njurfunktion (se avsnittet Dosering vid nedsatt njurfunktion nedan). En adekvat hydrering av äldre personer som behandlas med höga orala doser av aciklovir bör upprätthållas. Nedsatt njurfunktion Försiktighet rekommenderas vid dosering till patienter med nedsatt njurfunktion. Adekvat hydrering ska upprätthållas. Vid behandling av Herpes simplexinfektioner hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance under 10 ml/min) rekommenderas en dosjustering till 200 mg aciklovir 2 gånger dagligen var 12:e timme. Hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance under 10 ml/minut) rekommenderas en dosjustering till 800 mg aciklovir 2 gånger dagligen var 12:e timme vid behandling av vattkoppor. Hos patienter med måttligt nedsatt njurfunktion (kreatininclearance mellan 10 och 25 ml/minut) rekommenderas en dosjustering till 800 mg aciklovir 3 gånger dagligen var 8:e timme för samma infektion. Administreringssätt Oral administrering. Aciclovir Orion tabletterna ska sväljas hela med lite vatten. Säkerställ adekvat hydrering hos patienter som behandlas med höga doser aciklovir.",
        "caution": "Adekvat hydrering av patienterna bör upprätthållas, särskilt vid behandling med höga doser. Risken för nedsatt njurfunktion ökar vid användning av andra nefrotoxiska läkemedel. Användning hos patienter med nedsatt njurfunktion och hos äldre personer Aciklovir elimineras genom njurclearance, därför måste dosen justeras hos patienter med nedsatt njurfunktion. Det är troligt att äldre patienter har nedsatt njurfunktion och därför ska behovet av dosjustering övervägas i denna patientgrupp. Hos både äldre patienter och patienter med nedsatt njurfunktion finns en ökad risk för att utveckla neurologiska och psykiska biverkningar, därför ska dessa patientgrupper övervakas noga med avseende på dessa biverkningar. I de fall som rapporterats, var dessa reaktioner i allmänhet reversibla vid upphörande av behandlingen. Långvarig eller upprepad behandling med aciklovir till patienter med nedsatt immunförsvar kan resultera i ett urval av virusstammar med minskad känslighet och som därmed inte svarar på fortsatt behandling med aciklovir. Tillgängliga data från kliniska prövningar är otillräckliga för att kunna fastslå att behandling med aciklovir minskar incidensen av komplikationer associerat till vattkoppor hos immunokompetenta patienter. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\".",
        "interaction": "Aciklovir elimineras primärt oförändrat i urinen via aktiv renal tubulär sekretion. Andra läkemedel som administreras samtidigt som aciklovir och som konkurrerar om denna elimineringsmekanism kan orsaka ökad plasmakoncentration av aciklovir. Probenecid och cimetidin ökar AUC av aciklovir genom denna mekanism och minskar renalt clearance av aciklovir. Vid samtidig behandling med aciklovir och mykofenolatmofetil, ett immunosuppresivt medel som används av patienter som genomgått transplantation, ses liknande ökning i plasma AUC av såväl aciklovir som den icke aktiva metaboliten av mykofenolatmofetil. Dosjustering är dock inte nödvändigt eftersom aciklovir har ett brett terapeutiskt fönster. En experimentell studie på fem manliga försökspersoner visar att samtidig behandling med aciklovir ökar AUC av teofyllin givet oralt med ca 50%. Vid samtidig behandling med aciklovir rekommenderas koncentrationsbestämning i plasma.",
        "pregnancy": "Graviditet Användning av aciklovir under graviditet ska endast övervägas om de potentiella fördelarna överväger eventuella okända risker. I en registerstudie av gravida som gjordes efter marknadsgodkännandet av aciclovir ingick dokumenterade utfall av kvinnor som exponerats för någon formulering av aciklovir under graviditet. Data från registerstudien visar inte på någon ökning av missbildningar hos de foster som exponerats för aciklovir under graviditeten jämfört med den allmänna populationen och eventuella missbildningar visade inga unika eller konsekventa mönster för att kunna fastställa ett samband. Den kliniska relevansen av resultaten från de prekliniska studier är osäker.",
        "breastfeeding": "Efter perorala doser på 200 mg 5 gånger dagligen har koncentrationer i bröstmjölk påvisats som varit 0,6 till 4,1 gånger motsvarande plasmanivåer. Med dessa nivåer finns risk för att barnet kan komma att exponeras för aciklovirkoncentrationer upp till 0,3 mg/kg/dygn. Försiktighet rekommenderas därför om aciklovir ska administreras till en ammande kvinna.",
        "fertility": "Det finns ingen information om effekten av aciklovir hos fertila kvinnor. Ingen påverkan på antal spermier, motilitet eller morfologi framkom i en studie på 20 manliga patienter med normalt antal spermier efter 6 månaders daglig behandling med upp till 1 g aciklovir. Se prekliniska studie i avsnitt Prekliniska uppgifter.",
        "driving": "Patienten kliniska status samt biverkningsprofilen för aciklovir ska tas i beaktande när patientens förmåga att framföra fordon eller använda maskiner bedöms. Inga studier har utförts med aciclovir vad gäller påverkan på förmågan att köra bil eller handha maskiner. Dessutom kan eventuellt skadliga effekter på sådana aktiviteter inte förutspås utifrån den aktiva substansens farmakologi.",
        "side-effects": "De frekvenser som biverkningarna nedan är presenterade inom är uppskattningar. För de flesta biverkningar fanns inte lämpliga data för att kunna uppskatta frekvensen tillgängliga. Dessutom kan frekvensen för biverkningarna variera beroende på indikation. Följande konvention har använts för att klassificera biverkningarna med avseende på frekvens: Vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Vanliga Mindre vanliga Sällsynta Mycket sällsynta Blodet och lymfsystemet Anemi, leukopeni, trombocytopeni Immunsystemet Anafylaxi Psykiska störningar*) Hallucinationer, psykotiska symtom Centrala och perifera nervsystemet*) Huvudvärk, yrsel Agitation, konfusion, tremor, ataxi, dysartri, konvulsioner, somnolens, encefalopati, koma Andningsvägar, bröstkorg och mediastinum Dyspné Magtarmkanalen Illamående, kräkningar, diarré, buksmärtor Lever och gallvägar Övergående stegring av serumbilirubin och leverenzymvärden Hepatit, gulsot Hud och subkutan vävnad Pruritus, hudutslag (inklusive fotosensitivitet) Urtikaria, ökat diffust håravfall**) Angioödem Njurar och urinvägar Ökning av serumurea och serumkreatinin Akut njursvikt, njursmärta. Njursmärtan kan vara förknippad med njursvikt och kristalluri. Allmänna symtom och/eller symtom vid administreringsstället Trötthet, feber *) Ovanstående biverkningar är i regel reversibla och föreligger vanligtvis hos patienter med nedsatt njurfunktion eller andra predisponerande faktorer. **) Det ökade diffusa håravfallet har förknippats med en mängd olika sjukdomsförlopp och läkemedel, samband med behandlingen med aciklovir har inte kunnat fastställas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Symtom Aciklovir absorberas endast delvis i magtarmkanalen. Patienter som har fått i sig en överdos upp till 20 g aciklovir, som engångsdos, har vanligen inte fått någon toxisk effekt. Upprepad oavsiktlig överdosering av oral aciklovir under flera dagar har sammankopplats med biverkningar från magtarmkanalen (såsom illamående och kräkningar) och neurologiska biverkningar (huvudvärk och förvirring). Överdosering av intravenös aciklovir har resulterat i ökning av serumkreatinin, uremi och påföljande njursvikt. Neurologiska biverkningar som innefattar förvirring, hallucinationer, agitation, kramper och koma har observerats i samband med intravenös överdosering. Behandling Patienten skall noggrant observeras efter tecken på toxicitet. Hemodialys ökar kraftigt avlägsnandet av aciklovir från blodet och kan därför övervägas som ett alternativ vid symtomatisk överdosering.",
        "pharmacodynamic": "Aciklovir är en syntetisk purinukleosidanalog som in vitro och in vivo har en antiviral effekt mot humana herpesvirus, inklusive Herpes simplexvirus (HSV) typ I och II och Varicella zostervirus (VZV). Den antivirala effekten av aciklovir mot HSV I och HSV II och VZV är mycket selektiv. Hos normala, icke infekterade celler används inte aciklovir effektivt som substrat av enzymet tymidinkinas (TK), vilket gör att att toxiciteten för däggdjursceller är låg. Däremot omvandlas aciklovir till aciklovirmonofosfat, en nukleosid analog, av HSV- och VZV- specifikt tymidinkinas. Aciklovirmonofosfat omvandlas sedan ytterligare till aciklovirdifosfatet, och sedan till aciklovirtrifosfat. Aciklovirtrifosfat stör aktiviteten hos viralt DNA-polymeras och hämmar replikationen av viralt DNA genom att inkorporeras in i det virala DNAs vilket resulterar i terminering av den virala DNA-kedjan. Hos allvarligt immunförsvagade patienter kan en långvarig eller upprepad behandling med aciklovir leda till en grupp av virusstammar med reducerad känslighet. Som en följd av detta svarar dessa patienter inte längre på aciklovirbehandling. De flesta av de kliniska isolat med minskad känslighet har haft relativt bristfälligt viralt TK, men isolat med förändrat viralt TK eller viralt DNA-polymeras har också rapporterats. HSV- isolat som exponerats för aciklovir in vitro kan också leda till tillväxt av mindre känsliga stammar. Förhållandet mellan in vitro-bestämd känslighet för HSV-isolat och kliniskt svar på behandling med aciklovir är inte känt.",
        "pharmacokinetic": "Aciklovir absorberas delvis från magtarmkanalen. Aciklovir uppvisar uppvisar icke-linjär farmakokinetik, och biotillgängligheten minskar med stigande doser på mellan 200 mg till 800 mg. 200 mg aciclovir givet var 4:e timme ger steady-state koncentrationer i plasma på maximum (CSS, max) 3,1 µM (0,7 µg/ml) respektive minimum (CSS, min) 1,8 µM (0,4 µg/ml). Motsvarande CSS, max- och CSS, min-värden efter 400 mg var 5,3 µM (1,2 µg/ml) respektive 2,7 µM (0,6 µg/ml) och för 800 mg, 8 µM (1,8 µg/ml) respektive 4 µM (0,9 µg/ml). Hos vuxna patienter är halveringstiden efter administrering av intravenöst aciklovir ca 2,9 timmar. Det mesta av läkemedlet utsöndras oförändrat av njurarna. Eftersom den renala utsöndringen av aciklovir överstiger kreatinin-clearance sker sannolikt eliminationen både via glomerulär filtrering och tubulär sekretion. 9-karboximetoximetyl-guanin är den enda signifikanta metaboliten av aciklovir och står för 10-15% av den dos som utsöndras i urinen. När aciklovir ges en timme efter 1 gram probenecid förlängs den terminala halveringstiden och arean under plasmakoncentrationstidskurvan med 18 respektive 40%. Hos vuxna, var de maximala steady-state koncentrationerna (CSS, max) i plasma efter en timmes infusion på 2,5 mg/kg, 5 mg/kg och 10 mg/kg; 22,7 µM (5,1 µg/ml), 43,6 µM (9,8 µg/ml) respektive 92 µM (20,7 µg/ml). Motsvarande minimum koncentrationer (CSS, min) 7 timmar senare var 2,2 µM (0,5 µg/ml), 3,1 µM (0,7 µg/ml) respektive 10,2 µM (2,3 µg/ml). Hos barn över 1 år sågs liknande medelvärden av maximal (CSS, max) och minimum (CSS, min) koncentrationer då en dos på 250 mg/m2 användes istället för 5 mg/kg och en dos på 500 mg/m2 användes istället för 10 mg/kg. Hos nyfödda barn och spädbarn (0-3 månader) som fick 10 mg/kg under en timmes infusion var 8:e timme, uppgick CSS, max till 61,2 µM (13,8 µg/ml) och CSS, min till 10,1 µM (2,3 µg/ml). Hos dessa patienter var halveringstiden i plasma 3,8 timmar. Hos en grupp nyfödda som behandlades med 15 mg/kg var 8:e timme påvisades ungefärlig dosproportionell ökning, med ett Cmax på 83,5 mikromol (18,8 mikrogram/ml) och Cmin för 14,1 mikromol (3,2 mikrogram/ml). Hos äldre sjunker total clearance med ökande ålder, associerat med minskning i kreatininclearance. Endast en liten förändring sker av halveringstiden i plasma. Vid kronisk njursvikt var den genomsnittliga halveringstiden 19,5 timmar. Halveringstiden under hemodialys är 5,7 timmar (medelvärde). Plasmanivåer av aciklovir sjönk ca 60 % under hemodialys. Nivåer i cerbrospinalvätskan är ca 50 % av motsvarande nivåer i plasma. Plasmaproteinbindningen är relativt låg (9-33 %) och läkemedelsinteraktioner pga. konkurrens av bindningsstället förväntas inte.",
        "preclinical-info": "Mutagenicitet Resultaten från ett brett spektrum av mutagenicitetstester in vitro och in vivo tyder på att aciclovir inte utgör en genetisk risk för människor. Karcinogenicitet Långtidsstudier på råtta och mus visade ingen carcinogen potential hos aciklovir. Teratogenicitet Systemisk administrering av aciklovir i internationellt accepterade standardtester visade inte på embryotoxiska eller teratogena effekter hos råttor, kaniner eller möss. I ett icke-standardtest på råtta sågs inga effekter på fetus förutom vid höga för moderdjuret toxiska doser. Den kliniska relevansen av dessa fynd är inte klarlagd. Fertilitet I stor utsträckning har reversibla biverkningar på spermatogenes och generell toxicitet rapporterats för råtta och hund, dock endast i doser av aciklovir som överskred de rekommenderade. I två-generationsstudie på mus upptäcktes inte någon effekt på fertiliteten.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 200, 400 eller 800 mg aciklovir. Förteckning över hjälpämnen Mikrokristallin, cellulosa Povidon Natriumstärkelseglykolat (typ A) Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 30°C Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Aciclovir Orion, Tablett 200 mg"
    }
}