{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Noradrenalin Aguettant är och vad det används för 2. Vad du behöver veta innan du använder Noradrenalin Aguettant 3. Hur du använder Noradrenalin Aguettant 4. Eventuella biverkningar 5. Hur Noradrenalin Aguettant ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Noradrenalin Aguettant är och vad det används för Läkemedlet innehåller den aktiva substansen noradrenalin, som gör så att blodkärlen drar ihop sig (vasokonstriktion). Läkemedlet är endast avsett för vuxna som väger över 50 kg. Läkemedlet används för behandling av akut lågt blodtryck i nödsituationer som kräver omedelbar normalisering av blodtrycket. Noradrenalin som finns i Noradrenalin Aguettant kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Läkemedlet innehåller den aktiva substansen noradrenalin, som gör så att blodkärlen drar ihop sig (vasokonstriktion). Läkemedlet är endast avsett för vuxna som väger över 50 kg. Läkemedlet används för behandling av akut lågt blodtryck i nödsituationer som kräver omedelbar normalisering av blodtrycket. Noradrenalin som finns i Noradrenalin Aguettant kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Noradrenalin Aguettant Använd inte Noradrenalin Aguettant administrerad via perifer kanyl och/eller perifer ven om du är allergisk mot noradrenalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Noradrenalin Aguettant om du har allvarlig vänsterkammardysfunktion (ett hjärtfel) om du nyligen haft en hjärtinfarkt om du har oregelbunden hjärtrytm (ditt hjärta slår för snabbt, för långsamt eller oregelbundet) om du har hypertyreos (din sköldkörtel är överaktiv) om du har diabetes om du har lågt blodtryck som orsakats av låg blodvolym (hypovolemi) om du har kärlkramp eller en blockering av blodkärl i armar/ben eller buk (akut svårighet för blodet att cirkulera normalt). Under infusionen av noradrenalin kommer din läkare att kontinuerligt kontrollera ditt blodtryck, din hjärtfrekvens (hjärtrytm) och infusionsstället. I de fall det är nödvändigt att ge noradrenalin samtidigt som en blod- eller plasmatransfusion, kommer det senare att ges som ett separat dropp. Barn och ungdomar Läkemedlet är endast avsett för vuxna. Andra läkemedel och Noradrenalin Aguettant Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, t.ex.: viss narkosgas (halogen) vissa antidepressiva läkemedel (imipramin, serotonerga-adrenerga medel såsom venlafaxin eller duloxetin, monoaminoxidas-hämmare såsom moklobemid eller fenelzin) linezolid (ett antibiotikum) metylenblått (motgift mot methemoglobinemi). Graviditet och amning Om du är gravid eller ammar, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Om du är gravid kommer din läkare att ta ställning till om du ska få läkemedlet, eftersom noradrenalin kan skada fostret. Information saknas om användning av noradrenalin under amning. Noradrenalin Aguettant innehåller natrium Detta läkemedel innehåller 177,3 mg natrium (huvudingrediensen i koksalt/bordssalt) per 50 ml injektionsflaska. Detta motsvarar 8,9 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Noradrenalin Aguettant administrerad via perifer kanyl och/eller perifer ven om du är allergisk mot noradrenalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Noradrenalin Aguettant om du har allvarlig vänsterkammardysfunktion (ett hjärtfel) om du nyligen haft en hjärtinfarkt om du har oregelbunden hjärtrytm (ditt hjärta slår för snabbt, för långsamt eller oregelbundet) om du har hypertyreos (din sköldkörtel är överaktiv) om du har diabetes om du har lågt blodtryck som orsakats av låg blodvolym (hypovolemi) om du har kärlkramp eller en blockering av blodkärl i armar/ben eller buk (akut svårighet för blodet att cirkulera normalt). Under infusionen av noradrenalin kommer din läkare att kontinuerligt kontrollera ditt blodtryck, din hjärtfrekvens (hjärtrytm) och infusionsstället. I de fall det är nödvändigt att ge noradrenalin samtidigt som en blod- eller plasmatransfusion, kommer det senare att ges som ett separat dropp.",
        "children": "Barn och ungdomar Läkemedlet är endast avsett för vuxna.",
        "interaction": "Andra läkemedel och Noradrenalin Aguettant Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, t.ex.: viss narkosgas (halogen) vissa antidepressiva läkemedel (imipramin, serotonerga-adrenerga medel såsom venlafaxin eller duloxetin, monoaminoxidas-hämmare såsom moklobemid eller fenelzin) linezolid (ett antibiotikum) metylenblått (motgift mot methemoglobinemi).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Om du är gravid kommer din läkare att ta ställning till om du ska få läkemedlet, eftersom noradrenalin kan skada fostret. Information saknas om användning av noradrenalin under amning.",
        "substance-information": "Noradrenalin Aguettant innehåller natrium Detta läkemedel innehåller 177,3 mg natrium (huvudingrediensen i koksalt/bordssalt) per 50 ml injektionsflaska. Detta motsvarar 8,9 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Noradrenalin Aguettant Detta läkemedel ges på sjukhus av en läkare eller sjuksköterska.Detta läkemedel ges via intravenös infusion (i en ven) och endast via en central venkateter. Dosen av detta läkemedel beror på ditt tillstånd. Din läkare avgör vilken dos som är bäst för dig. Om du använt för stor mängd av Noradrenalin Aguettant Vid överdosering kan följande symtom observeras: sammandragning av kärlen i huden (blodkärlen blir trängre), trycksår (hudsår), chock (cirkulationssvikt) och högt blodtryck. Om du får biverkningar som är förknippade med överdosering, ska du omedelbart kontakta din läkare. Dosen bör minskas, om möjligt.Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande biverkningar har rapporterats: ångest huvudvärk, darrningar akut glaukom (förhöjt tryck i ögat) takykardi (snabb hjärtrytm), bradykardi (långsam hjärtrytm), arytmi (oregelbundna hjärtslag), hjärtklappningar, kraftigare hjärtmuskel-sammandragningar, akut hjärtsvikt arteriell hypertension (högt blodtryck) och vävnadshypoxi (minskad syretillförsel till vissa organ); kyla och blekhet i lemmar och i ansikte, smärtande och kalla händer/fötter (kallbrand), svårighet att andas, dyspné (andnöd) kräkningar urinretention (svårighet att tömma blåsan) lokalt: möjlig irritation och nekros (cellskada, orsakar celldöd i vävnad) i injektionsområdet. Kontinuerlig administrering av Noradrenalin Aguettant (för att bibehålla blodtrycket vid frånvaro av blodvolymsersättning) kan orsaka följande symtom: allvarlig perifer och invärtes kärlsammandragning (vasokonstriktion) minskat blodflöde till njurarna minskad urinproduktion hypoxi (för låg syresättning) ökade laktatnivåer i serum. Vid överkänslighet eller överdosering kan följande biverkningar förekomma oftare: arteriell hypertension (högt blodtryck), fotofobi (ögonen onormalt känsliga för ljus), retrosternal smärta (smärta bakom bröstbenet), faryngeal smärta (halsont), blekhet, intensiva svettningar och kräkningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se adress nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Noradrenalin Aguettant ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten på injektionsflaskan och på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Efter det första öppnandet ska produkten användas omedelbart. Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Använd inte detta läkemedel om lösningen är mörkare än lätt gulaktig eller rosa till färgen eller om den innehåller utfällningar. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är noradrenalin. Varje ml lösning innehåller 0,08 mg noradrenalin (som noradrenalintartrat). Varje 50 ml injektionsflaska innehåller 4 mg noradrenalin (som noradrenalintartrat). Övriga innehållsämnen är natriumklorid, dinatriumedetat, saltsyra eller natriumhydroxid (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Klar, färglös eller lätt gulaktig infusionsvätska, lösning i en klar injektionsflaska av glas. Varje injektionsflaska innehåller 50 ml infusionsvätska, lösning. Förpackningsstorlekar: 1, 10 och 25 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Laboratoire AGUETTANT 1, rue Alexander Fleming 69007 LYON FRANKRIKE Denna bipacksedel ändrades senast 2022-11-15. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Detta är ett utdrag från Produktresumén för att underlätta administrering av Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning. För att avgöra om läkemedlet är lämpligt för en viss patient, bör förskrivaren vara bekant med läkemedlets produktresumé. Terapeutiska indikationer Läkemedlet är avsett för vuxna som väger över 50 kg för behandling av hypotensiva nödsituationer. Dosering och administreringssätt Noradrenalin Aguettant ska endast administreras som en intravenös infusion via en central venkateter. Infusionslösningen ska infunderas med en kontrollerad hastighet med hjälp av en infusionspump eller en sprutpump, utan utspädning: den levereras färdig att användas. Blodtrycket ska övervakas noggrant under hela behandlingen. Dosering Initial dos: Den initiala dosen av noradrenalin är vanligtvis 0,05–0,15 mikrogram/kg/min. Intervall för underhållsdos: Rekommenderad underhållsdos av noradrenalin är 0,05‑1,5 mikrogram/kg/min. Dostitrering: När en infusion av noradrenalin har upprättats ska dosen titreras i steg om 0,05–0,1 mikrogram/kg/min utifrån den observerade pressoreffekten. Målet bör vara att upprätta ett lågt normalt systoliskt blodtryck (100–120 mmHg) eller att uppnå ett adekvat genomsnittligt arteriellt blodtryck (över 65 mmHg – beroende på patientens tillstånd). Behandlingens varaktighet: Behandlingen ska fortsätta tills högdoserat vasoaktivt läkemedelsstöd inte längre är indicerat. Då ska infusionen gradvis minskas och sedan bytas till en infusion med lägre koncentration. Abrupt utsättning kan leda till akut hypotension. Överdosering Vid överdosering kan följande observeras: kutan vasokonstriktion, trycksår, cirkulationssvikt och hypertension. I händelse av biverkningar som är förknippade med en alltför hög dosering rekommenderas att dosen minskas, om möjligt. Anvisningar för hantering och destruktion Det här läkemedlet ska inte användas om lösningen är mörkare än lätt gulaktig eller rosa till färgen eller om det innehåller utfällningar. Läkemedlet ska endast användas om lösningen är klar och fri från partiklar, och den förseglade injektionsflaskan är intakt. Läkemedlet får inte blandas med andra läkemedel. Endast för engångsbruk. Läkemedlet är redan utspätt och klart att användas. Det ska användas utan föregående utspädning. Det ska användas med en lämplig infusionspump eller sprutpump för korrekt och konsekvent dosering av angiven minimivolym med en strikt kontrollerad infusionshastighet i enlighet med instruktionerna för dostitrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är noradrenalin. Varje ml lösning innehåller 0,08 mg noradrenalin (som noradrenalintartrat). Varje 50 ml injektionsflaska innehåller 4 mg noradrenalin (som noradrenalintartrat). Övriga innehållsämnen är natriumklorid, dinatriumedetat, saltsyra eller natriumhydroxid (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, färglös eller lätt gulaktig infusionsvätska, lösning i en klar injektionsflaska av glas. Varje injektionsflaska innehåller 50 ml infusionsvätska, lösning. Förpackningsstorlekar: 1, 10 och 25 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Laboratoire AGUETTANT 1, rue Alexander Fleming 69007 LYON FRANKRIKE Denna bipacksedel ändrades senast 2022-11-15.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Detta är ett utdrag från Produktresumén för att underlätta administrering av Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning. För att avgöra om läkemedlet är lämpligt för en viss patient, bör förskrivaren vara bekant med läkemedlets produktresumé. Terapeutiska indikationer Läkemedlet är avsett för vuxna som väger över 50 kg för behandling av hypotensiva nödsituationer. Dosering och administreringssätt Noradrenalin Aguettant ska endast administreras som en intravenös infusion via en central venkateter. Infusionslösningen ska infunderas med en kontrollerad hastighet med hjälp av en infusionspump eller en sprutpump, utan utspädning: den levereras färdig att användas. Blodtrycket ska övervakas noggrant under hela behandlingen. Dosering Initial dos: Den initiala dosen av noradrenalin är vanligtvis 0,05–0,15 mikrogram/kg/min. Intervall för underhållsdos: Rekommenderad underhållsdos av noradrenalin är 0,05‑1,5 mikrogram/kg/min. Dostitrering: När en infusion av noradrenalin har upprättats ska dosen titreras i steg om 0,05–0,1 mikrogram/kg/min utifrån den observerade pressoreffekten. Målet bör vara att upprätta ett lågt normalt systoliskt blodtryck (100–120 mmHg) eller att uppnå ett adekvat genomsnittligt arteriellt blodtryck (över 65 mmHg – beroende på patientens tillstånd). Behandlingens varaktighet: Behandlingen ska fortsätta tills högdoserat vasoaktivt läkemedelsstöd inte längre är indicerat. Då ska infusionen gradvis minskas och sedan bytas till en infusion med lägre koncentration. Abrupt utsättning kan leda till akut hypotension. Överdosering Vid överdosering kan följande observeras: kutan vasokonstriktion, trycksår, cirkulationssvikt och hypertension. I händelse av biverkningar som är förknippade med en alltför hög dosering rekommenderas att dosen minskas, om möjligt. Anvisningar för hantering och destruktion Det här läkemedlet ska inte användas om lösningen är mörkare än lätt gulaktig eller rosa till färgen eller om det innehåller utfällningar. Läkemedlet ska endast användas om lösningen är klar och fri från partiklar, och den förseglade injektionsflaskan är intakt. Läkemedlet får inte blandas med andra läkemedel. Endast för engångsbruk. Läkemedlet är redan utspätt och klart att användas. Det ska användas utan föregående utspädning. Det ska användas med en lämplig infusionspump eller sprutpump för korrekt och konsekvent dosering av angiven minimivolym med en strikt kontrollerad infusionshastighet i enlighet med instruktionerna för dostitrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning",
        "composition": "Varje ml infusionsvätska, lösning innehåller 0,08 mg noradrenalin (som 0,16 mg noradrenalintartrat).Varje 50 ml injektionsflaska innehåller 4 mg noradrenalin (som 8 mg noradrenalintartrat).Hjälpämnen med känd effekt:Varje ml infusionsvätska, lösning innehåller 3,5 mg natrium (motsvarande 0,2 mmol).Varje 50 ml injektionsflaska innehåller ungefär 177,3 mg natrium (motsvarande 7,7 mmol).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.Klar, färglös eller lätt gulaktig lösning.pH = 3,2–3,8Osmolalitet: 260–320 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Noradrenalin Aguettant är avsedd för vuxna som väger över 50 kg för behandling av hypotensiva nödsituationer. 4.2 Dosering och administreringssätt Endast för intravenöst bruk.Noradrenalin Aguettant ska endast administreras som en intravenös infusion via en central venkateter för att minimera risken för extravasering och efterföljande vävnadsnekros. Noradrenalin Aguettant ska infunderas med en kontrollerad hastighet med hjälp av en infusionspump eller en sprutpump.Noradrenalin Aguettant ska inte spädas före användning; infusionslösningen levereras färdig att användas. Den ska inte blandas med andra läkemedel.Blodtryckskontroll:Blodtrycket ska övervakas noggrant under hela behandlingen och helst kontrolleras med arteriell blodtrycksövervakning. Patienten ska övervakas noggrant under hela behandlingen med noradrenalin. Dosering Initial dos: Den initiala dosen av noradrenalin är vanligtvis 0,05–0,15 mikrogram/kg/min. Intervall för underhållsdos: Rekommenderad underhållsdos av noradrenalin är 0,05‑1,5 mikrogram/kg/min. Dostitrering: Noradrenalin Aguettant ska användas med en lämplig infusionspump eller sprutpump för korrekt och konsekvent dosering av angiven minimivolym med en strikt kontrollerad infusionshastighet i enlighet med instruktionerna för dostitrering. När en infusion av noradrenalin har upprättats ska dosen titreras i steg om 0,05–0,1 mikrogram/kg/min av noradrenalin utifrån den observerade pressoreffekten. Det är en stor individuell variation i vilken dos som krävs för att uppnå och bibehålla normalt blodtryck. Målet bör vara att upprätta ett lågt normalt systoliskt blodtryck (100–120 mmHg) eller att uppnå ett adekvat genomsnittligt arteriellt blodtryck (över 65 mmHg – beroende på patientens tillstånd). Manuell bolusdos vid initiering av en infusion rekommenderas inte. Försiktighet måste iakttas vid byte av infusion för att undvika hemodynamisk instabilitet. Kontinuerlig noradrenalininfusion genom ett dubbelt pumpsystem och ett förlängningsset som minskar dödvolymen är att rekommendera. Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning Patientens vikt (kg) Dosering (µg/kg/min) noradrenalin Dosering (µg/kg/min) noradrenalin-tartrat Dosering (mg/h) noradrenalin Dosering (mg/h) noradrenalin-tartrat Infusions-hastighet (ml/timme) 50 0,05 0,1 0,15 0,3 1,9 0,1 0,2 0,3 0,6 3,8 0,25 0,5 0,75 1,5 9,4 0,5 1 1,5 3 18,8 1 2 3 6 37,5 1,5 3 4,5 9 56,3 60 0,05 0,1 0,18 0,36 2,3 0,1 0,2 0,36 0,72 4,5 0,25 0,5 0,9 1,8 11,3 0,5 1 1,8 3,6 22,5 1 2 3,6 7,2 45,0 1,5 3 5,4 10,8 67,5 70 0,05 0,1 0,21 0,42 2,6 0,1 0,2 0,42 0,84 5,3 0,25 0,5 1,05 2,1 13,1 0,5 1 2,1 4.2 26,3 1 2 4.2 8,4 52,5 1,5 3 6,3 12,6 78,8 80 0,05 0,1 0,24 0,48 3,0 0,1 0,2 0,48 0,96 6,0 0,25 0,5 1,2 2,4 15,0 0,5 1 2,4 4,8 30,0 1 2 4,8 9,6 60,0 1,5 3 7,2 14,4 90,0 90 0,05 0,1 0,27 0,54 3,4 0,1 0,2 0,54 1,08 6,8 0,25 0,5 1,35 2,7 16,9 0,5 1 2,7 5,4 33,8 1 2 5,4 10,8 67,5 1,5 3 8,1 16,2 101,3 100 0,05 0,1 0,3 0,6 3,8 0,1 0,2 0,6 1,2 7,5 0,25 0,5 1,5 3 18,8 Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning Patientens vikt (kg) Dosering (µg/kg/min) noradrenalin Dosering (µg/kg/min) noradrenalin- tartrat Dosering (mg/h) noradrenalin Dosering (mg/h) noradrenalin- tartrat Infusions- hastighet (ml/timme) 0,5 1 3 6 37,5 1 2 6 12 75,0 1,5 3 9 18 112,5 h = timma Behandlingens varaktighet: Behandlingen ska fortsätta tills högdoserat vasoaktivt läkemedelsstöd inte längre är indicerat. Då ska infusionen gradvis minskas och sedan bytas till en infusion med lägre koncentration. Abrupt utsättning kan leda till akut hypotension. Äldre patienter Se avsnitt 4.4 Varningar och försiktighet. Pediatrisk population Noradrenalin Aguettant är endast avsedd för vuxna.Effekt och säkerhet för Noradrenalin Aguettant i 50 ml bruksfärdig infusionsvätska hos barn och ungdomar har inte fastställts. Patienter med nedsatt njur- eller leverfunktion Det finns ingen erfarenhet av behandling av patienter med nedsatt njur- eller leverfunktion. 4.3 Kontraindikationer Administrering via perifer kanyl och/eller perifer ven.Överkänslighet mot noradrenalin eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Varning: Noradrenalin är kontraindicerat hos hypotensiva patienter vars cirkulationssvikt är förknippad med hypovolemi - förutom som en nödåtgärd för att upprätthålla blodförsörjningen till kranskärl och cerebrala artärer tills blodvolymersättningsbehandling kan initieras.Noradrenalin Aguettant är endast avsedd för infusion via en central venkateter. Detta minskar risken för extravasering och efterföljande vävnadsnekros. Infusionsstället ska kontrolleras regelbundet. Om extravasering inträffar ska infusionen avbrytas omgående och området ska omedelbart infiltreras med fentolamin, övervakas noggrant för förbättring och utvärderas avseende behov av ytterligare behandling för att reversera den ischemiska effekten. Försiktighetsåtgärder vid användning: I allmänhet rekommenderas försiktig utvärdering i följande fall av hypotension och hypoperfusion, där en minskning av dosen noradrenalin kan krävas: Allvarlig vänsterkammardysfunktion i samband med akut hypotension. Stödjande behandling bör initieras samtidigt med diagnostisk utvärdering. Noradrenalin bör vara förbehållet patienter med kardiogen chock och refraktär hypotension, särskilt de patienter som inte har förhöjt systemiskt kärlmotstånd. Hypotensiva patienter diagnostiserade med koronar, mesenterisk eller perifer vaskulär trombos, hjärtinfarkt eller Prinzmetals variantangina. Särskild försiktighet bör iakttas eftersom noradrenalin kan öka den associerade ischemin och utvidga infarktområdet. Förekomst av hjärtrytmstörningar under noradrenalinbehandling. Försiktighet rekommenderas hos patienter med hypertyreoidism eller diabetes mellitus.I de fall det är nödvändigt att administrera noradrenalin samtidigt som transfusion av helblod eller plasma, måste det senare administreras som ett separat dropp.Detta läkemedel innehåller 177,3 mg natrium per injektionsflaska, motsvarande 8,9 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kombinationer som bör undvikas: + Flyktiga halogenanestetika: allvarlig ventrikulär arytmi (ökad excitabilitet hos hjärtat). + Antidepressiva imipraminmedel: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). + Serotonerga-adrenerga antidepressiva medel: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). Kombinationer som kräver försiktighet vid användning: + Icke-selektiva MAO-hämmare: ökad pressorverkan hos sympatomimetika, vilken vanligtvis är måttlig. Bör endast användas under noggrann medicinsk övervakning. + Selektiva MAO-A-hämmare, linezolid och metylenblått: genom extrapolering från icke-selektiva MAO-hämmare, risk för ökad pressorverkan. Bör endast användas under noggrann medicinsk övervakning. 4.6 Fertilitet, graviditet och amning Graviditet På grund av dess indikationer kan noradrenalin administreras under graviditeten, om det är nödvändigt.Emellertid måste substansens farmakodynamiska egenskaper beaktas. Noradrenalin kan försvaga placentaperfusion och inducera fosterbradykardi. Det kan också ha en kontraktil effekt på livmodern hos den gravida kvinnan och leda till fetal asfyxi under sen graviditet. Amning Ingen information finns tillgänglig om användning av noradrenalin under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar - Psykiska störningar Ångest. - Centrala och perifera nervsystemet Huvudvärk, tremor. - Ögon Akut glaukom (mycket frekvent hos patienter som är anatomiskt predisponerade med stängning av den iridokorneala vinkeln). - Hjärtat Takykardi, bradykardi (troligen reflektoriskt som ett resultat av blodtrycksstegring), arytmi, hjärtklappning, ökning av hjärtmuskulaturens kontraktilitet som härrör från ß-adrenerg effekt på hjärtat (inotrop och kronotrop), akut hjärtinsufficiens, stresskardiomyopati. - Blodkärl Arteriell hypertension och vävnadshypoxi; ischemisk skada på grund av potent vasokonstriktoreffekt (kan leda till kyla och blekhet i lemmar och ansikte), kallbrand i extremiteterna. - Andningsvägar, bröstkorg och mediastinum Respiratorisk insufficiens eller svårighet, dyspné. - Magtarmkanalen Kräkningar. - Njurar och urinvägar Urinretention. - Allmänna symtom och/eller symtom vid administreringsstället Lokalt: risk för irritation och nekros vid injektionsstället.Kontinuerlig administrering av vasopressor för att bibehålla blodtrycket vid frånvaro av blodvolymersättning kan orsaka följande symtom: allvarlig perifer och invärtes vasokonstriktion minskat blodflöde till njurar minskad urinproduktion hypoxi ökade laktatnivåer i serum. Vid överkänslighet eller överdosering kan följande effekter förekomma oftare: hypertension, fotofobi, retrosternal smärta, faryngeal smärta, blekhet, intensiv svettning och kräkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering kan följande observeras: kutan vasokonstriktion, trycksår, cirkulationssvikt och hypertension.I händelse av biverkningar förknippade med överdosering, bör dosen minskas, om möjligt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenerga och dopaminerga medel, ATC-kod: C01CA03.Noradrenalin ger en stark stimulering av alfa-receptorer i blodkärl, varvid blodkärlen kontraheras. Noradrenalin har också effekt på beta-1-receptorer i hjärtat, vilket leder till en positiv inotrop och initialt positiv kronotropisk effekt. Det ökade blodtrycket kan orsaka en reflexreducering av hjärtfrekvensen. Vasokonstriktion kan leda till minskat blodflöde i njurar, lever, hud och glattmuskulatur. Lokal konstriktion av kärlen kan orsaka hemostas och/eller nekros.Pressoreffekten försvinner 1–2 min efter avslutad infusion. Utveckling av tolerans för effekterna av noradrenalin kan uppstå. 5.2 Farmakokinetiska egenskaper Det finns två stereoisomerer av noradrenalin. Det är den biologiskt aktiva L-isomeren som finns i Noradrenalin Aguettant. Absorption: Subkutan: Dålig. Oral: Noradrenalin inaktiveras snabbt i magtarmkanalen efter oral administrering. Efter intravenös administrering har noradrenalin en plasmahalveringstid på cirka 1 till 2 minuter. Distribution: Noradrenalin elimineras snabbt från plasma genom en kombination av cellulär återupptagning och metabolism. Det passerar inte lätt över blod-hjärnbarriären. Metabolism: Metylering via katekol-o-metyltransferas. Deaminering via monoaminoxidas (MAO). De slutliga metaboliterna från båda är 4-hydroxi-3-metoximandelsyra. Intermediära metaboliter är exempelvis normetanefrin och 3,4-dihydroximandelsyra. Eliminering: Noradrenalin elimineras huvudsakligen som glukuronid eller sulfatkonjugat av metaboliterna i urinen. 5.3 Prekliniska säkerhetsuppgifter De flesta biverkningar som kan hänföras till sympatomimetika, härrör från den kraftiga stimuleringen av det sympatiska nervsystemet via de olika adrenerga receptorerna.Noradrenalin kan försämra placentaperfusion och inducera livshotande fosterbradykardi. Det kan också ha en kontraktil effekt på livmodern hos den gravida kvinnan och leda till livshotande fetal asfyxi under sen graviditet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridDinatriumedetatSaltsyra eller natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel. 6.3 Hållbarhet 18 månader.Efter det första öppnandet ska produkten användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Klar injektionsflaska av glas (typ II), försluten med en bromobutylpropp (typ 1) och ett aluminiumlock. Flaskan innehåller 50 ml infusionsvätska, lösning.Förpackningsstorlekar: 1, 10 och 25 injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Ej använt innehåll ska kasseras.Noradrenalin Aguettant är redan utspädd och klar att användas. Infusionsvätskan ska användas utan föregående utspädning. Den ska användas med en lämplig infusionspump eller sprutpump för korrekt och konsekvent dosering av angiven minimivolym med en strikt kontrollerad infusionshastighet i enlighet med instruktionerna för dostitrering som finns i avsnitt 4.2.Det här läkemedlet ska inte användas om lösningen är mörkare än lätt gulaktig eller rosa till färgen eller om det innehåller utfällningar. Den sterila lösningen ska endast användas om den är klar och fri från partiklar, och den förseglade injektionsflaskan är intakt.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoire Aguettant1, rue Alexander Fleming69007 LyonFrankrike",
        "approval-number": "58620",
        "approval-first-date": "Första godkännandet: 2019-05-02Förnyat godkännande: 2020-06-04",
        "revision-date": "2022-11-15"
    },
    "fass_text": {
        "indication": "Noradrenalin Aguettant är avsedd för vuxna som väger över 50 kg för behandling av hypotensiva nödsituationer.",
        "contraindication": "Administrering via perifer kanyl och/eller perifer ven. Överkänslighet mot noradrenalin eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Endast för intravenöst bruk. Noradrenalin Aguettant ska endast administreras som en intravenös infusion via en central venkateter för att minimera risken för extravasering och efterföljande vävnadsnekros. Noradrenalin Aguettant ska infunderas med en kontrollerad hastighet med hjälp av en infusionspump eller en sprutpump. Noradrenalin Aguettant ska inte spädas före användning; infusionslösningen levereras färdig att användas. Den ska inte blandas med andra läkemedel. Blodtryckskontroll: Blodtrycket ska övervakas noggrant under hela behandlingen och helst kontrolleras med arteriell blodtrycksövervakning. Patienten ska övervakas noggrant under hela behandlingen med noradrenalin. Dosering Initial dos: Den initiala dosen av noradrenalin är vanligtvis 0,05–0,15 mikrogram/kg/min. Intervall för underhållsdos: Rekommenderad underhållsdos av noradrenalin är 0,05‑1,5 mikrogram/kg/min. Dostitrering: Noradrenalin Aguettant ska användas med en lämplig infusionspump eller sprutpump för korrekt och konsekvent dosering av angiven minimivolym med en strikt kontrollerad infusionshastighet i enlighet med instruktionerna för dostitrering. När en infusion av noradrenalin har upprättats ska dosen titreras i steg om 0,05–0,1 mikrogram/kg/min av noradrenalin utifrån den observerade pressoreffekten. Det är en stor individuell variation i vilken dos som krävs för att uppnå och bibehålla normalt blodtryck. Målet bör vara att upprätta ett lågt normalt systoliskt blodtryck (100–120 mmHg) eller att uppnå ett adekvat genomsnittligt arteriellt blodtryck (över 65 mmHg – beroende på patientens tillstånd). Manuell bolusdos vid initiering av en infusion rekommenderas inte. Försiktighet måste iakttas vid byte av infusion för att undvika hemodynamisk instabilitet. Kontinuerlig noradrenalininfusion genom ett dubbelt pumpsystem och ett förlängningsset som minskar dödvolymen är att rekommendera. Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning Patientens vikt (kg) Dosering (µg/kg/min) noradrenalin Dosering (µg/kg/min) noradrenalin-tartrat Dosering (mg/h) noradrenalin Dosering (mg/h) noradrenalin-tartrat Infusions-hastighet (ml/timme) 50 0,05 0,1 0,15 0,3 1,9 0,1 0,2 0,3 0,6 3,8 0,25 0,5 0,75 1,5 9,4 0,5 1 1,5 3 18,8 1 2 3 6 37,5 1,5 3 4,5 9 56,3 60 0,05 0,1 0,18 0,36 2,3 0,1 0,2 0,36 0,72 4,5 0,25 0,5 0,9 1,8 11,3 0,5 1 1,8 3,6 22,5 1 2 3,6 7,2 45,0 1,5 3 5,4 10,8 67,5 70 0,05 0,1 0,21 0,42 2,6 0,1 0,2 0,42 0,84 5,3 0,25 0,5 1,05 2,1 13,1 0,5 1 2,1 4.2 26,3 1 2 4.2 8,4 52,5 1,5 3 6,3 12,6 78,8 80 0,05 0,1 0,24 0,48 3,0 0,1 0,2 0,48 0,96 6,0 0,25 0,5 1,2 2,4 15,0 0,5 1 2,4 4,8 30,0 1 2 4,8 9,6 60,0 1,5 3 7,2 14,4 90,0 90 0,05 0,1 0,27 0,54 3,4 0,1 0,2 0,54 1,08 6,8 0,25 0,5 1,35 2,7 16,9 0,5 1 2,7 5,4 33,8 1 2 5,4 10,8 67,5 1,5 3 8,1 16,2 101,3 100 0,05 0,1 0,3 0,6 3,8 0,1 0,2 0,6 1,2 7,5 0,25 0,5 1,5 3 18,8 Noradrenalin Aguettant 0,08 mg/ml infusionsvätska, lösning Patientens vikt (kg) Dosering (µg/kg/min) noradrenalin Dosering (µg/kg/min) noradrenalin- tartrat Dosering (mg/h) noradrenalin Dosering (mg/h) noradrenalin- tartrat Infusions- hastighet (ml/timme) 0,5 1 3 6 37,5 1 2 6 12 75,0 1,5 3 9 18 112,5 h = timma Behandlingens varaktighet: Behandlingen ska fortsätta tills högdoserat vasoaktivt läkemedelsstöd inte längre är indicerat. Då ska infusionen gradvis minskas och sedan bytas till en infusion med lägre koncentration. Abrupt utsättning kan leda till akut hypotension. Äldre patienter Se avsnitt Varningar och försiktighet. Pediatrisk population Noradrenalin Aguettant är endast avsedd för vuxna. Effekt och säkerhet för Noradrenalin Aguettant i 50 ml bruksfärdig infusionsvätska hos barn och ungdomar har inte fastställts. Patienter med nedsatt njur- eller leverfunktion Det finns ingen erfarenhet av behandling av patienter med nedsatt njur- eller leverfunktion.",
        "caution": "Varning: Noradrenalin är kontraindicerat hos hypotensiva patienter vars cirkulationssvikt är förknippad med hypovolemi - förutom som en nödåtgärd för att upprätthålla blodförsörjningen till kranskärl och cerebrala artärer tills blodvolymersättningsbehandling kan initieras. Noradrenalin Aguettant är endast avsedd för infusion via en central venkateter. Detta minskar risken för extravasering och efterföljande vävnadsnekros. Infusionsstället ska kontrolleras regelbundet. Om extravasering inträffar ska infusionen avbrytas omgående och området ska omedelbart infiltreras med fentolamin, övervakas noggrant för förbättring och utvärderas avseende behov av ytterligare behandling för att reversera den ischemiska effekten. Försiktighetsåtgärder vid användning: I allmänhet rekommenderas försiktig utvärdering i följande fall av hypotension och hypoperfusion, där en minskning av dosen noradrenalin kan krävas: Allvarlig vänsterkammardysfunktion i samband med akut hypotension. Stödjande behandling bör initieras samtidigt med diagnostisk utvärdering. Noradrenalin bör vara förbehållet patienter med kardiogen chock och refraktär hypotension, särskilt de patienter som inte har förhöjt systemiskt kärlmotstånd. Hypotensiva patienter diagnostiserade med koronar, mesenterisk eller perifer vaskulär trombos, hjärtinfarkt eller Prinzmetals variantangina. Särskild försiktighet bör iakttas eftersom noradrenalin kan öka den associerade ischemin och utvidga infarktområdet. Förekomst av hjärtrytmstörningar under noradrenalinbehandling. Försiktighet rekommenderas hos patienter med hypertyreoidism eller diabetes mellitus. I de fall det är nödvändigt att administrera noradrenalin samtidigt som transfusion av helblod eller plasma, måste det senare administreras som ett separat dropp. Detta läkemedel innehåller 177,3 mg natrium per injektionsflaska, motsvarande 8,9 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Kombinationer som bör undvikas: + Flyktiga halogenanestetika: allvarlig ventrikulär arytmi (ökad excitabilitet hos hjärtat). + Antidepressiva imipraminmedel: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). + Serotonerga-adrenerga antidepressiva medel: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). Kombinationer som kräver försiktighet vid användning: + Icke-selektiva MAO-hämmare: ökad pressorverkan hos sympatomimetika, vilken vanligtvis är måttlig. Bör endast användas under noggrann medicinsk övervakning. + Selektiva MAO-A-hämmare, linezolid och metylenblått: genom extrapolering från icke-selektiva MAO-hämmare, risk för ökad pressorverkan. Bör endast användas under noggrann medicinsk övervakning.",
        "pregnancy": "På grund av dess indikationer kan noradrenalin administreras under graviditeten, om det är nödvändigt. Emellertid måste substansens farmakodynamiska egenskaper beaktas. Noradrenalin kan försvaga placentaperfusion och inducera fosterbradykardi. Det kan också ha en kontraktil effekt på livmodern hos den gravida kvinnan och leda till fetal asfyxi under sen graviditet.",
        "breastfeeding": "Ingen information finns tillgänglig om användning av noradrenalin under amning.",
        "driving": "Ej relevant.",
        "side-effects": "- Psykiska störningar Ångest. - Centrala och perifera nervsystemet Huvudvärk, tremor. - Ögon Akut glaukom (mycket frekvent hos patienter som är anatomiskt predisponerade med stängning av den iridokorneala vinkeln). - Hjärtat Takykardi, bradykardi (troligen reflektoriskt som ett resultat av blodtrycksstegring), arytmi, hjärtklappning, ökning av hjärtmuskulaturens kontraktilitet som härrör från ß-adrenerg effekt på hjärtat (inotrop och kronotrop), akut hjärtinsufficiens, stresskardiomyopati. - Blodkärl Arteriell hypertension och vävnadshypoxi; ischemisk skada på grund av potent vasokonstriktoreffekt (kan leda till kyla och blekhet i lemmar och ansikte), kallbrand i extremiteterna. - Andningsvägar, bröstkorg och mediastinum Respiratorisk insufficiens eller svårighet, dyspné. - Magtarmkanalen Kräkningar. - Njurar och urinvägar Urinretention. - Allmänna symtom och/eller symtom vid administreringsstället Lokalt: risk för irritation och nekros vid injektionsstället. Kontinuerlig administrering av vasopressor för att bibehålla blodtrycket vid frånvaro av blodvolymersättning kan orsaka följande symtom: allvarlig perifer och invärtes vasokonstriktion minskat blodflöde till njurar minskad urinproduktion hypoxi ökade laktatnivåer i serum. Vid överkänslighet eller överdosering kan följande effekter förekomma oftare: hypertension, fotofobi, retrosternal smärta, faryngeal smärta, blekhet, intensiv svettning och kräkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering kan följande observeras: kutan vasokonstriktion, trycksår, cirkulationssvikt och hypertension. I händelse av biverkningar förknippade med överdosering, bör dosen minskas, om möjligt.",
        "pharmacodynamic": "Noradrenalin ger en stark stimulering av alfa-receptorer i blodkärl, varvid blodkärlen kontraheras. Noradrenalin har också effekt på beta-1-receptorer i hjärtat, vilket leder till en positiv inotrop och initialt positiv kronotropisk effekt. Det ökade blodtrycket kan orsaka en reflexreducering av hjärtfrekvensen. Vasokonstriktion kan leda till minskat blodflöde i njurar, lever, hud och glattmuskulatur. Lokal konstriktion av kärlen kan orsaka hemostas och/eller nekros. Pressoreffekten försvinner 1–2 min efter avslutad infusion. Utveckling av tolerans för effekterna av noradrenalin kan uppstå.",
        "pharmacokinetic": "Det finns två stereoisomerer av noradrenalin. Det är den biologiskt aktiva L-isomeren som finns i Noradrenalin Aguettant. Absorption: Subkutan: Dålig. Oral: Noradrenalin inaktiveras snabbt i magtarmkanalen efter oral administrering. Efter intravenös administrering har noradrenalin en plasmahalveringstid på cirka 1 till 2 minuter. Distribution: Noradrenalin elimineras snabbt från plasma genom en kombination av cellulär återupptagning och metabolism. Det passerar inte lätt över blod-hjärnbarriären. Metabolism: Metylering via katekol-o-metyltransferas. Deaminering via monoaminoxidas (MAO). De slutliga metaboliterna från båda är 4-hydroxi-3-metoximandelsyra. Intermediära metaboliter är exempelvis normetanefrin och 3,4-dihydroximandelsyra. Eliminering: Noradrenalin elimineras huvudsakligen som glukuronid eller sulfatkonjugat av metaboliterna i urinen.",
        "preclinical-info": "De flesta biverkningar som kan hänföras till sympatomimetika, härrör från den kraftiga stimuleringen av det sympatiska nervsystemet via de olika adrenerga receptorerna. Noradrenalin kan försämra placentaperfusion och inducera livshotande fosterbradykardi. Det kan också ha en kontraktil effekt på livmodern hos den gravida kvinnan och leda till livshotande fetal asfyxi under sen graviditet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml infusionsvätska, lösning innehåller 0,08 mg noradrenalin (som 0,16 mg noradrenalintartrat). Varje 50 ml injektionsflaska innehåller 4 mg noradrenalin (som 8 mg noradrenalintartrat). Hjälpämnen med känd effekt: Varje ml infusionsvätska, lösning innehåller 3,5 mg natrium (motsvarande 0,2 mmol). Varje 50 ml injektionsflaska innehåller ungefär 177,3 mg natrium (motsvarande 7,7 mmol). Förteckning över hjälpämnen Natriumklorid Dinatriumedetat Saltsyra eller natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel.",
        "env-effect": "Noradrenalin Miljörisk: Risk för miljöpåverkan av noradrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att noradrenalin är persistent, då data saknas. Bioackumulering: Noradrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.019 x10-2 μg/L Where: A = 1.4045 kg noradrenalintartrat (monohydrat), (total sold amount API in Sweden year 2021, data from IQVIA). (Ref I) R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of noradrenaline is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 μg/L. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of noradrenalin cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of noradrenalin cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = -2,65 at pH 7.4. (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification, updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 926.http://www.chemspider.com/Chemical-Structure.926.html",
        "handling-life-shelf-storage": "Hållbarhet 18 månader. Efter det första öppnandet ska produkten användas omedelbart. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Ej använt innehåll ska kasseras. Noradrenalin Aguettant är redan utspädd och klar att användas. Infusionsvätskan ska användas utan föregående utspädning. Den ska användas med en lämplig infusionspump eller sprutpump för korrekt och konsekvent dosering av angiven minimivolym med en strikt kontrollerad infusionshastighet i enlighet med instruktionerna för dostitrering som finns i avsnitt Dosering. Det här läkemedlet ska inte användas om lösningen är mörkare än lätt gulaktig eller rosa till färgen eller om det innehåller utfällningar. Den sterila lösningen ska endast användas om den är klar och fri från partiklar, och den förseglade injektionsflaskan är intakt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Noradrenalin Miljörisk: Risk för miljöpåverkan av noradrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att noradrenalin är persistent, då data saknas. Bioackumulering: Noradrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.019 x10-2 μg/L Where: A = 1.4045 kg noradrenalintartrat (monohydrat), (total sold amount API in Sweden year 2021, data from IQVIA). (Ref I) R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of noradrenaline is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 μg/L. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of noradrenalin cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of noradrenalin cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = -2,65 at pH 7.4. (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification, updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 926.http://www.chemspider.com/Chemical-Structure.926.html"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Noradrenalin Aguettant, Infusionsvätska, lösning 0,08 mg/ml"
    }
}