{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Bicalutamide Accord är och vad det används för 2. Vad du behöver veta innan du använder Bicalutamide Accord 3. Hur du använder Bicalutamide Accord 4. Eventuella biverkningar 5. Hur Bicalutamide Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bicalutamide Accord är och vad det används för Bicalutamide Accord är ett läkemedel som innehåller den aktiva substansen bikalutamid. Bikalutamid tillhör gruppen antiandrogener. Antiandrogener motverkar effekterna av androgener (manliga könshormoner). Bikalutamid används till vuxna män vid behandling av prostatacancer utan metastaser, när kastrering eller andra typer av behandlingar inte är indicerade eller oacceptabla. Det kan användas i kombination med strålbehandling eller prostataoperation i tidigare behandlingsprogram. Bikalutamid som finns i Bicalutamide Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Bicalutamide Accord är ett läkemedel som innehåller den aktiva substansen bikalutamid. Bikalutamid tillhör gruppen antiandrogener. Antiandrogener motverkar effekterna av androgener (manliga könshormoner). Bikalutamid används till vuxna män vid behandling av prostatacancer utan metastaser, när kastrering eller andra typer av behandlingar inte är indicerade eller oacceptabla. Det kan användas i kombination med strålbehandling eller prostataoperation i tidigare behandlingsprogram. Bikalutamid som finns i Bicalutamide Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Bicalutamide Accord Använd inte Bicalutamide Accord Ta inte Bicalutamide Accord om du är allergisk mot bikalutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna. om du redan tar ett läkemedel som innehåller cisaprid (användas för att behandla halsbränna och sura uppstötningar), terfenadin eller astemizol (läkemedel för att behandla allergier). Bicalutamide Accord får inte ges till barn. Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, rådfråga läkare eller apotekspersonal innan du tar Bicalutamide Accord. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bicalutamide Accord: Om du har leverproblem. Läkaren kan ta blodprover före och under behandlingen med bikalutamid. Om du har något av följande: sjukdomar i hjärta eller blodkärl, inklusive hjärtrytmrubbningar (arytmi) eller om du behandlas med läkemedel för dessa tillstånd. Risken för hjärtrytmrubbningar kan öka vid användning av bikalutamid. Om du tar bikalutamid ska du och din partner använda preventivmedel under den tid du tar bikalutamid och under 130 dagar efter att du har slutat ta bikalutamid. Tala med läkaren om du har frågor om preventivmedel. (Se text under rubriken fertilitet, graviditet och amning.) Om du åker till sjukhus, tala om för vårdpersonalen att du tar bikalutamid. Prov och kontroller Läkaren kan ta blodprover för att kontrollera om det finns förändringar i blodet. Solljus eller ultraviolett (UV) ljus Undvik direkt exponering för starkt solljus eller UV‑ljus när du tar bikalutamid. Barn och ungdomar Bicalutamide Accord får inte ges till barn. Andra läkemedel och Bicalutamide Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar även receptfria läkemedel och naturläkemedel. Detta beror på att bikalutamid kan påverka hur andra läkemedel fungerar. Ta inte Bicalutamide Accord om du tar några läkemedel som innehåller följande aktiva substanser: Cisaprid (används för att behandla halsbränna och sura uppstötningar). Terfenadin eller astemizol (läkemedel som används för att behandla allergier). Bikalutamid kan påverka vissa läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar vid användning med andra läkemedel (t.ex. metadon, [används för smärtlindring och som en del av avgiftning vid läkemedelsberoende], moxifloxacin [ett antibiotikum], antipsykotika för allvarlig psykisk sjukdom). Tala om för läkare eller apotekspersonal om du tar några läkemedel som innehåller följande aktiva substanser: Midazolam (ett läkemedel som används för att minska ångest före operation eller vissa ingrepp eller som bedövningsmedel före och under operation). Du måste tala om för läkare eller tandläkare att du tar bikalutamid om du behöver genomgå en operation eller är mycket orolig på sjukhuset. Warfarin (läkemedel för att tunna ut blodet). Ciklosporin (används för att hämma immunsystemet för att förhindra och behandla avstötning av ett transplanterat organ eller benmärg). Detta eftersom bikalutamid kan öka koncentrationen av ciklosporin i plasma och läkaren kan ta blodprover för att övervaka detta. Cimetidin (ett läkemedel som används för att behandla sura uppstötningar eller magsår). Ketokonazol (ett läkemedel som användas för att behandla svampinfektioner). Graviditet, amning och fertilitet Graviditet och amning Bikalutamid får inte ges till kvinnor. Fertilitet Bikalutamid kan ha en övergående (reversibel) effekt på manlig fertilitet. Körförmåga och användning av maskiner Bicalutamide Accord har troligtvis ingen eller obetydlig påverkan på din förmåga at framföra fordon eller använda maskiner. Trötthet kan dock förekomma i samband med behandling med Bicalutamide Accord. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Bicalutamide Accord innehåller hjälpämnen Bicalutamide Accord innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Bicalutamide Accord innehåller natrium Bicalutamide Accord innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Bicalutamide Accord Ta inte Bicalutamide Accord om du är allergisk mot bikalutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna. om du redan tar ett läkemedel som innehåller cisaprid (användas för att behandla halsbränna och sura uppstötningar), terfenadin eller astemizol (läkemedel för att behandla allergier). Bicalutamide Accord får inte ges till barn. Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, rådfråga läkare eller apotekspersonal innan du tar Bicalutamide Accord.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bicalutamide Accord: Om du har leverproblem. Läkaren kan ta blodprover före och under behandlingen med bikalutamid. Om du har något av följande: sjukdomar i hjärta eller blodkärl, inklusive hjärtrytmrubbningar (arytmi) eller om du behandlas med läkemedel för dessa tillstånd. Risken för hjärtrytmrubbningar kan öka vid användning av bikalutamid. Om du tar bikalutamid ska du och din partner använda preventivmedel under den tid du tar bikalutamid och under 130 dagar efter att du har slutat ta bikalutamid. Tala med läkaren om du har frågor om preventivmedel. (Se text under rubriken fertilitet, graviditet och amning.) Om du åker till sjukhus, tala om för vårdpersonalen att du tar bikalutamid. Prov och kontroller Läkaren kan ta blodprover för att kontrollera om det finns förändringar i blodet. Solljus eller ultraviolett (UV) ljus Undvik direkt exponering för starkt solljus eller UV‑ljus när du tar bikalutamid.",
        "children": "Barn och ungdomar Bicalutamide Accord får inte ges till barn.",
        "interaction": "Andra läkemedel och Bicalutamide Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar även receptfria läkemedel och naturläkemedel. Detta beror på att bikalutamid kan påverka hur andra läkemedel fungerar. Ta inte Bicalutamide Accord om du tar några läkemedel som innehåller följande aktiva substanser: Cisaprid (används för att behandla halsbränna och sura uppstötningar). Terfenadin eller astemizol (läkemedel som används för att behandla allergier). Bikalutamid kan påverka vissa läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar vid användning med andra läkemedel (t.ex. metadon, [används för smärtlindring och som en del av avgiftning vid läkemedelsberoende], moxifloxacin [ett antibiotikum], antipsykotika för allvarlig psykisk sjukdom). Tala om för läkare eller apotekspersonal om du tar några läkemedel som innehåller följande aktiva substanser: Midazolam (ett läkemedel som används för att minska ångest före operation eller vissa ingrepp eller som bedövningsmedel före och under operation). Du måste tala om för läkare eller tandläkare att du tar bikalutamid om du behöver genomgå en operation eller är mycket orolig på sjukhuset. Warfarin (läkemedel för att tunna ut blodet). Ciklosporin (används för att hämma immunsystemet för att förhindra och behandla avstötning av ett transplanterat organ eller benmärg). Detta eftersom bikalutamid kan öka koncentrationen av ciklosporin i plasma och läkaren kan ta blodprover för att övervaka detta. Cimetidin (ett läkemedel som används för att behandla sura uppstötningar eller magsår). Ketokonazol (ett läkemedel som användas för att behandla svampinfektioner).",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet och amning Bikalutamid får inte ges till kvinnor. Fertilitet Bikalutamid kan ha en övergående (reversibel) effekt på manlig fertilitet.",
        "driving": "Körförmåga och användning av maskiner Bicalutamide Accord har troligtvis ingen eller obetydlig påverkan på din förmåga at framföra fordon eller använda maskiner. Trötthet kan dock förekomma i samband med behandling med Bicalutamide Accord. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Bicalutamide Accord innehåller hjälpämnen Bicalutamide Accord innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Bicalutamide Accord innehåller natrium Bicalutamide Accord innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Bicalutamide Accord Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är en tablett varje dag. Svälj tabletten hel med ett glas vatten. Försök ta tabletten vid samma tidpunkt varje dag. Sluta inte ta detta läkemedel även om du känner dig frisk, om inte läkaren har sagt åt dig att göra det. Användning för barn och ungdomar Bicalutamide Accord får inte ges till barn. Om du använt för stor mängd av Bicalutamide Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Bicalutamide Accord Om du glömmer att ta en dos, hoppa över den glömda dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Bicalutamide Accord får inte ges till barn.",
        "overdosage": "Om du använt för stor mängd av Bicalutamide Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Bicalutamide Accord Om du glömmer att ta en dos, hoppa över den glömda dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för läkaren om du noterar någon av följande biverkningar – du kan behöva akut medicinsk behandling: Allergiska reaktioner (mindre vanliga, kan förekomma hos upp 1 av 100 användare) Symtomen kan inkludera plötslig debut av: Utslag, klåda eller nässelutslag på huden Svullnad av ansikte, läppar, tunga, svalg eller andra delar av kroppen Andfåddhet, väsande andning eller andningsbesvär Mindre vanliga (kan förekomma hos upp 1 av 100 användare) Allvarlig andfåddhet eller andfåddhet som plötsligt blir sämre. Detta kan förekomma med hosta eller hög feber; detta kan vara tecken på en inflammation i lungorna som kallas interstitiell lungsjukdom Andra möjliga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Hudutslag Svullnad eller ömhet i brösten Svaghetskänsla Vanliga (kan förekomma hos upp till 1 av 10 användare) Gulfärgning av hud eller ögonvitor (gulsot); dessa kan vara tecken på leverproblem eller i sällsynta fall (kan förekomma hos upp till 1 av 1 000 personer) leversvikt Smärta i buken Blod i urinen Värmevallningar Illamående Klåda Torr hud Problem att få en erektion (erektil dysfunktion) Viktökning Minskad sexlust och nedsatt fertilitet Håravfall Återväxt av hår eller extra hårväxt Låga halter röda blodkroppar (anemi); detta kan göra dig trött och blek Nedsatt aptit Depression Sömnighet Matsmältningsbesvär Yrsel Förstoppning Gasbildning Bröstsmärta Svullnad Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Ökad hudkänslighet för solljus Har rapporterats (förekommer hos ett okänt antal användare) EKG‑förändringar (QT‑förlängning) Läkaren kan ta blodprover för att kontrollera om det finns förändringar i blodet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Bicalutamide Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges både på kartongen och blistret efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bikalutamid. Varje filmdragerad tablett innehåller 150 mg bikalutamid. Övriga innehållsämnen är: Tablettkärna Laktosmonohydrat Natriumstärkelseglykolat (majs) Povidon Magnesiumstearat Filmdragering Hypromellos 5 mPas (E464) Titandioxid (E171) Makrogol (E1521) Läkemedlets utseende och förpackningsstorlekar Bicalutamide Accord 150 mg tabletter är vita till benvita, runda, bikonvexa filmdragerade tabletter präglade med ”IO1” på den ena sidan och släta på den andra sidan. Tabletterna är tillgängliga i PVC‑PVdC/aluminiumblister. Förpackningsstorlekar med 7, 28, 30, 60, 90 eller 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp. z o.o. Ul. Lutomierska 50, 95-200 Pabianice, Polen Pharmadox Healthcare Limited KW20A Kordin Industrial Park, Paola PLA 3000, Malta Laboratori Fundació DAU C/ C, 12-14 Pol. Ind. Zona Franca, 08040 Barcelona, Spanien Denna bipacksedel ändrades senast 2020-04-24",
        "composition": "Innehållsdeklaration Den aktiva substansen är bikalutamid. Varje filmdragerad tablett innehåller 150 mg bikalutamid. Övriga innehållsämnen är: Tablettkärna Laktosmonohydrat Natriumstärkelseglykolat (majs) Povidon Magnesiumstearat Filmdragering Hypromellos 5 mPas (E464) Titandioxid (E171) Makrogol (E1521)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Bicalutamide Accord 150 mg tabletter är vita till benvita, runda, bikonvexa filmdragerade tabletter präglade med ”IO1” på den ena sidan och släta på den andra sidan. Tabletterna är tillgängliga i PVC‑PVdC/aluminiumblister. Förpackningsstorlekar med 7, 28, 30, 60, 90 eller 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp. z o.o. Ul. Lutomierska 50, 95-200 Pabianice, Polen Pharmadox Healthcare Limited KW20A Kordin Industrial Park, Paola PLA 3000, Malta Laboratori Fundació DAU C/ C, 12-14 Pol. Ind. Zona Franca, 08040 Barcelona, Spanien Denna bipacksedel ändrades senast 2020-04-24"
    },
    "produktresume": {
        "tradename": "Bicalutamide Accord 150 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 150 mg bikalutamid. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 159,84 mg laktos (som monohydrat), se avsnitt 4.4.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Vita eller benvita, runda, bikonvexa filmdragerade tabletter som är cirka 10,0 mm i diameter, präglade med ”IO1” på ena sidan och släta på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Bicalutamide Accord är avsett antingen som monoterapi eller som adjuvant behandling till radikal prostatektomi eller strålbehandling hos patienter med lokalt avancerad prostatacancer och hög risk för sjukdomsprogression (se avsnitt 5.1).Bicalutamide Accord är också avsett för behandling av patienter med lokalt avancerad, icke‑metastaserande prostatacancer för vilka kirurgisk kastrering eller annan medicinsk intervention inte anses lämplig eller acceptabel. 4.2 Dosering och administreringssätt Dosering Vuxna män inklusive äldre: Dosen är en tablett à 150 mg som tas oralt en gång per dag.Bicalutamide Accord ska tas kontinuerligt under minst 2 år eller till sjukdomsprogression. Särskilda populationer Nedsatt njurfunktion: Ingen dosjustering är nödvändig för patienter med lätt till måttligt nedsatt njurfunktion. Det saknas erfarenhet av användning av bikalutamid hos patienter med gravt nedsatt njurfunktion (kreatininclearance <30 ml/min).Nedsatt leverfunktion: Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion. Ökad ackumulering kan uppkomma hos patienter med måttligt till gravt nedsatt leverfunktion (se avsnitt 4.4). Pediatrisk population Bicalutamide Accord är kontraindicerat för användning till barn (se avsnitt 4.3). Administreringssätt Tabletterna ska sväljas hela med vätska. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Bikalutamid är kontraindicerat till kvinnor och barn (se avsnitt 4.6).Samtidig administrering av terfenadin, astemizol eller cisaprid med bikalutamid är kontraindicerad (se avsnitt 4.5). 4.4 Varningar och försiktighet Behandling ska sättas in under direkt övervakning av en specialist.Bikalutamid metaboliseras i stor utsträckning i levern. Data tyder på att elimineringen kan vara långsammare hos patienter med gravt nedsatt leverfunktion och detta kan leda till ökad ackumulering av bikalutamid. Bikalutamid ska således användas med försiktighet till patienter med måttligt till gravt nedsatt leverfunktion.Regelbundna leverfunktionstester bör övervägas på grund av risken för leverförändringar. De flesta förändringar förväntas uppkomma inom de första 6 månaderna med bikalutamidbehandling.Svåra leverförändringar och leversvikt har i sällsynta fall observerats med bikalutamid och dödsfall har rapporterats (se avsnitt 4.8). Behandlingen med bikalutamid ska avbrytas om förändringarna är allvarliga.Hos patienter som har en objektiv sjukdomsprogression tillsammans med förhöjt PSA ska utsättning av bikalutamidbehandling övervägas.Bikalutamid har visat sig hämma cytokrom P450 (CYP 3A4) och försiktighet ska iakttas vid samtidig administrering med läkemedel som i huvudsak metaboliseras av CYP 3A4 (se avsnitt 4.3 och 4.5).I sällsynta fall har fotosensitivitetsreaktioner rapporterats för patienter som tar bikalutamid. Patienter ska rådas att undvika direkt exponering för starkt solljus eller UV‑ljus under behandling med bikalutamid och användning av solskyddsmedel kan övervägas. Om fotosensitivitetsreaktionen är mer ihållande och/eller svår ska lämplig symtomatisk behandling sättas in.Androgen deprivationsbehandling kan förlänga QT‑intervallet. Hos patienter med risk för QT‑förlängning i anamnesen och hos patienter som får samtidiga läkemedel som kan förlänga QT‑intervallet (se avsnitt 4.5) ska läkare bedöma nytta‑riskförhållandet inklusive risken för torsade de pointes innan behandling med bikalutamid sätts in.Antiandrogen behandling kan orsaka morfologiska förändringar i spermier. Även om effekten av bikalutamid på spermiernas morfologi inte har utvärderats och inga sådana förändringar har rapporterats hos patienter som fått bikalutamid, bör patienter och/eller deras partner använda adekvata preventivmedel under och i 130 dagar efter avslutad behandling med bikalutamid.Potentiering av effekterna av kumarinantikoagulantia hos patienter som samtidigt får bikalutamid kan leda till en ökning av PT (protrombintid) och INR (International Normalised Ratio). Vissa av dessa fall har associerats med en ökad blödningsrisk respektive uppkomst av akut blödning. PT/INR bör således övervakas noggrant hos patienter som samtidigt får kumarinantikoagulantia och bikalutamid. En dosjustering av antikoagulanten bör övervägas (se avsnitt 4.5 och 4.8). Hjälpämnen Bicalutamide Accord innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro‑studier har visat att R‑bikalutamid är en hämmare av CYP 3A4, med mindre hämmande effekter på aktiviteten hos CYP 2C9, 2C19 och 2D6. Även om kliniska studier som använt antipyrin som en markör för aktiviteten hos cytokrom P450 (CYP) inte visade några tecken på potential för läkemedelsinteraktion med bikalutamid ökade genomsnittlig midazolamexponering (AUC) med upp till 80 % efter samtidig administrering av bikalutamid i 28 dagar. En sådan ökning kan ha betydelse för läkemedel med ett smalt terapeutiskt index. Samtidig användning av terfenadin, astemizol och cisaprid är således kontraindicerad (se avsnitt 4.3) och försiktighet bör iakttas vid samtidig administrering av bikalutamid och preparat som cyklosporin och kalciumkanalblockerare. Dosminskning kan krävas för dessa läkemedel, särskilt om det finns tecken på ökad eller motsatt läkemedelseffekt. Vid behandling med ciklosporin bör plasmakoncentrationer och kliniskt tillstånd kontrolleras noggrant efter att behandling med bikalutamid har satts in eller avslutats. Försiktighet bör iakttas vid förskrivning av bikalutamid och andra läkemedel som kan hämma läkemedelsoxidation, t.ex. cimetidin och ketokonazol. Teoretiskt skulle detta kunna leda till ökade plasmakoncentrationer av bikalutamid vilket skulle kunna leda till fler biverkningar. In vitro‑studier har visat att bikalutamid kan tränga undan warfarin, en antikoagulant av kumarintyp, från dess proteinbindningsställen. Det finns rapporter om en ökad effekt av warfarin och andra kumarinantikoagulantia vid samtidig administrering med bikalutamid. Eftersom androgen deprivationsbehandling kan förlänga QT‑intervallet bör en noggrann utvärdering göras vid samtidig användning av Bicalutamide Accord med läkemedel som förlänger QT‑intervallet, eller läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass III antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika osv. (se avsnitt 4.4). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Bikalutamid är kontraindicerat för kvinnor och får inte ges till gravida kvinnor. Amning Bikalutamid är kontraindicerat under amning. Fertilitet Reversibel nedsättning av manlig fertilitet har observerats i djurstudier (se avsnitt 5.3). En period av subfertilitet eller infertilitet ska förutsättas hos män. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Bikalutamid påverkar sannolikt inte patienternas förmåga att framföra fordon eller använda maskiner. Det bör dock noteras att somnolens kan uppkomma ibland. Drabbade patienter bör iaktta försiktighet. 4.8 Biverkningar I detta avsnitt definieras biverkningar enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Frekvens av biverkningar Organsystem Frekvens Händelse Blodet och lymfsystemet Vanliga Anemi Immunsystemet Mindre vanliga Överkänslighet, angioödem och urtikaria Metabolism och nutrition Vanliga Nedsatt aptit Psykiska störningar Vanliga Nedsatt libido, depression Centrala och perifera nervsystemet Vanliga Yrsel, somnolens Hjärtat Ingen känd frekvens QT‑förlängning (se avsnitt 4.4 och 4.5) Blodkärl Vanliga Värmevallning Andningsvägar, bröstkorg och mediastinum Mindre vanliga Interstitiell lungsjukdome (dödsfall har rapporterats) Magtarmkanalen Vanliga Buksmärta, förstoppning, dyspepsi, gasbildning, illamående Lever och gallvägar Vanliga Hepatotoxicitet, gulsot, hypertransaminasemia Sällsynta Leversviktd (dödsfall har rapporterats) Hud och subkutan vävnad Mycket vanliga Utslag Vanliga Alopeci, hirsutism/återväxt av hår, torr hudc, klåda Sällsynta Fotosensitivitetsreaktion Njurar och urinvägar Vanliga Hematuri Reproduktionsorgan och bröstkörtel Mycket vanliga Gynekomasti, ömhet i bröstenb Vanliga Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni Vanliga Bröstsmärta, ödem Undersökningar Vanliga Viktökning a. Leverförändringar var i sällsynta fall allvarliga och var ofta övergående, försvann eller förbättrades med fortsatt behandling eller efter utsättning av behandling. b. Majoriteten av patienterna som tar bikalutamid 150 mg som monoterapi upplever gynekomasti och/eller ömhet i brösten. I studier ansågs dessa symtom vara svåra hos upp till 5 % av patienterna. Gynekomasti kanske inte avklingar spontant efter avslutad behandling, i synnerhet efter långvarig behandling. c. På grund av de kodningskonventioner som användes i EPC‑studierna kodades biverkningar i form av ”torr hud” under COSTART‑termen ”hudutslag”. Därför kan ingen separat frekvens fastställas för 150 mg‑dosen av bikalutamid men man antar att frekvensen är densamma som för 50 mg‑dosen. d. Listad som en läkemedelsbiverkning efter granskning av data efter godkännande för försäljning. Frekvensen har beräknats på basis av incidensen av rapporterade biverkningar i form av leversvikt hos patienter i gruppen som fick öppen behandling med bikalutamid i EPC‑studierna med 150 mg. e. Listad som en läkemedelsbiverkning efter granskning av data efter godkännande för försäljning. Frekvensen har beräknats på basis av incidensen av rapporterade biverkningar i form av interstitiell pneumoni under perioden med randomiserad behandling i EPC‑studierna med 150 mg. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen erfarenhet av överdosering hos människa. Det finns ingen specifik antidot. Behandlingen bör vara symtomatisk. Dialys är antagligen inte användbart eftersom bikalutamid i hög grad är bundet till protein och inte återfinns i oförändrad form i urin. Allmän stödjande behandling inklusive täta kontroller av vitala tecken är indicerat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihormoner och relaterade medel, antiandrogener.ATC-kod: L02B B03 Verkningsmekanism Bikalutamid är en icke‑steroid antiandrogen utan andra endokrina effekter. Det binder till androgenreceptorer av vild- eller normaltyp utan att aktivera genuttryck och hämmar således androgen stimulering. Denna hämning leder till regression av prostatatumörer. Kliniskt kan avbrott av behandlingen med bikalutamid leda till ”antiandrogent utsättningssyndrom” hos vissa patienter. Klinisk effekt och säkerhet Bikalutamid 150 mg studerades vid behandling av patienter med lokaliserad (T1‑T2, N0 eller NX, M0) eller lokalt avancerad (T3‑T4, alla N, M0; T1‑T2, N+, M0) icke‑metastaserande prostatacancer i en kombinerad analys av tre placebokontrollerade, dubbelblinda studier på 8 113 patienter, där bikalutamid gavs som omedelbar hormonbehandling eller som adjuvant behandling till radikal prostatektomi eller strålbehandling (primärt extern strålbehandling). Vid uppföljning efter en mediantid på 9,7 år observerades objektiv sjukdomsprogression hos 36,6 % respektive 38,17 % av alla bikalutamid- och placebobehandlade patienter.En minskning av risken för objektiv sjukdomsprogression observerades hos de flesta patientgrupper, men den var tydligast hos de med störst risk för sjukdomsprogression. Läkare kan därför besluta att den optimala medicinska behandlingen för en patient med låg risk för sjukdomsprogression, framför allt vid adjuvant behandling efter radikal prostatektomi, kan vara att avvakta med hormonell behandling till dess att tecken på sjukdomsprogression uppstår.Ingen generell skillnad i överlevnad sågs vid uppföljning efter en mediantid på 9,7 år med 31,4 % mortalitet (RR=1,01; 95 % KI 0,94 till 1,09). Vid analys av olika behandlingsgrupper var dock vissa överlevnadstrender tydliga.Data för progressionsfri överlevnad och total överlevnad över tid baserat på Kaplan‑Meier‑estimat för patienter med lokalt avancerad sjukdom finns i följande tabeller: Tabell 2 Fördelning av patienter med lokalt avancerad sjukdom med sjukdomsprogression över tid per behandlingsgrupp Analys- Population Behandlings- Arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Klinisk övervakning (n=657) Bikalutamid 150 mg 19,7 % 36,3 % 52,1 % 73,2 % Placebo 39,8 % 59,7 % 70,7 % 79,1 % Strålbehandling (n=305) Bikalutamid 150 mg 13,9 % 33,0 % 42,1 % 62,7 % Placebo 30,7 % 49,4 % 58,6 % 72,2 % Radikal prostatektomi (n=1 719) Bikalutamid 150 mg 7,5 % 14,4 % 19,8 % 29,9 % Placebo 11,7 % 19,4 % 23,2 % 30,9 % Tabell 3 Total överlevnad vid lokalt avancerad sjukdom per behandlingsgrupp Analys- population Behandling Arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Klinisk övervakning (n=657) Bikalutamid 150 mg 14,2 % 29,4 % 42,2 % 65,0 % Placebo 17,0 % 36,4 % 53,7 % 67,5 % Strålbehandling (n=305) Bikalutamid 150 mg 8,2 % 20,9 % 30,0 % 48,5 % Placebo 12,6 % 23,1 % 38,1 % 53,3 % Radikal prostatektomi (n=1719) Bikalutamid 150 mg 4,6 % 10,0 % 14,6 % 22,4 % Placebo 4,2 % 8,7 % 12,6 % 20,2 % För patienter med lokaliserad sjukdom som fick bikalutamid som monoterapi observerades ingen signifikant skillnad i progressionsfri överlevnad. Ingen signifikant skillnad i total överlevnad observerades hos patienter med lokaliserad sjukdom som fick bikalutamid som adjuvant behandling, efter strålbehandling (HR=0,98; 95 % KI 0,80 till 1,20) eller radikal prostatektomi (HR=1,03; 95 % KI 0,85 till 1,25). Hos patienter med lokaliserad sjukdom som annars skulle ha blivit behandlade med klinisk övervakning observerades också en trend mot minskad överlevnad jämfört med placebopatienter (RR=1,15; 95 % KI 1,00 till 1,32). Detta gör att risk‑nyttaprofilen för bikalutamid inte anses vara fördelaktig för patienter med lokaliserad sjukdom.I ett separat program påvisades effekten av bikalutamid för behandlingen av patienter med lokalt avancerad icke‑metastaserande prostatacancer för vilka omedelbar kastrering var indicerad i en kombinerad analys av 2 studier med 480 tidigare obehandlade patienter med icke‑metastaserande (M0) prostatacancer. Vid en mortalitet på 56 % och en median uppföljning på 6,3 år sågs ingen signifikant skillnad mellan Bicalutamide Accord och kastrering vid överlevnad (riskkvot = 1,05 [KI 0,81 till 1,36]); men ekvivalens mellan de två behandlingarna kunde inte konkluderas statistiskt.I en kombinerad analys av 2 studier med 805 tidigare obehandlade patienter med metastaserande (M1) sjukdom med 43 % mortalitet påvisades bikalutamid vara mindre effektivt än kastrering i överlevnadstid (riskkvot = 1,30 [KI 1,04 till 1,65]), med en numerisk skillnad i uppskattad tid till dödsfall på 42 dagar (6 veckor) under en median överlevnadstid på 2 år.Bikalutamid är ett racemat och dess antiandrogena effekt är nästan uteslutande kopplad till (R)‑enantiomeren. Pediatrisk population Inga studier har utförts på pediatriska patienter (se avsnitt 4.3 och 4.6). 5.2 Farmakokinetiska egenskaper Absorption Bikalutamid absorberas väl efter oral administrering. Det finns inga belägg för att föda har någon kliniskt relevant effekt på biotillgängligheten. Distribution Bikalutamid är i hög grad bundet till protein (racemat 96 %, (R)‑enantiomer >99 %) och metaboliseras i hög grad (oxidation och glukuronidering). Dess metaboliter elimineras via njurarna och gallan i ungefär lika delar.Vid daglig administrering av bikalutamid ackumuleras (R)‑enantiomeren cirka 10‑faldigt i plasma som en följd av dess långa halverings‑tid.Steady‑state plasmakoncentrationer av (R)‑enantiomeren, på cirka 22 mikrogram/ml observeras under daglig administrering av bikalutamid 150 mg. Vid steady‑state står den i huvudsak aktiva (R)‑enantiomeren för 99 % av de totala cirkulerande enantiomererna. Metabolism In vitro‑studier har visat att R‑bikalutamid är en hämmare av CYP 3A4, med mindre hämmande effekter på aktiviteten hos CYP 2C9, 2C19 och 2D6. Eliminering I en klinisk studie var den genomsnittliga koncentrationen av R‑bikalutamid i sädesvätska hos män som fick bikalutamid 4,9 mikrogram/ml. Den mängd bikalutamid som eventuellt överförs till en kvinnlig partner under samlag är låg och motsvarar cirka 0,3 mg mikrogram/kg. Detta är under vad som krävs för att framkalla förändringar hos avkommor till laboratoriedjur.(S)‑enantiomeren elimineras snabbt jämfört med (R)‑enantiomeren. Den senares halveringstid i plasma är cirka 1 vecka. Särskilda populationer Farmakokinetiken för (R)‑enantiomeren påverkas inte av ålder, nedsatt njurfunktion eller lätt till måttligt nedsatt leverfunktion. Det finns belägg för att (R)‑enantiomeren elimineras långsammare från plasma hos patienter med gravt nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Bikalutamid är en potent antiandrogen med en ”mixed function”‑oxidasenzyminducerande effekt hos djur. Förändringar i målorgan, inklusive tumörinduktion (Leydig‑celler, sköldkörtel, lever) hos djur, är relaterade till dessa effekter. Enzyminduktion har inte observerats hos människa. Atrofi av sädeskanaler är en förutsägbar klasseffekt av antiandrogener och har observerats hos alla undersökta arter. Reversering av testikelatrofin uppkom 4 månader efter avslutad dosering i en studie på 6 månader på råtta (vid doser på cirka 0,6 gånger humana terapeutiska koncentrationer vid den rekommenderade dosen på 150 mg). Ingen återhämtning observerades 24 veckor efter avslutad dosering i en studie på 12 månader på råtta (vid doser på cirka 0,9 gånger humana terapeutiska koncentrationer vid den rekommenderade dosen på 150 mg). Efter 12 månader med upprepad dosering till hundar (vid doser på cirka 3 gånger humana terapeutiska koncentrationer vid den rekommenderade humana dosen på 150 mg) var incidensen av testikelatrofi densamma i doserade och kontrollerade hundar efter en återhämtningsperiod på 6 månader. I en fertilitetsstudie (vid doser cirka 6 gånger humana terapeutiska koncentrationer vid den rekommenderade humana dosen på 150 g), hade hanråttor en ökad tid till lyckad parning omedelbart efter 11 veckors dosering; reversering observerades efter 7 veckor utan dos.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosmonohydratNatriumstärkelseglykolat (majs)PovidonMagnesiumstearat Filmdragering Hypromellos 5 mPas (E464)Titandioxid (E171)Makrogol (E1521) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tabletter är tillgängliga i PVC‑PVdC/aluminiumblister. Förpackningsstorlekar med 7, 28, 30, 60, 90 eller 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "58145",
        "approval-first-date": "Första godkännandet: 2020-04-24",
        "revision-date": "2022-11-21"
    },
    "fass_text": {
        "indication": "Bicalutamide Accord är avsett antingen som monoterapi eller som adjuvant behandling till radikal prostatektomi eller strålbehandling hos patienter med lokalt avancerad prostatacancer och hög risk för sjukdomsprogression (se avsnitt Farmakodynamik). Bicalutamide Accord är också avsett för behandling av patienter med lokalt avancerad, icke‑metastaserande prostatacancer för vilka kirurgisk kastrering eller annan medicinsk intervention inte anses lämplig eller acceptabel.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Bikalutamid är kontraindicerat till kvinnor och barn (se avsnitt Graviditet, Amning och Fertilitet). Samtidig administrering av terfenadin, astemizol eller cisaprid med bikalutamid är kontraindicerad (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna män inklusive äldre: Dosen är en tablett à 150 mg som tas oralt en gång per dag. Bicalutamide Accord ska tas kontinuerligt under minst 2 år eller till sjukdomsprogression. Särskilda populationer Nedsatt njurfunktion: Ingen dosjustering är nödvändig för patienter med lätt till måttligt nedsatt njurfunktion. Det saknas erfarenhet av användning av bikalutamid hos patienter med gravt nedsatt njurfunktion (kreatininclearance <30 ml/min). Nedsatt leverfunktion: Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion. Ökad ackumulering kan uppkomma hos patienter med måttligt till gravt nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Pediatrisk population Bicalutamide Accord är kontraindicerat för användning till barn (se avsnitt Kontraindikationer). Administreringssätt Tabletterna ska sväljas hela med vätska.",
        "caution": "Behandling ska sättas in under direkt övervakning av en specialist. Bikalutamid metaboliseras i stor utsträckning i levern. Data tyder på att elimineringen kan vara långsammare hos patienter med gravt nedsatt leverfunktion och detta kan leda till ökad ackumulering av bikalutamid. Bikalutamid ska således användas med försiktighet till patienter med måttligt till gravt nedsatt leverfunktion. Regelbundna leverfunktionstester bör övervägas på grund av risken för leverförändringar. De flesta förändringar förväntas uppkomma inom de första 6 månaderna med bikalutamidbehandling. Svåra leverförändringar och leversvikt har i sällsynta fall observerats med bikalutamid och dödsfall har rapporterats (se avsnitt Biverkningar). Behandlingen med bikalutamid ska avbrytas om förändringarna är allvarliga. Hos patienter som har en objektiv sjukdomsprogression tillsammans med förhöjt PSA ska utsättning av bikalutamidbehandling övervägas. Bikalutamid har visat sig hämma cytokrom P450 (CYP 3A4) och försiktighet ska iakttas vid samtidig administrering med läkemedel som i huvudsak metaboliseras av CYP 3A4 (se avsnitt Kontraindikationer och Interaktioner). I sällsynta fall har fotosensitivitetsreaktioner rapporterats för patienter som tar bikalutamid. Patienter ska rådas att undvika direkt exponering för starkt solljus eller UV‑ljus under behandling med bikalutamid och användning av solskyddsmedel kan övervägas. Om fotosensitivitetsreaktionen är mer ihållande och/eller svår ska lämplig symtomatisk behandling sättas in. Androgen deprivationsbehandling kan förlänga QT‑intervallet. Hos patienter med risk för QT‑förlängning i anamnesen och hos patienter som får samtidiga läkemedel som kan förlänga QT‑intervallet (se avsnitt Interaktioner) ska läkare bedöma nytta‑riskförhållandet inklusive risken för torsade de pointes innan behandling med bikalutamid sätts in. Antiandrogen behandling kan orsaka morfologiska förändringar i spermier. Även om effekten av bikalutamid på spermiernas morfologi inte har utvärderats och inga sådana förändringar har rapporterats hos patienter som fått bikalutamid, bör patienter och/eller deras partner använda adekvata preventivmedel under och i 130 dagar efter avslutad behandling med bikalutamid. Potentiering av effekterna av kumarinantikoagulantia hos patienter som samtidigt får bikalutamid kan leda till en ökning av PT (protrombintid) och INR (International Normalised Ratio). Vissa av dessa fall har associerats med en ökad blödningsrisk respektive uppkomst av akut blödning. PT/INR bör således övervakas noggrant hos patienter som samtidigt får kumarinantikoagulantia och bikalutamid. En dosjustering av antikoagulanten bör övervägas (se avsnitt Interaktioner och Biverkningar). Hjälpämnen Bicalutamide Accord innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "In vitro‑studier har visat att R‑bikalutamid är en hämmare av CYP 3A4, med mindre hämmande effekter på aktiviteten hos CYP 2C9, 2C19 och 2D6. Även om kliniska studier som använt antipyrin som en markör för aktiviteten hos cytokrom P450 (CYP) inte visade några tecken på potential för läkemedelsinteraktion med bikalutamid ökade genomsnittlig midazolamexponering (AUC) med upp till 80 % efter samtidig administrering av bikalutamid i 28 dagar. En sådan ökning kan ha betydelse för läkemedel med ett smalt terapeutiskt index. Samtidig användning av terfenadin, astemizol och cisaprid är således kontraindicerad (se avsnitt Kontraindikationer) och försiktighet bör iakttas vid samtidig administrering av bikalutamid och preparat som cyklosporin och kalciumkanalblockerare. Dosminskning kan krävas för dessa läkemedel, särskilt om det finns tecken på ökad eller motsatt läkemedelseffekt. Vid behandling med ciklosporin bör plasmakoncentrationer och kliniskt tillstånd kontrolleras noggrant efter att behandling med bikalutamid har satts in eller avslutats. Försiktighet bör iakttas vid förskrivning av bikalutamid och andra läkemedel som kan hämma läkemedelsoxidation, t.ex. cimetidin och ketokonazol. Teoretiskt skulle detta kunna leda till ökade plasmakoncentrationer av bikalutamid vilket skulle kunna leda till fler biverkningar. In vitro‑studier har visat att bikalutamid kan tränga undan warfarin, en antikoagulant av kumarintyp, från dess proteinbindningsställen. Det finns rapporter om en ökad effekt av warfarin och andra kumarinantikoagulantia vid samtidig administrering med bikalutamid. Eftersom androgen deprivationsbehandling kan förlänga QT‑intervallet bör en noggrann utvärdering göras vid samtidig användning av Bicalutamide Accord med läkemedel som förlänger QT‑intervallet, eller läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass III antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika osv. (se avsnitt Varningar och försiktighet). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Bikalutamid är kontraindicerat för kvinnor och får inte ges till gravida kvinnor.",
        "breastfeeding": "Bikalutamid är kontraindicerat under amning.",
        "fertility": "Reversibel nedsättning av manlig fertilitet har observerats i djurstudier (se avsnitt Prekliniska uppgifter). En period av subfertilitet eller infertilitet ska förutsättas hos män.",
        "driving": "Bikalutamid påverkar sannolikt inte patienternas förmåga att framföra fordon eller använda maskiner. Det bör dock noteras att somnolens kan uppkomma ibland. Drabbade patienter bör iaktta försiktighet.",
        "side-effects": "I detta avsnitt definieras biverkningar enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Frekvens av biverkningar Organsystem Frekvens Händelse Blodet och lymfsystemet Vanliga Anemi Immunsystemet Mindre vanliga Överkänslighet, angioödem och urtikaria Metabolism och nutrition Vanliga Nedsatt aptit Psykiska störningar Vanliga Nedsatt libido, depression Centrala och perifera nervsystemet Vanliga Yrsel, somnolens Hjärtat Ingen känd frekvens QT‑förlängning (se avsnitt Varningar och försiktighet och 4.5) Blodkärl Vanliga Värmevallning Andningsvägar, bröstkorg och mediastinum Mindre vanliga Interstitiell lungsjukdome (dödsfall har rapporterats) Magtarmkanalen Vanliga Buksmärta, förstoppning, dyspepsi, gasbildning, illamående Lever och gallvägar Vanliga Hepatotoxicitet, gulsot, hypertransaminasemia Sällsynta Leversviktd (dödsfall har rapporterats) Hud och subkutan vävnad Mycket vanliga Utslag Vanliga Alopeci, hirsutism/återväxt av hår, torr hudc, klåda Sällsynta Fotosensitivitetsreaktion Njurar och urinvägar Vanliga Hematuri Reproduktionsorgan och bröstkörtel Mycket vanliga Gynekomasti, ömhet i bröstenb Vanliga Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni Vanliga Bröstsmärta, ödem Undersökningar Vanliga Viktökning a. Leverförändringar var i sällsynta fall allvarliga och var ofta övergående, försvann eller förbättrades med fortsatt behandling eller efter utsättning av behandling. b. Majoriteten av patienterna som tar bikalutamid 150 mg som monoterapi upplever gynekomasti och/eller ömhet i brösten. I studier ansågs dessa symtom vara svåra hos upp till 5 % av patienterna. Gynekomasti kanske inte avklingar spontant efter avslutad behandling, i synnerhet efter långvarig behandling. c. På grund av de kodningskonventioner som användes i EPC‑studierna kodades biverkningar i form av ”torr hud” under COSTART‑termen ”hudutslag”. Därför kan ingen separat frekvens fastställas för 150 mg‑dosen av bikalutamid men man antar att frekvensen är densamma som för 50 mg‑dosen. d. Listad som en läkemedelsbiverkning efter granskning av data efter godkännande för försäljning. Frekvensen har beräknats på basis av incidensen av rapporterade biverkningar i form av leversvikt hos patienter i gruppen som fick öppen behandling med bikalutamid i EPC‑studierna med 150 mg. e. Listad som en läkemedelsbiverkning efter granskning av data efter godkännande för försäljning. Frekvensen har beräknats på basis av incidensen av rapporterade biverkningar i form av interstitiell pneumoni under perioden med randomiserad behandling i EPC‑studierna med 150 mg. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen erfarenhet av överdosering hos människa. Det finns ingen specifik antidot. Behandlingen bör vara symtomatisk. Dialys är antagligen inte användbart eftersom bikalutamid i hög grad är bundet till protein och inte återfinns i oförändrad form i urin. Allmän stödjande behandling inklusive täta kontroller av vitala tecken är indicerat.",
        "pharmacodynamic": "Verkningsmekanism Bikalutamid är en icke‑steroid antiandrogen utan andra endokrina effekter. Det binder till androgenreceptorer av vild- eller normaltyp utan att aktivera genuttryck och hämmar således androgen stimulering. Denna hämning leder till regression av prostatatumörer. Kliniskt kan avbrott av behandlingen med bikalutamid leda till ”antiandrogent utsättningssyndrom” hos vissa patienter. Klinisk effekt och säkerhet Bikalutamid 150 mg studerades vid behandling av patienter med lokaliserad (T1‑T2, N0 eller NX, M0) eller lokalt avancerad (T3‑T4, alla N, M0; T1‑T2, N+, M0) icke‑metastaserande prostatacancer i en kombinerad analys av tre placebokontrollerade, dubbelblinda studier på 8 113 patienter, där bikalutamid gavs som omedelbar hormonbehandling eller som adjuvant behandling till radikal prostatektomi eller strålbehandling (primärt extern strålbehandling). Vid uppföljning efter en mediantid på 9,7 år observerades objektiv sjukdomsprogression hos 36,6 % respektive 38,17 % av alla bikalutamid- och placebobehandlade patienter. En minskning av risken för objektiv sjukdomsprogression observerades hos de flesta patientgrupper, men den var tydligast hos de med störst risk för sjukdomsprogression. Läkare kan därför besluta att den optimala medicinska behandlingen för en patient med låg risk för sjukdomsprogression, framför allt vid adjuvant behandling efter radikal prostatektomi, kan vara att avvakta med hormonell behandling till dess att tecken på sjukdomsprogression uppstår. Ingen generell skillnad i överlevnad sågs vid uppföljning efter en mediantid på 9,7 år med 31,4 % mortalitet (RR=1,01; 95 % KI 0,94 till 1,09). Vid analys av olika behandlingsgrupper var dock vissa överlevnadstrender tydliga. Data för progressionsfri överlevnad och total överlevnad över tid baserat på Kaplan‑Meier‑estimat för patienter med lokalt avancerad sjukdom finns i följande tabeller: Tabell 2 Fördelning av patienter med lokalt avancerad sjukdom med sjukdomsprogression över tid per behandlingsgrupp Analys- Population Behandlings- Arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Klinisk övervakning (n=657) Bikalutamid 150 mg 19,7 % 36,3 % 52,1 % 73,2 % Placebo 39,8 % 59,7 % 70,7 % 79,1 % Strålbehandling (n=305) Bikalutamid 150 mg 13,9 % 33,0 % 42,1 % 62,7 % Placebo 30,7 % 49,4 % 58,6 % 72,2 % Radikal prostatektomi (n=1 719) Bikalutamid 150 mg 7,5 % 14,4 % 19,8 % 29,9 % Placebo 11,7 % 19,4 % 23,2 % 30,9 % Tabell 3 Total överlevnad vid lokalt avancerad sjukdom per behandlingsgrupp Analys- population Behandling Arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Klinisk övervakning (n=657) Bikalutamid 150 mg 14,2 % 29,4 % 42,2 % 65,0 % Placebo 17,0 % 36,4 % 53,7 % 67,5 % Strålbehandling (n=305) Bikalutamid 150 mg 8,2 % 20,9 % 30,0 % 48,5 % Placebo 12,6 % 23,1 % 38,1 % 53,3 % Radikal prostatektomi (n=1719) Bikalutamid 150 mg 4,6 % 10,0 % 14,6 % 22,4 % Placebo 4,2 % 8,7 % 12,6 % 20,2 % För patienter med lokaliserad sjukdom som fick bikalutamid som monoterapi observerades ingen signifikant skillnad i progressionsfri överlevnad. Ingen signifikant skillnad i total överlevnad observerades hos patienter med lokaliserad sjukdom som fick bikalutamid som adjuvant behandling, efter strålbehandling (HR=0,98; 95 % KI 0,80 till 1,20) eller radikal prostatektomi (HR=1,03; 95 % KI 0,85 till 1,25). Hos patienter med lokaliserad sjukdom som annars skulle ha blivit behandlade med klinisk övervakning observerades också en trend mot minskad överlevnad jämfört med placebopatienter (RR=1,15; 95 % KI 1,00 till 1,32). Detta gör att risk‑nyttaprofilen för bikalutamid inte anses vara fördelaktig för patienter med lokaliserad sjukdom. I ett separat program påvisades effekten av bikalutamid för behandlingen av patienter med lokalt avancerad icke‑metastaserande prostatacancer för vilka omedelbar kastrering var indicerad i en kombinerad analys av 2 studier med 480 tidigare obehandlade patienter med icke‑metastaserande (M0) prostatacancer. Vid en mortalitet på 56 % och en median uppföljning på 6,3 år sågs ingen signifikant skillnad mellan Bicalutamide Accord och kastrering vid överlevnad (riskkvot = 1,05 [KI 0,81 till 1,36]); men ekvivalens mellan de två behandlingarna kunde inte konkluderas statistiskt. I en kombinerad analys av 2 studier med 805 tidigare obehandlade patienter med metastaserande (M1) sjukdom med 43 % mortalitet påvisades bikalutamid vara mindre effektivt än kastrering i överlevnadstid (riskkvot = 1,30 [KI 1,04 till 1,65]), med en numerisk skillnad i uppskattad tid till dödsfall på 42 dagar (6 veckor) under en median överlevnadstid på 2 år. Bikalutamid är ett racemat och dess antiandrogena effekt är nästan uteslutande kopplad till (R)‑enantiomeren. Pediatrisk population Inga studier har utförts på pediatriska patienter (se avsnitt Kontraindikationer och Graviditet, Amning och Fertilitet).",
        "pharmacokinetic": "Absorption Bikalutamid absorberas väl efter oral administrering. Det finns inga belägg för att föda har någon kliniskt relevant effekt på biotillgängligheten. Distribution Bikalutamid är i hög grad bundet till protein (racemat 96 %, (R)‑enantiomer >99 %) och metaboliseras i hög grad (oxidation och glukuronidering). Dess metaboliter elimineras via njurarna och gallan i ungefär lika delar. Vid daglig administrering av bikalutamid ackumuleras (R)‑enantiomeren cirka 10‑faldigt i plasma som en följd av dess långa halverings‑tid. Steady‑state plasmakoncentrationer av (R)‑enantiomeren, på cirka 22 mikrogram/ml observeras under daglig administrering av bikalutamid 150 mg. Vid steady‑state står den i huvudsak aktiva (R)‑enantiomeren för 99 % av de totala cirkulerande enantiomererna. Metabolism In vitro‑studier har visat att R‑bikalutamid är en hämmare av CYP 3A4, med mindre hämmande effekter på aktiviteten hos CYP 2C9, 2C19 och 2D6. Eliminering I en klinisk studie var den genomsnittliga koncentrationen av R‑bikalutamid i sädesvätska hos män som fick bikalutamid 4,9 mikrogram/ml. Den mängd bikalutamid som eventuellt överförs till en kvinnlig partner under samlag är låg och motsvarar cirka 0,3 mg mikrogram/kg. Detta är under vad som krävs för att framkalla förändringar hos avkommor till laboratoriedjur. (S)‑enantiomeren elimineras snabbt jämfört med (R)‑enantiomeren. Den senares halveringstid i plasma är cirka 1 vecka. Särskilda populationer Farmakokinetiken för (R)‑enantiomeren påverkas inte av ålder, nedsatt njurfunktion eller lätt till måttligt nedsatt leverfunktion. Det finns belägg för att (R)‑enantiomeren elimineras långsammare från plasma hos patienter med gravt nedsatt leverfunktion.",
        "preclinical-info": "Bikalutamid är en potent antiandrogen med en ”mixed function”‑oxidasenzyminducerande effekt hos djur. Förändringar i målorgan, inklusive tumörinduktion (Leydig‑celler, sköldkörtel, lever) hos djur, är relaterade till dessa effekter. Enzyminduktion har inte observerats hos människa. Atrofi av sädeskanaler är en förutsägbar klasseffekt av antiandrogener och har observerats hos alla undersökta arter. Reversering av testikelatrofin uppkom 4 månader efter avslutad dosering i en studie på 6 månader på råtta (vid doser på cirka 0,6 gånger humana terapeutiska koncentrationer vid den rekommenderade dosen på 150 mg). Ingen återhämtning observerades 24 veckor efter avslutad dosering i en studie på 12 månader på råtta (vid doser på cirka 0,9 gånger humana terapeutiska koncentrationer vid den rekommenderade dosen på 150 mg). Efter 12 månader med upprepad dosering till hundar (vid doser på cirka 3 gånger humana terapeutiska koncentrationer vid den rekommenderade humana dosen på 150 mg) var incidensen av testikelatrofi densamma i doserade och kontrollerade hundar efter en återhämtningsperiod på 6 månader. I en fertilitetsstudie (vid doser cirka 6 gånger humana terapeutiska koncentrationer vid den rekommenderade humana dosen på 150 g), hade hanråttor en ökad tid till lyckad parning omedelbart efter 11 veckors dosering; reversering observerades efter 7 veckor utan dos.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 150 mg bikalutamid. Hjälpämne(n) med känd effekt Varje filmdragerad tablett innehåller 159,84 mg laktos (som monohydrat), se avsnitt Varningar och försiktighet. Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Natriumstärkelseglykolat (majs) Povidon Magnesiumstearat Filmdragering Hypromellos 5 mPas (E464) Titandioxid (E171) Makrogol (E1521)"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Bikalutamid",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten. Damm från krossade tabletter kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Iaktta försiktighet vid hantering av läkemedlet. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-09-05"
    },
    "product_name": {
        "product_name": "Bicalutamide Accord, Filmdragerad tablett 150 mg"
    }
}