{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Aklief är och vad det används för 2. Vad du behöver veta innan du använder Aklief 3. Hur du använder Aklief 4. Eventuella biverkningar 5. Hur Aklief ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Aklief är och vad det används för Aklief innehåller den aktiva substansen trifaroten som tillhör läkemedelsgruppen retinoider. Aklief används på huden för behandling av acne vulgaris i ansiktet och/eller på bålen hos patienter från 12 års ålder med många pormaskar, upphöjning/knottror på huden och inflammatoriska finnar (s.k. komedoner, papler och pustler).",
        "indication": "Aklief innehåller den aktiva substansen trifaroten som tillhör läkemedelsgruppen retinoider. Aklief används på huden för behandling av acne vulgaris i ansiktet och/eller på bålen hos patienter från 12 års ålder med många pormaskar, upphöjning/knottror på huden och inflammatoriska finnar (s.k. komedoner, papler och pustler).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Aklief Använd inte Aklief Om du är kvinna och planerar att bli gravid eller om du är gravid (se avsnitt ”Graviditet och amning”). Om du är allergisk mot trifaroten eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Användning av Aklief kräm kan orsaka rodnad, fjällning, torr hud och en brännande/svidande känsla (se avsnitt 4 ”Eventuella biverkningar”). Tala med en läkare om du upplever dessa symtom. Du rekommenderas att använda en fuktkräm från behandlingens början, vilket kan hjälpa till att förhindra sådana reaktioner. Om symtomen uppstår kan läkaren ge dig rådet att börja använda en fuktkräm (om du inte redan gör det), att använda Aklief kräm mer sällan eller att göra en paus i behandlingen. Om symtomen kvarstår trots dessa åtgärder kan du uppmanas att sluta använda Aklief kräm helt. Aklief ska inte användas på skärsår, skrubbsår, skavd hud eller eksem. Aklief ska inte komma i kontakt med ögonen, ögonlocken, läpparna eller slemhinnor. Skölj omedelbart med rikliga mängder ljummet vatten om du råkar få kräm i ögat. Var försiktig när du stryker på krämen på känsliga hudområden, som halsen eller armhålorna. Var försiktig när Aklief används samtidigt med andra preparat på huden, inklusive kosmetika (se även avsnittet ”Andra läkemedel och Aklief”). Använd inte vaxning som hårborttagningsmetod på hud som behandlas med Aklief. Vid en eventuell reaktion som tyder på överkänslighet mot något av innehållsämnena i krämen ska behandlingen med Aklief avslutas. Aklief ska inte appliceras på solsvedd hud. Överdriven exponering för solljus, inklusive sollampor och ljusterapi, ska undvikas under behandlingen. Om exponering inte kan undvikas rekommenderas användning av solskyddsmedel med solskyddsfaktor (SPF) på minst 30 och skyddande kläder (t.ex. hatt och skjorta) på behandlade områden. Om du ändå drabbas av solsveda i ansiktet, på bröstet, axlarna eller ryggen, sluta använda läkemedlet på det drabbade området tills huden har återhämtat sig. Andra läkemedel och Aklief Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Var försiktig vid användning av kosmetika eller akneläkemedel med peelande, irriterande eller uttorkande verkan, eftersom de tillsammans med läkemedlet kan förstärka den irriterande effekten. Kontakta läkare om huden blir irriterad. Graviditet och amning Graviditet Använd INTE Aklief om du är gravid eller planerar att bli gravid. Läkaren kan ge dig mer information. Om du upptäcker att du är gravid medan behandlingen pågår, sluta att använda detta läkemedel och rådfråga omedelbart läkare. Amning Vid användning av Aklief kan den aktiva substansen i krämen gå över i bröstmjölken och en risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Du och din läkare måste fatta ett beslut om du ska avbryta amningen eller avbryta/avstå från behandling med Aklief efter att ni har tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för dig. För att undvika risken för att ett spädbarn sväljer ned och/eller utsätts för läkemedlet via kontakt ska ammande kvinnor inte applicera Aklief på brösten eller bröstområdet. Körförmåga och användning av maskiner Aklief har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Aklief innehåller propylenglykol Aklief innehåller propylenglykol (E1520) som kan orsaka hudirritation. Detta läkemedel innehåller också 50 mg alkohol (etanol) per gram vilket motsvarar 5% w/w. Det kan orsaka en brännande känsla på skadad hud.",
        "contraindication": "Använd inte Aklief Om du är kvinna och planerar att bli gravid eller om du är gravid (se avsnitt ”Graviditet och amning”). Om du är allergisk mot trifaroten eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Användning av Aklief kräm kan orsaka rodnad, fjällning, torr hud och en brännande/svidande känsla (se avsnitt 4 ”Eventuella biverkningar”). Tala med en läkare om du upplever dessa symtom. Du rekommenderas att använda en fuktkräm från behandlingens början, vilket kan hjälpa till att förhindra sådana reaktioner. Om symtomen uppstår kan läkaren ge dig rådet att börja använda en fuktkräm (om du inte redan gör det), att använda Aklief kräm mer sällan eller att göra en paus i behandlingen. Om symtomen kvarstår trots dessa åtgärder kan du uppmanas att sluta använda Aklief kräm helt. Aklief ska inte användas på skärsår, skrubbsår, skavd hud eller eksem. Aklief ska inte komma i kontakt med ögonen, ögonlocken, läpparna eller slemhinnor. Skölj omedelbart med rikliga mängder ljummet vatten om du råkar få kräm i ögat. Var försiktig när du stryker på krämen på känsliga hudområden, som halsen eller armhålorna. Var försiktig när Aklief används samtidigt med andra preparat på huden, inklusive kosmetika (se även avsnittet ”Andra läkemedel och Aklief”). Använd inte vaxning som hårborttagningsmetod på hud som behandlas med Aklief. Vid en eventuell reaktion som tyder på överkänslighet mot något av innehållsämnena i krämen ska behandlingen med Aklief avslutas. Aklief ska inte appliceras på solsvedd hud. Överdriven exponering för solljus, inklusive sollampor och ljusterapi, ska undvikas under behandlingen. Om exponering inte kan undvikas rekommenderas användning av solskyddsmedel med solskyddsfaktor (SPF) på minst 30 och skyddande kläder (t.ex. hatt och skjorta) på behandlade områden. Om du ändå drabbas av solsveda i ansiktet, på bröstet, axlarna eller ryggen, sluta använda läkemedlet på det drabbade området tills huden har återhämtat sig.",
        "interaction": "Andra läkemedel och Aklief Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Var försiktig vid användning av kosmetika eller akneläkemedel med peelande, irriterande eller uttorkande verkan, eftersom de tillsammans med läkemedlet kan förstärka den irriterande effekten. Kontakta läkare om huden blir irriterad.",
        "pregnancy": "Graviditet och amning Graviditet Använd INTE Aklief om du är gravid eller planerar att bli gravid. Läkaren kan ge dig mer information. Om du upptäcker att du är gravid medan behandlingen pågår, sluta att använda detta läkemedel och rådfråga omedelbart läkare. Amning Vid användning av Aklief kan den aktiva substansen i krämen gå över i bröstmjölken och en risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Du och din läkare måste fatta ett beslut om du ska avbryta amningen eller avbryta/avstå från behandling med Aklief efter att ni har tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för dig. För att undvika risken för att ett spädbarn sväljer ned och/eller utsätts för läkemedlet via kontakt ska ammande kvinnor inte applicera Aklief på brösten eller bröstområdet.",
        "driving": "Körförmåga och användning av maskiner Aklief har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Aklief innehåller propylenglykol Aklief innehåller propylenglykol (E1520) som kan orsaka hudirritation. Detta läkemedel innehåller också 50 mg alkohol (etanol) per gram vilket motsvarar 5% w/w. Det kan orsaka en brännande känsla på skadad hud.",
        "usage-and-administration": "3. Hur du använder AkliefAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Viktigt: Aklief är avsett för patienter från 12 års ålder och endast för användning på huden i ansiktet och/eller bålen. Använd inte detta läkemedel på någon annan kroppsdel. Ska ej sväljas. Förvara Aklief utom räckhåll för barn. Administreringssätt Innan pumpen används första gången, förbered den genom att trycka ner den flera gånger tills en liten klick läkemedel dispenseras (upp till 10 gånger). Nu är pumpen färdig att användas. Stryk på ett tunt lager Aklief kräm på angripna områden i ansiktet (pannan, näsan, hakan och höger och vänster kind) och alla angripna områden på bålen. Detta görs en gång dagligen, på kvällen, på ren och torr hud. En (1) pumptryckning bör räcka för applicering i ansiktet (dvs. pannan, kinderna, näsan och hakan). Två (2) pumptryckningar bör räcka för applicering på övre delen av bålen (dvs. den övre delen av ryggen som kan nås, axlarna och bröstet). Vid akne på mellersta och nedre delen av ryggen kan ytterligare en (1) pumptryckning användas. Användning av mer än fyra (4) pumptryckningar per dag rekommenderas inte. Undvik kontakt med ögonen, ögonlocken, läpparna och slemhinnor, t.ex. på insidan av näsan eller munnen. Om du av misstag får kräm någonstans på dessa områden ska du omedelbart skölja med rikliga mängder ljummet vatten. Tvätta händerna omedelbart efter att du har applicerat krämen. Du rekommenderas använda fuktkräm så ofta som det behövs redan från starten av Aklief-behandlingen. Fuktkrämen kan användas antingen före eller efter Aklief. Se dock till att huden hinner torka mellan appliceringarna av fuktkräm och Aklief kräm.Läkaren kommer att tala om för dig hur länge du ska använda Aklief. Efter tre månaders behandling kan läkaren behöva göra en bedömning av hur din akne förbättras. Användning för barn Aklief ska inte användas av barn under 12 år. Om du använt för stor mängd av Aklief Om du använder mer Aklief på huden än vad du ska, kommer aknen inte att försvinna snabbare, men huden kan bli irriterad, fjällande och röd. Tala med läkare om du har använt för stor mängd av Aklief. Om t.ex. ett barn fått i sig läkemedlet av misstag eller om du eller någon annan har råkat svälja detta läkemedel kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Aklief Om du har glömt att använda Aklief på kvällen, använd krämen nästa kväll. Applicera inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Aklief Det behövs flera appliceringar av detta läkemedel innan aknen (pormaskar och inflammerade finnar) börjar minska. Det är viktigt att du fortsätter att använda Aklief så länge som läkaren har ordinerat. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Aklief ska inte användas av barn under 12 år.",
        "overdosage": "Om du använt för stor mängd av Aklief Om du använder mer Aklief på huden än vad du ska, kommer aknen inte att försvinna snabbare, men huden kan bli irriterad, fjällande och röd. Tala med läkare om du har använt för stor mängd av Aklief. Om t.ex. ett barn fått i sig läkemedlet av misstag eller om du eller någon annan har råkat svälja detta läkemedel kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Aklief Om du har glömt att använda Aklief på kvällen, använd krämen nästa kväll. Applicera inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Aklief Det behövs flera appliceringar av detta läkemedel innan aknen (pormaskar och inflammerade finnar) börjar minska. Det är viktigt att du fortsätter att använda Aklief så länge som läkaren har ordinerat. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Användning av Aklief kräm kan orsaka reaktioner vid appliceringsstället, såsom rodnad, fjällning, torr hud och en brännande/svidande känsla. Se avsnitt 2 ”Varningar och försiktighet” för information vad du ska göra om du upplever sådana symtom.Aklief kan orsaka följande biverkningar: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Irritation på appliceringsstället, klåda, solsveda. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Smärta i huden Torr hud Missfärgning (minskad hudpigmentering) Erosion (ytligt sår) Utslag Svullnad Hudirritation Akne Allergisk dermatit (hudallergi) Erytem (rodnad) Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Urtikaria (nässelutslag) Blåsor Asteotiskt eksem (torr hud med flagor och sprickor) Seborroisk dermatit (röd, fjällande och kliande hud) Brännande känsla i huden Hudsprickor Mörkare hudpigmentering (mörkare hudområden) Fjällande eller svullnade ögonlock Spruckna läppar Ansiktsrodnad Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Aklief ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och tuben/pumpen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Kassera tuben eller pumpen 6 månader efter att den öppnades första gången. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är trifaroten, ett gram kräm innehåller 50 mikrogram trifaroten. Övriga innehållsämnen är allantoin, Simulgel 600 PHA (sampolymer av akrylamid och natriumakryloyldimetyltaurat, isohexadekan, polysorbat 80, sorbitanoleat), cyklometikon, etanol, fenoxietanol, propylenglykol (E1520), medellångkedjiga triglycerider och renat vatten. Läkemedlets utseende och förpackningsstorlekar Aklief är en vit och homogen kräm. Aklief finns i tub som innehåller 5 gram kräm och i pumpflaska som innehåller 15, 30 eller 75 gram kräm. Förpackningsstorlekar: 1 tub eller 1 pumpflaska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Galderma Nordic AB Seminariegatan 21 752 28 Uppsala Sverige tfn: +46 18 444 0330 e-post: nordic@galderma.com Tillverkare Laboratoires Galderma Z.I. Montdésir 74540 Alby-sur-Chéran Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Kroatien, Tjeckien, Danmark, Estland, Finland, Frankrike, Ungern, Island, Irland, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Spanien, Storbritannien och Sverige: Aklief Cypern, Tyskland, Grekland och Italien: Selgamis Denna bipacksedel ändrades senast 2022-02-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är trifaroten, ett gram kräm innehåller 50 mikrogram trifaroten. Övriga innehållsämnen är allantoin, Simulgel 600 PHA (sampolymer av akrylamid och natriumakryloyldimetyltaurat, isohexadekan, polysorbat 80, sorbitanoleat), cyklometikon, etanol, fenoxietanol, propylenglykol (E1520), medellångkedjiga triglycerider och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Aklief är en vit och homogen kräm. Aklief finns i tub som innehåller 5 gram kräm och i pumpflaska som innehåller 15, 30 eller 75 gram kräm. Förpackningsstorlekar: 1 tub eller 1 pumpflaska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Galderma Nordic AB Seminariegatan 21 752 28 Uppsala Sverige tfn: +46 18 444 0330 e-post: nordic@galderma.com Tillverkare Laboratoires Galderma Z.I. Montdésir 74540 Alby-sur-Chéran Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Kroatien, Tjeckien, Danmark, Estland, Finland, Frankrike, Ungern, Island, Irland, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Spanien, Storbritannien och Sverige: Aklief Cypern, Tyskland, Grekland och Italien: Selgamis Denna bipacksedel ändrades senast 2022-02-17"
    },
    "produktresume": {
        "tradename": "Aklief 50 mikrogram/g kräm",
        "composition": "Ett gram kräm innehåller 50 mikrogram trifaroten. Hjälpämne med känd effekt Ett gram kräm innehåller 300 milligram propylenglykol (E1520) och 50 milligram etanol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "KrämVit och homogen kräm",
        "clinical": "4.1 Terapeutiska indikationer Aklief är avsett för kutan behandling av acne vulgaris i ansiktet och/eller på bålen hos patienter från 12 års ålder med många komedoner, papler och pustler. 4.2 Dosering och administreringssätt Dosering Ett tunt lager Aklief kräm appliceras en gång dagligen, på kvällen, på angripna områden i ansiktet och/eller på bålen på ren och torr hud.Det rekommenderas att läkaren gör en bedömning av patientens fortsatta förbättring efter tre månaders behandling. Särskilda populationer Äldre patienter Säkerhet och effekt för Aklief för geriatriska patienter från 65 års ålder har inte fastställts. Nedsatt njur- och leverfunktion Aklief har inte studerats hos patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Säkerhet och effekt för Aklief för barn under 12 års ålder har inte fastställts. Administreringssätt Endast för kutan användning.Innan pumpen används första gången, förbered den genom att trycka ner den flera gånger (upp till 10 gånger) tills en liten klick läkemedel dispenseras. Nu är pumpen färdig att användas.Applicera ett tunt lager Aklief kräm på angripna områden i ansiktet (pannan, näsan, hakan och höger och vänster kind) och alla angripna områden på bålen, en gång dagligen, på kvällen, på ren och torr hud. En pumptryckning bör räcka för applicering i ansiktet (dvs. pannan, kinderna, näsan och hakan). Två pumptryckningar bör räcka för applicering på den övre delen av bålen (dvs. den övre del av ryggen som kan nås, axlarna och bröstet). Vid akne på mellersta och nedre delen av ryggen kan ytterligare en pumptryckning användas. Patienterna ska instrueras att undvika kontakt med ögonen, ögonlocken, läpparna och slemhinnor och att tvätta händerna efter att ha applicerat läkemedlet.Användning av fuktkräm efter behov rekommenderas från behandlingsstart. Se dock till att huden hinner torka innan eller efter appliceringen av Aklief kräm. 4.3 Kontraindikationer Graviditet (se avsnitt 4.6). Kvinnor som planerar att bli gravida. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Användning av Aklief kräm kan orsaka erytem, fjällning, torr hud och en brännande/svidande känsla (se avsnitt 4.8). För att minska risken för sådana reaktioner ska patienterna instrueras att använda fuktkräm från behandlingsstart och att vid behov förlänga intervallet mellan appliceringarna av Aklief kräm eller göra ett uppehåll i användningen. Behandlingen kan sättas ut om allvarliga reaktioner kvarstår trots ovan nämnda åtgärder.Produkten ska inte appliceras på skärsår, skrubbsår, eksematös eller solsvedd hud.Liksom vid användning av andra retinoider ska hårborttagning genom vaxning undvikas på hud som behandlas med Aklief.Vid en eventuell reaktion som tyder på överkänslighet för något av innehållsämnena i krämen ska användningen av Aklief avbrytas. Försiktighet ska iakttas vid användning av kosmetika eller akneläkemedel med peelande, irriterande eller uttorkande verkan, eftersom de tillsammans med läkemedlet kan förstärka de irriterande effekterna.Aklief ska inte komma i kontakt med ögonen, ögonlocken, läpparna eller slemhinnor. Skölj omedelbart med rikliga mängder ljummet vatten om produkten kommer in i ögat.Överdriven exponering för solljus, inklusive sollampor och ljusterapi, ska undvikas under behandlingen. När exponering inte kan undvikas rekommenderas användning av ett vattenresistent solskyddsmedel med brett spektrum och solskyddsfaktor (SPF) 30 eller högre samt skyddande kläder på behandlade områden.Detta läkemedel innehåller propylenglykol (E1520) som kan orsaka hudirritation.Aklief innehåller också 50 mg alkohol (etanol) per gram vilket motsvarar 5% w/w. Det kan orsaka en brännande känsla på skadad hud. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekt av Aklief kräm på andra läkemedel En klinisk studie av läkemedelsinteraktioner har visat att topikal applicering av trifaroten inte påverkar blodkoncentrationen av oralt administrerade hormonella preventivmedel (etinylestradiol och levonorgestrel). Effekter av andra läkemedel på Aklief kräm Inga kliniska studier av läkemedelsinteraktioner har utförts för att bedöma effekter av andra läkemedel på den systemiska nivån av trifaroten (se avsnitt 5.2). Det finns inga data som visar trifarotens farmakodynamiska interaktionspotential. Försiktighet ska iakttas vid användning av kosmetika eller akneläkemedel med peelande, irriterande eller uttorkande verkan, eftersom de tillsammans med läkemedlet kan förstärka de irriterande effekterna (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Oralt administrerade retinoider har förknippats med medfödda missbildningar. Topikalt administrerade retinoider som används i enlighet med förskrivningsinformationen antas generellt leda till låg systemisk exponering eftersom absorptionen genom huden är minimal. Det kan dock finnas individuella faktorer (t.ex. skadad hudbarriär, överdriven användning) som bidrar till en ökad systemisk exponering. Graviditet Aklief är kontraindicerat (se avsnitt 4.3) hos gravida kvinnor och hos kvinnor som planerar att bli gravida.Djurstudier av oralt administrerat trifaroten har visat reproduktionstoxikologiska effekter vid hög systemisk exponering (se avsnitt 5.3).Om produkten används under graviditet, eller om patienten blir gravid under användning av detta läkemedel, ska behandlingen avslutas. Amning Det är okänt om trifaroten eller dess metaboliter utsöndras i bröstmjölk.Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att trifaroten/metaboliter utsöndras i mjölk (mer information finns i avsnitt 5.3).En risk för det ammade barnet kan inte uteslutas.Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Aklief efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.För att undvika risken för att ett spädbarn sväljer ned och/eller exponeras för läkemedlet via kontakt, ska ammande kvinnor inte applicera trifarotenkräm på brösten eller bröstområdet. Fertilitet Inga fertilitetsstudier på människa har utförts med Aklief. Inga effekter av trifaroten observerades i reproduktionsstudier med oral administrering till råtta. Efter oral administrering till hund observerades dock degenerering av könsceller, se avsnitt 5.3. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Aklief har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Lokala kutana reaktioner (som erytem, fjällning, torr hud och brännande/svidande känsla) samlades in separat från andra oönskade effekter som ett mått på lokal tolerans. Dessa kutana reaktioner är mycket vanliga och är av mild, måttlig eller svår intensitet i ansiktet hos upp till 39 %, 29,7 % respektive 6,2 % av patienterna. På bålen hade 32,9 %, 18,9 % och 5,2 % av patienterna lindriga, måttliga respektive svåra reaktioner. Reaktionerna var vanligen som svårast i vecka 1 i ansiktet och i vecka 2 till 4 på bålen, och minskade med fortsatt användning av läkemedlet (se avsnitt 4.4).De oftast rapporterade biverkningarna, som beskrivs nedan i tabell 1, är irritation, klåda och solsveda på administreringsstället, vilka uppstod hos 1,2 till 6,5 % av patienterna som behandlades med Aklief kräm i kliniska studier. Tabell över biverkningar Biverkningar rapporterade i de 12-veckors, vehikelkontrollerade fas 3-studierna på 1 220 patienter behandlade med Aklief kräm (och för vilka frekvensen var högre med Aklief kräm än med vehikelkrämen) redovisas i tabell 1.Biverkningarna är klassificerade efter organsystem och frekvens, enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, </10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar Organsystemklass Frekvens Biverkning Allmänna symtom och symtom vid administreringsstället Vanliga Irritation på appliceringsstället Klåda på appliceringsstället Mindre vanliga Smärta på appliceringsstället Torr hud på appliceringsstället Missfärgning av huden på appliceringsstället Erosion på appliceringsstället Hudutslag på appliceringsstället Svullnad på appliceringsstället Sällsynta Erytem på appliceringsstället Urtikaria på appliceringsstället Vesikler på appliceringsstället Skada, förgiftning och behandlingskomplikationer Vanliga Solsveda Hud och subkutan vävnad Mindre vanliga Hudirritation Akne Allergisk dermatit Erytem Sällsynta Asteotiskt eksem Seborroisk dermatit Brännande känsla i huden Hudsprickor Hyperpigmenterad hud Ögon Sällsynta Fjällande ögonlock Ögonlocksödem Magtarmkanalen Sällsynta Keilit Blodkärl Sällsynta Ansiktsrodnad Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Aklief är endast avsett att användas kutant en gång dagligen.Vid överdriven applicering av läkemedlet erhålls inte snabbare eller bättre resultat, och påtaglig rodnad, fjällning eller hudbesvär kan uppstå. Vid sådana reaktioner ska användningen avbrytas till dess att huden har återhämtat sig.Vid oavsiktlig förtäring ska lämpliga symtomatiska åtgärder vidtas. Kronisk förtäring av läkemedlet kan leda till samma biverkningar som ses vid överdrivet oralt intag av vitamin A.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Retinoider för utvärtes behandling mot akne, ATC-kod: D10AD06 Verkningsmekanism Aklief kräm innehåller 50 mikrogram (µg/g) (v/v) trifaroten, som är ett kemiskt stabilt terfenylsyraderivat med retinoidliknande aktivitet. Det är en potent RARγ-agonist (retinoidsyrareceptor γ-agonist) som karakteriseras av hög specificitet för denna receptor framför RARα och RARβ (50- respektive 8-faldig, utan någon retinoid X-receptor (RXR)-aktivitet). Trifaroten modulerar dessutom retonidmålgener (differentiering och inflammatoriska processer) i immortaliserade keratinocyter och rekonstruerat epidermis. Farmakodynamiska egenskaper Trifaroten har i Rhino-musmodeller visat påtaglig komedolytisk aktivitet med minskat antal komedoner och påtagligt ökad epidermistjocklek. I denna modell producerade trifaroten samma komedolytiska effekt som andra kända retinoider vid cirka 10 gånger lägre dos.Trifaroten har också visats ha en antiinflammatorisk och avpigmenterande effekt. Klinisk effekt och säkerhet Aklief kräm applicerad en gång dagligen på kvällen utvärderades i 12 veckor i 2 randomiserade, dubbelblindade, vehikelkontrollerade multicenterstudier med parallella grupper och identisk design. De utfördes på totalt 2 420 patienter från 9 års ålder med måttlig acne vulgaris i ansiktet och på bålen.Aknens svårighet utvärderades med 5-poängsskalorna Investigator’s Global Assessment (IGA) för ansiktet och Physician’s Global Assessment (PGA) för bålen, i vilka måttlig acne vulgaris definieras som poängen för grad 3-Måttlig (se tabell 2). Tabell 2 Skalorna Investigator’s Global Assessment och Physician’s Global Assessment 0 Symptomfri Symptomfri hud utan inflammatoriska eller icke-inflammatoriska lesioner. 1 Nästan symptomfri Några få spridda komedoner och några få små papler. 2 Lindrig Lätt igenkännlig; med påverkan av mindre än halva ytan. Några komedoner, papler och pustler. 3 Måttlig Påverkan av mer än halva ytan. Många komedoner, papler och pustler. En noduli kan förekomma. 4 Svår Påverkan av hela ytan. Täckt med komedoner, många papler och pustler. Några få noduli kan förekomma. Tre identiska samprimära effektmått användes i de båda pivotala studierna: 1) frekvensen av framgångsrik behandling baserat på IGA- och PGA-resultat (procentandel försökspersoner med bedömningen ”symptomfri\" eller \"nästan symptomfri\" och med minst 2 stegs förändring från baslinjen) samt absolut och procentuell förändring från baslinjen av antalet 2) inflammatoriska och 3) icke-inflammatoriska lesioner i vecka 12.Totalt sett var 87 % av försökspersonerna vita och 55 % var kvinnor. Trettiofyra (1,4 %) försökspersoner var 9 till 11 år, 1 128 (47 %) försökspersoner var 12 till 17 år och 1 258 (52 %) försökspersoner var 18 år eller äldre. Alla patienter hade måttlig acne vulgaris i ansiktet och 99 % hade akne på bålen. Vid baslinjen hade försökspersonerna mellan 7 och 200 (genomsnitt 36) inflammatoriska lesioner i ansiktet och mellan 0 och 220 (genomsnitt 38) på bålen. Dessutom hade försökspersonerna mellan 21 och 305 (genomsnitt 52) icke-inflammatoriska lesioner i ansiktet och mellan 0 och 260 (genomsnitt 46) på bålen.IGA- och PGA-resultaten samt genomsnittlig absolut och procentuell minskning av antalet aknelesioner från baslinjen efter 12 veckors behandling redovisas i följande tabeller: Tabell 3 Förbättring av akne i ansiktet enligt Investigator’s Global Assessment och förändring av antalet lesioner vecka 12 (Intent-to-Treat; multipel imputation) Primära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikelkräm AKLIEF kräm Vehikelkräm N=612 N=596 N=602 N=610 Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt IGA (Minst 2 stegs förbättring och IGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1)) 29,4 19,5 42,3 25,7 Procentuell skillnad jämfört med vehikel (95 % CI) 9,8 (4,8; 14,8) p < 0,001 - 16,6 (11,3; 22,0) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -19,0 (0,50) -15,4 (0,51) -24,2 (0,51) -18,7 (0,51) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -3,6 (-4,9; -2,2) p < 0,001 - -5,6 (-6,9; -4,3) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 15,7 (0,52) 19,3 (0,64) 12,0 (0,51) 17,6 (0,58 ) Genomsnittlig procentuell förändring från baslinjen -54,4 p < 0,001 vs. vehikel -44,8 -66,2 p < 0,001 vs. vehikel -51,2 Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -25,0 (0,87) -17,9 (0,87) -30,1 (0,71) -21,6 (0,71) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -7,1 (-9,4; -4,8) p < 0,001 - -8,5 (-10,3; -6,6) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 28,0 (1,08) 34,5 (1,22) 20,6 (0,71) 28,9 (0,97) Genomsnittlig procentuell förändring från baslinjen -49,7 p < 0,001 vs. vehikel -35,7 -57,7 p < 0,001 vs. vehikel -43,9 Tabell 4 Förbättring av akne på bålen enligt Physician’s Global Assessment och förändring av antalet lesioner vecka 12 (Intent-to-Treat på bålen, multipel imputation) Sekundära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikel-kräm AKLIEF kräm Vehikelkräm N=600 N=585 N=598 N=609 Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt PGA (Minst 2 stegs förbättring och PGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1)) 35,7 25,0 42,6 29,9 Procentuell skillnad jämfört med vehikel (95 % CI) 10,7 (5,4; 16,1) p < 0,001 - 12,7 (7,2; 18,2) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -21,4 (0,54) -18,8 (0,55) -25,5 (0,59) -19,8 (0,58) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -2,5 (-4,0; -1,1) p < 0,001 - -5,7 (-7,2; -4,2) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 15,9 (0,60) 17,9 (0,64) 13,5 (0,57) 18,8 (0,71) Genomsnittlig procentuell förändring från baslinjen -57,4 p < 0,001 vs. vehikel -50,0 -65,4 p < 0,001 vs. vehikel -51,1 Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -21,9 (0,93) -17,8 (0,94) -25,9 (0,67) -20,8 (0,66) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -4,1 (-6,6; -1,7) p = 0,001 - -5,0 (-6,8; -3,3) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 24,5 (1,01) 29,4 (1,17) 20,5 (0,78) 24,5 (0,77) Genomsnittlig procentuell förändring från baslinjen -49,1 p < 0,001 vs. vehikel -40,3 -55,2 p < 0,001 vs. vehikel -45,1 Pediatrisk population Åldersgrupp 9 till 11 år: I fas 3-studierna inkluderades endast totalt 34 barn i denna åldersgrupp – 19 av dem i studie 18251 och 15 i studie 18252. I denna åldersgrupp var patientantalet lågt och någon effekt kunde inte påvisas. Åldersgrupp 12 till 17 år: I fas 3-studierna inkluderades totalt 1128 barn från 12 till 17 år med måttlig acne vulgaris: 573 av dem i studie 18251 och 555 barn i studie 18252. Andelen för vilka behandlingen bedömdes som framgångsrik enligt IGA och PGA, genomsnittlig absolut och procentuell minskning av antalet aknelesioner från baslinjen efter 12 veckors behandling visas i följande tabeller: Tabell 5 Förbättring av akne i ansiktet enligt Investigator’s Global Assessment och förändring av antalet lesioner vecka 12 hos patienter mellan 12 och 17 år (Intent-to-Treat; multipel imputation) Primära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikelkräm AKLIEF kräm Vehikelkräm (n=304) (n=269) (n=267) (n=288) Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt IGA Minst 2 stegs förbättring och IGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1) 25,6 14,7 35,8 20,4 Procentuell skillnad jämfört med vehikel (95 % CI) 10,9 (4,3; 17,6) p < 0,001 - 15,4 (7,9; 23,0) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -18,7 -14,8 -24,0 -18,7 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -3,8 (-6,5; -1,2) p < 0,001 - -5,3 (-8,1; -2,6) p < 0,001 - Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -26,5 -16,8 -33,8 -22,8 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -9,6 (-13,8; -5,4) p < 0,001 - -11,0 (-15,2; -6,8) p < 0,001 - Tabell 6 Förbättring av akne på bålen enligt Physician’s Global Assessment och förändring av antalet lesioner vecka 12 hos patienter mellan 12 och 17 år (Intent-to-Treat på bålen, multipel imputation) Sekundära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikel- kräm AKLIEF kräm Vehikel-kräm (n=302) (n=269) (n=267) (n=288) Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt PGA Minst 2 stegs förbättring och PGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1) 31,8 21,0 38,7 25,8 Procentuell skillnad jämfört med vehikel (95 % CI) 10,8 (3,5; 18,1) p < 0,001 - 12,9 (5,0; 20,8) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -21,4 -18,0 -25,4 -19,2 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -3,4 (-6,3; -0,5) p < 0,001 - -6,2 (-9,2; -3,3) p < 0,001 - Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -22,2 -17,2 -25,7 -20,1 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -5,0 (-9,1; -0,8) p < 0,001 - -5,7 (-9,1; -2,2) p < 0,001 - Långsiktig effekt I studie 3, en ettårig, öppen säkerhetsstudie på 453 patienter från 9 års ålder med måttlig acne vulgaris i ansiktet och på bålen gav Aklief kräm en kliniskt meningsfull förbättring med frekvenser av framgångsrik behandling enligt IGA och PGA som ökade: från 26,6 % vid besöket vecka 12 till 65,1 % vid besöket vecka 52 för ansiktet och från 38,6 % vid besöket vecka 12 till 66,9 % vid besöket vecka 52 för bålen. Framgångsrik behandling enligt IGA och PGA hos en och samma försöksperson ökade från 22,0 % i vecka 12 till 57,9 % i vecka 52. 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av trifaroten från Aklief kräm utvärderades hos vuxna och pediatriska (10‑17 år) försökspersoner med acne vulgaris. Försökspersonerna behandlades en gång dagligen i 30 dagar med 2 gram/dag Aklief applicerad i ansiktet, på axlarna, bröstet och övre delen av ryggen.De systemiska exponeringsnivåerna var generellt låga och likartade mellan vuxna och pediatriska populationer. Efter 4 veckors behandling hade sju av nitton (37 %) vuxna försökspersoner kvantifierbara plasmanivåer av trifaroten. Cmax varierade från under kvantifieringsgränsen (LOQ <5 pg/ml) till 10 pg/ml och AUC0‑24h varierade från 75 till 104 pg.h/ml. Tre av de sjutton (18 %) pediatriska försökspersonerna hade kvantifierbar systemisk exponering. Cmax varierade från under kvantifieringsgränsen (LOQ <5 pg/ml) till 9 pg/ml och AUC0‑24h varierade från 89 till 106 pg.h/ml. Steady state uppnåddes hos både vuxna och pediatriska försökspersoner efter 2 veckors topikal administrering. Ingen ackumulering av läkemedel förväntas vid långtidsanvändning. Distribution Trifaroten penetrerar in i huden med exponentiell distribution från stratum corneum till epidermis och dermis.En in vitro-studie visade att trifaroten är till mer än 99,9 % bundet till plasmaproteiner. Ingen signifikant bindning av trifaroten till erytrocyter observerades. Metabolism In vitro-studier med humana levermikrosomer och rekombinanta CYP450-enzymer har visat att trifaroten främst metaboliseras via CYP2C9, CYP3A4, CYP2C8 och i mindre grad via CYP2B6. Farmakokinetisk interaktionspotential In vitro-studier visar att Aklief kräm, vid de koncentrationer som uppnås systemiskt efter topikal administrering, inte hämmar CYP450-isoenzymerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 och 3A4, och inte inducerar CYP1A2, 2B6 eller 3A4.In vitro-studier har visat att Aklief kräm, vid de koncentrationer som uppnås systemiskt efter topikal administrering, inte hämmar upptagstransportörerna MATE, OATP, OAT och OCT eller effluxtransportörerna BCRP, PgP, BSEP och MPR. 5.3 Prekliniska säkerhetsuppgifter Anmärkning: Beräkningen av djurmultiplarna för systemisk exponering hos människa baserades på jämförelser av arean under kurvan (AUC) för en topikal human dos på 2 g Aklief kräm applicerad en gång dagligen.Gängse prekliniska studier avseende säkerhetsfarmakologi, toxicitet vid upprepad oral dos, gentoxicitet eller karcinogenicitet visade inte några särskilda risker för människa.I toxicitetsstudier av upprepad dermal dos på minigrisar i upp till 9 månader var den systemiska exponeringen av trifaroten mycket låg, generellt under kvantifieringsgränsen. Det fanns inga systemiska effekter och det enda anmärkningsvärda fyndet var reversibel hudirritation på appliceringsstället.I reproduktionsstudier på djur var oralt administrerat trifaroten teratogent och embryotoxiskt hos dräktiga råttor och kaniner vid exponeringar (AUC) som var 1 614 till 18 245 gånger högre och 800 till 4 622 gånger högre än de som observeras hos människa vid den högsta rekommenderade dosen till människa (MRHD) på 2 g.Trifaroten var inte teratogent hos råtta och kanin vid systemiska exponeringar som motsvarade 534 respektive 98 gånger de som ses hos människa.Trifaroten hade inga effekter på pre- och postnatal utveckling hos råtta upp till de högsta testade orala doserna, vilka motsvarade systemiska exponeringar (AUC) som var 595 till 1 877 gånger högre än de som ses hos människa. Oralt administrerat trifaroten påverkade inte fertiliteten hos råtta vid exponeringar på cirka 1 754 (hanar) och 1 877 (honor) gånger 2 g-dosen hos människa. Efter oral administrering till hund var emellertid degenerering av könsceller med pyknotiska/apoptotiska könsceller tydlig vid de lägsta testade doserna på 0,2 mg/kg/dag vilket motsvarar en 1 170 gånger högre systemisk exponering än den som ses hos människa. Alla djur med detta fynd visade även hypospermatogenes och debris i bitestiklarna. Fynden gick inte helt tillbaka efter 8 veckor, vilket tyder på en långvarig och möjligen kronisk effekt. Eftersom dessa effekter märktes även vid den lägsta testade dosen, är relevansen av dessa fynd vid lägre doser okänd. En studie med oralt trifaroten till råtta visar att trifaroten och/eller dess metaboliter utsöndras i mjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen AllantoinSimulgel 600 PHA (sampolymer av akrylamid och natriumakryloyldimetyltaurat, isohexadekan, polysorbat 80, sorbitanoleat)CyklometikonEtanolFenoxietanolPropylenglykol (E1520)Medellångkedjiga triglyceriderRenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årEfter första öppnandet: använd inom 6 månader. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tub [5 g] Tuber av laminat av vitt lågdensitetspolyeten (LDPE)/aluminium (alu)/högdensstetspolyeten (HDPE) med en överdel av vit högdensitetspolyeten (HDPE) och en kork av vit polypropen (PP). Flerdosbehållare med luftfri pump [15 g; 30 g; 75 g] Vit, luftfri flaska av polypropen (PP)/högdensitetspolyeten (HDPE) försluten med en pump av vit polypropen (PP) och ett lock av vit polypropen (PP).Förpackningsstorlekar: 1 tub om 5 g; 1 pumpflaska om 15 g, 30 g eller 75 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Galderma Nordic ABSeminariegatan 21752 28 UppsalaSverige",
        "approval-number": "58467",
        "approval-first-date": "Första godkännandet: 2020-01-31",
        "revision-date": "2020-12-21"
    },
    "fass_text": {
        "indication": "Aklief är avsett för kutan behandling av acne vulgaris i ansiktet och/eller på bålen hos patienter från 12 års ålder med många komedoner, papler och pustler.",
        "contraindication": "Graviditet (se avsnitt Graviditet). Kvinnor som planerar att bli gravida. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Ett tunt lager Aklief kräm appliceras en gång dagligen, på kvällen, på angripna områden i ansiktet och/eller på bålen på ren och torr hud. Det rekommenderas att läkaren gör en bedömning av patientens fortsatta förbättring efter tre månaders behandling. Särskilda populationer Äldre patienter Säkerhet och effekt för Aklief för geriatriska patienter från 65 års ålder har inte fastställts. Nedsatt njur- och leverfunktion Aklief har inte studerats hos patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Säkerhet och effekt för Aklief för barn under 12 års ålder har inte fastställts. Administreringssätt Endast för kutan användning. Innan pumpen används första gången, förbered den genom att trycka ner den flera gånger (upp till 10 gånger) tills en liten klick läkemedel dispenseras. Nu är pumpen färdig att användas. Applicera ett tunt lager Aklief kräm på angripna områden i ansiktet (pannan, näsan, hakan och höger och vänster kind) och alla angripna områden på bålen, en gång dagligen, på kvällen, på ren och torr hud. En pumptryckning bör räcka för applicering i ansiktet (dvs. pannan, kinderna, näsan och hakan). Två pumptryckningar bör räcka för applicering på den övre delen av bålen (dvs. den övre del av ryggen som kan nås, axlarna och bröstet). Vid akne på mellersta och nedre delen av ryggen kan ytterligare en pumptryckning användas. Patienterna ska instrueras att undvika kontakt med ögonen, ögonlocken, läpparna och slemhinnor och att tvätta händerna efter att ha applicerat läkemedlet. Användning av fuktkräm efter behov rekommenderas från behandlingsstart. Se dock till att huden hinner torka innan eller efter appliceringen av Aklief kräm.",
        "caution": "Användning av Aklief kräm kan orsaka erytem, fjällning, torr hud och en brännande/svidande känsla (se avsnitt Biverkningar). För att minska risken för sådana reaktioner ska patienterna instrueras att använda fuktkräm från behandlingsstart och att vid behov förlänga intervallet mellan appliceringarna av Aklief kräm eller göra ett uppehåll i användningen. Behandlingen kan sättas ut om allvarliga reaktioner kvarstår trots ovan nämnda åtgärder. Produkten ska inte appliceras på skärsår, skrubbsår, eksematös eller solsvedd hud. Liksom vid användning av andra retinoider ska hårborttagning genom vaxning undvikas på hud som behandlas med Aklief. Vid en eventuell reaktion som tyder på överkänslighet för något av innehållsämnena i krämen ska användningen av Aklief avbrytas. Försiktighet ska iakttas vid användning av kosmetika eller akneläkemedel med peelande, irriterande eller uttorkande verkan, eftersom de tillsammans med läkemedlet kan förstärka de irriterande effekterna. Aklief ska inte komma i kontakt med ögonen, ögonlocken, läpparna eller slemhinnor. Skölj omedelbart med rikliga mängder ljummet vatten om produkten kommer in i ögat. Överdriven exponering för solljus, inklusive sollampor och ljusterapi, ska undvikas under behandlingen. När exponering inte kan undvikas rekommenderas användning av ett vattenresistent solskyddsmedel med brett spektrum och solskyddsfaktor (SPF) 30 eller högre samt skyddande kläder på behandlade områden. Detta läkemedel innehåller propylenglykol (E1520) som kan orsaka hudirritation. Aklief innehåller också 50 mg alkohol (etanol) per gram vilket motsvarar 5% w/w. Det kan orsaka en brännande känsla på skadad hud.",
        "interaction": "Effekt av Aklief kräm på andra läkemedel En klinisk studie av läkemedelsinteraktioner har visat att topikal applicering av trifaroten inte påverkar blodkoncentrationen av oralt administrerade hormonella preventivmedel (etinylestradiol och levonorgestrel). Effekter av andra läkemedel på Aklief kräm Inga kliniska studier av läkemedelsinteraktioner har utförts för att bedöma effekter av andra läkemedel på den systemiska nivån av trifaroten (se avsnitt Farmakokinetik). Det finns inga data som visar trifarotens farmakodynamiska interaktionspotential. Försiktighet ska iakttas vid användning av kosmetika eller akneläkemedel med peelande, irriterande eller uttorkande verkan, eftersom de tillsammans med läkemedlet kan förstärka de irriterande effekterna (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Oralt administrerade retinoider har förknippats med medfödda missbildningar. Topikalt administrerade retinoider som används i enlighet med förskrivningsinformationen antas generellt leda till låg systemisk exponering eftersom absorptionen genom huden är minimal. Det kan dock finnas individuella faktorer (t.ex. skadad hudbarriär, överdriven användning) som bidrar till en ökad systemisk exponering. Graviditet Aklief är kontraindicerat (se avsnitt Kontraindikationer) hos gravida kvinnor och hos kvinnor som planerar att bli gravida. Djurstudier av oralt administrerat trifaroten har visat reproduktionstoxikologiska effekter vid hög systemisk exponering (se avsnitt Prekliniska uppgifter). Om produkten används under graviditet, eller om patienten blir gravid under användning av detta läkemedel, ska behandlingen avslutas.",
        "breastfeeding": "Det är okänt om trifaroten eller dess metaboliter utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att trifaroten/metaboliter utsöndras i mjölk (mer information finns i avsnitt Prekliniska uppgifter). En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Aklief efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. För att undvika risken för att ett spädbarn sväljer ned och/eller exponeras för läkemedlet via kontakt, ska ammande kvinnor inte applicera trifarotenkräm på brösten eller bröstområdet.",
        "fertility": "Inga fertilitetsstudier på människa har utförts med Aklief. Inga effekter av trifaroten observerades i reproduktionsstudier med oral administrering till råtta. Efter oral administrering till hund observerades dock degenerering av könsceller, se avsnitt Prekliniska uppgifter.",
        "driving": "Aklief har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Lokala kutana reaktioner (som erytem, fjällning, torr hud och brännande/svidande känsla) samlades in separat från andra oönskade effekter som ett mått på lokal tolerans. Dessa kutana reaktioner är mycket vanliga och är av mild, måttlig eller svår intensitet i ansiktet hos upp till 39 %, 29,7 % respektive 6,2 % av patienterna. På bålen hade 32,9 %, 18,9 % och 5,2 % av patienterna lindriga, måttliga respektive svåra reaktioner. Reaktionerna var vanligen som svårast i vecka 1 i ansiktet och i vecka 2 till 4 på bålen, och minskade med fortsatt användning av läkemedlet (se avsnitt Varningar och försiktighet). De oftast rapporterade biverkningarna, som beskrivs nedan i tabell 1, är irritation, klåda och solsveda på administreringsstället, vilka uppstod hos 1,2 till 6,5 % av patienterna som behandlades med Aklief kräm i kliniska studier. Tabell över biverkningar Biverkningar rapporterade i de 12-veckors, vehikelkontrollerade fas 3-studierna på 1 220 patienter behandlade med Aklief kräm (och för vilka frekvensen var högre med Aklief kräm än med vehikelkrämen) redovisas i tabell 1. Biverkningarna är klassificerade efter organsystem och frekvens, enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, </10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar Organsystemklass Frekvens Biverkning Allmänna symtom och symtom vid administreringsstället Vanliga Irritation på appliceringsstället Klåda på appliceringsstället Mindre vanliga Smärta på appliceringsstället Torr hud på appliceringsstället Missfärgning av huden på appliceringsstället Erosion på appliceringsstället Hudutslag på appliceringsstället Svullnad på appliceringsstället Sällsynta Erytem på appliceringsstället Urtikaria på appliceringsstället Vesikler på appliceringsstället Skada, förgiftning och behandlingskomplikationer Vanliga Solsveda Hud och subkutan vävnad Mindre vanliga Hudirritation Akne Allergisk dermatit Erytem Sällsynta Asteotiskt eksem Seborroisk dermatit Brännande känsla i huden Hudsprickor Hyperpigmenterad hud Ögon Sällsynta Fjällande ögonlock Ögonlocksödem Magtarmkanalen Sällsynta Keilit Blodkärl Sällsynta Ansiktsrodnad Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Aklief är endast avsett att användas kutant en gång dagligen. Vid överdriven applicering av läkemedlet erhålls inte snabbare eller bättre resultat, och påtaglig rodnad, fjällning eller hudbesvär kan uppstå. Vid sådana reaktioner ska användningen avbrytas till dess att huden har återhämtat sig. Vid oavsiktlig förtäring ska lämpliga symtomatiska åtgärder vidtas. Kronisk förtäring av läkemedlet kan leda till samma biverkningar som ses vid överdrivet oralt intag av vitamin A.",
        "pharmacodynamic": "Verkningsmekanism Aklief kräm innehåller 50 mikrogram (µg/g) (v/v) trifaroten, som är ett kemiskt stabilt terfenylsyraderivat med retinoidliknande aktivitet. Det är en potent RARγ-agonist (retinoidsyrareceptor γ-agonist) som karakteriseras av hög specificitet för denna receptor framför RARα och RARβ (50- respektive 8-faldig, utan någon retinoid X-receptor (RXR)-aktivitet). Trifaroten modulerar dessutom retonidmålgener (differentiering och inflammatoriska processer) i immortaliserade keratinocyter och rekonstruerat epidermis. Farmakodynamiska egenskaper Trifaroten har i Rhino-musmodeller visat påtaglig komedolytisk aktivitet med minskat antal komedoner och påtagligt ökad epidermistjocklek. I denna modell producerade trifaroten samma komedolytiska effekt som andra kända retinoider vid cirka 10 gånger lägre dos. Trifaroten har också visats ha en antiinflammatorisk och avpigmenterande effekt. Klinisk effekt och säkerhet Aklief kräm applicerad en gång dagligen på kvällen utvärderades i 12 veckor i 2 randomiserade, dubbelblindade, vehikelkontrollerade multicenterstudier med parallella grupper och identisk design. De utfördes på totalt 2 420 patienter från 9 års ålder med måttlig acne vulgaris i ansiktet och på bålen. Aknens svårighet utvärderades med 5-poängsskalorna Investigator’s Global Assessment (IGA) för ansiktet och Physician’s Global Assessment (PGA) för bålen, i vilka måttlig acne vulgaris definieras som poängen för grad 3-Måttlig (se tabell 2). Tabell 2 Skalorna Investigator’s Global Assessment och Physician’s Global Assessment 0 Symptomfri Symptomfri hud utan inflammatoriska eller icke-inflammatoriska lesioner. 1 Nästan symptomfri Några få spridda komedoner och några få små papler. 2 Lindrig Lätt igenkännlig; med påverkan av mindre än halva ytan. Några komedoner, papler och pustler. 3 Måttlig Påverkan av mer än halva ytan. Många komedoner, papler och pustler. En noduli kan förekomma. 4 Svår Påverkan av hela ytan. Täckt med komedoner, många papler och pustler. Några få noduli kan förekomma. Tre identiska samprimära effektmått användes i de båda pivotala studierna: 1) frekvensen av framgångsrik behandling baserat på IGA- och PGA-resultat (procentandel försökspersoner med bedömningen ”symptomfri\" eller \"nästan symptomfri\" och med minst 2 stegs förändring från baslinjen) samt absolut och procentuell förändring från baslinjen av antalet 2) inflammatoriska och 3) icke-inflammatoriska lesioner i vecka 12. Totalt sett var 87 % av försökspersonerna vita och 55 % var kvinnor. Trettiofyra (1,4 %) försökspersoner var 9 till 11 år, 1 128 (47 %) försökspersoner var 12 till 17 år och 1 258 (52 %) försökspersoner var 18 år eller äldre. Alla patienter hade måttlig acne vulgaris i ansiktet och 99 % hade akne på bålen. Vid baslinjen hade försökspersonerna mellan 7 och 200 (genomsnitt 36) inflammatoriska lesioner i ansiktet och mellan 0 och 220 (genomsnitt 38) på bålen. Dessutom hade försökspersonerna mellan 21 och 305 (genomsnitt 52) icke-inflammatoriska lesioner i ansiktet och mellan 0 och 260 (genomsnitt 46) på bålen. IGA- och PGA-resultaten samt genomsnittlig absolut och procentuell minskning av antalet aknelesioner från baslinjen efter 12 veckors behandling redovisas i följande tabeller: Tabell 3 Förbättring av akne i ansiktet enligt Investigator’s Global Assessment och förändring av antalet lesioner vecka 12 (Intent-to-Treat; multipel imputation) Primära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikelkräm AKLIEF kräm Vehikelkräm N=612 N=596 N=602 N=610 Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt IGA (Minst 2 stegs förbättring och IGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1)) 29,4 19,5 42,3 25,7 Procentuell skillnad jämfört med vehikel (95 % CI) 9,8 (4,8; 14,8) p < 0,001 - 16,6 (11,3; 22,0) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -19,0 (0,50) -15,4 (0,51) -24,2 (0,51) -18,7 (0,51) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -3,6 (-4,9; -2,2) p < 0,001 - -5,6 (-6,9; -4,3) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 15,7 (0,52) 19,3 (0,64) 12,0 (0,51) 17,6 (0,58 ) Genomsnittlig procentuell förändring från baslinjen -54,4 p < 0,001 vs. vehikel -44,8 -66,2 p < 0,001 vs. vehikel -51,2 Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -25,0 (0,87) -17,9 (0,87) -30,1 (0,71) -21,6 (0,71) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -7,1 (-9,4; -4,8) p < 0,001 - -8,5 (-10,3; -6,6) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 28,0 (1,08) 34,5 (1,22) 20,6 (0,71) 28,9 (0,97) Genomsnittlig procentuell förändring från baslinjen -49,7 p < 0,001 vs. vehikel -35,7 -57,7 p < 0,001 vs. vehikel -43,9 Tabell 4 Förbättring av akne på bålen enligt Physician’s Global Assessment och förändring av antalet lesioner vecka 12 (Intent-to-Treat på bålen, multipel imputation) Sekundära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikel-kräm AKLIEF kräm Vehikelkräm N=600 N=585 N=598 N=609 Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt PGA (Minst 2 stegs förbättring och PGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1)) 35,7 25,0 42,6 29,9 Procentuell skillnad jämfört med vehikel (95 % CI) 10,7 (5,4; 16,1) p < 0,001 - 12,7 (7,2; 18,2) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -21,4 (0,54) -18,8 (0,55) -25,5 (0,59) -19,8 (0,58) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -2,5 (-4,0; -1,1) p < 0,001 - -5,7 (-7,2; -4,2) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 15,9 (0,60) 17,9 (0,64) 13,5 (0,57) 18,8 (0,71) Genomsnittlig procentuell förändring från baslinjen -57,4 p < 0,001 vs. vehikel -50,0 -65,4 p < 0,001 vs. vehikel -51,1 Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen LS Genomsnitt (SE) -21,9 (0,93) -17,8 (0,94) -25,9 (0,67) -20,8 (0,66) LS Genomsnittlig skillnad jämfört med vehikel (95 % CI) -4,1 (-6,6; -1,7) p = 0,001 - -5,0 (-6,8; -3,3) p < 0,001 - Genomsnittlig procentuell förändring från baslinjen (%) Genomsnitt (SE) 24,5 (1,01) 29,4 (1,17) 20,5 (0,78) 24,5 (0,77) Genomsnittlig procentuell förändring från baslinjen -49,1 p < 0,001 vs. vehikel -40,3 -55,2 p < 0,001 vs. vehikel -45,1 Pediatrisk population Åldersgrupp 9 till 11 år: I fas 3-studierna inkluderades endast totalt 34 barn i denna åldersgrupp – 19 av dem i studie 18251 och 15 i studie 18252. I denna åldersgrupp var patientantalet lågt och någon effekt kunde inte påvisas. Åldersgrupp 12 till 17 år: I fas 3-studierna inkluderades totalt 1128 barn från 12 till 17 år med måttlig acne vulgaris: 573 av dem i studie 18251 och 555 barn i studie 18252. Andelen för vilka behandlingen bedömdes som framgångsrik enligt IGA och PGA, genomsnittlig absolut och procentuell minskning av antalet aknelesioner från baslinjen efter 12 veckors behandling visas i följande tabeller: Tabell 5 Förbättring av akne i ansiktet enligt Investigator’s Global Assessment och förändring av antalet lesioner vecka 12 hos patienter mellan 12 och 17 år (Intent-to-Treat; multipel imputation) Primära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikelkräm AKLIEF kräm Vehikelkräm (n=304) (n=269) (n=267) (n=288) Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt IGA Minst 2 stegs förbättring och IGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1) 25,6 14,7 35,8 20,4 Procentuell skillnad jämfört med vehikel (95 % CI) 10,9 (4,3; 17,6) p < 0,001 - 15,4 (7,9; 23,0) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -18,7 -14,8 -24,0 -18,7 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -3,8 (-6,5; -1,2) p < 0,001 - -5,3 (-8,1; -2,6) p < 0,001 - Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -26,5 -16,8 -33,8 -22,8 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -9,6 (-13,8; -5,4) p < 0,001 - -11,0 (-15,2; -6,8) p < 0,001 - Tabell 6 Förbättring av akne på bålen enligt Physician’s Global Assessment och förändring av antalet lesioner vecka 12 hos patienter mellan 12 och 17 år (Intent-to-Treat på bålen, multipel imputation) Sekundära effektmått Studie 18251 Studie 18252 AKLIEF kräm Vehikel- kräm AKLIEF kräm Vehikel-kräm (n=302) (n=269) (n=267) (n=288) Andel (%) för vilka behandlingen bedömdes som framgångsrik enligt PGA Minst 2 stegs förbättring och PGA ”Symptomfri” (0) eller ”Nästan symptomfri” (1) 31,8 21,0 38,7 25,8 Procentuell skillnad jämfört med vehikel (95 % CI) 10,8 (3,5; 18,1) p < 0,001 - 12,9 (5,0; 20,8) p < 0,001 - Inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -21,4 -18,0 -25,4 -19,2 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -3,4 (-6,3; -0,5) p < 0,001 - -6,2 (-9,2; -3,3) p < 0,001 - Icke-inflammatoriska lesioner Genomsnittlig absolut förändring från baslinjen -22,2 -17,2 -25,7 -20,1 Genomsnittlig skillnad jämfört med vehikel (95 % CI) -5,0 (-9,1; -0,8) p < 0,001 - -5,7 (-9,1; -2,2) p < 0,001 - Långsiktig effekt I studie 3, en ettårig, öppen säkerhetsstudie på 453 patienter från 9 års ålder med måttlig acne vulgaris i ansiktet och på bålen gav Aklief kräm en kliniskt meningsfull förbättring med frekvenser av framgångsrik behandling enligt IGA och PGA som ökade: från 26,6 % vid besöket vecka 12 till 65,1 % vid besöket vecka 52 för ansiktet och från 38,6 % vid besöket vecka 12 till 66,9 % vid besöket vecka 52 för bålen. Framgångsrik behandling enligt IGA och PGA hos en och samma försöksperson ökade från 22,0 % i vecka 12 till 57,9 % i vecka 52.",
        "pharmacokinetic": "Absorption Absorptionen av trifaroten från Aklief kräm utvärderades hos vuxna och pediatriska (10‑17 år) försökspersoner med acne vulgaris. Försökspersonerna behandlades en gång dagligen i 30 dagar med 2 gram/dag Aklief applicerad i ansiktet, på axlarna, bröstet och övre delen av ryggen. De systemiska exponeringsnivåerna var generellt låga och likartade mellan vuxna och pediatriska populationer. Efter 4 veckors behandling hade sju av nitton (37 %) vuxna försökspersoner kvantifierbara plasmanivåer av trifaroten. Cmax varierade från under kvantifieringsgränsen (LOQ <5 pg/ml) till 10 pg/ml och AUC0‑24h varierade från 75 till 104 pg.h/ml. Tre av de sjutton (18 %) pediatriska försökspersonerna hade kvantifierbar systemisk exponering. Cmax varierade från under kvantifieringsgränsen (LOQ <5 pg/ml) till 9 pg/ml och AUC0‑24h varierade från 89 till 106 pg.h/ml. Steady state uppnåddes hos både vuxna och pediatriska försökspersoner efter 2 veckors topikal administrering. Ingen ackumulering av läkemedel förväntas vid långtidsanvändning. Distribution Trifaroten penetrerar in i huden med exponentiell distribution från stratum corneum till epidermis och dermis. En in vitro-studie visade att trifaroten är till mer än 99,9 % bundet till plasmaproteiner. Ingen signifikant bindning av trifaroten till erytrocyter observerades. Metabolism In vitro-studier med humana levermikrosomer och rekombinanta CYP450-enzymer har visat att trifaroten främst metaboliseras via CYP2C9, CYP3A4, CYP2C8 och i mindre grad via CYP2B6. Farmakokinetisk interaktionspotential In vitro-studier visar att Aklief kräm, vid de koncentrationer som uppnås systemiskt efter topikal administrering, inte hämmar CYP450-isoenzymerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 och 3A4, och inte inducerar CYP1A2, 2B6 eller 3A4. In vitro-studier har visat att Aklief kräm, vid de koncentrationer som uppnås systemiskt efter topikal administrering, inte hämmar upptagstransportörerna MATE, OATP, OAT och OCT eller effluxtransportörerna BCRP, PgP, BSEP och MPR.",
        "preclinical-info": "Anmärkning: Beräkningen av djurmultiplarna för systemisk exponering hos människa baserades på jämförelser av arean under kurvan (AUC) för en topikal human dos på 2­ g Aklief kräm applicerad en gång dagligen. Gängse prekliniska studier avseende säkerhetsfarmakologi, toxicitet vid upprepad oral dos, gentoxicitet eller karcinogenicitet visade inte några särskilda risker för människa. I toxicitetsstudier av upprepad dermal dos på minigrisar i upp till 9 månader var den systemiska exponeringen av trifaroten mycket låg, generellt under kvantifieringsgränsen. Det fanns inga systemiska effekter och det enda anmärkningsvärda fyndet var reversibel hudirritation på appliceringsstället. I reproduktionsstudier på djur var oralt administrerat trifaroten teratogent och embryotoxiskt hos dräktiga råttor och kaniner vid exponeringar (AUC) som var 1 614 till 18 245 gånger högre och 800 till 4 622 gånger högre än de som observeras hos människa vid den högsta rekommenderade dosen till människa (MRHD) på 2 g. Trifaroten var inte teratogent hos råtta och kanin vid systemiska exponeringar som motsvarade 534 respektive 98 gånger de som ses hos människa. Trifaroten hade inga effekter på pre- och postnatal utveckling hos råtta upp till de högsta testade orala doserna, vilka motsvarade systemiska exponeringar (AUC) som var 595 till 1 877 gånger högre än de som ses hos människa. Oralt administrerat trifaroten påverkade inte fertiliteten hos råtta vid exponeringar på cirka 1 754 (hanar) och 1 877 (honor) gånger 2 g-dosen hos människa. Efter oral administrering till hund var emellertid degenerering av könsceller med pyknotiska/apoptotiska könsceller tydlig vid de lägsta testade doserna på 0,2 mg/kg/dag vilket motsvarar en 1 170 gånger högre systemisk exponering än den som ses hos människa. Alla djur med detta fynd visade även hypospermatogenes och debris i bitestiklarna. Fynden gick inte helt tillbaka efter 8 veckor, vilket tyder på en långvarig och möjligen kronisk effekt. Eftersom dessa effekter märktes även vid den lägsta testade dosen, är relevansen av dessa fynd vid lägre doser okänd. En studie med oralt trifaroten till råtta visar att trifaroten och/eller dess metaboliter utsöndras i mjölk.",
        "composition": "Ett gram kräm innehåller 50 mikrogram trifaroten. Hjälpämne med känd effekt Ett gram kräm innehåller 300 milligram propylenglykol (E1520) och 50 milligram etanol. Förteckning över hjälpämnen Allantoin, simulgel 600 PHA (sampolymer av akrylamid och natriumakryloyldimetyltaurat, isohexadekan, polysorbat 80, sorbitanoleat), cyklometikon, etanol, fenoxietanol, propylenglykol (E1520), medellångkedjiga triglycerider, renat vatten",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Efter första öppnandet: använd inom 6 månader. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Kräm Vit och homogen kräm"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Aklief, Kräm 50 mikrog/g"
    }
}