{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, Du kan behöva läsa det igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats endast åt dig eller ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Deferasirox Mylan är och vad det används för 2. Vad du behöver veta innan du tar Deferasirox Mylan 3. Hur du tar Deferasirox Mylan 4. Eventuella biverkningar 5. Hur Deferasirox Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Deferasirox Mylan är och vad det används för Vad Deferasirox Mylan är Deferasirox Mylan innehåller en aktiv substans som kallas deferasirox. Det är en järnkelatkomplexbildare vilket är ett läkemedel som används för att avlägsna ett överskott av järn från kroppen (även kallat ökad järninlagring). Det fångar upp och avlägsnar överskottsjärnet, vilket därefter i huvudsak utsöndras i avföringen. Vad Deferasirox Mylan används för Upprepade blodtransfusioner kan vara nödvändiga för patienter med olika typer av anemi, (t.ex. talassemi, sicklecellanemi eller myelodysplastiska syndrom (MDS)). Upprepade blodtransfusioner kan dock ge upphov till en ansamling av överskottsjärn. Det beror på att blod innehåller järn samt att din kropp inte har något naturligt sätt att avlägsna det järnöverskott du får genom dina blodtransfusioner. Hos patienter med icke-transfusionsberoende talassemi-syndrom kan järnöverskott utvecklas med tiden, främst orsakat av ökat upptag av järn vid födointag och en effekt av lågt antal blodkroppar. Med tiden kan järnöverskottet skada viktiga organ, t.ex. levern och hjärtat. Läkemedel som kallas järnkelatkomplexbildare används för att avlägsna järnöverskottet och minska risken för att det ska orsaka organskada. Deferasirox Mylan används för att behandla kroniskt järnöverskott orsakad av upprepade blodtransfusioner hos patienter med betatalassemi från 6 års ålder och uppåt. Deferasirox Mylan kan också användas för att behandla kroniskt ökad järninlagring när behandling med deferoxamin inte kan användas eller är olämplig för patienter med betatalassemi med järnöverskott orsakad av oregelbundna blodtransfusioner, hos patienter med andra typer av anemier och för barn i åldern mellan 2 och 5 år. Deferasirox Mylan kan också användas när deferoxaminbehandling är kontraindicerat eller otillräcklig för att behandla patienter som är 10 år och äldre med ökad järninlagring relaterad till deras talassemi- syndrom, men som inte är transfusionsberoende.",
        "indication": "Vad Deferasirox Mylan är Deferasirox Mylan innehåller en aktiv substans som kallas deferasirox. Det är en järnkelatkomplexbildare vilket är ett läkemedel som används för att avlägsna ett överskott av järn från kroppen (även kallat ökad järninlagring). Det fångar upp och avlägsnar överskottsjärnet, vilket därefter i huvudsak utsöndras i avföringen. Vad Deferasirox Mylan används för Upprepade blodtransfusioner kan vara nödvändiga för patienter med olika typer av anemi, (t.ex. talassemi, sicklecellanemi eller myelodysplastiska syndrom (MDS)). Upprepade blodtransfusioner kan dock ge upphov till en ansamling av överskottsjärn. Det beror på att blod innehåller järn samt att din kropp inte har något naturligt sätt att avlägsna det järnöverskott du får genom dina blodtransfusioner. Hos patienter med icke-transfusionsberoende talassemi-syndrom kan järnöverskott utvecklas med tiden, främst orsakat av ökat upptag av järn vid födointag och en effekt av lågt antal blodkroppar. Med tiden kan järnöverskottet skada viktiga organ, t.ex. levern och hjärtat. Läkemedel som kallas järnkelatkomplexbildare används för att avlägsna järnöverskottet och minska risken för att det ska orsaka organskada. Deferasirox Mylan används för att behandla kroniskt järnöverskott orsakad av upprepade blodtransfusioner hos patienter med betatalassemi från 6 års ålder och uppåt. Deferasirox Mylan kan också användas för att behandla kroniskt ökad järninlagring när behandling med deferoxamin inte kan användas eller är olämplig för patienter med betatalassemi med järnöverskott orsakad av oregelbundna blodtransfusioner, hos patienter med andra typer av anemier och för barn i åldern mellan 2 och 5 år. Deferasirox Mylan kan också användas när deferoxaminbehandling är kontraindicerat eller otillräcklig för att behandla patienter som är 10 år och äldre med ökad järninlagring relaterad till deras talassemi- syndrom, men som inte är transfusionsberoende.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Deferasirox Mylan Ta inte Deferasirox Mylan om du är allergisk mot deferasirox eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om detta gäller dig, tala om det för din läkare innan du börjar ta Deferasirox Mylan. Om du tror att du kan vara allergisk, rådfråga din läkare. om du har en måttlig eller svår njursjukdom om du samtidigt tar andra läkemedel mot järnöverskott. Deferasirox Mylan rekommenderas inte om du är i ett avancerat stadium av myelodysplastiskt syndrom (MDS; minskad produktion av blodkroppar i benmärgen) eller har avancerad cancer. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Deferasirox Mylan: om du har en njur- eller leversjukdom. om du har en hjärtsjukdom orsakad av ökad järninlagring. om du märker en markant minskning av din urinmängd (tecken på njurproblem). om du får allvarliga utslag, eller får svårt att andas och yrsel eller svullnad huvudsakligen i ansiktet eller halsen (tecken på svår allergisk reaktion, se även avsnitt 4 ”Eventuella biverkningar”). om du upplever en kombination av några av följande symptom: hudutslag, röd hud, blåsbildning på läpparna, i ögon eller mun, fjällande hud, hög feber, influensaliknande symtom, förstorade lymfkörtlar (tecken på allvarlig hudreaktion, se även avsnitt 4 ”Eventuella biverkningar”). om du upplever en kombination av dåsighet, smärta i övre högra delen av buken, gulfärgning eller ökad gulfärgning av huden eller ögonen och mörk urin (tecken på leverproblem). om du upplever svårigheter att tänka, minnas information eller lösa problem, är mindre alert eller upplever nedsatt medvetandegrad, känner dig mycket sömnig med låg energi (tecken på hög nivå av ammoniak i blodet, vilket kan vara förenat med lever- eller njurproblem, se även avsnitt 4 ”Eventuella biverkningar”). om du kräks blod och/eller har svart avföring. om du ofta får buksmärtor, särskilt efter att du har ätit något eller har tagit Deferasirox Mylan. om du ofta får halsbränna. om du har låga nivåer av blodplättar eller vita blodkroppar i ditt blodprov. om du har dimsyn. om du har diarré eller kräkningar. Om något av detta gäller dig, tala genast om det för din läkare. Övervaka din behandling med Deferasirox Mylan Du kommer med jämna mellanrum att få lämna blod- och urinprover under behandlingens gång. Med hjälp av dessa kommer man att kunna kontrollera mängden järn i din kropp (nivån av ferritin i blodet) för att se hur bra Deferasirox Mylan fungerar. Blodproverna gör också att man kan följa din njurfunktion (nivån av kreatinin i blodet, om det finns protein i urinen) och leverfunktion (nivån av transaminaser i blodet). Din läkare kan kräva att du ska genomgå en njurbiopsi, om han/hon misstänker betydande njurskada. Du kommer att genomgå MRI-undersökningar (Magnetisk Resonanstomografi-undersökningar) för att bestämma mängden järn i din lever. Din läkare kommer att väga in resultatet på dessa blodprover i ställningstagandet till den dosen av Deferasirox Mylan som är lämpligast för dig och för att avgöra när du ska sluta ta Deferasirox Mylan. Din syn och hörsel kommer att testas varje år under behandlingen som en försiktighetsåtgärd. . Andra läkemedel och Deferasirox Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Dessa omfattar särskilt: andra järnkelatkomplexbildare som inte får tas med Deferasirox Mylan. antacida (läkemedel som används för att behandla halsbränna) som innehåller aluminium vilka inte ska tas vid samma tid på dagen som Deferasirox Mylan. ciklosporin (används för att förebygga att kroppen stöter bort ett transplanterat organ eller för andra tillstånd som reumatoid artrit eller atopisk dermatit), simvastatin (används för att sänka kolesterol), vissa smärtstillande läkemedel eller inflammationsdämpande läkemedel (t.ex. acetylsalicylsyra, ibuprofen, kortikosteroider), orala bisfosfonater (används för att behandla benskörhet), blodförtunnande läkemedel (används för att förebygga eller behandla blodproppar), hormonella antikonceptionsmedel (läkemedel för födelsekontroll), bepridil, ergotamin (används för att behandla hjärtproblem och migrän), repaglinid (används för att behandla diabetes), rifampicin (används för att behandla tuberkulos), fenytoin, fenobarbital, karbamazepin (används för att behandla epilepsi), ritonavir (används vid behandling av HIV-infektion), paklitaxel (används vid cancerbehandling), teofyllin (används vid behandling av respiratoriska sjukdomar såsom astma), klozapin (används vid behandling av psykiska sjukdomar såsom schizofreni), tizanidin (används som muskelrelaxerande), kolestyramin (används för att sänka kolesterolnivåerna i blodet), busulfan (används som behandling före transplantation för att förstöra den ursprungliga benmärgen innan transplantationen), midazolam (används för att lindra ångest och/eller sömnsvårigheter). Vid användning av några av dessa läkemedel kan ytterligare tester behövas för övervakning av blodnivåer. Äldre personer (från 65 år och uppåt) Deferasirox Mylan kan användas av personer över 65 år och i samma dosering som för andra vuxna. Äldre patienter kan få fler biverkningar (särskilt diarré) än yngre patienter. De bör kontrolleras noggrant av sin läkare för biverkningar som kan kräva dosjustering. Barn och ungdomar Deferasirox Mylan kan användas av ungdomar och barn, 2 år och uppåt, som får regelbundna blodtransfusioner samt av ungdomar och barn, 10 år och uppåt, som inte får regelbundna blodtransfusioner. I takt med att patienten växer kommer läkaren att justera dosen. Deferasirox Mylan rekommenderas inte till barn yngre än 2 år. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga din läkare innan du tar detta läkemedel. Deferasirox Mylan rekommenderas under graviditet endast då det är absolut nödvändigt. Om du för närvarande använder hormonellt preventivmedel för att förhindra att du blir gravid, bör du använda ytterligare ett preventivmedel eller en annan typ av preventivmedel (t.ex. kondom), eftersom Deferasirox Mylan kan minska effekten av hormonella preventivmedel. Amning rekommenderas inte under behandling med Deferasirox Mylan. Körförmåga och användning av maskiner Om du känner dig yr efter att ha tagit Deferasirox Mylan, kör inte bil och använd inte heller verktyg eller maskiner förrän du känner dig som vanligt igen. Deferasirox Mylan innehåller natrium Deferasirox Mylan innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är i stort sett ”natriumfritt”.",
        "contraindication": "Ta inte Deferasirox Mylan om du är allergisk mot deferasirox eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om detta gäller dig, tala om det för din läkare innan du börjar ta Deferasirox Mylan. Om du tror att du kan vara allergisk, rådfråga din läkare. om du har en måttlig eller svår njursjukdom om du samtidigt tar andra läkemedel mot järnöverskott. Deferasirox Mylan rekommenderas inte om du är i ett avancerat stadium av myelodysplastiskt syndrom (MDS; minskad produktion av blodkroppar i benmärgen) eller har avancerad cancer.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Deferasirox Mylan: om du har en njur- eller leversjukdom. om du har en hjärtsjukdom orsakad av ökad järninlagring. om du märker en markant minskning av din urinmängd (tecken på njurproblem). om du får allvarliga utslag, eller får svårt att andas och yrsel eller svullnad huvudsakligen i ansiktet eller halsen (tecken på svår allergisk reaktion, se även avsnitt 4 ”Eventuella biverkningar”). om du upplever en kombination av några av följande symptom: hudutslag, röd hud, blåsbildning på läpparna, i ögon eller mun, fjällande hud, hög feber, influensaliknande symtom, förstorade lymfkörtlar (tecken på allvarlig hudreaktion, se även avsnitt 4 ”Eventuella biverkningar”). om du upplever en kombination av dåsighet, smärta i övre högra delen av buken, gulfärgning eller ökad gulfärgning av huden eller ögonen och mörk urin (tecken på leverproblem). om du upplever svårigheter att tänka, minnas information eller lösa problem, är mindre alert eller upplever nedsatt medvetandegrad, känner dig mycket sömnig med låg energi (tecken på hög nivå av ammoniak i blodet, vilket kan vara förenat med lever- eller njurproblem, se även avsnitt 4 ”Eventuella biverkningar”). om du kräks blod och/eller har svart avföring. om du ofta får buksmärtor, särskilt efter att du har ätit något eller har tagit Deferasirox Mylan. om du ofta får halsbränna. om du har låga nivåer av blodplättar eller vita blodkroppar i ditt blodprov. om du har dimsyn. om du har diarré eller kräkningar. Om något av detta gäller dig, tala genast om det för din läkare. Övervaka din behandling med Deferasirox Mylan Du kommer med jämna mellanrum att få lämna blod- och urinprover under behandlingens gång. Med hjälp av dessa kommer man att kunna kontrollera mängden järn i din kropp (nivån av ferritin i blodet) för att se hur bra Deferasirox Mylan fungerar. Blodproverna gör också att man kan följa din njurfunktion (nivån av kreatinin i blodet, om det finns protein i urinen) och leverfunktion (nivån av transaminaser i blodet). Din läkare kan kräva att du ska genomgå en njurbiopsi, om han/hon misstänker betydande njurskada. Du kommer att genomgå MRI-undersökningar (Magnetisk Resonanstomografi-undersökningar) för att bestämma mängden järn i din lever. Din läkare kommer att väga in resultatet på dessa blodprover i ställningstagandet till den dosen av Deferasirox Mylan som är lämpligast för dig och för att avgöra när du ska sluta ta Deferasirox Mylan. Din syn och hörsel kommer att testas varje år under behandlingen som en försiktighetsåtgärd.",
        "children": ".",
        "interaction": "Andra läkemedel och Deferasirox Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Dessa omfattar särskilt: andra järnkelatkomplexbildare som inte får tas med Deferasirox Mylan. antacida (läkemedel som används för att behandla halsbränna) som innehåller aluminium vilka inte ska tas vid samma tid på dagen som Deferasirox Mylan. ciklosporin (används för att förebygga att kroppen stöter bort ett transplanterat organ eller för andra tillstånd som reumatoid artrit eller atopisk dermatit), simvastatin (används för att sänka kolesterol), vissa smärtstillande läkemedel eller inflammationsdämpande läkemedel (t.ex. acetylsalicylsyra, ibuprofen, kortikosteroider), orala bisfosfonater (används för att behandla benskörhet), blodförtunnande läkemedel (används för att förebygga eller behandla blodproppar), hormonella antikonceptionsmedel (läkemedel för födelsekontroll), bepridil, ergotamin (används för att behandla hjärtproblem och migrän), repaglinid (används för att behandla diabetes), rifampicin (används för att behandla tuberkulos), fenytoin, fenobarbital, karbamazepin (används för att behandla epilepsi), ritonavir (används vid behandling av HIV-infektion), paklitaxel (används vid cancerbehandling), teofyllin (används vid behandling av respiratoriska sjukdomar såsom astma), klozapin (används vid behandling av psykiska sjukdomar såsom schizofreni), tizanidin (används som muskelrelaxerande), kolestyramin (används för att sänka kolesterolnivåerna i blodet), busulfan (används som behandling före transplantation för att förstöra den ursprungliga benmärgen innan transplantationen), midazolam (används för att lindra ångest och/eller sömnsvårigheter). Vid användning av några av dessa läkemedel kan ytterligare tester behövas för övervakning av blodnivåer.",
        "interaction-food": "Äldre personer (från 65 år och uppåt) Deferasirox Mylan kan användas av personer över 65 år och i samma dosering som för andra vuxna. Äldre patienter kan få fler biverkningar (särskilt diarré) än yngre patienter. De bör kontrolleras noggrant av sin läkare för biverkningar som kan kräva dosjustering. Barn och ungdomar Deferasirox Mylan kan användas av ungdomar och barn, 2 år och uppåt, som får regelbundna blodtransfusioner samt av ungdomar och barn, 10 år och uppåt, som inte får regelbundna blodtransfusioner. I takt med att patienten växer kommer läkaren att justera dosen. Deferasirox Mylan rekommenderas inte till barn yngre än 2 år.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga din läkare innan du tar detta läkemedel. Deferasirox Mylan rekommenderas under graviditet endast då det är absolut nödvändigt. Om du för närvarande använder hormonellt preventivmedel för att förhindra att du blir gravid, bör du använda ytterligare ett preventivmedel eller en annan typ av preventivmedel (t.ex. kondom), eftersom Deferasirox Mylan kan minska effekten av hormonella preventivmedel. Amning rekommenderas inte under behandling med Deferasirox Mylan.",
        "driving": "Körförmåga och användning av maskiner Om du känner dig yr efter att ha tagit Deferasirox Mylan, kör inte bil och använd inte heller verktyg eller maskiner förrän du känner dig som vanligt igen.",
        "substance-information": "Deferasirox Mylan innehåller natrium Deferasirox Mylan innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är i stort sett ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Deferasirox MylanBehandlingen med Deferasirox Mylan kommer att övervakas av en läkare med erfarenhet av behandling av ökad järninlagring orsakad av blodtransfusioner.Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket Deferasirox Mylan du ska ta Dosen av Deferasirox Mylan är relaterad till den enskilda patientens kroppsvikt. Din läkare kommer att räkna ut vilken dos du behöver och tala om för dig hur många tabletter du ska ta varje dag. Den vanliga dygnsdosen för Deferasirox Mylan filmdragerade tabletter i början av behandlingen för patienter som får regelbundna blodtransfusioner är 14 mg per kg kroppsvikt. En högre eller lägre startdos kan rekommenderas av din läkare mot bakgrund av behandlingsbehoven i just ditt fall. Den vanliga dygnsdosen för Deferasirox Mylan filmdragerade tabletter i början av behandlingen för patienter som inte får regelbundna blodtransfusioner är 7 mg per kg kroppsvikt. Beroende på hur du svarar på behandlingen kan din läkare senare justera din behandling till en högre eller lägre dos. Den rekommenderade dagliga maxdosen för Deferasirox Mylan filmdragerade tabletter är: 28 mg per kg kroppsvikt för patienter som får regelbundna blodtransfusioner, 14 mg per kg kroppsvikt för vuxna patienter som inte får regelbundna blodtransfusioner och, 7 mg per kg kroppsvikt för barn och ungdomar som inte får regelbundna blodtransfusioner. Deferasirox finns också som ”dispergerbara” tabletter. Om du byter från dispergerbara tabletter till dessa filmdragerade tabletter, behöver dosen justeras. När du ska ta Deferasirox Mylan Ta Deferasirox Mylan en gång per dag, varje dag, vid omkring samma tid varje dag tillsammans med vatten. Ta Deferasirox Mylan filmdragerade tabletter på fastande mage eller tillsammans med en lättare måltid. Om du tar Deferasirox Mylan vid samma tid varje dag hjälper det dig också att komma ihåg när du ska ta dina tabletter.För patienter som inte kan svälja hela tabletter, kan Deferasirox Mylan filmdragerade tabletter krossas och tas genom att strö hela dosen på mjuk mat såsom yoghurt eller äppelmos (mosat äpple). Maten bör intas omedelbart och fullständigt. Förvara den inte för framtida bruk. Hur länge du ska ta Deferasirox Mylan Fortsätt ta Deferasirox Mylan varje dag så länge som din läkare anger. Detta är en långtidsbehandling som kanske behöver fortgå i månader eller år. Din läkare kommer med jämna mellanrum att kontrollera ditt tillstånd för att se att behandlingen har avsedd effekt (se också avsnitt 2: ”Övervaka din behandling med Deferasirox Mylan”). Om du har frågor kring hur länge du ska fortsätta ta Deferasirox Mylan, tala med din läkare. Om du har tagit för stor mängd av Deferasirox Mylan Om du har tagit för mycket Deferasirox Mylan, eller om någon annan av misstag har fått i sig dina tabletter, kontakta omedelbart läkare eller sjukhus för att få råd. Visa förpackningen med tabletterna för läkaren. Du behöver eventuellt omedelbar medicinsk vård. Du kan få symtom såsom buksmärta, diarré, illamående och kräkningar eller njur- eller leverpåverkan som kan vara allvarliga. Om du har glömt att ta Deferasirox Mylan Om du missar en dos, ta den så snart du kommer på det samma dag. Ta nästa dos som planerat. Ta inte dubbel dos nästa dag för att kompensera för glömd tablett/glömda tabletter. Om du slutar ta Deferasirox Mylan Sluta inte ta Deferasirox Mylan annat än om din läkare säger till dig att göra det. Om du slutar ta tabletterna kommer överskottsjärnet inte längre att avlägsnas från din kropp (se också ovan avsnittet ”Hur länge du ska ta Deferasirox Mylan”).",
        "overdosage": "Om du har tagit för stor mängd av Deferasirox Mylan Om du har tagit för mycket Deferasirox Mylan, eller om någon annan av misstag har fått i sig dina tabletter, kontakta omedelbart läkare eller sjukhus för att få råd. Visa förpackningen med tabletterna för läkaren. Du behöver eventuellt omedelbar medicinsk vård. Du kan få symtom såsom buksmärta, diarré, illamående och kräkningar eller njur- eller leverpåverkan som kan vara allvarliga.",
        "missed": "Om du har glömt att ta Deferasirox Mylan Om du missar en dos, ta den så snart du kommer på det samma dag. Ta nästa dos som planerat. Ta inte dubbel dos nästa dag för att kompensera för glömd tablett/glömda tabletter.",
        "withdrawal": "Om du slutar ta Deferasirox Mylan Sluta inte ta Deferasirox Mylan annat än om din läkare säger till dig att göra det. Om du slutar ta tabletterna kommer överskottsjärnet inte längre att avlägsnas från din kropp (se också ovan avsnittet ”Hur länge du ska ta Deferasirox Mylan”).",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Merparten av biverkningarna är lindriga till måttliga och försvinner i allmänhet efter några dagars till några veckors behandling. Vissa biverkningar kan vara allvarliga och då behövs omedelbar läkarvård. Dessa biverkningar är mindre vanliga (kan förekomma hos upp till 1 av 100 användare) eller sällsynta (kan förekomma hos upp till 1 av 1 000 användare). Om du får svåra utslag, eller svårt att andas blir yr eller svullnar framför allt i ansikte och i hals (tecken på allvarlig allergisk reaktion). Om du upplever en kombination av några av följande symptom: hudutslag, röd hud, blåsbildning på läpparna, i ögon eller mun, fjällande hud, hög feber, influensaliknande symtom, förstorade lymfkörtlar, (tecken på allvarliga hudreaktioner). Om du märker en markant minskning av din urinmängd (tecken på njurproblem), Om du upplever en kombination av dåsighet, smärta i övre högra delen av buken, gulfärgning eller ökad gulfärgning av huden eller ögonen och mörk urin (tecken på leverproblem), Om du upplever svårigheter att tänka, minnas information eller lösa problem, är mindre alert eller upplever nedsatt medvetandegrad, känner dig mycket sömnig med låg energi (tecken på hög nivå av ammoniak i blodet, vilket kan vara förenat med lever- eller njurproblem och leda till en förändring i din hjärnfunktion), Om du kräks blod och/eller har svart avföring, Om du ofta får buksmärtor, särskilt efter att du har ätit något eller har tagit Deferasirox Mylan, Om du ofta får halsbränna, Om du upplever synrubbningar, Om du upplever svår smärta i övre delen av magen (inflammation i bukspottkörteln), sluta ta detta läkemedel och tala om det för din läkare omedelbart. Vissa biverkningar kan utveckla sig till att bli allvarliga. Dessa biverkningar är mindre vanliga. Om du får suddig eller oklar syn, Om du börjar höra sämre, tala om det för din läkare så snart som möjligt. Andra biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Påverkar njurfunktionstester. Vanliga (kan förekomma hos upp till 1 av 10 användare) Besvär från mag–tarmkanalen, t.ex. illamående, kräkningar, diarré, buksmärtor, gasbildning, förstoppning, matsmältningsbesvär Utslag Huvudvärk Påverkade leverfunktionstester Klåda Påverkade urinprov (protein i urinen) Om du drabbas av någon av dessa biverkningar i uttalad form, tala om det för din läkare. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Yrsel Feber Ont i halsen Svullna armar eller ben Färgförändringar i huden Oro Sömnstörning Trötthet Om du drabbas av någon av dessa biverkningar i uttalad form, tala om det för din läkare. Har rapporterats (förekommer hos ett okänt antal användare) En minskning av antalet celler som är inblandade i blodkoagulering (trombocytopeni), i antalet röda blodceller (förvärrad blodbrist), i antalet vita blodceller (neutropeni) eller i antalet av alla typer av blodceller (pancytopeni) Håravfall Njursten Låg urinproduktion Magsår eller sår i tarmen som kan vara smärtsamt och orsaka illamående Allvarlig smärta i övre delen av magen (pankreatit) Onormala nivåer av syra i blodet Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Deferasirox Mylan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret/etiketten och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Använd inte förpackning som är skadad eller förefaller ha öppnats tidigare. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Deferasirox Mylan innehåller Den aktiva substansen är deferasirox. Varje filmdragerad tablett av Deferasirox Mylan 90 mg innehåller 90 mg deferasirox. Varje filmdragerad tablett av Deferasirox Mylan 180 mg innehåller 180 mg deferasirox. Varje filmdragerad tablett av Deferasirox Mylan 360 mg innehåller 360 mg deferasirox. Övriga innehållsämnen är mikrokristallin cellulosa, krospovidon, povidon, magnesiumstearat kiseldioxid (kolloidal, vattenfri) och polaxamer. Tablettens dragering innehåller: hypromellosa, titandioxid (E171), makrogol/PEG (6000), talk, indigo carmine aluminium lake (E132). Läkemedlets utseende och förpackningsstorlekar Deferasirox Mylan tillhandahålls som filmdragerade tabletter. Deferasirox Mylan 90 mg filmdragerade tabletter är blåfärgade, filmdragerade, modifierade, kapselformade, bikonvexa tabletter som präglats med ”Ϻ” på ena sidan av tabletten och ”DF” på andra sidan. Deferasirox Mylan 180 mg filmdragerade tabletter är blåfärgade, filmdragerade, modifierade, kapselformade, bikonvexa tabletter som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 1” på andra sidan. Deferasirox Mylan 360 mg filmdragerade tabletter är blåfärgade, filmdragerade, modifierade, kapselformade, bikonvexa tabletter som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 2” på andra sidan. Deferasirox Mylan finns i genomskinliga, transparenta PVC/PVdC/aluminiumblisterförpackningar innehållande 30 eller 90 filmdragerade tabletter i endosblisterförpackning med 30 tabletter och i vita plastflaskor med ogenomskinligt skruvlock med aluminiumförsegling, innehållande 90 och 300 tabletter. Deferasirox Mylan 360 mg filmdragerade tabletter är även tillgängliga i blisterförpackningar med 300 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Mylan Pharmaceuticals Limited Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irland Tillverkare Mylan Hungary Kft., Mylan utca 1, Komárom 2900, Ungern McDermott Laboratories Limited t/a Gerard Laboratories t/a Mylan Dublin, Unit 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Mylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe Benzstrasse 1, Bad Homburg v. d. Hoehe, Hessen, 61352, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Viatris AB Tel: + 46 (0)8 630 19 00 Denna bipacksedel ändrades senast 17.2.2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "composition": "Vad Deferasirox Mylan innehåller Den aktiva substansen är deferasirox. Varje filmdragerad tablett av Deferasirox Mylan 90 mg innehåller 90 mg deferasirox. Varje filmdragerad tablett av Deferasirox Mylan 180 mg innehåller 180 mg deferasirox. Varje filmdragerad tablett av Deferasirox Mylan 360 mg innehåller 360 mg deferasirox. Övriga innehållsämnen är mikrokristallin cellulosa, krospovidon, povidon, magnesiumstearat kiseldioxid (kolloidal, vattenfri) och polaxamer. Tablettens dragering innehåller: hypromellosa, titandioxid (E171), makrogol/PEG (6000), talk, indigo carmine aluminium lake (E132).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Deferasirox Mylan tillhandahålls som filmdragerade tabletter. Deferasirox Mylan 90 mg filmdragerade tabletter är blåfärgade, filmdragerade, modifierade, kapselformade, bikonvexa tabletter som präglats med ”Ϻ” på ena sidan av tabletten och ”DF” på andra sidan. Deferasirox Mylan 180 mg filmdragerade tabletter är blåfärgade, filmdragerade, modifierade, kapselformade, bikonvexa tabletter som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 1” på andra sidan. Deferasirox Mylan 360 mg filmdragerade tabletter är blåfärgade, filmdragerade, modifierade, kapselformade, bikonvexa tabletter som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 2” på andra sidan. Deferasirox Mylan finns i genomskinliga, transparenta PVC/PVdC/aluminiumblisterförpackningar innehållande 30 eller 90 filmdragerade tabletter i endosblisterförpackning med 30 tabletter och i vita plastflaskor med ogenomskinligt skruvlock med aluminiumförsegling, innehållande 90 och 300 tabletter. Deferasirox Mylan 360 mg filmdragerade tabletter är även tillgängliga i blisterförpackningar med 300 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Mylan Pharmaceuticals Limited Damastown Industrial Park, Mulhuddart, Dublin 15, DUBLIN, Irland Tillverkare Mylan Hungary Kft., Mylan utca 1, Komárom 2900, Ungern McDermott Laboratories Limited t/a Gerard Laboratories t/a Mylan Dublin, Unit 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Mylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe Benzstrasse 1, Bad Homburg v. d. Hoehe, Hessen, 61352, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Viatris AB Tel: + 46 (0)8 630 19 00 Denna bipacksedel ändrades senast 17.2.2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Deferasirox Mylan 90 mg filmdragerade tabletter Deferasirox Mylan 180 mg filmdragerade tabletter Deferasirox Mylan 360 mg filmdragerade tabletter",
        "composition": "Deferasirox Mylan 90 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 90 mg deferasirox. Deferasirox Mylan 180 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 180 mg deferasirox. Deferasirox Mylan 360 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 360 mg deferasirox.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett) Deferasirox Mylan 90 mg filmdragerade tabletter En blåfärgad, filmdragerad, modifierad, kapselformad, bikonvex tablett som präglats med ”Ϻ” på ena sidan av tabletten och ”DF” på andra sidan.Tabletternas ungefärliga dimensioner 10,00 mm × 4,5 mm. Deferasirox Mylan 180 mg filmdragerade tabletter En blåfärgad, filmdragerad, modifierad, kapselformad, bikonvex tablett som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 1” på andra sidan.Tabletternas ungefärliga dimensioner 12,8 mm × 6,00 mm. Deferasirox Mylan 360 mg filmdragerade tabletter En blåfärgad, filmdragerad, modifierad, kapselformad, bikonvex tablett, som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 2” på andra sidan.Tabletternas ungefärliga dimensioner 17 mm × 6,7 mm.",
        "clinical": "4.1 Terapeutiska indikationer Deferasirox Mylan är indicerat för behandling av kroniskt ökad järninlagring orsakad av frekventa blodtransfusioner (erytrocytkoncentrat ≥7 ml/kg/månad) till patienter med betatalassemi major från 6 års ålder och äldre.Deferasirox Mylan är också indicerat för behandling av kroniskt ökad järninlagring när deferoxaminbehandling är kontraindicerad eller otillräcklig hos följande patientgrupper: pediatriska patienter med betatalassemi major med ökad järninlagring orsakad av frekventa blodtransfusioner (erytrocytkoncentrat ≥7 ml/kg/månad) i åldern 2 – 5 år, vuxna och pediatriska patienter med betatalassemi major med ökad järninlagring orsakad av blodtransfusioner (erytrocytkoncentrat <7 ml/kg/månad) från 2 års ålder och äldre, vuxna och pediatriska patienter med övriga former av anemier från 2 års ålder och äldre. Deferasirox Mylan är också indicerat för behandling av kroniskt ökad järninlagring som kräver kelatbehandling när behandling med deferoxamin är kontraindicerat eller otillräcklig hos patienter med icke transfusionsberoende talassemi från 10 års ålder och äldre. 4.2 Dosering och administreringssätt Alla referenser till den dispergerbara tabletten i produktresumén avser läkemedel från andra innehavare av godkännande för försäljning av dispergerbara tabletter med den aktiva ingrediensen deferasirox.Behandling med Deferasirox Mylan bör sättas in och handhas av läkare med erfarenhet av behandling av kroniskt ökad järninlagring. Dosering Transfusionsberoende järninlagring Det rekommenderas att behandlingen sätts in efter transfusion av ungefär 20 enheter (omkring 100 ml/kg) erytrocytkoncentrat (PRBC) eller då det finns evidens från kliniska kontroller att kroniskt ökad järninlagring föreligger (t.ex. serumferritin >1 000 µg/l). Doseringen (uttryckt i mg/kg) skall beräknas och avrundas till närmaste hela tablettstorlek.Målen för behandling med järnkelatkomplexbildare är att avlägsna den mängd järn som tillförs genom transfusioner samt att vid behov minska den redan befintliga järnbelastningen.Försiktighet bör iakttas under kelatbehandling för att minimera risken för överkelatering hos alla patienter (se avsnitt 4.4).I EU finns läkemedel som innehåller deferasirox tillgängliga som filmdragerade tabletter och dispergerbara tabletter marknadsförda under olika handelsnamn som generiska alternativ till deferasirox. På grund av olika farmakokinetiska profiler behövs en 30 % lägre dos av deferasirox filmdragerade tabletter jämfört med den rekommenderade dosen för deferasirox dispergerbara tabletter (se avsnitt 5.1). Tabell 1 Rekommenderade doser för transfusionsberoende järninlagring Filmdragerade tabletter Transfusioner Serum ferritin Startdos 14 mg/kg/dag Efter 20 enheter (omkring 100 ml/kg) av PRBC eller >1 000 μg/l Alternativa startdoser 21 mg/kg/dag >14 ml/kg/månad av PRBC (ca >4 enheter/månad för en vuxen) 7 mg/kg/dag <7 ml/kg/månad av PRBC (ca <2 enheter/månad för en vuxen) För patienter välinställda på deferoxamin En tredjedel av deferoxamin dosen Kontroller Månatligen Målintervall 500 – 1 000 µg/l Steg för dosjustering (var 3 – 6:e månad) Ökning 3,5 - 7 mg/kg/dag Upp till 28 mg/kg/dag >2 500 µg/l Minskning 3,5 - 7 mg/kg/dag <2 500 µg/l Hos patienter som behandlats med doser >21 mg/kg/dag - När målet uppnåtts 500 – 1 000 µg/l Maxdos 28 mg/kg/dag Överväg avbrott <500 µg/l Startdos Den rekommenderade initiala dygnsdosen av Deferasirox Mylan filmdragerade tabletter är 14 mg/kg kroppsvikt.En initial dygnsdos på 21 mg/kg kan övervägas för patienter som kräver reduktion av för höga järnnivåer och som också får erytrocytkoncentrat i en mängd som överstiger 14 ml/kg/månad (omkring 4 enheter/månad eller däröver för en vuxen).En initial dygnsdos på 7 mg/kg kan övervägas för patienter som inte kräver reduktion av för höga järnnivåer och som också får erytrocytkoncentrat i en mängd som understiger 7 ml/kg/månad (omkring 2 enheter/månad eller därunder för en vuxen). Patientsvar måste kontrolleras och en dosökning skall övervägas om ej tillräcklig effekt har erhållits (se avsnitt 5.1).För patienter som redan är välinställda på behandling med deferoxamin kan en startdos av Deferasirox Mylan filmdragerade tabletter som är numeriskt en tredjedel av deferoxamindosen övervägas (exempelvis kan en patient som får 40 mg/kg/dag av deferoxamin 5 dagar per vecka (eller motsvarande) överföras till en initial dygnsdos på 14 mg/kg/dag av Deferasirox Mylan filmdragerade tabletter). När detta resulterar i en daglig dos lägre än 14 mg/kg kroppsvikt måste patientsvar kontrolleras och en dosökning skall övervägas om ej tillräcklig effekt har erhållits (se avsnitt 5.1). Dosjustering Det rekommenderas att serumferritin kontrolleras varje månad och att dosen av Deferasirox, om så behövs, justeras var 3:e till var 6:e månad med ledning av hur serumferritinvärdet utvecklar sig. Dosjusteringar kan göras i steg om 3,5 till 7 mg/kg och skall skräddarsys utifrån den enskilda patientens svar och behandlingsmål (bibehållande eller minskning av järnbelastningen). Hos patienter som inte är tillräckligt kontrollerade med doser på 21 mg/kg (t.ex. serumferritinnivåer persistent över 2 500 µg/l och ej sjunkande med tiden), kan doser upp till 28 mg/kg övervägas. Tillgången på långtids effekt- och säkerhetsdata från kliniska studier med deferasirox dispergerbara tabletter vid doser över 30 mg/kg är begränsad (264 patienter har följts i genomsnitt 1 år efter dosupptrappning). Vid mycket dålig kontroll av hemosideros vid doser upp till 21 mg/kg kommer troligen inte en ytterligare ökning (till maximalt 28 mg/kg) uppnå tillfredsställande kontroll och alternativa behandlingsmöjligheter bör övervägas. Om tillfredsställande kontroll inte uppnås vid doser över 21 mg/kg (filmdragerad tablettdos motsvarande 30 mg/kg dispergerbara tabletter), ska behandling med dessa doser inte fortsätta utan alternativa behandlingsmöjligheter bör om möjligt övervägas. Doser på över 28 mg/kg rekommenderas inte på grund av att det endast finns begränsad erfarenhet av doser som överstiger denna nivå (se avsnitt 5.1).Hos patienter som behandlats med doser över 21 mg/kg bör dosreduktion i steg om 3,5 till 7 mg/kg övervägas när kontroll uppnåtts (t.ex. serumferritinnivåer persistent ≤ 2 500 µg/l och sjunkande med tiden). Hos patienter vilkas serumferritinnivå har nått målet (vanligtvis mellan 500 och 1 000 µg/l), bör stegvis dosminskning med 3,5 eller 7 mg/kg övervägas för att behålla serumferritinnivåer inom målintervallet och för att minska risken för överkelatering. Om serumferritin genomgående ligger under 500 µg/l skall behandlingsavbrott övervägas (se avsnitt 4.4). Icke transfusionsberoende talassemi Kelatbehandling bör endast initieras när det finns bevis för att ökad järninlagring föreligger (lever- järnkoncentration [LIC] ≥5 mg/Fe/g torrvikt [dw] eller serumferritin konsekvent >800 µg/l). LIC är den föredragna bestämningsmetoden vid ökad järninlagring och bör användas där den finns tillgänglig. Försiktighet bör iakttas under kelatbehandling för att minimera risken för överkelatering hos alla patienter (se avsnitt 4.4).I EU finns läkemedel som innehåller deferasirox tillgängliga som filmdragerade tabletter och dispergerbara tabletter marknadsförda under olika handelsnamn som generiska alternativ till deferasirox. På grund av olika farmakokinetiska profiler behövs en 30 % lägre dos av deferasirox filmdragerade tabletter jämfört med den rekommenderade dosen för deferasirox dispergerbara tabletter (se avsnitt 5.1). Tabell 2 Rekommenderade doser för icke transfusionsberoende talassemi Filmdragerade tabletter Järn-koncentration i lever (LIC)* Serum ferritin Startdos 7 mg/kg/dag ≥5 mg Fe/g dw eller >800 µg/l Kontroller Månatligen Steg för dosjustering (var 3 – 6:e månad) Ökning 3,5 – 7 mg/kg/dag ≥7 mg Fe/g dw eller >2 000 µg/l Minskning 3,5 – 7 mg/kg/dag <7 mg Fe/g dw eller ≤2 000 µg/l Maxdos 14 mg/kg/dag För vuxna 7 mg/kg/dag ej utvärderat och ≤2 000 µg/l För pediatriska patienter 7 mg/kg/dag För både vuxna och pediatriska patienter Avbrott <3 mg Fe/g dw eller <300 µg/l Åter-behandling Rekommenderas ej * LIC är den föredragna metoden för att bestämma järnöverskott Startdos Den rekommenderade initiala dygnsdosen av Deferasirox Mylan filmdragerade tabletter hos patienter med icke transfusionsberoende talassemi är 7 mg/kg kroppsvikt. Dosjustering Det rekommenderas att serumferritin kontrolleras varje månad för att utvärdera patientens svar på behandling och för att minimera risken för överkelatering (se avsnitt 4.4). Efter var 3:e till 6:e månad av behandling, bör en dosökning i steg om 3,5 till 7 mg/kg övervägas om patientens LIC är ≥7 mg Fe/g torrvikt, alternativt om serumferritinvärdet konsekvent är >2 000 µg/l och inte visar på en nedåtgående trend samt att patienten tolererar läkemedlet väl. Doser över 14 mg/kg rekommenderas inte eftersom det inte finns någon erfarenhet av doser över denna nivå hos patienter med icke transfusionsberoende talassemi.Hos både pediatriska och vuxna patienter där LIC inte bedömdes och serumferritinnivån är ≤2 000 µg/l, bör dosen inte överstiga 7 mg/kg.För patienter där dosen ökades till >7 mg/kg, rekommenderas en dosreduktion på 7 mg/kg eller mindre när LIC är <7 mg Fe/g torrvikt eller serumferritinnivån är≤2 000 µg/l. Behandlingsavbrott Så snart en tillfredsställande järnnivå i kroppen har uppnåtts (LIC <3 mg Fe/g torrvikt eller serumferritinvärdet <300 µg/l), bör behandlingen stoppas. Det finns ingen data tillgänglig om återbehandling hos patienter som reackumulerat järn efter att ha uppnått en tillfredställande kroppsjärnnivå och därför kan inte återbehandling rekommenderas. Särskilda grupper Äldre patienter (≥65 år) Dosrekommendationerna för äldre patienter är desamma som beskrivits ovan. I kliniska studier var biverkningsfrekvensen högre hos äldre patienter än hos yngre patienter (särskilt diarré), varför de bör kontrolleras noggrant med avseende på biverkningar som kan kräva dosjustering. Pediatrisk population Transfusionsberoende järninlagring:Dosrekommendationerna för barn 2 till 17 år med ökad järninlagring av transfusion är desamma som för vuxna (se avsnitt 4.2). Det rekommenderas att serumferritin kontrolleras varje månad för att utvärdera patientens svar på behandling och för att minimera risken för överkelatering (se avsnitt 4.4). Viktförändringar hos barn över tid måste beaktas när man beräknar dosen.För barn med ökad järninlagring av transfusion i åldern mellan 2 och 5 år är exponeringen lägre än för vuxna (se avsnitt 5.2). Denna åldersgrupp kan därför behöva högre doser än vad som krävs för vuxna. Emellertid skall den initiala dosen vara samma som för vuxna, med efterföljande individuell titrering.Icke transfusionsberoende talassemi:Hos barn med icke transfusionsberoende talassemi, bör dosen inte överstiga 7 mg/kg. Hos dessa patienter är tätare kontroller av LIC och serumferritin nödvändigt för att undvika överkelatering (se avsnitt 4.4). Utöver månatliga serumferritinutvärderingar, så bör LIC kontrolleras var tredje månad när serumferritin är ≤800 µg/l.Barn i åldern nyfödd till 23 månader:Säkerhet och effekt av Deferasirox Mylan för barn i åldern nyfödd till 23 månader har inte fastställts. Inga data finns tillgängliga. Patienter med nedsatt njurfunktion Deferasirox Mylan har inte studerats hos patienter med nedsatt njurfunktion och är kontraindicerad för patienter med skattat kreatininclearance <60 ml/min (se avsnitt 4.3 och 4.4). Patienter med nedsatt leverfunktion Deferasirox Mylan rekommenderas inte hos patienter med svårt nedsatt leverfunktion (Child-Pugh klass C). Hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B), bör dosen reduceras markant följt av en gradvis ökning upp till en gräns på 50 % av rekommenderad behandlingsdos för patienter med normal leverfunktion (se avsnitt 4.4 och 5.2). Deferasirox Mylan skall användas med försiktighet till sådana patienter. Leverfunktionen hos alla patienter bör kontrolleras innan behandlingsstart, varannan vecka under den första månaden och därefter varje månad (se avsnitt 4.4). Administreringssätt För oral användning.De filmdragerade tabletterna ska sväljas hela med lite vatten. För patienter som inte kan svälja hela tabletter, kan de filmdragerade tabletterna krossas och administreras genom att strö hela dosen på mjuk mat, t.ex. yoghurt eller äppelmos (mosat äpple). Dosen bör tas omedelbart och fullständigt, och inte sparas för framtida bruk.De filmdragerade tabletterna ska tas en gång om dagen, helst vid samma tidpunkt varje dag, och kan tas på fastande mage eller tillsammans med en lätt måltid (se avsnitt 4.5 och 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Kombination med andra järnkelatkomplexbildare då säkerheten för sådana kombinationer inte har fastställts (se avsnitt 4.5).Patienter med skattat kreatininclearance <60 ml/min. 4.4 Varningar och försiktighet Njurfunktion Deferasirox har enbart studerats hos patienter med serumkreatininvärden vars baslinje ligger inom det ålders- och könsrelaterade normalområdet. Under kliniska studier höjdes serumkreatinin med >33 % vid ≥2 på varandra tagna tillfällen, ibland över den övre gränsen för normalvärdet hos ca 36 % av patienterna. Dessa var dosberoende. Hos ca 2/3 av patienterna där serumkreatininvärdena höjdes återgick dessa till under 33 %-nivån utan dosjustering. Den återstående tredjedelen med förhöjda serumkreatininvärden svarade inte alltid vid dossänkning eller vid utsättande av läkemedlet. I vissa fall observerades endast en stabilisering av serumkreatininvärdena efter dossänkning. Fall med akut njursvikt har rapporterats efter att deferasirox börjat marknadsföras (se avsnitt 4.8). I vissa fall efter marknadsföring har försämring av njurfunktionen lett till njursvikt som krävt tillfällig eller bestående dialys. Orsakerna till ökningen av serumkreatinin har inte klargjorts. Särskild uppmärksamhet skall därför ges för kontroll av serumkreatinin hos patienter som samtidigt får läkemedel som sänker njurfunktionen, samt hos patienter med höga doser deferasirox och/eller långsam transfusion (<7 ml/kg/månad av erytrocytkoncentrat eller <2 enheter/månad för vuxen). Samtidigt som man i kliniska studier inte observerat någon ökning av renala biverkningar efter dosupptrappning av deferasirox dispergerbara tabletter till doser över 30 mg/kg kan en ökad risk för renala biverkningar med filmdragerade tabletter vid doser över 21 mg/kg inte uteslutas. Det rekommenderas att man bestämmer serumkreatinin i dubbelprov före terapistart. Serumkreatinin, kreatinin clearance (beräknad med Cockcroft-Gault eller MDRD formeln hos vuxna och med Schwartz formeln hos barn) och/eller plasmacystatin C-nivåer skall kontrolleras före behandling, varje vecka den första månaden efter terapistart eller efter ändrad behandling med deferasirox (inklusive byte av formulering) och därefter kontrolleras varje månad. Patienter med tidigare uppkomna njurbesvär och patienter som får läkemedel som hämmar njurfunktionen har större risk för komplikationer. För att vidhålla adekvat hydrering krävs övervakning av patienter som får diarré och kräkning. Rapporter om metabolisk acidos som inträffat under behandling med deferasirox har förekommit efter marknadsföring. Majoriteten av dessa patienter hade nedsatt njurfunktion, renal tubulopati (Fanconi syndrom) eller diarré, eller tillstånd där syra-bas obalans är en känd komplikation. Syra-bas balansen bör övervakas efter kliniskt behov i dessa populationer. Avbrytande av deferasirox- behandlingen bör övervägas hos patienter som utvecklar metabolisk acidos. Efter marknadsgodkännandet har fall av allvarliga former av renal tubulopati (såsom Fanconi syndrom) och njursvikt associerat med förändringar i medvetandegrad i samband med hyperammonemisk encefalopati rapporterats hos patienter som behandlats med deferasirox, främst hos barn. Det rekommenderas att ta hyperammonemisk encefalopati i beaktande samt att mäta ammoniaknivåerna hos patienter som utvecklar förändringar i mental status utan uppenbar orsak under pågående behandling med Deferasirox Mylan. Tabell 3 Dosjustering och avbrytande av behandling för kontroll av njurfunktion Serumkreatinin Kreatininclearance Före behandlingsstart Två gånger (2×) och En gång (1×) Kontraindicerat <60 ml/min Kontroller – Första månaden efter behandlingsstart eller dosjustering (inklusive byte av formulering) Varje vecka och Varje vecka – Därefter Månatligen och Månatligen Minskning av dygnsdosen med 7 mg/kg/dag (filmdragerad tablett), om följande renala parametrar observeras vid två på varandra följande besök och inte kan tillskrivas andra orsaker Vuxna >33 % över genomsnittet före behandling och Minskning < LLN* (<90 ml/min) Barn > åldersanpassad ULN** och/eller Minskning < LLN* (<90 ml/min) Efter dosreduktion, avbryt behandlingen om Vuxna och barn förblir >33 % över genomsnittet före behandling och/eller Minskning < LLN* (<90 ml/min) * LLN: lower limit of the normal range, undre normalvärdesgräns ** ULN: upper limit of the normal range, övre normalvärdesgräns När behandlingen kan återupptas efter att ha avbrutits beror på de individuella kliniska omständigheterna. Dosreduktion eller utsättning kan också övervägas om avvikelser i nivåer av markörer för tubulär funktion tillstöter och/eller om kliniskt indicerat: Proteinuri (provtagning ska utföras innan behandling och därefter månatligen) Glykosuri hos icke-diabetiker och låga nivåer av serumkalium, fosfat, magnesium eller urat, fosfaturi, aminoaciduri (kontrollera efter behov). Renal tubulopati har främst rapporterats hos barn och ungdomar med beta-talassemi som behandlats med Deferasirox Mylan. Patienter ska hänvisas till njurspecialist och ytterligare specialistundersökningar (som njurbiopsi) kan övervägas om följande inträffar trots dosreduktion eller utsättning: Serumkreatinin kvarstår förhöjt och Ihållande avvikelse av någon annan markör för njurfunktion (t.ex. proteinuri, Fanconi syndrom). Leverfunktion Förhöjda leverfunktionsvärden har setts hos patienter behandlade med deferasirox. Efter marknadsgodkännandet har fall av leversvikt, ibland med dödlig utgång, rapporterats hos patienter som behandlats med deferasirox. Allvarliga former associerade med förändringar i medvetandegrad i samband med hyperammonemisk encefalopati kan förekomma hos patienter som behandlas med deferasirox, i synnerhet hos barn. Det rekommenderas att ta hyperammonemisk encefalopati i beaktande samt att mäta ammoniaknivåerna hos patienter som utvecklar förändringar i mental status utan uppenbar orsak under pågående behandling med Deferasirox Mylan. Det är viktigt att upprätthålla adekvat hydrering hos patienter som förlorat vätska såsom vid diarré eller kräkningar, i synnerhet hos barn med akut sjukdom. De flesta rapporterna om leversvikt gällde patienter med signifikant komorbiditet inklusive redan förekommande kroniska leversjukdomar (inklusive levercirrhos och hepatit C) samt flerorgansvikt. Deferasirox roll som bidragande eller försvårande faktor kan inte uteslutas (se avsnitt 4.8). Det rekommenderas att serumtransaminaser, bilirubin och alkaliskt fosfatas kontrolleras innan behandling påbörjas, varannan vecka under den första månaden och månatligen därefter. Om det föreligger en ihållande och progressiv ökning av serumtransaminasnivåerna som inte kan tillskrivas andra orsaker skall deferasirox sättas ut. Så snart orsaken till de avvikande leverfunktionsproverna har klarlagts eller efter att de återgått till normala nivåer, kan försiktigt återupptagande av behandlingen med en lägre dos, följd av en successiv dosupptrappning, övervägas. Deferasirox Mylan rekommenderas inte för patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt 5.2). Tabell 4 Sammanfattning av rekommenderade säkerhetskontroller Test Frekvens Serumkreatinin Vid två tillfällen före behandling. Varje vecka under första behandlingsmånaden och efter dosändring (inklusive byte av formulering). Därefter månadsvis. Kreatininclearance och/eller plasma cystatin C Före behandling. Varje vecka under första behandlingsmånaden och efter dosändring (inklusive byte av formulering). Därefter månadsvis. Proteinuri Före behandling. Därefter månadsvis. Andra markörer för funktion i njurtubuli (såsom glukosuri hos icke-diabetiker och låga nivåer kalium, fosfat, magnesium eller urat i serum, fosfaturi, aminoaciduri) Vid behov. Serumtransaminaser, bilirubin, alkaliskt fosfatas Före behandling. Varannan vecka under första behandlingsmånaden. Därefter månadsvis. Hörsel- och synundersökning Före behandling. Därefter årligen. Kroppsvikt, längd och könsutveckling Före behandling. Årligen hos barn och ungdomar. Hos patienter med kort förväntad livslängd (t.ex. högrisk myelodysplastiskt syndrom), särskilt när komorbiditet kan öka risken för biverkningar, kan nyttan med Deferasirox Mylan vara begränsad och vara lägre än riskerna. Som följd rekommenderas inte behandling med Deferasirox Mylan till dessa patienter.Försiktighet bör iakttagas hos äldre patienter på grund av högre frekvens av biverkningar (särskilt diarré).Data hos barn med icke transfusionsberoende talassemi är mycket begränsad (se avsnitt 5.1). Som en konsekvens bör behandling med Deferasirox Mylan följas upp ofta för att upptäcka biverkningar och för att följa järnbelastningen hos barn. Utöver detta, innan behandling av kraftigt ökade järninlagringar hos barn med en icke transfusionberoende talassemi med Deferasirox Mylan, bör läkaren vara medveten om att konsekvenserna av långtidsexponering hos sådana patienter för närvarande inte är kända. Magtarmkanalen Uppkomst av sår samt blödning i övre magtarm-kanalen har rapporterats hos patienter, inklusive barn och ungdomar, som får deferasirox. Multipla sår har observerats hos vissa patienter (se avsnitt 4.8). Det har förekommit rapporter om magsår med perforation som komplikation. Även fall av gastrointestinal blödning med dödlig utgång har rapporterats, speciellt hos äldre patienter som hade hematologisk malignitet och/eller lågt antal trombocyter. Läkare och patienter bör alltid vara uppmärksamma på tecken och symtom på sår och blödningar i mage och tarm under behandling med Deferasirox Mylan. I händelse av sår eller blödningar i mage och tarm ska behandling med Deferasirox Mylan avslutas och ytterligare utredning och behandling måste omgående initieras. Försiktighet skall iakttas hos patienter som behandlas med Deferasirox Mylan i kombination med substanser som har en känd ulcerogen potential, så som NSAID, kortikosteroider, eller orala bisfosfonater, hos patienter som får antikoagulantia och hos patienter med trombocytantal under 50 000/mm³ (50×109/l) (se avsnitt 4.5). Hudsjukdomar Hudutslag kan uppträda under behandling med Deferasirox Mylan. I de flesta fall går utslaget över av sig självt. När behandlingsavbrott kan bli nödvändigt, kan behandlingen återupptas efter att utslaget har gått över, med en lägre dos följd av successiv dosupptrappning. I svåra fall kan detta återupptagande utföras i kombination med en kort period då oral steroid också ges. Allvarliga hudreaktioner (severe cutaneous reactions, SCARs) inklusive fall av Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), vilka kan vara livshotande eller dödliga, har rapporterats. Vid misstanke om SCAR ska behandling med Deferasirox Mylan avslutas omedelbart och inte återinföras. Vid förskrivning ska patienter informeras om tecken och symtom på allvarliga hudreaktioner och övervakas noga. Överkänslighetsreaktioner Sällsynta fall av allvarliga överkänslighetsreaktioner (som anafylaxi och angioödem) har rapporterats hos patienter som får deferasirox, reaktionerna uppträdde i de flesta fallen inom den första månaden efter behandlingsstart (se avsnitt 4.8). Om sådana reaktioner inträffar skall Deferasirox Mylan sättas ut och lämplig medicinsk behandling sättas in. På grund av risken för anafylaktisk chock ska deferasirox inte återinsättas till patienter som har fått en överkänslighetsreaktion (se avsnitt 4.3). Syn och hörsel Påverkan på hörsel (hörselnedsättning) och syn (linsgrumling) har rapporterats (se avsnitt 4.8). Hörsel- och synprövning (inklusive ögonbottenundersökning) rekommenderas före behandlingsstart och med jämna mellanrum därefter (var 12:e månad). Om störningar konstateras under behandlingen kan dosminskning eller behandlingsavbrott övervägas. Blodsjukdomar Det har förekommit rapporter efter marknadsföring om leukopeni, trombocytopeni eller pancytopeni (eller förvärring av dessa cytopenier) och förvärrad anemi hos patienter som behandlas med deferasirox. Flertalet av dessa patienter hade sedan tidigare hematologiska störningar som ofta är förknippade med benmärgssvikt. Dock kan en bidragande eller förvärrande roll inte uteslutas. Utsättande av behandlingen skall övervägas hos patienter som utvecklar oförklarlig cytopeni. Andra överväganden Det rekommenderas att serumferritin kontrolleras varje månad i syfte att bedöma hur patienten svarar på terapin och för att undvika överkelatering (se avsnitt 4.2). Dosreduktion eller tätare kontroller av njur- och leverfunktion samt serumferritinnivåer rekommenderas under behandlingsperioder med höga doser och när serumferritinnivåer ligger nära målintervallet. Om serumferritin genomgående ligger under 500 µg/l (i transfusionsberoende järninlagring) eller under 300 µg/l (i icke transfusionsberoende talassemi), kan behandlingsavbrott övervägas.Testresultaten för serumkreatinin, serumferritin och serumtransaminas skall sparas och bedömas regelbundet för att kunna se trender.I två kliniska studier var varken tillväxt eller den sexuella utvecklingen påverkad hos barn som behandlats med deferasirox i upp till 5 år (se avsnitt 4.8). Som ett allmänt försiktighetsmått vid tillsyn av barn med transfusionsberoende järnöverskott skall kroppsvikt, längdtillväxt och sexuell utveckling kontrolleras före behandling och med jämna mellanrum (var 12:e månad).Dysfunktion i hjärtat är en känd komplikation vid svår järninlagring. Vid långtidsbehandling med Deferasirox Mylan skall hjärtats funktion undersökas hos patienter med svår järninlagring. Natriumhalt Deferasirox Mylan innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är i stort sett ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Säkerheten med deferasirox i kombination med andra järnkelatkomplexbildare har inte fastställts. Därför skall den inte kombineras med andra behandlingar med järnkelatkomplexbildare (se avsnitt 4.3). Interaktion med föda Cmax för deferasirox filmdragerade tabletter ökade (med 29 %) vid intag tillsammans med en fettrik måltid. Deferasirox Mylan filmdragerade tabletter kan därför intas antingen på fastande mage eller tillsammans med en lättare måltid helst vid samma tid varje dag (se avsnitten 4.2 och 5.2). Medel som kan minska den systemiska exponeringen för Deferasirox Mylan Deferasirox metabolism är beroende av UGT enzymer. I en studie på friska försökspersoner, resulterade samtidig administrering av deferasirox (engångsdos på 30 mg/kg, dispergerbar tablett) och den potenta UGT-induceraren, rifampicin, (upprepad dos på 600 mg/dag) i en minskning av deferasiroxexponeringen med 44 % (90 % KI: 37 % – 51 %). Därför kan samtidig användning av Deferasirox Mylan med potenta UGT-inducerare (t.ex. rifampicin, karbamazepin, fenytoin, fenobarbital, ritonavir) resultera i en minskning av effekten av Deferasirox Mylan. Patientens serumferritin skall kontrolleras under och efter en sådan kombination och Deferasirox Mylan-dosen justeras om nödvändigt.I en mekanistisk studie med syfte att bestämma graden av enterohepatisk recirkulation minskade kolestyramin signifikant exponeringen av deferasirox (se avsnitt 5.2). Interaktion med midazolam och andra medel som metaboliseras av CYP3A4 I en studie på friska försökspersoner resulterade samtidig administrering av deferasirox dispergerbara tabletter och midazolam (ett CYP3A4-typsubstrat) i en minskning av midazolamexponeringen med 17 % (90 % KI: 8 % – 26 %). Kliniskt kan denna effekt bli mer uttalad. Därför, på grund av en eventuell minskning av effekt, bör försiktighet iakttas när deferasirox kombineras med substanser som metaboliseras via CYP3A4 (t.ex. ciklosporin, simvastatin, hormonella antikonceptionsmedel, bepridil, ergotamin). Interaktion med repaglinid och andra medel som metaboliseras av CYP2C8 I en studie på friska försökspersoner resulterade samtidig administrering av deferasirox som är en måttlig CYP2C8-hämmare (30 mg/kg/dag, dispergerbar tablett), med repaglinid, ett CYP2C8-substrat givet som engångsdos på 0,5 mg, i en ökning av repaglinids AUC och Cmax cirka 2,3-faldigt (90 % KI [2,03–2,63]) respektive 1,6-faldigt (90 % KI [1,42–1,84]. Eftersom interaktionen inte har fastställts vid doser högre än 0,5 mg för repaglinid, bör samtidig användning av deferasirox med repaglinid undvikas. Om kombinationen är nödvändig, bör noggrann klinisk monitorering och blodglukos- monitorering utföras (se avsnitt 4.4). En interaktion mellan deferasirox och andra CYP2C8-substanser som paklitaxel kan inte uteslutas. Interaktion med teofyllin och andra medel som metaboliseras av CYP1A2 I en studie på friska försökspersoner ledde samtidig administrering av deferasirox som CYP1A2- hämmare, (upprepad dos på 30 mg/kg/dag, dispergerbar tablett) och teofyllin, CYP1A2-substrat, (engångsdos på 120 mg) till en ökning av teofyllins AUC med 84 % (90 % KI: 73 % till 95 %). Engångsdosens Cmax påverkades inte, men en ökning av teofyllins Cmax förväntas ske vid kronisk dosering. Därav kan en samtidig användning av deferasirox och teofyllin inte rekommenderas. Om deferasirox och teofyllin administreras samtidigt, bör teofyllins koncentration noga monitoreras och en dosreduktion övervägas. En interaktion mellan deferasirox och andra CYP1A2-substrat kan inte uteslutas. För substanser som huvudsakligen metaboliseras av CYP1A2 och har ett smalt terapeutiskt index (t.ex. klozapin, tizanidin), gäller samma rekommendationer som för teofyllin. Övrig information Samtidig administrering av deferasirox och aluminiuminnehållande antacidapreparat har inte formellt studerats. Även om deferasirox har lägre affinitet för aluminium än för järn rekommenderas det inte att deferasirox-tabletter tas tillsammans med aluminiumhaltiga antacidapreparat.Samtidig användning av deferasirox med substanser som har känd ulcerogen potential, så som NSAID (inklusive acetylsalicylsyra vid hög dosering), kortikosteroider eller orala bisfosfonater kan öka risken för gastrointestinal toxicitet (se avsnitt 4.4). Samtidig användning av deferasirox med antikoagulantia kan också öka risken för gastrointestinal blödning. Noggrann klinisk monitorering krävs när deferasirox kombineras med dessa substanser.Samtidig administrering av deferasirox och busulfan resulterade i en ökning av busulfanexponering (AUC), men mekanismen för interaktionen är oklar. Om möjligt bör farmakokinetiken (AUC, clearance) för en testdos av busulfan utvärderas för att möjliggöra dosjustering. 4.6 Fertilitet, graviditet och amning Graviditet För deferasirox saknas data från behandling av gravida kvinnor. Djurstudier har visat vissa reproduktionstoxikologiska effekter i maternellt toxiska doser (se avsnitt 5.3). Risken för människa är okänd.Som en försiktighetsåtgärd rekommenderas att Deferasirox Mylan används under graviditet endast då det är absolut nödvändigt.Deferasirox Mylan kan minska effekten av hormonella preventivmedel (se avsnitt 4.5). Kvinnor i fertil ålder rekommenderas att använda ytterligare eller alternativa icke hormonella preventivmetoder vid användning av Deferasirox Mylan. Amning I djurstudier framkom att deferasirox snabbt och i stor omfattning passerar över i modersmjölk. Ingen effekt på avkomman kunde konstateras. Det är inte känt om deferasirox passerar över i bröstmjölk hos människa.Amning under behandling med Deferasirox Mylan rekommenderas inte. Fertilitet Fertilitetsdata för människa saknas. Hos djur fann man inga skadliga effekter avseende manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Deferasirox Mylan har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter som drabbas av den mindre vanliga biverkningen yrsel skall iaktta försiktighet i samband med framförande av fordon eller användning av maskiner (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna under kronisk behandling i kliniska studier med deferasirox dispergerbara tabletter hos vuxna och barn är gastrointestinala besvär (främst illamående, kräkningar, diarré eller buksmärtor) och hudutslag. Diarré rapporterades oftare hos barn i åldern 2 till 5 år och hos äldre patienter. Dessa biverkningar är dosberoende, mestadels lindriga till måttliga och i allmänhet övergående även om behandlingen fortsätter.Under kliniska studier inträffade dosberoende ökning av serumkreatinin hos ca 36 % av patienterna., dock förblev värdet i de flesta fall inom normalintervallet. Minskning i genomsnittligt kreatininclearance har observerats hos både pediatriska och vuxna patienter med betatalassemi och ökad järninlagring under det första behandlingsåret, men det har visats att minskningen inte tilltar de följande åren, trots fortsatt behandling. Förhöjda levertransaminaser har rapporterats. En plan för regelbunden säkerhetsuppföljning av njur- och leverparametrar rekommenderas. Påverkan på hörsel (hörselnedsättning) och syn (linsgrumling) är mindre vanligt förekommande, och årliga kontroller rekommenderas (se avsnitt 4.4).Allvarliga hudreaktioner (SCARs) inklusive fall av Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning Deferasirox Mylan (se avsnitt 4.4). Lista i tabellform över biverkningarna Biverkningar rankas nedan med användning av följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 5 Blodet och lymfsystemet Ingen känd frekvens: Pancytopeni1, trombocytopeni1, förvärrad anemi1, neutropeni1 Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner (inklusive anafylaktiska reaktioner och angioödem)1 Metabolism och nutrition Ingen känd frekvens: Metabolisk acidos1 Psykiska störningar Mindre vanliga: Ångest, sömnbesvär Centrala och perifera nervsystemet Vanliga: Huvudvärk Mindre vanliga: Yrsel Ögon Mindre vanliga: Katarakt, makulopati Sällsynta: Opticusneurit Öron och balansorgan Mindre vanliga: Dövhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Laryngeal smärta Magtarmkanalen Vanliga: Diarré, förstoppning, kräkningar, illamående, buksmärtor, utspänd buk, dyspepsi Mindre vanliga: Gastrointestinal blödning, magsår (inklusive multipla sår), duodenalsår, gastrit Sällsynta: Esofagit Ingen känd frekvens: Gastrointestinal perforation1, akut pankreatit1 Lever och gallvägar Vanliga: Transaminasstegring Mindre vanliga: Hepatit, gallstenslidande Ingen känd frekvens: Leversvikt1,2 Hud och subkutan vävnad Vanliga: Utslag, klåda Mindre vanliga: Pigmenteringsrubbning Sällsynta: Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Ingen känd frekvens: Stevens-Johnsons syndrom1, överkänslighetsvaskulit1, urtikaria1, erythema multiforme1, alopeci1, toxisk epidermal nekrolys (TEN) 1 Njurar och urinvägar Mycket vanliga: Ökning av blodkreatinin Vanliga: Proteinuri Mindre vanliga: Tubulär njursjukdom2 (förvärvat Fanconis syndrom), glykosuri Ingen känd frekvens: Akut njursvikt1,2, tubulointerstitiell nefrit1, nefrolitias1, renal tubulär nekros1 Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Feber, ödem, trötthet 1 Biverkningar rapporterade efter marknadsföring. Dessa kommer från spontana rapporter för vilka det inte alltid är möjligt att beräkna tillförlitliga frekvenser eller fastställa orsakssamband med läkemedlet. 2 Allvarliga former associerade med förändringar av medvetandet i samband med hyperammonemisk encefalopati har rapporterats. Beskrivning av valda biverkningar Gallstenar och liknande gallsjukdomar rapporterades hos omkring 2 % av patienterna. Förhöjda levertransaminaser rapporterades som en läkemedelsbiverkning hos 2 % av patienterna. Förhöjda transaminasvärden mer än 10 gånger den övre gränsen för normalområdet, tydande på hepatit, var mindre vanliga (0,3 %). Leversviktsfall, ibland med dödlig utgång, har rapporterats efter marknadsföring hos patienter behandlade med deferasirox (se avsnitt 4.4). Rapporter om metabolisk acidos har förekommit efter marknadsföring. Majoriteten av dessa patienter hade nedsatt njurfunktion, renal tubulopati (Fanconi syndrom) eller diarré, eller tillstånd där syra-bas-obalans är en känd komplikation (se avsnitt 4.4). Fall av allvarlig akut pankreatit observerades utan underliggande dokumenterade gallbesvär. Liksom vid behandling med andra järnkelatkomplexbildare har hörselnedsättning på höga frekvenser och linsgrumling (tidig katarakt) observerats som en mindre vanlig biverkan hos patienter behandlade med deferasirox (se avsnitt 4.4). Kreatininclearance vid transfusionsberoende järninlagring I en retrospektiv metaanalys av 2102 vuxna och pediatriska betatalassemi patienter med transfusionsberoende järninlagring som behandlats med deferasirox dispergerbara tabletter i upp till fem år i två randomiserade och fyra öppna studier observerades en genomsnittlig minskning av kreatininclearance med 13,2 % hos vuxna patienter (95 % KI: −14,4 % till −12,1 %; n = 935) och 9,9 % (95 % KI: −11,1 % till −86 %; n = 1142) hos pediatriska patienter observerades under första året av behandling. Hos 250 patienter som följdes i upp till fem år, observerades ingen ytterligare minskning av genomsnittliga nivåer av kreatininclearance. Klinisk studie på patienter med icke transfusionsberoende talassemi I en 1-års studie på patienter med icke transfusionsberoende talassemi och ökad järninlagring (dispergerbara tabletter vid en dos om 10 mg/kg/dag) var de vanligaste biverkningarna som var relaterade till studieläkemedlet diarré (9,1 %), hudutslag (9,1 %) och illamående (7,3 %). Onormala värden av serumkreatinin och kreatininclearance rapporterades hos 5,5 % respektive 1,8 % av patienterna. Förhöjda levertransaminaser med mer än 2 gånger utgångsvärdet och 5 gånger den övre gränsen för normalvärdet rapporterades hos 1,8 % av patienterna. Pediatrisk population I två kliniska studier var varken tillväxt eller den sexuella utvecklingen påverkad hos barn som behandlats med deferasirox i upp till 5 år (se avsnitt 4.4).Diarré rapporterades oftare hos barn i åldern 2 till 5 år än hos äldre patienter.Renal tubulopati har främst rapporterats hos barn och ungdomar med beta-talassemi som behandlats med deferasirox. I rapporter efter läkemedlets godkännande för marknadsföring förekom det en stor andel barn som hade drabbats av metabolisk acidos i samband med Fanconi syndrom.Akut pankreatit har rapporterats, främst hos barn och ungdomar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tidiga tecken på akut överdosering är effekter på mag- och tarmkanalen såsom buksmärta, diarré, illamående och kräkningar. Lever- och njursjukdomar har rapporterats, inklusive fall av förhöjda leverenzym och förhöjt kreatinin som återgått efter att behandlingen avbrutits. En felaktigt administrerad singeldos om 90 mg/kg ledde till Fanconis syndrom som avklingade efter behandling.Det finns ingen specifik antidot för deferasirox. Standardprocedurer för hantering av överdosering kan vara indicerat samt symtomatisk behandling enligt vad som är medicinskt lämpligt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid järnförgiftning, ATC-kod: V03AC03 Verkningsmekanism Deferasirox är en oralt aktiv kelatkomplexbildare med hög selektivitet för järn (III). Det är en tridentat ligand som binder järn med hög affinitet i förhållandet 2:1. Deferasirox främjar utsöndringen av järn, huvudsakligen i feces. Deferasirox har låg affinitet för zink och koppar och orsakar inte konstant låga serumnivåer av dessa metaller. Farmakodynamisk effekt I en metabolismstudie avseende järnbalansen hos vuxna talassemipatienter med ökad järninlagring ledde deferasirox i en dygnsdosering av 10, 20 och 40 mg/kg (dispergerbar tablett) till en genomsnittlig nettoutsöndring av 0,119; 0,329 respektive 0,445 mg Fe/kg kroppsvikt/dag. Klinisk effekt och säkerhet Kliniska effektstudier genomfördes med deferasirox dispergerbara tabletter. Jämfört med den dispergerbara tablettformuleringen av deferasirox är dosen av deferasirox filmdragerade tabletter 30% lägre än dosen av deferasirox dispergerbara tabletter, avrundad till närmaste hela tabletten (se avsnitt 5.2).Deferasirox har undersökts på 411 vuxna (ålder ≥16 år) och 292 barn (ålder 2 till <16 år) med kroniskt ökad järninlagring på grund av blodtransfusioner. Av de pediatriska patienterna var 52 i åldern 2 till 5 år. Till de bakomliggande tillstånden som krävde transfusionsbehandling hörde betatalassemi, sicklecellanemi och andra medfödda och förvärvade anemier (myelodysplastiska syndrom, Blackfan– Diamonds syndrom, aplastisk anemi och andra mycket sällsynta anemier).Daglig behandling med deferasirox dispergerbar tablett i doser på 20 och 30 mg/kg i ett år hos vuxna och barn med frekventa transfusioner och med betatalassemi ledde till att indikatorer på totalt kroppsjärn gick ned. Sålunda minskade järnkoncentrationen i levern med omkring −0,4 respektive −8,9 mg Fe/g lever (biopsi, torrvikt (dw)) i genomsnitt, och serumferritin minskade med omkring −36 respektive −926 µg/l i genomsnitt. Järnutsöndringsfrekvenserna vid dessa doser: järnintaget var 1,02 (vilket indikerar nettobalans för järn) respektive 1,67 (vilket indikerar nettoavlägsnande av järn). Deferasirox medförde liknande behandlingssvar hos patienter med ökad järninlagring på grund av andra anemier. Dygnsdoser på 10 mg/kg (dispergerbar tablett) i ett år kunde bibehålla nivåerna för leverjärn och serumferritin och leda till nettobalans av järn hos patienter som får oregelbundna transfusioner eller som får utbytestransfusioner. Serumferritin som bestämdes vid månatliga kontroller återspeglade förändringar i järnkoncentrationen i levern, vilket tyder på att trender i serumferritinnivån kan användas för att följa terapisvaret. Begränsade kliniska data (29 patienter med normal hjärtfunktion vid studiestart) från undersökning med MRT tyder på att behandling med deferasirox 10– 30 mg/kg/dag (dispergerbar tablett) i 1 år också kan minska järnnivåerna i hjärtat (i genomsnitt ökade MRT T2* från 18,3 till 23,0 millisekunder).I den primära analysen av den jämförande pivotala studien hos 586 patienter med betatalassemi och transfusionsberoende järninlagring kunde man ej visa att deferasirox dispergerbar tablett inte var sämre än (non-inferiority) deferoxamin vid analys av hela patientgruppen. Det föreföll utifrån en post- hoc analys av studien att subgruppen med patienter som hade leverjärnkoncentration ≥7 mg Fe/g torrvikt behandlade med deferasirox dispergerbar tablett (20 och 30 mg/kg) eller deferoxamin (35 –≥50 mg/kg), att kriterierna för non-inferiority uppnåddes. Däremot kunde hos patienter med järnkoncentration <7 mg Fe/g torrvikt i levern behandlande med deferasirox dispergerbar tablett (5 och 10 mg/kg) eller deferoxamin (20 –35 mg/kg), inte non-inferiority fastställas beroende på oproportionerlig dosering av de två kelatkomplexbildarna. Denna obalans inträffade därför att patienter behandlade med deferoxamin tilläts kvarstå på den dos de hade innan studiestart även om den var högre än den i protokollet specificerade dosen. I denna pivotala studie deltog 56 patienter under 5 år, 28 av dem fick deferasirox dispergerbar tablett.Det föreföll utifrån prekliniska och kliniska studier att deferasirox dispergerbara tabletter var lika verksamt som deferoxamin när det gavs i doser om 2:1 (d.v.s. en deferasirox dispergerbar tablettdos som är numeriskt hälften av deferoxamindosen). För deferasirox filmdragerade tabletter, kan ett dosförhållande på 3:1 antas (d.v.s. en dos av deferasirox filmdragerade tabletter är numeriskt en tredjedel av deferoxamindosen). Emellertid var inte denna dosrekommendation prospektivt utvärderad i den kliniska studien.Hos patienter med olika typer av svår anemi eller sickelcellanemi, med leverjärnkoncentration ≥7 mg Fe/g torrvikt, gavs deferasirox dispergerbar tablett i doser på upp till 20 och 30 mg/kg som ledde till en sänkning av leverjärnkoncentration och serumferritin som var jämförbar med vad som erhölls hos patienter med betatalassemi.En placebokontrollerad randomiserad studie genomfördes på 225 patienter med MDS (Låg/Int-1 risk) och transfusionsberoende järninlagring. Resultaten av studien tyder på att deferasirox har en positiv inverkan på ”event-free survival” (EFS, ett sammansatt resultatmått inkluderande icke-dödliga hjärt- eller leverhändelser) och serumferritinnivåer. Säkerhetsprofilen var överensstämmande med tidigare studier hos vuxna patienter med MDS.I en 5-årig observationsstudie där 267 barn i åldern 2 till <6 år (vid inskrivning) och med transfusionsberoende hemosideros fick deferasirox, sågs ingen kliniskt betydelsefull skillnad i säkerhet- och tolerabilitetsprofilen för deferasirox jämfört med den vuxna och äldre pediatriska populationen. Detta inkluderar ökning av serumkreatinin >33 % och över den övre gränsen för normalvärdet vid ≥2 på varandra följande tillfällen (3,1 %), och höjning av alaninaminotransferas (ALAT) mer än 5 gånger den övre gränsen för normalvärdet (4,3 %). Enskilda händelser av ökning av ALAT och aspartataminotransferas (ASAT) rapporterades i 20,0 % respektive 8,3 % av de 145 patienter som fullföljde studien.I en studie för att utvärdera säkerheten av deferasirox filmdragerade och dispergerbara tabletter behandlades 173 vuxna och pediatriska patienter med transfusionsberoende talassemi eller myelodysplastiskt syndrom under 24 veckor. En jämförbar säkerhetsprofil för filmdragerade och dispergerbara tabletter observerades.En öppen 1:1 randomiserad studie genomfördes hos 224 pediatriska patienter i åldern 2 till <18 år med transfusionsberoende anemi och järninlagring för att utvärdera följsamhet till behandling, effekt och säkerhet av deferasirox med formuleringen granulat jämfört med formuleringen dispergerbar tablett. Majoriteten av patienterna i studien (142, 63,4%) hade betatalassemi major, 108 (48,2%) av patienterna var naiva vad gäller behandling med järnkelatkomplexbildare (medianålder 2 år, 92,6% i åldern 2 till <10 år) och 116 (51,8%) var tidigare behandlade med järnkelatkomplexbildare (medianålder 7,5 år, 71,6% i åldern 2 till <10 år) av vilka 68,1% hade fått deferasirox. I den primära analysen gjord på naiva patienter efter 24 veckors behandling var graden av följsamhet 84,26% i armen med deferasirox granulat respektive 86,84% i armen med deferasiox dispergerbara tabletter utan någon statistisk signifikant skillnad. I likhet fanns det ingen statistiskt signifikant skillnad i genomsnittliga förändringar från baslinjen i serumferritin (SF) värden mellan de två behandlingsarmarna (-171,52 μg/l [95% KI: -517,40, 174,36] för dispergerbara tabletter [DT] och 4,84 μg/l [95% KI: -333,58, 343,27] för granulatformuleringen, skillnad i medeltal [granulat – DT] 176,36 μg/l [95% KI: -129,00, 481,72], tvåsidigt p-värde = 0,25). Slutsatsen i studien var att följsamheten och effekten inte skilde sig åt mellan behandlingsarmarna med deferasirox granulat och deferasiox dispergerbara tabletter vid olika tidpunkter (24 och 48 veckor). Säkerhetsprofilen var överlag jämförbar mellan beredningsformerna granulat och dispergerbar tablett.Hos patienter med icke transfusionsberoende talassemi och ökad järninlagring, utvärderades behandlingen med deferasirox dispergerbara tabletter i en 1-årig, randomiserad, dubbelblind, placebo- kontrollerad studie. Studien jämförde effekten av de två olika deferasirox dispergerbar tablettregimerna (startdoser på 5 och 10 mg/kg/dag, 55 patienter i varje arm) och av matchande placebo (56 patienter). Studien inkluderade 145 vuxna och 21 barnpatienter. De primära effektparametrarna var ändringen i leverjärnkoncentration (LIC) från baslinjen efter 12 månader med behandling. En av de sekundära effektparametrarna var ändringen av serumferritin mellan baslinjen och den fjärde/övre fjärdedelen. Vid startdoser på 10 mg/kg/dag, så gav deferasirox dispergerbara tabletter en minskning i indikatorer för totalt kroppsjärn. I genomsnitt, minskade leverjärnkoncentrationen med 3,80 mg Fe/g dw hos patienter som behandlats med deferasirox dispergerbar tabletter (startdos 10 mg/kg/dag) och ökade med 0,38 mg Fe/g dw hos patienter som behandlats med placebo (p < 0,001). I genomsnitt, minskade serumferritin med 222,0 µg/l hos patienter som behandlats med deferasirox dispergerbar tabletter (startdos 10 mg/kg/dag) och ökade med 115 µg/l hos patienter som behandlats med placebo (p < 0,001). 5.2 Farmakokinetiska egenskaper Deferasirox filmdragerade tabletter har uppvisat högre biotillgänglighet jämfört med deferasirox dispergerbara tabletter. Efter anpassning av styrkan var den filmdragerade tabletten (360 mg) ekvivalent med den dispergerbara deferasiroxtabletten (500 mg) med avseende på den genomsnittliga arean under plasmakoncentrationskurvan (AUC) under fastebetingelser. Cmax ökade med 30 % (90 % KI: 20,3 %–40,0 %); men en klinisk exponering/respons analys visade inga belägg för kliniskt relevanta effekter av en sådan ökning. Absorption Deferasirox (dispergerbar tablett) absorberas efter oral administrering med en mediantid till maximal plasmakoncentration (tmax) på omkring 1,5 till 4 timmar. Den absoluta biotillgängligheten (AUC) för deferasirox (dispergerbar tablett) är omkring 70 % jämfört med en intravenös dos. Den absoluta biotillgängligheten av beredningsformen filmdragerad tablett har inte fastställts. Biotillgängligheten för deferasirox filmdragerade tabletter var 36 % högre än den med dispergerbara tabletter.En studie på föda-effekt som omfattade administrering av de filmdragerade tabletterna till friska försökspersoner under fastebetingelser och med en fettsnål (fettinnehåll <10 % av kalorierna) eller fettrik (fettinnehåll >50 % av kalorierna) måltid indikerade att AUC och Cmax minskade något efter en måltid med lågt fettinnehåll (med 11 % respektive 16 %). Efter en fettrik måltid steg AUC och Cmax (med 18 respektive 29 %). Ökningarna i Cmax på grund den ändrade beredningsformen och påverkan av en fettrik måltid kan vara additiva och därför rekommenderas att de filmdragerade tabletterna ska tas antingen på fastande mage eller tillsammans med en lätt måltid. Distribution Deferasirox är i mycket hög grad (99 %) bundet till plasmaproteiner, nästan uteslutande till serumalbumin, och har en liten distributionsvolym på ungefär 14 liter hos vuxna. Metabolism Glukuronidering är den främsta metaboliseringsvägen för deferasirox, med efterföljande utsöndring via gallan. Dekonjugering av glukuronidater i tarmen och efterföljande reabsorption (enterohepatisk recirkulation) sker sannolikt: i en studie på friska försökspersoner ledde administrering av kolestyramin efter en enkeldos deferasirox till en 45 % minskning i exponering (AUC) av deferasirox. Deferasirox genomgår huvudsakligen glukuronidering med UGT1A1 och i mindre utsträckning med UGT1A3. CYP450-katalyserad (oxidativ) metabolism av deferasirox förefaller vara av mindre betydelse hos människa (omkring 8 %). Ingen inhibition av deferasiroxmetabolismen av hydroxiurea observerades in vitro. Eliminering Deferasirox och dess metaboliter utsöndras främst i feces (84 % av dosen). Den renala utsöndringen av deferasirox och dess metaboliter är mycket liten (8 % av dosen). Den genomsnittliga eliminationshalveringstiden (t½) varierade mellan 8 och 16 timmar. Transportproteinerna MRP2 och MXR (BCRP) är involverade i utsöndringen av deferasirox via gallan. Linjäritet/icke-linjäritet Cmax och AUC0–24h för deferasirox ökar i det närmaste linjärt med dosen under steady- stateförhållanden. Vid upprepad dosering ökade exponeringen med en ackumuleringsfaktor av 1,3 till 2,3. Patientkaraktäristika Barn Den totala exponeringen hos ungdomar (12 till ≤17 år) och barn (2 till <12 år) för deferasirox efter en- och flera doser var lägre än för vuxna patienter. Hos barn yngre än 6 år var exponeringen omkring 50 % lägre än för vuxna. Eftersom doseringen är individuellt anpassad mot bakgrund av behandlingssvaret förväntas detta inte ha några kliniska konsekvenser. Kön Kvinnor har något lägre clearance (med 17,5 %) för deferasirox jämfört med män. Eftersom doseringen är individuellt anpassad mot bakgrund av behandlingssvaret förväntas detta inte ha några kliniska konsekvenser. Äldre patienter Farmakokinetiken för deferasirox har inte studerats hos äldre patienter (65 år eller äldre). Nedsatt njur- eller leverfunktion Farmakokinetiken för deferasirox har inte studerats hos patienter med nedsatt njurfunktion. Farmakokinetiken för deferasirox påverkades inte av levertransaminasnivåer på upp till 5 gånger den övre gränsen för normalområdet.I en klinisk studie med enkeldoser på 20 mg/kg deferasirox dispergerbara tabletter ökade den genomsnittliga exponeringen med 16 % hos patienter med lätt nedsatt leverfunktion (Child-Pugh klass A) och med 76 % hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) jämfört med patienter med normal leverfunktion. Genomsnittligt Cmax för deferasirox hos patienter med lätt eller måttligt nedsatt leverfunktion ökade med 22 %. Exponeringen ökade 2,8-faldigt hos en patient med svårt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. De huvudsakliga fynden var njurtoxicitet och linsgrumling (katarakt). Liknande resultat observerades hos nyfödda och unga djur. Njurtoxiciteten anses främst bero på järndeprivation hos djur som inte sedan tidigare hade ökad järninlagring. Test av gentoxicitet in vitro var negativa (Ames test, kromosomavvikelsetest) medan deferasirox i letala doser orsakade bildning av mikrokärnor in vivo i benmärgen men inte i levern hos råttor utan ökad järninlagring. Inga sådana effekter observerades hos råttor som i förväg fått ökad järninlagring. Deferasirox var inte karcinogent när det gavs till råttor i en 2-årsstudie och transgena p53+/− heterozygota möss i en 6-månaders studie. Potentialen för reproduktionstoxicitet bedömdes hos råttor och kaniner. Deferasirox var inte teratogent men gav upphov till ökad frekvens av skelettvariationer och dödfödda ungar hos råttor i höga doser, vilka var starkt toxiska för moderdjur utan ökad järninlagring. Deferasirox hade inga andra effekter på fertilitet eller reproduktion.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosaKrospovidon (typ A)Povidon (K30)MagnesiumstearatKiseldioxid, kolloidal, vattenfriPoloxamer (P188) Filmdragering: HypromellosIndigo Carmine Aluminium Lake (E132)Titandioxid (E171)Makrogol/PEG (6000)Talk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Klar, genomskinlig PVC/PVDC/aluminiumblister innehållande 30 eller 90 filmdragerade tabletter och endosblisterförpackningar med 30 × 1 tabletter.Deferasirox Mylan 360 mg filmdragerade tabletter är också tillgängliga i blisterförpackning med 300 tabletter.Vit HDPE-flaska med vitt, ogenomskinligt skruvlock av polypropylen (PP) med aluminiumförsegling, innehållande 90 eller 300 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Mylan Pharmaceuticals LimitedDamastown Industrial Park,Mulhuddart, Dublin 15,DUBLINIrland",
        "approval-number": "Deferasirox Mylan 90 mg filmdragerade tabletter EU/1/19/1386/001 EU/1/19/1386/002 EU/1/19/1386/003 EU/1/19/1386/004 EU/1/19/1386/005 Deferasirox Mylan 180 mg filmdragerade tabletter EU/1/19/1386/006 EU/1/19/1386/007 EU/1/19/1386/008 EU/1/19/1386/009 EU/1/19/1386/010 Deferasirox Mylan 360 mg filmdragerade tabletter EU/1/19/1386/011 EU/1/19/1386/012 EU/1/19/1386/013 EU/1/19/1386/014 EU/1/19/1386/015 EU/1/19/1386/016",
        "approval-first-date": "Första godkännandet: 26 September 2019",
        "revision-date": "17.2.2023"
    },
    "fass_text": {
        "indication": "Deferasirox Mylan är indicerat för behandling av kroniskt ökad järninlagring orsakad av frekventa blodtransfusioner (erytrocytkoncentrat ≥7 ml/kg/månad) till patienter med betatalassemi major från 6 års ålder och äldre. Deferasirox Mylan är också indicerat för behandling av kroniskt ökad järninlagring när deferoxaminbehandling är kontraindicerad eller otillräcklig hos följande patientgrupper: pediatriska patienter med betatalassemi major med ökad järninlagring orsakad av frekventa blodtransfusioner (erytrocytkoncentrat ≥7 ml/kg/månad) i åldern 2 – 5 år, vuxna och pediatriska patienter med betatalassemi major med ökad järninlagring orsakad av blodtransfusioner (erytrocytkoncentrat <7 ml/kg/månad) från 2 års ålder och äldre, vuxna och pediatriska patienter med övriga former av anemier från 2 års ålder och äldre. Deferasirox Mylan är också indicerat för behandling av kroniskt ökad järninlagring som kräver kelatbehandling när behandling med deferoxamin är kontraindicerat eller otillräcklig hos patienter med icke transfusionsberoende talassemi från 10 års ålder och äldre.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kombination med andra järnkelatkomplexbildare då säkerheten för sådana kombinationer inte har fastställts (se avsnitt Interaktioner). Patienter med skattat kreatininclearance <60 ml/min.",
        "dosage": "Alla referenser till den dispergerbara tabletten i produktresumén avser läkemedel från andra innehavare av godkännande för försäljning av dispergerbara tabletter med den aktiva ingrediensen deferasirox. Behandling med Deferasirox Mylan bör sättas in och handhas av läkare med erfarenhet av behandling av kroniskt ökad järninlagring. Dosering Transfusionsberoende järninlagring Det rekommenderas att behandlingen sätts in efter transfusion av ungefär 20 enheter (omkring 100 ml/kg) erytrocytkoncentrat (PRBC) eller då det finns evidens från kliniska kontroller att kroniskt ökad järninlagring föreligger (t.ex. serumferritin >1 000 µg/l). Doseringen (uttryckt i mg/kg) skall beräknas och avrundas till närmaste hela tablettstorlek. Målen för behandling med järnkelatkomplexbildare är att avlägsna den mängd järn som tillförs genom transfusioner samt att vid behov minska den redan befintliga järnbelastningen. Försiktighet bör iakttas under kelatbehandling för att minimera risken för överkelatering hos alla patienter (se avsnitt Varningar och försiktighet). I EU finns läkemedel som innehåller deferasirox tillgängliga som filmdragerade tabletter och dispergerbara tabletter marknadsförda under olika handelsnamn som generiska alternativ till deferasirox. På grund av olika farmakokinetiska profiler behövs en 30 % lägre dos av deferasirox filmdragerade tabletter jämfört med den rekommenderade dosen för deferasirox dispergerbara tabletter (se avsnitt Farmakodynamik). Tabell 1 Rekommenderade doser för transfusionsberoende järninlagring Filmdragerade tabletter Transfusioner Serum ferritin Startdos 14 mg/kg/dag Efter 20 enheter (omkring 100 ml/kg) av PRBC eller >1 000 μg/l Alternativa startdoser 21 mg/kg/dag >14 ml/kg/månad av PRBC (ca >4 enheter/månad för en vuxen) 7 mg/kg/dag <7 ml/kg/månad av PRBC (ca <2 enheter/månad för en vuxen) För patienter välinställda på deferoxamin En tredjedel av deferoxamin dosen Kontroller Månatligen Målintervall 500 – 1 000 µg/l Steg för dosjustering (var 3 – 6:e månad) Ökning 3,5 - 7 mg/kg/dag Upp till 28 mg/kg/dag >2 500 µg/l Minskning 3,5 - 7 mg/kg/dag <2 500 µg/l Hos patienter som behandlats med doser >21 mg/kg/dag - När målet uppnåtts 500 – 1 000 µg/l Maxdos 28 mg/kg/dag Överväg avbrott <500 µg/l Startdos Den rekommenderade initiala dygnsdosen av Deferasirox Mylan filmdragerade tabletter är 14 mg/kg kroppsvikt. En initial dygnsdos på 21 mg/kg kan övervägas för patienter som kräver reduktion av för höga järnnivåer och som också får erytrocytkoncentrat i en mängd som överstiger 14 ml/kg/månad (omkring 4 enheter/månad eller däröver för en vuxen). En initial dygnsdos på 7 mg/kg kan övervägas för patienter som inte kräver reduktion av för höga järnnivåer och som också får erytrocytkoncentrat i en mängd som understiger 7 ml/kg/månad (omkring 2 enheter/månad eller därunder för en vuxen). Patientsvar måste kontrolleras och en dosökning skall övervägas om ej tillräcklig effekt har erhållits (se avsnitt Farmakodynamik). För patienter som redan är välinställda på behandling med deferoxamin kan en startdos av Deferasirox Mylan filmdragerade tabletter som är numeriskt en tredjedel av deferoxamindosen övervägas (exempelvis kan en patient som får 40 mg/kg/dag av deferoxamin 5 dagar per vecka (eller motsvarande) överföras till en initial dygnsdos på 14 mg/kg/dag av Deferasirox Mylan filmdragerade tabletter). När detta resulterar i en daglig dos lägre än 14 mg/kg kroppsvikt måste patientsvar kontrolleras och en dosökning skall övervägas om ej tillräcklig effekt har erhållits (se avsnitt Farmakodynamik). Dosjustering Det rekommenderas att serumferritin kontrolleras varje månad och att dosen av Deferasirox, om så behövs, justeras var 3:e till var 6:e månad med ledning av hur serumferritinvärdet utvecklar sig. Dosjusteringar kan göras i steg om 3,5 till 7 mg/kg och skall skräddarsys utifrån den enskilda patientens svar och behandlingsmål (bibehållande eller minskning av järnbelastningen). Hos patienter som inte är tillräckligt kontrollerade med doser på 21 mg/kg (t.ex. serumferritinnivåer persistent över 2 500 µg/l och ej sjunkande med tiden), kan doser upp till 28 mg/kg övervägas. Tillgången på långtids effekt- och säkerhetsdata från kliniska studier med deferasirox dispergerbara tabletter vid doser över 30 mg/kg är begränsad (264 patienter har följts i genomsnitt 1 år efter dosupptrappning). Vid mycket dålig kontroll av hemosideros vid doser upp till 21 mg/kg kommer troligen inte en ytterligare ökning (till maximalt 28 mg/kg) uppnå tillfredsställande kontroll och alternativa behandlingsmöjligheter bör övervägas. Om tillfredsställande kontroll inte uppnås vid doser över 21 mg/kg (filmdragerad tablettdos motsvarande 30 mg/kg dispergerbara tabletter), ska behandling med dessa doser inte fortsätta utan alternativa behandlingsmöjligheter bör om möjligt övervägas. Doser på över 28 mg/kg rekommenderas inte på grund av att det endast finns begränsad erfarenhet av doser som överstiger denna nivå (se avsnitt Farmakodynamik). Hos patienter som behandlats med doser över 21 mg/kg bör dosreduktion i steg om 3,5 till 7 mg/kg övervägas när kontroll uppnåtts (t.ex. serumferritinnivåer persistent ≤ 2 500 µg/l och sjunkande med tiden). Hos patienter vilkas serumferritinnivå har nått målet (vanligtvis mellan 500 och 1 000 µg/l), bör stegvis dosminskning med 3,5 eller 7 mg/kg övervägas för att behålla serumferritinnivåer inom målintervallet och för att minska risken för överkelatering. Om serumferritin genomgående ligger under 500 µg/l skall behandlingsavbrott övervägas (se avsnitt Varningar och försiktighet). Icke transfusionsberoende talassemi Kelatbehandling bör endast initieras när det finns bevis för att ökad järninlagring föreligger (lever- järnkoncentration [LIC] ≥5 mg/Fe/g torrvikt [dw] eller serumferritin konsekvent >800 µg/l). LIC är den föredragna bestämningsmetoden vid ökad järninlagring och bör användas där den finns tillgänglig. Försiktighet bör iakttas under kelatbehandling för att minimera risken för överkelatering hos alla patienter (se avsnitt Varningar och försiktighet). I EU finns läkemedel som innehåller deferasirox tillgängliga som filmdragerade tabletter och dispergerbara tabletter marknadsförda under olika handelsnamn som generiska alternativ till deferasirox. På grund av olika farmakokinetiska profiler behövs en 30 % lägre dos av deferasirox filmdragerade tabletter jämfört med den rekommenderade dosen för deferasirox dispergerbara tabletter (se avsnitt Farmakodynamik). Tabell 2 Rekommenderade doser för icke transfusionsberoende talassemi Filmdragerade tabletter Järn-koncentration i lever (LIC)* Serum ferritin Startdos 7 mg/kg/dag ≥5 mg Fe/g dw eller >800 µg/l Kontroller Månatligen Steg för dosjustering (var 3 – 6:e månad) Ökning 3,5 – 7 mg/kg/dag ≥7 mg Fe/g dw eller >2 000 µg/l Minskning 3,5 – 7 mg/kg/dag <7 mg Fe/g dw eller ≤2 000 µg/l Maxdos 14 mg/kg/dag För vuxna 7 mg/kg/dag ej utvärderat och ≤2 000 µg/l För pediatriska patienter 7 mg/kg/dag För både vuxna och pediatriska patienter Avbrott <3 mg Fe/g dw eller <300 µg/l Åter-behandling Rekommenderas ej * LIC är den föredragna metoden för att bestämma järnöverskott Startdos Den rekommenderade initiala dygnsdosen av Deferasirox Mylan filmdragerade tabletter hos patienter med icke transfusionsberoende talassemi är 7 mg/kg kroppsvikt. Dosjustering Det rekommenderas att serumferritin kontrolleras varje månad för att utvärdera patientens svar på behandling och för att minimera risken för överkelatering (se avsnitt Varningar och försiktighet). Efter var 3:e till 6:e månad av behandling, bör en dosökning i steg om 3,5 till 7 mg/kg övervägas om patientens LIC är ≥7 mg Fe/g torrvikt, alternativt om serumferritinvärdet konsekvent är >2 000 µg/l och inte visar på en nedåtgående trend samt att patienten tolererar läkemedlet väl. Doser över 14 mg/kg rekommenderas inte eftersom det inte finns någon erfarenhet av doser över denna nivå hos patienter med icke transfusionsberoende talassemi. Hos både pediatriska och vuxna patienter där LIC inte bedömdes och serumferritinnivån är ≤2 000 µg/l, bör dosen inte överstiga 7 mg/kg. För patienter där dosen ökades till >7 mg/kg, rekommenderas en dosreduktion på 7 mg/kg eller mindre när LIC är <7 mg Fe/g torrvikt eller serumferritinnivån är ≤2 000 µg/l. Behandlingsavbrott Så snart en tillfredsställande järnnivå i kroppen har uppnåtts (LIC <3 mg Fe/g torrvikt eller serumferritinvärdet <300 µg/l), bör behandlingen stoppas. Det finns ingen data tillgänglig om återbehandling hos patienter som reackumulerat järn efter att ha uppnått en tillfredställande kroppsjärnnivå och därför kan inte återbehandling rekommenderas. Särskilda grupper Äldre patienter (≥65 år) Dosrekommendationerna för äldre patienter är desamma som beskrivits ovan. I kliniska studier var biverkningsfrekvensen högre hos äldre patienter än hos yngre patienter (särskilt diarré), varför de bör kontrolleras noggrant med avseende på biverkningar som kan kräva dosjustering. Pediatrisk population Transfusionsberoende järninlagring: Dosrekommendationerna för barn 2 till 17 år med ökad järninlagring av transfusion är desamma som för vuxna. Det rekommenderas att serumferritin kontrolleras varje månad för att utvärdera patientens svar på behandling och för att minimera risken för överkelatering (se avsnitt Varningar och försiktighet). Viktförändringar hos barn över tid måste beaktas när man beräknar dosen. För barn med ökad järninlagring av transfusion i åldern mellan 2 och 5 år är exponeringen lägre än för vuxna (se avsnitt Farmakokinetik). Denna åldersgrupp kan därför behöva högre doser än vad som krävs för vuxna. Emellertid skall den initiala dosen vara samma som för vuxna, med efterföljande individuell titrering. Icke transfusionsberoende talassemi: Hos barn med icke transfusionsberoende talassemi, bör dosen inte överstiga 7 mg/kg. Hos dessa patienter är tätare kontroller av LIC och serumferritin nödvändigt för att undvika överkelatering (se avsnitt Varningar och försiktighet). Utöver månatliga serumferritinutvärderingar, så bör LIC kontrolleras var tredje månad när serumferritin är ≤800 µg/l. Barn i åldern nyfödd till 23 månader: Säkerhet och effekt av Deferasirox Mylan för barn i åldern nyfödd till 23 månader har inte fastställts. Inga data finns tillgängliga. Patienter med nedsatt njurfunktion Deferasirox Mylan har inte studerats hos patienter med nedsatt njurfunktion och är kontraindicerad för patienter med skattat kreatininclearance <60 ml/min (se avsnitt Kontraindikationer och Varningar och försiktighet). Patienter med nedsatt leverfunktion Deferasirox Mylan rekommenderas inte hos patienter med svårt nedsatt leverfunktion (Child-Pugh klass C). Hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B), bör dosen reduceras markant följt av en gradvis ökning upp till en gräns på 50 % av rekommenderad behandlingsdos för patienter med normal leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Deferasirox Mylan skall användas med försiktighet till sådana patienter. Leverfunktionen hos alla patienter bör kontrolleras innan behandlingsstart, varannan vecka under den första månaden och därefter varje månad (se avsnitt Varningar och försiktighet). Administreringssätt För oral användning. De filmdragerade tabletterna ska sväljas hela med lite vatten. För patienter som inte kan svälja hela tabletter, kan de filmdragerade tabletterna krossas och administreras genom att strö hela dosen på mjuk mat, t.ex. yoghurt eller äppelmos (mosat äpple). Dosen bör tas omedelbart och fullständigt, och inte sparas för framtida bruk. De filmdragerade tabletterna ska tas en gång om dagen, helst vid samma tidpunkt varje dag, och kan tas på fastande mage eller tillsammans med en lätt måltid (se avsnitt Interaktioner och Farmakokinetik).",
        "caution": "Njurfunktion Deferasirox har enbart studerats hos patienter med serumkreatininvärden vars baslinje ligger inom det ålders- och könsrelaterade normalområdet. Under kliniska studier höjdes serumkreatinin med >33 % vid ≥2 på varandra tagna tillfällen, ibland över den övre gränsen för normalvärdet hos ca 36 % av patienterna. Dessa var dosberoende. Hos ca 2/3 av patienterna där serumkreatininvärdena höjdes återgick dessa till under 33 %-nivån utan dosjustering. Den återstående tredjedelen med förhöjda serumkreatininvärden svarade inte alltid vid dossänkning eller vid utsättande av läkemedlet. I vissa fall observerades endast en stabilisering av serumkreatininvärdena efter dossänkning. Fall med akut njursvikt har rapporterats efter att deferasirox börjat marknadsföras (se avsnitt Biverkningar). I vissa fall efter marknadsföring har försämring av njurfunktionen lett till njursvikt som krävt tillfällig eller bestående dialys. Orsakerna till ökningen av serumkreatinin har inte klargjorts. Särskild uppmärksamhet skall därför ges för kontroll av serumkreatinin hos patienter som samtidigt får läkemedel som sänker njurfunktionen, samt hos patienter med höga doser deferasirox och/eller långsam transfusion (<7 ml/kg/månad av erytrocytkoncentrat eller <2 enheter/månad för vuxen). Samtidigt som man i kliniska studier inte observerat någon ökning av renala biverkningar efter dosupptrappning av deferasirox dispergerbara tabletter till doser över 30 mg/kg kan en ökad risk för renala biverkningar med filmdragerade tabletter vid doser över 21 mg/kg inte uteslutas. Det rekommenderas att man bestämmer serumkreatinin i dubbelprov före terapistart. Serumkreatinin, kreatinin clearance (beräknad med Cockcroft-Gault eller MDRD formeln hos vuxna och med Schwartz formeln hos barn) och/eller plasmacystatin C-nivåer skall kontrolleras före behandling, varje vecka den första månaden efter terapistart eller efter ändrad behandling med deferasirox (inklusive byte av formulering) och därefter kontrolleras varje månad. Patienter med tidigare uppkomna njurbesvär och patienter som får läkemedel som hämmar njurfunktionen har större risk för komplikationer. För att vidhålla adekvat hydrering krävs övervakning av patienter som får diarré och kräkning. Rapporter om metabolisk acidos som inträffat under behandling med deferasirox har förekommit efter marknadsföring. Majoriteten av dessa patienter hade nedsatt njurfunktion, renal tubulopati (Fanconi syndrom) eller diarré, eller tillstånd där syra-bas obalans är en känd komplikation. Syra-bas balansen bör övervakas efter kliniskt behov i dessa populationer. Avbrytande av deferasirox- behandlingen bör övervägas hos patienter som utvecklar metabolisk acidos. Efter marknadsgodkännandet har fall av allvarliga former av renal tubulopati (såsom Fanconi syndrom) och njursvikt associerat med förändringar i medvetandegrad i samband med hyperammonemisk encefalopati rapporterats hos patienter som behandlats med deferasirox, främst hos barn. Det rekommenderas att ta hyperammonemisk encefalopati i beaktande samt att mäta ammoniaknivåerna hos patienter som utvecklar förändringar i mental status utan uppenbar orsak under pågående behandling med Deferasirox Mylan. Tabell 3 Dosjustering och avbrytande av behandling för kontroll av njurfunktion Serumkreatinin Kreatininclearance Före behandlingsstart Två gånger (2×) och En gång (1×) Kontraindicerat <60 ml/min Kontroller – Första månaden efter behandlingsstart eller dosjustering (inklusive byte av formulering) Varje vecka och Varje vecka – Därefter Månatligen och Månatligen Minskning av dygnsdosen med 7 mg/kg/dag (filmdragerad tablett), om följande renala parametrar observeras vid två på varandra följande besök och inte kan tillskrivas andra orsaker Vuxna >33 % över genomsnittet före behandling och Minskning < LLN* (<90 ml/min) Barn > åldersanpassad ULN** och/eller Minskning < LLN* (<90 ml/min) Efter dosreduktion, avbryt behandlingen om Vuxna och barn förblir >33 % över genomsnittet före behandling och/eller Minskning < LLN* (<90 ml/min) * LLN: lower limit of the normal range, undre normalvärdesgräns ** ULN: upper limit of the normal range, övre normalvärdesgräns När behandlingen kan återupptas efter att ha avbrutits beror på de individuella kliniska omständigheterna. Dosreduktion eller utsättning kan också övervägas om avvikelser i nivåer av markörer för tubulär funktion tillstöter och/eller om kliniskt indicerat: Proteinuri (provtagning ska utföras innan behandling och därefter månatligen) Glykosuri hos icke-diabetiker och låga nivåer av serumkalium, fosfat, magnesium eller urat, fosfaturi, aminoaciduri (kontrollera efter behov). Renal tubulopati har främst rapporterats hos barn och ungdomar med beta-talassemi som behandlats med Deferasirox Mylan. Patienter ska hänvisas till njurspecialist och ytterligare specialistundersökningar (som njurbiopsi) kan övervägas om följande inträffar trots dosreduktion eller utsättning: Serumkreatinin kvarstår förhöjt och Ihållande avvikelse av någon annan markör för njurfunktion (t.ex. proteinuri, Fanconi syndrom). Leverfunktion Förhöjda leverfunktionsvärden har setts hos patienter behandlade med deferasirox. Efter marknadsgodkännandet har fall av leversvikt, ibland med dödlig utgång, rapporterats hos patienter som behandlats med deferasirox. Allvarliga former associerade med förändringar i medvetandegrad i samband med hyperammonemisk encefalopati kan förekomma hos patienter som behandlas med deferasirox, i synnerhet hos barn. Det rekommenderas att ta hyperammonemisk encefalopati i beaktande samt att mäta ammoniaknivåerna hos patienter som utvecklar förändringar i mental status utan uppenbar orsak under pågående behandling med Deferasirox Mylan. Det är viktigt att upprätthålla adekvat hydrering hos patienter som förlorat vätska såsom vid diarré eller kräkningar, i synnerhet hos barn med akut sjukdom. De flesta rapporterna om leversvikt gällde patienter med signifikant komorbiditet inklusive redan förekommande kroniska leversjukdomar (inklusive levercirrhos och hepatit C) samt flerorgansvikt. Deferasirox roll som bidragande eller försvårande faktor kan inte uteslutas (se avsnitt Biverkningar). Det rekommenderas att serumtransaminaser, bilirubin och alkaliskt fosfatas kontrolleras innan behandling påbörjas, varannan vecka under den första månaden och månatligen därefter. Om det föreligger en ihållande och progressiv ökning av serumtransaminasnivåerna som inte kan tillskrivas andra orsaker skall deferasirox sättas ut. Så snart orsaken till de avvikande leverfunktionsproverna har klarlagts eller efter att de återgått till normala nivåer, kan försiktigt återupptagande av behandlingen med en lägre dos, följd av en successiv dosupptrappning, övervägas. Deferasirox Mylan rekommenderas inte för patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt Farmakokinetik). Tabell 4 Sammanfattning av rekommenderade säkerhetskontroller Test Frekvens Serumkreatinin Vid två tillfällen före behandling. Varje vecka under första behandlingsmånaden och efter dosändring (inklusive byte av formulering). Därefter månadsvis. Kreatininclearance och/eller plasma cystatin C Före behandling. Varje vecka under första behandlingsmånaden och efter dosändring (inklusive byte av formulering). Därefter månadsvis. Proteinuri Före behandling. Därefter månadsvis. Andra markörer för funktion i njurtubuli (såsom glukosuri hos icke-diabetiker och låga nivåer kalium, fosfat, magnesium eller urat i serum, fosfaturi, aminoaciduri) Vid behov. Serumtransaminaser, bilirubin, alkaliskt fosfatas Före behandling. Varannan vecka under första behandlingsmånaden. Därefter månadsvis. Hörsel- och synundersökning Före behandling. Därefter årligen. Kroppsvikt, längd och könsutveckling Före behandling. Årligen hos barn och ungdomar. Hos patienter med kort förväntad livslängd (t.ex. högrisk myelodysplastiskt syndrom), särskilt när komorbiditet kan öka risken för biverkningar, kan nyttan med Deferasirox Mylan vara begränsad och vara lägre än riskerna. Som följd rekommenderas inte behandling med Deferasirox Mylan till dessa patienter. Försiktighet bör iakttagas hos äldre patienter på grund av högre frekvens av biverkningar (särskilt diarré). Data hos barn med icke transfusionsberoende talassemi är mycket begränsad (se avsnitt Farmakodynamik). Som en konsekvens bör behandling med Deferasirox Mylan följas upp ofta för att upptäcka biverkningar och för att följa järnbelastningen hos barn. Utöver detta, innan behandling av kraftigt ökade järninlagringar hos barn med en icke transfusionberoende talassemi med Deferasirox Mylan, bör läkaren vara medveten om att konsekvenserna av långtidsexponering hos sådana patienter för närvarande inte är kända. Magtarmkanalen Uppkomst av sår samt blödning i övre magtarm-kanalen har rapporterats hos patienter, inklusive barn och ungdomar, som får deferasirox. Multipla sår har observerats hos vissa patienter (se avsnitt Biverkningar). Det har förekommit rapporter om magsår med perforation som komplikation. Även fall av gastrointestinal blödning med dödlig utgång har rapporterats, speciellt hos äldre patienter som hade hematologisk malignitet och/eller lågt antal trombocyter. Läkare och patienter bör alltid vara uppmärksamma på tecken och symtom på sår och blödningar i mage och tarm under behandling med Deferasirox Mylan. I händelse av sår eller blödningar i mage och tarm ska behandling med Deferasirox Mylan avslutas och ytterligare utredning och behandling måste omgående initieras. Försiktighet skall iakttas hos patienter som behandlas med Deferasirox Mylan i kombination med substanser som har en känd ulcerogen potential, så som NSAID, kortikosteroider, eller orala bisfosfonater, hos patienter som får antikoagulantia och hos patienter med trombocytantal under 50 000/mm³ (50×109/l) (se avsnitt Interaktioner). Hudsjukdomar Hudutslag kan uppträda under behandling med Deferasirox Mylan. I de flesta fall går utslaget över av sig självt. När behandlingsavbrott kan bli nödvändigt, kan behandlingen återupptas efter att utslaget har gått över, med en lägre dos följd av successiv dosupptrappning. I svåra fall kan detta återupptagande utföras i kombination med en kort period då oral steroid också ges. Allvarliga hudreaktioner (severe cutaneous reactions, SCARs) inklusive fall av Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), vilka kan vara livshotande eller dödliga, har rapporterats. Vid misstanke om SCAR ska behandling med Deferasirox Mylan avslutas omedelbart och inte återinföras. Vid förskrivning ska patienter informeras om tecken och symtom på allvarliga hudreaktioner och övervakas noga. Överkänslighetsreaktioner Sällsynta fall av allvarliga överkänslighetsreaktioner (som anafylaxi och angioödem) har rapporterats hos patienter som får deferasirox, reaktionerna uppträdde i de flesta fallen inom den första månaden efter behandlingsstart (se avsnitt Biverkningar). Om sådana reaktioner inträffar skall Deferasirox Mylan sättas ut och lämplig medicinsk behandling sättas in. På grund av risken för anafylaktisk chock ska deferasirox inte återinsättas till patienter som har fått en överkänslighetsreaktion (se avsnitt Kontraindikationer). Syn och hörsel Påverkan på hörsel (hörselnedsättning) och syn (linsgrumling) har rapporterats (se avsnitt Biverkningar). Hörsel- och synprövning (inklusive ögonbottenundersökning) rekommenderas före behandlingsstart och med jämna mellanrum därefter (var 12:e månad). Om störningar konstateras under behandlingen kan dosminskning eller behandlingsavbrott övervägas. Blodsjukdomar Det har förekommit rapporter efter marknadsföring om leukopeni, trombocytopeni eller pancytopeni (eller förvärring av dessa cytopenier) och förvärrad anemi hos patienter som behandlas med deferasirox. Flertalet av dessa patienter hade sedan tidigare hematologiska störningar som ofta är förknippade med benmärgssvikt. Dock kan en bidragande eller förvärrande roll inte uteslutas. Utsättande av behandlingen skall övervägas hos patienter som utvecklar oförklarlig cytopeni. Andra överväganden Det rekommenderas att serumferritin kontrolleras varje månad i syfte att bedöma hur patienten svarar på terapin och för att undvika överkelatering (se avsnitt Dosering). Dosreduktion eller tätare kontroller av njur- och leverfunktion samt serumferritinnivåer rekommenderas under behandlingsperioder med höga doser och när serumferritinnivåer ligger nära målintervallet. Om serumferritin genomgående ligger under 500 µg/l (i transfusionsberoende järninlagring) eller under 300 µg/l (i icke transfusionsberoende talassemi), kan behandlingsavbrott övervägas. Testresultaten för serumkreatinin, serumferritin och serumtransaminas skall sparas och bedömas regelbundet för att kunna se trender. I två kliniska studier var varken tillväxt eller den sexuella utvecklingen påverkad hos barn som behandlats med deferasirox i upp till 5 år (se avsnitt Biverkningar). Som ett allmänt försiktighetsmått vid tillsyn av barn med transfusionsberoende järnöverskott skall kroppsvikt, längdtillväxt och sexuell utveckling kontrolleras före behandling och med jämna mellanrum (var 12:e månad). Dysfunktion i hjärtat är en känd komplikation vid svår järninlagring. Vid långtidsbehandling med Deferasirox Mylan skall hjärtats funktion undersökas hos patienter med svår järninlagring. Natriumhalt Deferasirox Mylan innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är i stort sett ”natriumfritt”.",
        "interaction": "Säkerheten med deferasirox i kombination med andra järnkelatkomplexbildare har inte fastställts. Därför skall den inte kombineras med andra behandlingar med järnkelatkomplexbildare (se avsnitt Kontraindikationer). Interaktion med föda Cmax för deferasirox filmdragerade tabletter ökade (med 29 %) vid intag tillsammans med en fettrik måltid. Deferasirox Mylan filmdragerade tabletter kan därför intas antingen på fastande mage eller tillsammans med en lättare måltid helst vid samma tid varje dag (se avsnitten Dosering och Farmakokinetik). Medel som kan minska den systemiska exponeringen för Deferasirox Mylan Deferasirox metabolism är beroende av UGT enzymer. I en studie på friska försökspersoner, resulterade samtidig administrering av deferasirox (engångsdos på 30 mg/kg, dispergerbar tablett) och den potenta UGT-induceraren, rifampicin, (upprepad dos på 600 mg/dag) i en minskning av deferasiroxexponeringen med 44 % (90 % KI: 37 % – 51 %). Därför kan samtidig användning av Deferasirox Mylan med potenta UGT-inducerare (t.ex. rifampicin, karbamazepin, fenytoin, fenobarbital, ritonavir) resultera i en minskning av effekten av Deferasirox Mylan. Patientens serumferritin skall kontrolleras under och efter en sådan kombination och Deferasirox Mylan-dosen justeras om nödvändigt. I en mekanistisk studie med syfte att bestämma graden av enterohepatisk recirkulation minskade kolestyramin signifikant exponeringen av deferasirox (se avsnitt Farmakokinetik). Interaktion med midazolam och andra medel som metaboliseras av CYP3A4 I en studie på friska försökspersoner resulterade samtidig administrering av deferasirox dispergerbara tabletter och midazolam (ett CYP3A4-typsubstrat) i en minskning av midazolamexponeringen med 17 % (90 % KI: 8 % – 26 %). Kliniskt kan denna effekt bli mer uttalad. Därför, på grund av en eventuell minskning av effekt, bör försiktighet iakttas när deferasirox kombineras med substanser som metaboliseras via CYP3A4 (t.ex. ciklosporin, simvastatin, hormonella antikonceptionsmedel, bepridil, ergotamin). Interaktion med repaglinid och andra medel som metaboliseras av CYP2C8 I en studie på friska försökspersoner resulterade samtidig administrering av deferasirox som är en måttlig CYP2C8-hämmare (30 mg/kg/dag, dispergerbar tablett), med repaglinid, ett CYP2C8-substrat givet som engångsdos på 0,5 mg, i en ökning av repaglinids AUC och Cmax cirka 2,3-faldigt (90 % KI [2,03–2,63]) respektive 1,6-faldigt (90 % KI [1,42–1,84]. Eftersom interaktionen inte har fastställts vid doser högre än 0,5 mg för repaglinid, bör samtidig användning av deferasirox med repaglinid undvikas. Om kombinationen är nödvändig, bör noggrann klinisk monitorering och blodglukos- monitorering utföras (se avsnitt Varningar och försiktighet). En interaktion mellan deferasirox och andra CYP2C8-substanser som paklitaxel kan inte uteslutas. Interaktion med teofyllin och andra medel som metaboliseras av CYP1A2 I en studie på friska försökspersoner ledde samtidig administrering av deferasirox som CYP1A2- hämmare, (upprepad dos på 30 mg/kg/dag, dispergerbar tablett) och teofyllin, CYP1A2-substrat, (engångsdos på 120 mg) till en ökning av teofyllins AUC med 84 % (90 % KI: 73 % till 95 %). Engångsdosens Cmax påverkades inte, men en ökning av teofyllins Cmax förväntas ske vid kronisk dosering. Därav kan en samtidig användning av deferasirox och teofyllin inte rekommenderas. Om deferasirox och teofyllin administreras samtidigt, bör teofyllins koncentration noga monitoreras och en dosreduktion övervägas. En interaktion mellan deferasirox och andra CYP1A2-substrat kan inte uteslutas. För substanser som huvudsakligen metaboliseras av CYP1A2 och har ett smalt terapeutiskt index (t.ex. klozapin, tizanidin), gäller samma rekommendationer som för teofyllin. Övrig information Samtidig administrering av deferasirox och aluminiuminnehållande antacidapreparat har inte formellt studerats. Även om deferasirox har lägre affinitet för aluminium än för järn rekommenderas det inte att deferasirox-tabletter tas tillsammans med aluminiumhaltiga antacidapreparat. Samtidig användning av deferasirox med substanser som har känd ulcerogen potential, så som NSAID (inklusive acetylsalicylsyra vid hög dosering), kortikosteroider eller orala bisfosfonater kan öka risken för gastrointestinal toxicitet (se avsnitt Varningar och försiktighet). Samtidig användning av deferasirox med antikoagulantia kan också öka risken för gastrointestinal blödning. Noggrann klinisk monitorering krävs när deferasirox kombineras med dessa substanser. Samtidig administrering av deferasirox och busulfan resulterade i en ökning av busulfanexponering (AUC), men mekanismen för interaktionen är oklar. Om möjligt bör farmakokinetiken (AUC, clearance) för en testdos av busulfan utvärderas för att möjliggöra dosjustering.",
        "pregnancy": "Graviditet För deferasirox saknas data från behandling av gravida kvinnor. Djurstudier har visat vissa reproduktionstoxikologiska effekter i maternellt toxiska doser (se avsnitt Prekliniska uppgifter). Risken för människa är okänd. Som en försiktighetsåtgärd rekommenderas att Deferasirox Mylan används under graviditet endast då det är absolut nödvändigt. Deferasirox Mylan kan minska effekten av hormonella preventivmedel (se avsnitt Interaktioner). Kvinnor i fertil ålder rekommenderas att använda ytterligare eller alternativa icke hormonella preventivmetoder vid användning av Deferasirox Mylan.",
        "breastfeeding": "I djurstudier framkom att deferasirox snabbt och i stor omfattning passerar över i modersmjölk. Ingen effekt på avkomman kunde konstateras. Det är inte känt om deferasirox passerar över i bröstmjölk hos människa. Amning under behandling med Deferasirox Mylan rekommenderas inte.",
        "fertility": "Fertilitetsdata för människa saknas. Hos djur fann man inga skadliga effekter avseende manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Deferasirox Mylan har mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter som drabbas av den mindre vanliga biverkningen yrsel skall iaktta försiktighet i samband med framförande av fordon eller användning av maskiner (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna under kronisk behandling i kliniska studier med deferasirox dispergerbara tabletter hos vuxna och barn är gastrointestinala besvär (främst illamående, kräkningar, diarré eller buksmärtor) och hudutslag. Diarré rapporterades oftare hos barn i åldern 2 till 5 år och hos äldre patienter. Dessa biverkningar är dosberoende, mestadels lindriga till måttliga och i allmänhet övergående även om behandlingen fortsätter. Under kliniska studier inträffade dosberoende ökning av serumkreatinin hos ca 36 % av patienterna., dock förblev värdet i de flesta fall inom normalintervallet. Minskning i genomsnittligt kreatininclearance har observerats hos både pediatriska och vuxna patienter med betatalassemi och ökad järninlagring under det första behandlingsåret, men det har visats att minskningen inte tilltar de följande åren, trots fortsatt behandling. Förhöjda levertransaminaser har rapporterats. En plan för regelbunden säkerhetsuppföljning av njur- och leverparametrar rekommenderas. Påverkan på hörsel (hörselnedsättning) och syn (linsgrumling) är mindre vanligt förekommande, och årliga kontroller rekommenderas (se avsnitt Varningar och försiktighet). Allvarliga hudreaktioner (SCARs) inklusive fall av Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid användning Deferasirox Mylan (se avsnitt Varningar och försiktighet). Lista i tabellform över biverkningarna Biverkningar rankas nedan med användning av följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 5 Blodet och lymfsystemet Ingen känd frekvens: Pancytopeni1, trombocytopeni1, förvärrad anemi1, neutropeni1 Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner (inklusive anafylaktiska reaktioner och angioödem)1 Metabolism och nutrition Ingen känd frekvens: Metabolisk acidos1 Psykiska störningar Mindre vanliga: Ångest, sömnbesvär Centrala och perifera nervsystemet Vanliga: Huvudvärk Mindre vanliga: Yrsel Ögon Mindre vanliga: Katarakt, makulopati Sällsynta: Opticusneurit Öron och balansorgan Mindre vanliga: Dövhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Laryngeal smärta Magtarmkanalen Vanliga: Diarré, förstoppning, kräkningar, illamående, buksmärtor, utspänd buk, dyspepsi Mindre vanliga: Gastrointestinal blödning, magsår (inklusive multipla sår), duodenalsår, gastrit Sällsynta: Esofagit Ingen känd frekvens: Gastrointestinal perforation1, akut pankreatit1 Lever och gallvägar Vanliga: Transaminasstegring Mindre vanliga: Hepatit, gallstenslidande Ingen känd frekvens: Leversvikt1,2 Hud och subkutan vävnad Vanliga: Utslag, klåda Mindre vanliga: Pigmenteringsrubbning Sällsynta: Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Ingen känd frekvens: Stevens-Johnsons syndrom1, överkänslighetsvaskulit1, urtikaria1, erythema multiforme1, alopeci1, toxisk epidermal nekrolys (TEN) 1 Njurar och urinvägar Mycket vanliga: Ökning av blodkreatinin Vanliga: Proteinuri Mindre vanliga: Tubulär njursjukdom2 (förvärvat Fanconis syndrom), glykosuri Ingen känd frekvens: Akut njursvikt1,2, tubulointerstitiell nefrit1, nefrolitias1, renal tubulär nekros1 Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Feber, ödem, trötthet 1 Biverkningar rapporterade efter marknadsföring. Dessa kommer från spontana rapporter för vilka det inte alltid är möjligt att beräkna tillförlitliga frekvenser eller fastställa orsakssamband med läkemedlet. 2 Allvarliga former associerade med förändringar av medvetandet i samband med hyperammonemisk encefalopati har rapporterats. Beskrivning av valda biverkningar Gallstenar och liknande gallsjukdomar rapporterades hos omkring 2 % av patienterna. Förhöjda levertransaminaser rapporterades som en läkemedelsbiverkning hos 2 % av patienterna. Förhöjda transaminasvärden mer än 10 gånger den övre gränsen för normalområdet, tydande på hepatit, var mindre vanliga (0,3 %). Leversviktsfall, ibland med dödlig utgång, har rapporterats efter marknadsföring hos patienter behandlade med deferasirox (se avsnitt Varningar och försiktighet). Rapporter om metabolisk acidos har förekommit efter marknadsföring. Majoriteten av dessa patienter hade nedsatt njurfunktion, renal tubulopati (Fanconi syndrom) eller diarré, eller tillstånd där syra-bas-obalans är en känd komplikation (se avsnitt Varningar och försiktighet). Fall av allvarlig akut pankreatit observerades utan underliggande dokumenterade gallbesvär. Liksom vid behandling med andra järnkelatkomplexbildare har hörselnedsättning på höga frekvenser och linsgrumling (tidig katarakt) observerats som en mindre vanlig biverkan hos patienter behandlade med deferasirox (se avsnitt Varningar och försiktighet). Kreatininclearance vid transfusionsberoende järninlagring I en retrospektiv metaanalys av 2102 vuxna och pediatriska betatalassemi patienter med transfusionsberoende järninlagring som behandlats med deferasirox dispergerbara tabletter i upp till fem år i två randomiserade och fyra öppna studier observerades en genomsnittlig minskning av kreatininclearance med 13,2 % hos vuxna patienter (95 % KI: −14,4 % till −12,1 %; n = 935) och 9,9 % (95 % KI: −11,1 % till −86 %; n = 1142) hos pediatriska patienter observerades under första året av behandling. Hos 250 patienter som följdes i upp till fem år, observerades ingen ytterligare minskning av genomsnittliga nivåer av kreatininclearance. Klinisk studie på patienter med icke transfusionsberoende talassemi I en 1-års studie på patienter med icke transfusionsberoende talassemi och ökad järninlagring (dispergerbara tabletter vid en dos om 10 mg/kg/dag) var de vanligaste biverkningarna som var relaterade till studieläkemedlet diarré (9,1 %), hudutslag (9,1 %) och illamående (7,3 %). Onormala värden av serumkreatinin och kreatininclearance rapporterades hos 5,5 % respektive 1,8 % av patienterna. Förhöjda levertransaminaser med mer än 2 gånger utgångsvärdet och 5 gånger den övre gränsen för normalvärdet rapporterades hos 1,8 % av patienterna. Pediatrisk population I två kliniska studier var varken tillväxt eller den sexuella utvecklingen påverkad hos barn som behandlats med deferasirox i upp till 5 år (se avsnitt Varningar och försiktighet). Diarré rapporterades oftare hos barn i åldern 2 till 5 år än hos äldre patienter. Renal tubulopati har främst rapporterats hos barn och ungdomar med beta-talassemi som behandlats med deferasirox. I rapporter efter läkemedlets godkännande för marknadsföring förekom det en stor andel barn som hade drabbats av metabolisk acidos i samband med Fanconi syndrom. Akut pankreatit har rapporterats, främst hos barn och ungdomar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tidiga tecken på akut överdosering är effekter på mag- och tarmkanalen såsom buksmärta, diarré, illamående och kräkningar. Lever- och njursjukdomar har rapporterats, inklusive fall av förhöjda leverenzym och förhöjt kreatinin som återgått efter att behandlingen avbrutits. En felaktigt administrerad singeldos om 90 mg/kg ledde till Fanconis syndrom som avklingade efter behandling. Det finns ingen specifik antidot för deferasirox. Standardprocedurer för hantering av överdosering kan vara indicerat samt symtomatisk behandling enligt vad som är medicinskt lämpligt.",
        "pharmacodynamic": "Verkningsmekanism Deferasirox är en oralt aktiv kelatkomplexbildare med hög selektivitet för järn (III). Det är en tridentat ligand som binder järn med hög affinitet i förhållandet 2:1. Deferasirox främjar utsöndringen av järn, huvudsakligen i feces. Deferasirox har låg affinitet för zink och koppar och orsakar inte konstant låga serumnivåer av dessa metaller. Farmakodynamisk effekt I en metabolismstudie avseende järnbalansen hos vuxna talassemipatienter med ökad järninlagring ledde deferasirox i en dygnsdosering av 10, 20 och 40 mg/kg (dispergerbar tablett) till en genomsnittlig nettoutsöndring av 0,119; 0,329 respektive 0,445 mg Fe/kg kroppsvikt/dag. Klinisk effekt och säkerhet Kliniska effektstudier genomfördes med deferasirox dispergerbara tabletter. Jämfört med den dispergerbara tablettformuleringen av deferasirox är dosen av deferasirox filmdragerade tabletter 30% lägre än dosen av deferasirox dispergerbara tabletter, avrundad till närmaste hela tabletten (se avsnitt Farmakokinetik). Deferasirox har undersökts på 411 vuxna (ålder ≥16 år) och 292 barn (ålder 2 till <16 år) med kroniskt ökad järninlagring på grund av blodtransfusioner. Av de pediatriska patienterna var 52 i åldern 2 till 5 år. Till de bakomliggande tillstånden som krävde transfusionsbehandling hörde betatalassemi, sicklecellanemi och andra medfödda och förvärvade anemier (myelodysplastiska syndrom, Blackfan– Diamonds syndrom, aplastisk anemi och andra mycket sällsynta anemier). Daglig behandling med deferasirox dispergerbar tablett i doser på 20 och 30 mg/kg i ett år hos vuxna och barn med frekventa transfusioner och med betatalassemi ledde till att indikatorer på totalt kroppsjärn gick ned. Sålunda minskade järnkoncentrationen i levern med omkring −0,4 respektive −8,9 mg Fe/g lever (biopsi, torrvikt (dw)) i genomsnitt, och serumferritin minskade med omkring −36 respektive −926 µg/l i genomsnitt. Järnutsöndringsfrekvenserna vid dessa doser: järnintaget var 1,02 (vilket indikerar nettobalans för järn) respektive 1,67 (vilket indikerar nettoavlägsnande av järn). Deferasirox medförde liknande behandlingssvar hos patienter med ökad järninlagring på grund av andra anemier. Dygnsdoser på 10 mg/kg (dispergerbar tablett) i ett år kunde bibehålla nivåerna för leverjärn och serumferritin och leda till nettobalans av järn hos patienter som får oregelbundna transfusioner eller som får utbytestransfusioner. Serumferritin som bestämdes vid månatliga kontroller återspeglade förändringar i järnkoncentrationen i levern, vilket tyder på att trender i serumferritinnivån kan användas för att följa terapisvaret. Begränsade kliniska data (29 patienter med normal hjärtfunktion vid studiestart) från undersökning med MRT tyder på att behandling med deferasirox 10– 30 mg/kg/dag (dispergerbar tablett) i 1 år också kan minska järnnivåerna i hjärtat (i genomsnitt ökade MRT T2* från 18,3 till 23,0 millisekunder). I den primära analysen av den jämförande pivotala studien hos 586 patienter med betatalassemi och transfusionsberoende järninlagring kunde man ej visa att deferasirox dispergerbar tablett inte var sämre än (non-inferiority) deferoxamin vid analys av hela patientgruppen. Det föreföll utifrån en post- hoc analys av studien att subgruppen med patienter som hade leverjärnkoncentration ≥7 mg Fe/g torrvikt behandlade med deferasirox dispergerbar tablett (20 och 30 mg/kg) eller deferoxamin (35 –≥50 mg/kg), att kriterierna för non-inferiority uppnåddes. Däremot kunde hos patienter med järnkoncentration <7 mg Fe/g torrvikt i levern behandlande med deferasirox dispergerbar tablett (5 och 10 mg/kg) eller deferoxamin (20 –35 mg/kg), inte non-inferiority fastställas beroende på oproportionerlig dosering av de två kelatkomplexbildarna. Denna obalans inträffade därför att patienter behandlade med deferoxamin tilläts kvarstå på den dos de hade innan studiestart även om den var högre än den i protokollet specificerade dosen. I denna pivotala studie deltog 56 patienter under 5 år, 28 av dem fick deferasirox dispergerbar tablett. Det föreföll utifrån prekliniska och kliniska studier att deferasirox dispergerbara tabletter var lika verksamt som deferoxamin när det gavs i doser om 2:1 (d.v.s. en deferasirox dispergerbar tablettdos som är numeriskt hälften av deferoxamindosen). För deferasirox filmdragerade tabletter, kan ett dosförhållande på 3:1 antas (d.v.s. en dos av deferasirox filmdragerade tabletter är numeriskt en tredjedel av deferoxamindosen). Emellertid var inte denna dosrekommendation prospektivt utvärderad i den kliniska studien. Hos patienter med olika typer av svår anemi eller sickelcellanemi, med leverjärnkoncentration ≥7 mg Fe/g torrvikt, gavs deferasirox dispergerbar tablett i doser på upp till 20 och 30 mg/kg som ledde till en sänkning av leverjärnkoncentration och serumferritin som var jämförbar med vad som erhölls hos patienter med betatalassemi. En placebokontrollerad randomiserad studie genomfördes på 225 patienter med MDS (Låg/Int-1 risk) och transfusionsberoende järninlagring. Resultaten av studien tyder på att deferasirox har en positiv inverkan på ”event-free survival” (EFS, ett sammansatt resultatmått inkluderande icke-dödliga hjärt- eller leverhändelser) och serumferritinnivåer. Säkerhetsprofilen var överensstämmande med tidigare studier hos vuxna patienter med MDS. I en 5-årig observationsstudie där 267 barn i åldern 2 till <6 år (vid inskrivning) och med transfusionsberoende hemosideros fick deferasirox, sågs ingen kliniskt betydelsefull skillnad i säkerhet- och tolerabilitetsprofilen för deferasirox jämfört med den vuxna och äldre pediatriska populationen. Detta inkluderar ökning av serumkreatinin >33 % och över den övre gränsen för normalvärdet vid ≥2 på varandra följande tillfällen (3,1 %), och höjning av alaninaminotransferas (ALAT) mer än 5 gånger den övre gränsen för normalvärdet (4,3 %). Enskilda händelser av ökning av ALAT och aspartataminotransferas (ASAT) rapporterades i 20,0 % respektive 8,3 % av de 145 patienter som fullföljde studien. I en studie för att utvärdera säkerheten av deferasirox filmdragerade och dispergerbara tabletter behandlades 173 vuxna och pediatriska patienter med transfusionsberoende talassemi eller myelodysplastiskt syndrom under 24 veckor. En jämförbar säkerhetsprofil för filmdragerade och dispergerbara tabletter observerades. En öppen 1:1 randomiserad studie genomfördes hos 224 pediatriska patienter i åldern 2 till <18 år med transfusionsberoende anemi och järninlagring för att utvärdera följsamhet till behandling, effekt och säkerhet av deferasirox med formuleringen granulat jämfört med formuleringen dispergerbar tablett. Majoriteten av patienterna i studien (142, 63,4%) hade betatalassemi major, 108 (48,2%) av patienterna var naiva vad gäller behandling med järnkelatkomplexbildare (medianålder 2 år, 92,6% i åldern 2 till <10 år) och 116 (51,8%) var tidigare behandlade med järnkelatkomplexbildare (medianålder 7,5 år, 71,6% i åldern 2 till <10 år) av vilka 68,1% hade fått deferasirox. I den primära analysen gjord på naiva patienter efter 24 veckors behandling var graden av följsamhet 84,26% i armen med deferasirox granulat respektive 86,84% i armen med deferasiox dispergerbara tabletter utan någon statistisk signifikant skillnad. I likhet fanns det ingen statistiskt signifikant skillnad i genomsnittliga förändringar från baslinjen i serumferritin (SF) värden mellan de två behandlingsarmarna (-171,52 μg/l [95% KI: -517,40, 174,36] för dispergerbara tabletter [DT] och 4,84 μg/l [95% KI: -333,58, 343,27] för granulatformuleringen, skillnad i medeltal [granulat – DT] 176,36 μg/l [95% KI: -129,00, 481,72], tvåsidigt p-värde = 0,25). Slutsatsen i studien var att följsamheten och effekten inte skilde sig åt mellan behandlingsarmarna med deferasirox granulat och deferasiox dispergerbara tabletter vid olika tidpunkter (24 och 48 veckor). Säkerhetsprofilen var överlag jämförbar mellan beredningsformerna granulat och dispergerbar tablett. Hos patienter med icke transfusionsberoende talassemi och ökad järninlagring, utvärderades behandlingen med deferasirox dispergerbara tabletter i en 1-årig, randomiserad, dubbelblind, placebo- kontrollerad studie. Studien jämförde effekten av de två olika deferasirox dispergerbar tablettregimerna (startdoser på 5 och 10 mg/kg/dag, 55 patienter i varje arm) och av matchande placebo (56 patienter). Studien inkluderade 145 vuxna och 21 barnpatienter. De primära effektparametrarna var ändringen i leverjärnkoncentration (LIC) från baslinjen efter 12 månader med behandling. En av de sekundära effektparametrarna var ändringen av serumferritin mellan baslinjen och den fjärde/övre fjärdedelen. Vid startdoser på 10 mg/kg/dag, så gav deferasirox dispergerbara tabletter en minskning i indikatorer för totalt kroppsjärn. I genomsnitt, minskade leverjärnkoncentrationen med 3,80 mg Fe/g dw hos patienter som behandlats med deferasirox dispergerbar tabletter (startdos 10 mg/kg/dag) och ökade med 0,38 mg Fe/g dw hos patienter som behandlats med placebo (p < 0,001). I genomsnitt, minskade serumferritin med 222,0 µg/l hos patienter som behandlats med deferasirox dispergerbar tabletter (startdos 10 mg/kg/dag) och ökade med 115 µg/l hos patienter som behandlats med placebo (p < 0,001).",
        "pharmacokinetic": "Deferasirox filmdragerade tabletter har uppvisat högre biotillgänglighet jämfört med deferasirox dispergerbara tabletter. Efter anpassning av styrkan var den filmdragerade tabletten (360 mg) ekvivalent med den dispergerbara deferasiroxtabletten (500 mg) med avseende på den genomsnittliga arean under plasmakoncentrationskurvan (AUC) under fastebetingelser. Cmax ökade med 30 % (90 % KI: 20,3 %–40,0 %); men en klinisk exponering/respons analys visade inga belägg för kliniskt relevanta effekter av en sådan ökning. Absorption Deferasirox (dispergerbar tablett) absorberas efter oral administrering med en mediantid till maximal plasmakoncentration (tmax) på omkring 1,5 till 4 timmar. Den absoluta biotillgängligheten (AUC) för deferasirox (dispergerbar tablett) är omkring 70 % jämfört med en intravenös dos. Den absoluta biotillgängligheten av beredningsformen filmdragerad tablett har inte fastställts. Biotillgängligheten för deferasirox filmdragerade tabletter var 36 % högre än den med dispergerbara tabletter. En studie på föda-effekt som omfattade administrering av de filmdragerade tabletterna till friska försökspersoner under fastebetingelser och med en fettsnål (fettinnehåll <10 % av kalorierna) eller fettrik (fettinnehåll >50 % av kalorierna) måltid indikerade att AUC och Cmax minskade något efter en måltid med lågt fettinnehåll (med 11 % respektive 16 %). Efter en fettrik måltid steg AUC och Cmax (med 18 respektive 29 %). Ökningarna i Cmax på grund den ändrade beredningsformen och påverkan av en fettrik måltid kan vara additiva och därför rekommenderas att de filmdragerade tabletterna ska tas antingen på fastande mage eller tillsammans med en lätt måltid. Distribution Deferasirox är i mycket hög grad (99 %) bundet till plasmaproteiner, nästan uteslutande till serumalbumin, och har en liten distributionsvolym på ungefär 14 liter hos vuxna. Metabolism Glukuronidering är den främsta metaboliseringsvägen för deferasirox, med efterföljande utsöndring via gallan. Dekonjugering av glukuronidater i tarmen och efterföljande reabsorption (enterohepatisk recirkulation) sker sannolikt: i en studie på friska försökspersoner ledde administrering av kolestyramin efter en enkeldos deferasirox till en 45 % minskning i exponering (AUC) av deferasirox. Deferasirox genomgår huvudsakligen glukuronidering med UGT1A1 och i mindre utsträckning med UGT1A3. CYP450-katalyserad (oxidativ) metabolism av deferasirox förefaller vara av mindre betydelse hos människa (omkring 8 %). Ingen inhibition av deferasiroxmetabolismen av hydroxiurea observerades in vitro. Eliminering Deferasirox och dess metaboliter utsöndras främst i feces (84 % av dosen). Den renala utsöndringen av deferasirox och dess metaboliter är mycket liten (8 % av dosen). Den genomsnittliga eliminationshalveringstiden (t½) varierade mellan 8 och 16 timmar. Transportproteinerna MRP2 och MXR (BCRP) är involverade i utsöndringen av deferasirox via gallan. Linjäritet/icke-linjäritet Cmax och AUC0–24h för deferasirox ökar i det närmaste linjärt med dosen under steady- stateförhållanden. Vid upprepad dosering ökade exponeringen med en ackumuleringsfaktor av 1,3 till 2,3. Patientkaraktäristika Barn Den totala exponeringen hos ungdomar (12 till ≤17 år) och barn (2 till <12 år) för deferasirox efter en- och flera doser var lägre än för vuxna patienter. Hos barn yngre än 6 år var exponeringen omkring 50 % lägre än för vuxna. Eftersom doseringen är individuellt anpassad mot bakgrund av behandlingssvaret förväntas detta inte ha några kliniska konsekvenser. Kön Kvinnor har något lägre clearance (med 17,5 %) för deferasirox jämfört med män. Eftersom doseringen är individuellt anpassad mot bakgrund av behandlingssvaret förväntas detta inte ha några kliniska konsekvenser. Äldre patienter Farmakokinetiken för deferasirox har inte studerats hos äldre patienter (65 år eller äldre). Nedsatt njur- eller leverfunktion Farmakokinetiken för deferasirox har inte studerats hos patienter med nedsatt njurfunktion. Farmakokinetiken för deferasirox påverkades inte av levertransaminasnivåer på upp till 5 gånger den övre gränsen för normalområdet. I en klinisk studie med enkeldoser på 20 mg/kg deferasirox dispergerbara tabletter ökade den genomsnittliga exponeringen med 16 % hos patienter med lätt nedsatt leverfunktion (Child-Pugh klass A) och med 76 % hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) jämfört med patienter med normal leverfunktion. Genomsnittligt Cmax för deferasirox hos patienter med lätt eller måttligt nedsatt leverfunktion ökade med 22 %. Exponeringen ökade 2,8-faldigt hos en patient med svårt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. De huvudsakliga fynden var njurtoxicitet och linsgrumling (katarakt). Liknande resultat observerades hos nyfödda och unga djur. Njurtoxiciteten anses främst bero på järndeprivation hos djur som inte sedan tidigare hade ökad järninlagring. Test av gentoxicitet in vitro var negativa (Ames test, kromosomavvikelsetest) medan deferasirox i letala doser orsakade bildning av mikrokärnor in vivo i benmärgen men inte i levern hos råttor utan ökad järninlagring. Inga sådana effekter observerades hos råttor som i förväg fått ökad järninlagring. Deferasirox var inte karcinogent när det gavs till råttor i en 2-årsstudie och transgena p53+/− heterozygota möss i en 6-månaders studie. Potentialen för reproduktionstoxicitet bedömdes hos råttor och kaniner. Deferasirox var inte teratogent men gav upphov till ökad frekvens av skelettvariationer och dödfödda ungar hos råttor i höga doser, vilka var starkt toxiska för moderdjur utan ökad järninlagring. Deferasirox hade inga andra effekter på fertilitet eller reproduktion.",
        "composition": "Kvalitativ och kvantitativ sammansättning Deferasirox Mylan 90 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 90 mg deferasirox. Deferasirox Mylan 180 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 180 mg deferasirox. Deferasirox Mylan 360 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 360 mg deferasirox. Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Krospovidon (typ A) Povidon (K30) Magnesiumstearat Kiseldioxid, kolloidal, vattenfri Poloxamer (P188) Filmdragering: Hypromellos Indigo Carmine Aluminium Lake (E132) Titandioxid (E171) Makrogol/PEG (6000) Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett) Deferasirox Mylan 90 mg filmdragerade tabletter En blåfärgad, filmdragerad, modifierad, kapselformad, bikonvex tablett som präglats med ”Ϻ” på ena sidan av tabletten och ”DF” på andra sidan. Tabletternas ungefärliga dimensioner 10,00 mm × 4,5 mm. Deferasirox Mylan 180 mg filmdragerade tabletter En blåfärgad, filmdragerad, modifierad, kapselformad, bikonvex tablett som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 1” på andra sidan. Tabletternas ungefärliga dimensioner 12,8 mm × 6,00 mm. Deferasirox Mylan 360 mg filmdragerade tabletter En blåfärgad, filmdragerad, modifierad, kapselformad, bikonvex tablett, som präglats med ”Ϻ” på ena sidan av tabletten och ”DF 2” på andra sidan. Tabletternas ungefärliga dimensioner 17 mm × 6,7 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan krossas och tas genom att strö hela dosen på mjuk mat såsom yoghurt eller äppelmos. Maten bör intas omedelbart och fullständigt."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Deferasirox Mylan, Filmdragerad tablett 360 mg"
    }
}