{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Nucala är och vad det används för 2. Vad du behöver veta innan du använder Nucala 3. Hur du använder Nucala 4. Eventuella biverkningar 5. Hur Nucala ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nucala är och vad det används för Nucala innehåller den aktiva substansen mepolizumab, en monoklonal antikropp, en typ av protein som är konstruerat för att känna igen en specifik målsubstans i kroppen. Det används för att behandla svår astma och EGPA (eosinofil granulomatös polyangit) hos vuxna, ungdomar och barn från 6 års ålder. Det används också för att behandla kronisk rinosinuit med näspolyper och HES (hypereosinofilt syndrom) hos vuxna. Mepolizumab, den aktiva substansen i Nucala, blockerar ett protein som kallas interleukin‑5. Genom att blockera effekten av detta protein begränsas produktionen av eosinofiler (en typ av vita blodkroppar) i benmärgen och minskar antalet eosinofiler i blodet och lungorna. Svår eosinofil astma Vissa människor med svår astma har för många eosinofiler (en typ av vita blodkroppar) i blodet och lungorna. Denna sjukdom kallas eosinofil astma – den typ av astma som Nucala kan behandla. Nucala kan minska antalet astmaanfall om du eller ditt barn redan använder inhalationsläkemedel i hög dos men ändå inte har god kontroll över din astma. Om du tar läkemedel som kallas orala kortikosteroider kan Nucala också bidra till att minska den dagliga dos du behöver för att kontrollera din astma. Kronisk rinosinuit med näspolyper Kronisk rinosinuit med näspolyper är en sjukdom som innebär att man har för många eosinofiler (en typ av vita blodkroppar) i blodet och i slemhinnorna i näsan och bihålorna. Det kan leda till symtom som nästäppa och förlorat luktsinne och tillväxt av polyper (mjuka vävnadsutväxter) inuti näsan. Nucala minskar antalet eosinofiler i blodet och kan minska polypernas storlek, lindra nästäppan och minska behovet av att operera bort näspolyperna. Nucala kan också göra att du behöver ta mindre orala kortikosteroider för att lindra dina symtom. Eosinofil granulomatös polyangit (EGPA) EGPA är en sjukdom som innebär att man har för många eosinofiler (en typ av vita blodkroppar) i blodet och vävnaderna, och att man också har en typ av vaskulit. Vaskulit betyder ”inflammation i blodkärlen”. Sjukdomen drabbar främst lungor och bihålor men ofta även andra organ som huden, hjärtat och njurarna. Nucala kan kontrollera och fördröja uppblossande symtom på EGPA. Läkemedlet kan också bidra till att minska den dagliga dos orala kortikosteroider du behöver för att kontrollera dina symtom. Hypereosinofilt syndrom (HES) Hypereosinofilt syndrom (HES) är en sjukdom som kännetecknas av ett högt antal eosinofiler (en typ av vita blodkroppar) i blodet. Dessa celler kan skada kroppens organ, framför allt hjärta, lungor, nerver och hud. Nucala kan lindra symtomen och förebygga skov. Om du tar läkemedel som kallas orala kortikosteroider kan Nucala också bidra till att minska den dagliga dos du behöver för att kontrollera dina symtom/skov vid HES.",
        "indication": "Nucala innehåller den aktiva substansen mepolizumab, en monoklonal antikropp, en typ av protein som är konstruerat för att känna igen en specifik målsubstans i kroppen. Det används för att behandla svår astma och EGPA (eosinofil granulomatös polyangit) hos vuxna, ungdomar och barn från 6 års ålder. Det används också för att behandla kronisk rinosinuit med näspolyper och HES (hypereosinofilt syndrom) hos vuxna. Mepolizumab, den aktiva substansen i Nucala, blockerar ett protein som kallas interleukin‑5. Genom att blockera effekten av detta protein begränsas produktionen av eosinofiler (en typ av vita blodkroppar) i benmärgen och minskar antalet eosinofiler i blodet och lungorna. Svår eosinofil astma Vissa människor med svår astma har för många eosinofiler (en typ av vita blodkroppar) i blodet och lungorna. Denna sjukdom kallas eosinofil astma – den typ av astma som Nucala kan behandla. Nucala kan minska antalet astmaanfall om du eller ditt barn redan använder inhalationsläkemedel i hög dos men ändå inte har god kontroll över din astma. Om du tar läkemedel som kallas orala kortikosteroider kan Nucala också bidra till att minska den dagliga dos du behöver för att kontrollera din astma. Kronisk rinosinuit med näspolyper Kronisk rinosinuit med näspolyper är en sjukdom som innebär att man har för många eosinofiler (en typ av vita blodkroppar) i blodet och i slemhinnorna i näsan och bihålorna. Det kan leda till symtom som nästäppa och förlorat luktsinne och tillväxt av polyper (mjuka vävnadsutväxter) inuti näsan. Nucala minskar antalet eosinofiler i blodet och kan minska polypernas storlek, lindra nästäppan och minska behovet av att operera bort näspolyperna. Nucala kan också göra att du behöver ta mindre orala kortikosteroider för att lindra dina symtom. Eosinofil granulomatös polyangit (EGPA) EGPA är en sjukdom som innebär att man har för många eosinofiler (en typ av vita blodkroppar) i blodet och vävnaderna, och att man också har en typ av vaskulit. Vaskulit betyder ”inflammation i blodkärlen”. Sjukdomen drabbar främst lungor och bihålor men ofta även andra organ som huden, hjärtat och njurarna. Nucala kan kontrollera och fördröja uppblossande symtom på EGPA. Läkemedlet kan också bidra till att minska den dagliga dos orala kortikosteroider du behöver för att kontrollera dina symtom. Hypereosinofilt syndrom (HES) Hypereosinofilt syndrom (HES) är en sjukdom som kännetecknas av ett högt antal eosinofiler (en typ av vita blodkroppar) i blodet. Dessa celler kan skada kroppens organ, framför allt hjärta, lungor, nerver och hud. Nucala kan lindra symtomen och förebygga skov. Om du tar läkemedel som kallas orala kortikosteroider kan Nucala också bidra till att minska den dagliga dos du behöver för att kontrollera dina symtom/skov vid HES.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Nucala Använd inte Nucala: om du är allergisk mot mepolizumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Rådgör med läkare om du tror att detta gäller dig. Varningar och försiktighet Tala med läkare innan du använder detta läkemedel. Försämrad astma Vissa människor får astmarelaterade biverkningar eller också kan deras astma förvärras under behandling med Nucala. Tala om för läkare eller sjuksköterska om du inte får kontroll över astman eller om astman förvärras efter att du påbörjat behandlingen med Nucala. Allergiska reaktioner och reaktioner vid injektionsstället Läkemedel av denna typ (monoklonala antikroppar) kan orsaka allvarliga allergiska reaktioner när de injiceras i kroppen (se avsnitt 4, ”Eventuella biverkningar”). Om du har haft en liknande reaktion mot någon injektion eller något läkemedel, tala om det för läkaren innan du ges Nucala. Parasitinfektioner Nucala kan försvaga din motståndskraft mot infektioner orsakade av parasiter. Om du redan har en parasitinfektion ska den behandlas innan du påbörjar behandling med Nucala. Om du bor i en region där sådana infektioner är vanliga eller om du reser till en sådan region: rådgör med läkare om du tror att något av detta kan gälla dig. Barn och ungdomar Svår eosinofil astma Den förfyllda sprutan är inte avsedd för barn under 12 år för behandling av svår eosinofil astma. För barn mellan 6 och 11 år, kontakta läkare som kommer att förskriva en rekommenderad dos som kommer att administreras av sjuksköterska eller läkare. Kronisk rinosinuit med näspolyper Detta läkemedel är inte avsett för barn eller ungdomar under 18 år för behandling av kronisk rinosinuit med näspolyper. EGPA (eosinofil granulomatös polyangit) Detta läkemedel är inte avsett för barn under 6 år för behandling av EGPA. HES (hypereosinofilt syndrom) Detta läkemedel är inte avsett för ungdomar och barn under 18 år vid behandling av HES. Andra läkemedel och Nucala Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Andra läkemedel mot astma, kronisk rinosinuit med näspolyper, EGPA och HES Sluta inte plötsligt att ta dina befintliga läkemedel mot astma, kronisk rinosinuit med näspolyper, EGPA eller HES när du har börjat med Nucala. Sådana läkemedel (särskilt så kallade orala kortikosteroider) måste sättas ut stegvis under överinseende av läkare och beroende på hur du svarar på Nucala. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Det är inte känt om innehållsämnena i Nucala kan passera över i bröstmjölk. Om du ammar måste du rådfråga läkare innan du använder Nucala. Körförmåga och användning av maskiner Det är inte troligt att din förmåga att köra bil eller använda maskiner påverkas av de biverkningar som Nucala kan orsaka. Nucala innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 mg dosering, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Nucala: om du är allergisk mot mepolizumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Rådgör med läkare om du tror att detta gäller dig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder detta läkemedel. Försämrad astma Vissa människor får astmarelaterade biverkningar eller också kan deras astma förvärras under behandling med Nucala. Tala om för läkare eller sjuksköterska om du inte får kontroll över astman eller om astman förvärras efter att du påbörjat behandlingen med Nucala. Allergiska reaktioner och reaktioner vid injektionsstället Läkemedel av denna typ (monoklonala antikroppar) kan orsaka allvarliga allergiska reaktioner när de injiceras i kroppen (se avsnitt 4, ”Eventuella biverkningar”). Om du har haft en liknande reaktion mot någon injektion eller något läkemedel, tala om det för läkaren innan du ges Nucala. Parasitinfektioner Nucala kan försvaga din motståndskraft mot infektioner orsakade av parasiter. Om du redan har en parasitinfektion ska den behandlas innan du påbörjar behandling med Nucala. Om du bor i en region där sådana infektioner är vanliga eller om du reser till en sådan region: rådgör med läkare om du tror att något av detta kan gälla dig.",
        "children": "Barn och ungdomar Svår eosinofil astma Den förfyllda sprutan är inte avsedd för barn under 12 år för behandling av svår eosinofil astma. För barn mellan 6 och 11 år, kontakta läkare som kommer att förskriva en rekommenderad dos som kommer att administreras av sjuksköterska eller läkare. Kronisk rinosinuit med näspolyper Detta läkemedel är inte avsett för barn eller ungdomar under 18 år för behandling av kronisk rinosinuit med näspolyper. EGPA (eosinofil granulomatös polyangit) Detta läkemedel är inte avsett för barn under 6 år för behandling av EGPA. HES (hypereosinofilt syndrom) Detta läkemedel är inte avsett för ungdomar och barn under 18 år vid behandling av HES.",
        "interaction": "Andra läkemedel och Nucala Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Andra läkemedel mot astma, kronisk rinosinuit med näspolyper, EGPA och HES Sluta inte plötsligt att ta dina befintliga läkemedel mot astma, kronisk rinosinuit med näspolyper, EGPA eller HES när du har börjat med Nucala. Sådana läkemedel (särskilt så kallade orala kortikosteroider) måste sättas ut stegvis under överinseende av läkare och beroende på hur du svarar på Nucala.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Det är inte känt om innehållsämnena i Nucala kan passera över i bröstmjölk. Om du ammar måste du rådfråga läkare innan du använder Nucala.",
        "driving": "Körförmåga och användning av maskiner Det är inte troligt att din förmåga att köra bil eller använda maskiner påverkas av de biverkningar som Nucala kan orsaka.",
        "substance-information": "Nucala innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 mg dosering, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Nucala Nucala ges som en injektion alldeles under huden (subkutan injektion). Läkare eller sjuksköterska kommer att avgöra om du eller din vårdare kan injicera Nucala. Om det är lämpligt kommer läkaren eller sjuksköterskan visa dig eller din vårdare hur Nucala injiceras på ett korrekt sätt. Nucala måste ges till barn mellan 6 till 11 år av en läkare, sjuksköterska eller utbildad vårdare Svår eosinofil astma Rekommenderad dos till vuxna och ungdomar från 12 års ålder är 100 mg. Du kommer att få 1 injektion var fjärde vecka. Kronisk rinosinuit med näspolyper Rekommenderad dos till vuxna är 100 mg. Du kommer att få 1 injektion var fjärde vecka. EGPA (eosinofil granulomatös polyangit) Rekommenderad dos till vuxna och ungdomar från 12 års ålder är 300 mg. Du kommer att få 3 injektioner var fjärde vecka. Barn 6 till 11 år Barn som väger 40 kg eller mer: Rekommenderad dos är 200 mg. Du får 2 injektioner var fjärde vecka. Barn som väger under 40 kg: Rekommenderad dos är 100 mg. Du får 1 injektion var fjärde vecka. Det ska vara minst 5 cm mellanrum mellan injektionsställena. HES (hypereosinofilt syndrom) Rekommenderad dos för vuxna är 300 mg. Du kommer att få 3 injektioner var fjärde vecka. Det ska vara minst 5 cm mellanrum mellan injektionsställena. Instruktioner för hur den förfyllda sprutan ska ges finns på andra sidan av denna bipacksedel. Om du har tagit för stor dos av Nucala Om du tror att du har injicerat för mycket Nucala, kontakta läkare för råd. Om du har missat en dos av Nucala Du eller din vårdare ska injicera nästa dos så fort du kommer ihåg det. Om du inte har upptäckt att du har missat en dos förrän det är dags att ta nästa dos, injicera nästa dos som planerat. Om du är osäker fråga läkare, apotekspersonal eller sjuksköterska. Behandlingsstopp med Nucala Sluta inte att ta injektioner med Nucala om inte läkare råder dig att göra det. Om du avbryter eller slutar med behandlingen med Nucala kan dina symtom och anfall komma tillbaka. Om dina symtom förvärras medan du får injektioner med Nucala: Kontakta läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Nucala ges som en injektion alldeles under huden (subkutan injektion). Läkare eller sjuksköterska kommer att avgöra om du eller din vårdare kan injicera Nucala. Om det är lämpligt kommer läkaren eller sjuksköterskan visa dig eller din vårdare hur Nucala injiceras på ett korrekt sätt. Nucala måste ges till barn mellan 6 till 11 år av en läkare, sjuksköterska eller utbildad vårdare Svår eosinofil astma Rekommenderad dos till vuxna och ungdomar från 12 års ålder är 100 mg. Du kommer att få 1 injektion var fjärde vecka. Kronisk rinosinuit med näspolyper Rekommenderad dos till vuxna är 100 mg. Du kommer att få 1 injektion var fjärde vecka. EGPA (eosinofil granulomatös polyangit) Rekommenderad dos till vuxna och ungdomar från 12 års ålder är 300 mg. Du kommer att få 3 injektioner var fjärde vecka. Barn 6 till 11 år Barn som väger 40 kg eller mer: Rekommenderad dos är 200 mg. Du får 2 injektioner var fjärde vecka. Barn som väger under 40 kg: Rekommenderad dos är 100 mg. Du får 1 injektion var fjärde vecka. Det ska vara minst 5 cm mellanrum mellan injektionsställena. HES (hypereosinofilt syndrom) Rekommenderad dos för vuxna är 300 mg. Du kommer att få 3 injektioner var fjärde vecka. Det ska vara minst 5 cm mellanrum mellan injektionsställena. Instruktioner för hur den förfyllda sprutan ska ges finns på andra sidan av denna bipacksedel.",
        "overdosage": "Om du har tagit för stor dos av Nucala Om du tror att du har injicerat för mycket Nucala, kontakta läkare för råd.",
        "missed": "Om du har missat en dos av Nucala Du eller din vårdare ska injicera nästa dos så fort du kommer ihåg det. Om du inte har upptäckt att du har missat en dos förrän det är dags att ta nästa dos, injicera nästa dos som planerat. Om du är osäker fråga läkare, apotekspersonal eller sjuksköterska.",
        "withdrawal": "Behandlingsstopp med Nucala Sluta inte att ta injektioner med Nucala om inte läkare råder dig att göra det. Om du avbryter eller slutar med behandlingen med Nucala kan dina symtom och anfall komma tillbaka. Om dina symtom förvärras medan du får injektioner med Nucala: Kontakta läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna av Nucala är vanligen lätta till måttliga men kan ibland vara allvarliga. Allergiska reaktioner Vissa personer kan få allergiska eller allergiliknande reaktioner. Sådana reaktioner kan vara vanliga (de kan förekomma hos upp till 1 av 10 personer). De inträffar vanligen inom några minuter till timmar efter injektionen men symtomen kan ibland komma upp till flera dagar senare. Symtomen kan vara: tryckkänsla över bröstet, hosta, andningssvårigheter svimning, yrsel, karusellkänsla (på grund av blodtrycksfall) svullnad av ögonlocken, ansiktet, läpparna, tungan eller munnen nässelfeber hudutslag. Sök omedelbart läkare om du tror att du (eller ditt barn) har en reaktion. Om du har haft en liknande reaktion mot någon injektion eller något läkemedel, tala om det för läkaren innan du (eller ditt barn) ges Nucala. Andra biverkningar inkluderar: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer huvudvärk. Vanliga: kan förekomma hos upp till 1 av 10 personer infektion i bröstet – symtomen kan inkludera hosta och feber (hög kroppstemperatur) urinvägsinfektion (blod i urinen, smärtsamma och täta blåstömningar, feber, smärta i ländryggen) övre buksmärta (magont eller obehag i övre delen av magen) feber (hög kroppstemperatur) eksem (kliande röda fläckar på huden) reaktion vid injektionsstället (smärta, rodnad, svullnad, klåda och sveda i huden i området där injektionen gavs) ryggvärk faryngit (halsont) nästäppa. Sällsynta: kan förekomma hos upp till 1 av 1000 personer allvarlig allergisk reaktion (anafylaxi). Tala omedelbart om för läkare eller sjuksköterska om du får något av dessa symtom. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nucala ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Nucala förfylld spruta kan tas ut ur kylskåpet och förvaras med oöppnad förpackning i rumstemperatur (upp till 30 °C) och i skydd mot ljus i upp till 7 dagar. Kasseras om den har varit ute ur kylskåpet i mer än 7 dagar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mepolizumab. 1 ml förfylld spruta innehåller 100 mg mepolizumab Övriga innehållsämnen är sackaros, dibasiskt natriumfosfatheptahydrat, citronsyramonohydrat, polysorbat 80, dinatriumedetat, vatten för injektioner. Läkemedlets utseende och förpackningsstorlekar Nucala tillhandahålls som 1 ml klar till opaliserande, färglös till svagt gul till svagt brun lösning i en förfylld spruta för engångsbruk. Nucala finns i förpackningar som innehåller 1 förfylld spruta eller i flerpack med 3 x 1 förfyllda sprutor eller 9 x 1 förfyllda sprutor. Innehavare av godkännande för försäljning GlaxoSmithKline Trading Services Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Manufacturing S.P.A Strada Provinciale Asolana, 90 43056 San Polo di Torrile, Parma Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva UAB “BERLIN-CHEMIE MENARINI BALTIC” Tel: + 370 52 691 947 lt@berlin-chemie.com България “Берлин-Хеми/А. Менарини България” EООД Teл.: + 359 2 454 0950 bcsofia@berlin-chemie.com Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország Berlin-Chemie/A. Menarini Kft. Tel.: + 36 23501301 bc-hu@berlin-chemie.com Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Trading Services Ltd. Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Eesti OÜ Berlin-Chemie Menarini Eesti Tel: + 372 667 5001 ee@berlin-chemie.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska Berlin-Chemie Menarini Hrvatska d.o.o. Tel: +385 1 4821 361 office-croatia@berlin-chemie.com România GlaxoSmithKline Trading Services Ltd. Tel: + 40 800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija Berlin-Chemie / A. Menarini Distribution Ljubljana d.o.o. Tel: + 386 (0)1 300 2160 slovenia@berlin-chemie.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Berlin-Chemie / A. Menarini Distribution Slovakia s.r.o. Tel: + 421 2 544 30 730 slovakia@berlin-chemie.com Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline Trading Services Ltd. Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija SIA Berlin-Chemie/Menarini Baltic Tel: + 371 67103210 lv@berlin-chemie.com United Kingdom (Northern Ireland) GlaxoSmithKline Trading Services Ltd. Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2022-10-11 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. 7. Steg-för steg-anvisningar om användning av 100 mg förfylld spruta Ges en gång var fjärde vecka. Följ dessa anvisningar om hur du använder den förfyllda sprutan på rätt sätt. Om du inte följer dessa anvisningar kan det leda till att den förfyllda sprutan inte fungerar som den ska. Du ska också bli visad hur den förfyllda sprutan används. Nucala förfylld sprutan ska endast ges under huden (subkutant). Hur Nucala ska förvaras Förvaras i kylskåp före användning. Får ej frysas. Förvara den förfyllda sprutan i kartongen. Ljuskänsligt. Förvaras utom syn- och räckhåll för barn. Om nödvändigt så kan den förfyllda sprutan tas ut ur kylskåpet och förvaras i oöppnad originalförpackning i rumstemperatur, i upp till 30 °C, men inte längre än 7 dagar. Kassera sprutan, på ett säkert sätt, om den har varit ute ur kylskåpet i mer än 7 dagar. Förvaras vid högst 30 °C. Vad du behöver veta innan du använder Nucala Den förfyllda injektionspennan ska endast användas en gång och sedan kasseras Dela inte Nucala förfylld spruta med någon annan. Skaka inte den förfyllda sprutan. Använd inte den förfyllda sprutan om den har tappats på en hård yta. Använd inte den förfyllda sprutan om den ser skadad ut. Ta inte bort nålskyddet förrän precis före injektionen. Den förfyllda sprutans delar Förberedelser 1. Plocka fram det du behöver Sök upp en bekväm, ren yta med god belysning och se till att du har följande inom räckhåll: Nucala förfylld spruta Sprittork (inte inkluderad) Kompress eller bomullstuss (inte inkluderad) 2. Ta ut den förfyllda sprutan Ta ut kartongen ur kylen. Kontrollera att säkerhetsförslutningarna inte är brutna. Ta ut tråget ur kartongen. Drag av plastfolien från tråget. Håll sprutan i mitten och ta försiktigt ut sprutan ur tråget. Placera sprutan på en ren, plan yta, i rumstemperatur och i skydd mot direkt solljus samt utom räckhåll för barn. Använd inte sprutan om säkerhetsförslutningen är bruten. Ta inte bort nålskyddet i detta steg. 3. Inspektera och vänta 30 minuter före användning Kontrollera utgångsdatumet på sprutans etikett. Titta in i inspektionsfönstret för att se att lösningen är klar (ej grumlig och fri från partiklar) och färglös till svagt gul till svagt brun lösning. Det är normalt att en eller fler luftbubblor syns. Avvakta i 30 minuter (men inte längre än 8 timmar) före användning. Använd inte sprutan om utgångsdatumet har passerats. Värm inte sprutan i mikrovågsugn, varmt vatten eller direkt solljus. Använd inte sprutan om lösningen är grumlig, missfärgad eller innehåller partiklar. Använd inte den sprutan om den har varit utanför kartongen i mer än 8 timmar. Ta inte bort nålskyddet i detta steg. 4. Välj injektionsställe Du kan injicera i lår eller buk. Om någon annan ger injektionen kan även överarmen användas. Om du behöver fler än en injektion för att administrera hela dosen ska det vara minst 5 cm mellanrum mellan injektionsställena. Injicera inte i områden med blåmärken eller i områden med ömmande, röd eller hård hud. Injicera inte inom 5 cm från naveln. 5. Tvätta injektionsstället Tvätta händerna med tvål och vatten. Tvätta injektionsstället genom att torka det med en sprittork och låt huden lufttorka. Vidrör inte detta område igen innan du ger injektionen. Injicera 6. Ta bort nålskyddet Ta bort nålskyddet från sprutan genom att stadigt dra det rakt av. Dra av nålskyddet med din hand från nålsidan såsom visas på bilden. Du kan behöva dra i nålskyddet ganska bestämt för att få bort det. Det är normalt om du ser en droppe vätska i änden av nålen. Oroa dig inte. Injicera direkt efter att ha tagit av nålskyddet och alltid inom 5 minuter. Låt inte nålen vidröra någon yta. Rör inte nålen. Rör inte kolven i detta steg då du av misstag kan trycka ut lösning och att du då inte får hela din dos. Ta inte bort luftbubblor från sprutan. Sätt inte tillbaka nålskyddet igen. Det kan skada nålen. 7. Starta injektionen Använd din fria hand för att greppa tag i huden kring injektionsstället. Håll kvar detta grepp under hela injektionen. För in hela nålen i den hopklämda huden med en vinkel på 45° som visas på bilden. Flytta din tumme till kolven och placera fingrarna på det vita fingergreppet såsom det visas på bilden. Tryck ned kolven sakta för att injicera hela dosen. 8. Slutför injektionen Försäkra dig om att kolven har tryckts ned hela vägen tills proppen når botten av sprutan och all lösning är injicerad. Lyft upp din tumme sakta. Detta kommer att göra att kolven åker upp och att nålen dras tillbaka (dras upp) i sprutkolven. När du är färdig släpp greppet om huden. Du kan se en liten droppe blod vid injektionsstället. Detta är normalt. Tryck en bomullstuss eller kompress mot injektionsstället i en liten stund om nödvändigt. Sätt inte tillbaka nålskyddet på sprutan Gnugga inte på injektionsstället. Kassering 9. Kassering av använd spruta Kassera den använda sprutan och nålskyddet i enlighet med lokala krav. Om nödvändigt fråga läkare eller apotekspersonal om råd. Förvara använda sprutor och nålskydd utom syn- och räckhåll för barn.",
        "composition": "Innehållsdeklaration Den aktiva substansen är mepolizumab. 1 ml förfylld spruta innehåller 100 mg mepolizumab Övriga innehållsämnen är sackaros, dibasiskt natriumfosfatheptahydrat, citronsyramonohydrat, polysorbat 80, dinatriumedetat, vatten för injektioner.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nucala tillhandahålls som 1 ml klar till opaliserande, färglös till svagt gul till svagt brun lösning i en förfylld spruta för engångsbruk. Nucala finns i förpackningar som innehåller 1 förfylld spruta eller i flerpack med 3 x 1 förfyllda sprutor eller 9 x 1 förfyllda sprutor.",
        "prod-license": "Innehavare av godkännande för försäljning GlaxoSmithKline Trading Services Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Manufacturing S.P.A Strada Provinciale Asolana, 90 43056 San Polo di Torrile, Parma Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva UAB “BERLIN-CHEMIE MENARINI BALTIC” Tel: + 370 52 691 947 lt@berlin-chemie.com България “Берлин-Хеми/А. Менарини България” EООД Teл.: + 359 2 454 0950 bcsofia@berlin-chemie.com Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline, s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország Berlin-Chemie/A. Menarini Kft. Tel.: + 36 23501301 bc-hu@berlin-chemie.com Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Trading Services Ltd. Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Eesti OÜ Berlin-Chemie Menarini Eesti Tel: + 372 667 5001 ee@berlin-chemie.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska Berlin-Chemie Menarini Hrvatska d.o.o. Tel: +385 1 4821 361 office-croatia@berlin-chemie.com România GlaxoSmithKline Trading Services Ltd. Tel: + 40 800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija Berlin-Chemie / A. Menarini Distribution Ljubljana d.o.o. Tel: + 386 (0)1 300 2160 slovenia@berlin-chemie.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Berlin-Chemie / A. Menarini Distribution Slovakia s.r.o. Tel: + 421 2 544 30 730 slovakia@berlin-chemie.com Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline Trading Services Ltd. Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija SIA Berlin-Chemie/Menarini Baltic Tel: + 371 67103210 lv@berlin-chemie.com United Kingdom (Northern Ireland) GlaxoSmithKline Trading Services Ltd. Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2022-10-11",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. 7. Steg-för steg-anvisningar om användning av 100 mg förfylld spruta Ges en gång var fjärde vecka. Följ dessa anvisningar om hur du använder den förfyllda sprutan på rätt sätt. Om du inte följer dessa anvisningar kan det leda till att den förfyllda sprutan inte fungerar som den ska. Du ska också bli visad hur den förfyllda sprutan används. Nucala förfylld sprutan ska endast ges under huden (subkutant). Hur Nucala ska förvaras Förvaras i kylskåp före användning. Får ej frysas. Förvara den förfyllda sprutan i kartongen. Ljuskänsligt. Förvaras utom syn- och räckhåll för barn. Om nödvändigt så kan den förfyllda sprutan tas ut ur kylskåpet och förvaras i oöppnad originalförpackning i rumstemperatur, i upp till 30 °C, men inte längre än 7 dagar. Kassera sprutan, på ett säkert sätt, om den har varit ute ur kylskåpet i mer än 7 dagar. Förvaras vid högst 30 °C. Vad du behöver veta innan du använder Nucala Den förfyllda injektionspennan ska endast användas en gång och sedan kasseras Dela inte Nucala förfylld spruta med någon annan. Skaka inte den förfyllda sprutan. Använd inte den förfyllda sprutan om den har tappats på en hård yta. Använd inte den förfyllda sprutan om den ser skadad ut. Ta inte bort nålskyddet förrän precis före injektionen. Den förfyllda sprutans delar Förberedelser 1. Plocka fram det du behöver Sök upp en bekväm, ren yta med god belysning och se till att du har följande inom räckhåll: Nucala förfylld spruta Sprittork (inte inkluderad) Kompress eller bomullstuss (inte inkluderad) 2. Ta ut den förfyllda sprutan Ta ut kartongen ur kylen. Kontrollera att säkerhetsförslutningarna inte är brutna. Ta ut tråget ur kartongen. Drag av plastfolien från tråget. Håll sprutan i mitten och ta försiktigt ut sprutan ur tråget. Placera sprutan på en ren, plan yta, i rumstemperatur och i skydd mot direkt solljus samt utom räckhåll för barn. Använd inte sprutan om säkerhetsförslutningen är bruten. Ta inte bort nålskyddet i detta steg. 3. Inspektera och vänta 30 minuter före användning Kontrollera utgångsdatumet på sprutans etikett. Titta in i inspektionsfönstret för att se att lösningen är klar (ej grumlig och fri från partiklar) och färglös till svagt gul till svagt brun lösning. Det är normalt att en eller fler luftbubblor syns. Avvakta i 30 minuter (men inte längre än 8 timmar) före användning. Använd inte sprutan om utgångsdatumet har passerats. Värm inte sprutan i mikrovågsugn, varmt vatten eller direkt solljus. Använd inte sprutan om lösningen är grumlig, missfärgad eller innehåller partiklar. Använd inte den sprutan om den har varit utanför kartongen i mer än 8 timmar. Ta inte bort nålskyddet i detta steg. 4. Välj injektionsställe Du kan injicera i lår eller buk. Om någon annan ger injektionen kan även överarmen användas. Om du behöver fler än en injektion för att administrera hela dosen ska det vara minst 5 cm mellanrum mellan injektionsställena. Injicera inte i områden med blåmärken eller i områden med ömmande, röd eller hård hud. Injicera inte inom 5 cm från naveln. 5. Tvätta injektionsstället Tvätta händerna med tvål och vatten. Tvätta injektionsstället genom att torka det med en sprittork och låt huden lufttorka. Vidrör inte detta område igen innan du ger injektionen. Injicera 6. Ta bort nålskyddet Ta bort nålskyddet från sprutan genom att stadigt dra det rakt av. Dra av nålskyddet med din hand från nålsidan såsom visas på bilden. Du kan behöva dra i nålskyddet ganska bestämt för att få bort det. Det är normalt om du ser en droppe vätska i änden av nålen. Oroa dig inte. Injicera direkt efter att ha tagit av nålskyddet och alltid inom 5 minuter. Låt inte nålen vidröra någon yta. Rör inte nålen. Rör inte kolven i detta steg då du av misstag kan trycka ut lösning och att du då inte får hela din dos. Ta inte bort luftbubblor från sprutan. Sätt inte tillbaka nålskyddet igen. Det kan skada nålen. 7. Starta injektionen Använd din fria hand för att greppa tag i huden kring injektionsstället. Håll kvar detta grepp under hela injektionen. För in hela nålen i den hopklämda huden med en vinkel på 45° som visas på bilden. Flytta din tumme till kolven och placera fingrarna på det vita fingergreppet såsom det visas på bilden. Tryck ned kolven sakta för att injicera hela dosen. 8. Slutför injektionen Försäkra dig om att kolven har tryckts ned hela vägen tills proppen når botten av sprutan och all lösning är injicerad. Lyft upp din tumme sakta. Detta kommer att göra att kolven åker upp och att nålen dras tillbaka (dras upp) i sprutkolven. När du är färdig släpp greppet om huden. Du kan se en liten droppe blod vid injektionsstället. Detta är normalt. Tryck en bomullstuss eller kompress mot injektionsstället i en liten stund om nödvändigt. Sätt inte tillbaka nålskyddet på sprutan Gnugga inte på injektionsstället. Kassering 9. Kassering av använd spruta Kassera den använda sprutan och nålskyddet i enlighet med lokala krav. Om nödvändigt fråga läkare eller apotekspersonal om råd. Förvara använda sprutor och nålskydd utom syn- och räckhåll för barn."
    },
    "produktresume": {
        "tradename": "Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna Nucala 100 mg injektionsvätska, lösning, i förfylld spruta Nucala 40 mg injektionsvätska, lösning, i förfylld spruta",
        "composition": "Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna 1 ml innehåller 100 mg mepolizumab. Nucala 100 mg injektionsvätska, lösning, i förfylld spruta 1 ml innehåller 100 mg mepolizumab. Nucala 40 mg injektionsvätska, lösning, i förfylld spruta 0,4 ml innehåller 40 mg mepolizumab.Mepolizumab är en humaniserad monoklonal antikropp framställd i ovarieceller från kinesisk hamster med rekombinant DNA-teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning En klar till opaliserande, färglös till svagt gul till svagt brun lösning.",
        "clinical": "4.1 Terapeutiska indikationer Svår eosinofil astma Nucala är avsett som tilläggsbehandling vid svår refraktär eosinofil astma hos vuxna, ungdomar och barn från 6 års ålder (se avsnitt 5.1). Kronisk rinosinuit med näspolyper (CRSwNP) Nucala är avsett som tilläggsbehandling till intranasala kortikosteroider för behandling av vuxna patienter med svår CRSwNP, som inte uppnår tillräcklig sjukdomskontroll med systemiska kortikosteroider och/eller kirurgi. Eosinofil granulomatös polyangit (EGPA) Nucala är avsett som tilläggsbehandling till patienter från 6 års ålder med remitterande eller refraktär eosinofil granulomatös polyangit (EGPA). Hypereosinofilt syndrom (HES) Nucala är avsett som tilläggsbehandling för vuxna patienter med otillräckligt kontrollerat hypereosinofilt syndrom utan identifierbar icke-hematologisk sekundär orsak (se avsnitt 5.1). 4.2 Dosering och administreringssätt Nucala ska förskrivas av läkare med erfarenhet av diagnos och behandling av allvarlig refraktär eosinofil astma, CRSwNP, EGPA eller HES. Dosering Svår eosinofil astma Vuxna och ungdomar från 12 års ålder Rekommenderad dos mepolizumab är 100 mg administrerat subkutant en gång var fjärde vecka. Barn 6 till 11 år Rekommenderad dos mepolizumab är 40 mg administrerat subkutant en gång var fjärde vecka.Nucala är avsett för långtidsbehandling. Behovet av fortsatt behandling ska omprövas minst en gång om året baserat på läkarens bedömning av sjukdomens svårighetsgrad och patientens kontroll över exacerbationer. CRSwNP Vuxna Rekommenderad dos mepolizumab är 100 mg administrerat subkutant en gång var fjärde vecka.Nucala är avsett för långtidsbehandling. Alternativa behandlingar kan övervägas till patienter med CRSwNP som inte visat någon behandlingsrespons efter 24 veckor. Vissa patienter med initial partiell respons kan eventuellt förbättras vid fortsatt behandling längre än 24 veckor. EGPA Vuxna och ungdomar från 12 års ålder Rekommenderad dos mepolizumab är 300 mg administrerat subkutant en gång var fjärde vecka.Dosen av mepolizumab till barn och ungdomar 6 till 17 år med EGPA stöds av modellerings- och simuleringsdata (se avsnitt 5.2). Barn 6 till 11 år som väger ≥ 40 kg Rekommenderad dos mepolizumab är 200 mg administrerat subkutant en gång var fjärde vecka. Barn 6 till 11 år som väger <40 kg Rekommenderad dos mepolizumab är 100 mg administrerat subkutant en gång var fjärde vecka.Nucala är avsett för långtidsbehandling. Behovet av fortsatt behandling ska utvärderas minst en gång om året baserat på läkarens bedömning av sjukdomens svårighetsgrad och förbättrad symtomkontroll.Patienter som utvecklar livshotande symtom av EGPA ska också utvärderas avseende behovet av fortsatt behandling eftersom Nucala inte har studerats i denna population. HES Vuxna Rekommenderad dos för mepolizumab är 300 mg administrerat subkutant en gång var fjärde vecka.Nucala är avsett för långtidsbehandling. Behovet av fortsatt behandling ska utvärderas minst en gång om året baserat på läkarens bedömning av sjukdomens svårighetsgrad och patientens symtomkontroll.Patienter som utvecklar livshotande manifestationer av HES ska också utvärderas avseende behovet av fortsatt behandling eftersom Nucala inte har studerats hos denna population. Speciella populationer Äldre Ingen dosjustering krävs för äldre patienter (se avsnitt 5.2). Nedsatt njur- och leverfunktion Ingen dosjustering krävs för patienter med nedsatt njur- eller leverfunktion (se avsnitt 5.2). Pediatrisk population Svår eosinofil astma Barn 6 till 11 år Nucala 100 mg pulver till injektionsvätska, lösning, och 40 mg injektionsvätska, lösning, i förfylld spruta är lämpliga för administrering i denna åldersgrupp.Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna och 100 mg injektionsvätska, lösning, i förfylld spruta är inte indicerade för administrering i denna åldersgrupp.Barn yngre än 6 årSäkerhet och effekt för mepolizumab för barn under 6 år har ännu inte fastställts. Inga data finns tillgängliga. CRSwNP Barn under 18 år Säkerhet och effekt för mepolizumab för barn yngre än 18 år med CRSwNP har ännu inte fastställts. Inga data finns tillgängliga. EGPA Barn under 6 år Säkerhet och effekt för mepolizumab för barn yngre än 6 år har ännu inte fastställts. Inga data finns tillgängliga. HES Barn yngre än 18 år Säkerhet och effekt för mepolizumab hos barn och ungdomar yngre än 18 år har ännu inte fastställts.Tillgänglig information finns i avsnitten 4.8, 5.1 och 5.2 men ingen doseringsrekommendation kan fastställas. Administreringssätt Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna eller förfylld spruta Den förfyllda injektionspennan eller förfyllda sprutan ska endast användas för subkutan injektion.Nucala kan administreras av patienten själv eller administreras av en vårdare om hälso- och sjukvårdpersonal anser det lämpligt och patienten eller vårdaren har utbildats i injektionsteknik.För barn mellan 6 till11 år måste Nucala administreras av hälso- och sjukvårdspersonal eller en utbildad vårdare.Vid själv-administrering rekommenderas magen eller låret som injektionsställe. Vårdare kan även injicera Nucala i överarmen.Vid doser som kräver fler än en injektion rekommenderas att varje injektion administreras med minst 5 cm mellanrum.Utförliga instruktioner för subkutan administrering med Nucala förfylld injektionspenna eller förfylld spruta ges i steg-för-steg-anvisningarna i slutet av bipacksedeln. Nucala 40 mg injektionsvätska, lösning, i förfylld spruta Den förfyllda sprutan ska endast användas för subkutan injektion.Nucala måste administreras av hälso- och sjukvårdspersonal eller en vårdare. Det kan administreras av en vårdare om hälso- och sjukvårdspersonal anser det lämpligt och vårdaren har utbildats i injektionsteknik.Rekommenderade injektionsställen är överarmen, magen eller låret.Utförliga instruktioner för subkutan administrering med Nucala i förfylld spruta ges i steg-för-steg-anvisningarna i slutet av bipacksedeln. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Exacerbationer av astma Mepolizumab ska inte användas för att behandla akuta astmaexacerbationer.Astmarelaterade biverkningar eller exacerbationer kan förekomma under behandling. Patienten ska instrueras att söka läkarvård om astman kvarstår utom kontroll eller förvärras efter behandlingsstart. Kortikosteroider Abrupt utsättning av kortikosteroider efter behandlingsstart med mepolizumab rekommenderas ej. Vid behov ska kortikosteroiddosen sänkas stegvis under överinseende av läkare. Överkänslighet och reaktioner i samband med administrering Akuta och fördröjda systemiska reaktioner, inklusive överkänslighetsreaktioner (t.ex. anafylaxi, urtikaria, angioödem, hudutslag, bronkospasm, hypotoni), har förekommit efter administrering av mepolizumab. Sådana reaktioner uppstår vanligen inom några timmar efter administrering men kan i vissa fall vara fördröjda (dvs. normalt inom flera dagar). Dessa reaktioner kan uppstå för första gången efter att behandlingen har pågått under lång tid (se avsnitt 4.8). I händelse av en överkänslighetsreaktion ska lämplig behandling baserat på klinisk status inledas. Parasitinfektioner Eosinofiler kan vara involverade i det immunologiska svaret på vissa maskinfektioner. Patienter med befintliga maskinfektioner ska behandlas innan behandling med mepolizumab påbörjas. Om patienten blir infekterad under behandling med Nucala och inte svarar på maskmedel ska temporär utsättning av Nucala övervägas. EGPA som är organ- eller livshotande Nucala har inte studerats hos patienter med organ- eller livshotande symtom på EGPA (se avsnitt 4.2). Livshotande HES Nucala har inte studerats hos patienter med livshotande manifestationer av HES (se avsnitt 4.2). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 mg dosering, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Cytokrom P450-enzymer, effluxpumpar och proteinbindningsmekanismer deltar inte i clearance av mepolizumab. Ökade nivåer av proinflammatoriska cytokiner (t.ex. IL- 6), via interaktion med deras besläktade receptorer på hepatocyter, har visat sig undertrycka bildningen av CYP450-enzymer och läkemedelstransportörer men förhöjningen av systemiska proinflammatoriska markörer vid svår refraktär eosinofil astma är minimal och det finns inga belägg för uttryck av IL-5-receptor-alfa på hepatocyter. Potentialen för interaktioner med mepolizumab anses därför låg. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data (färre än 300 graviditeter) från användningen av mepolizumab hos gravida kvinnor. Mepolizumab passerar placentabarriären hos apor. Djurstudier tyder inte på reproduktionstoxikologiska effekter (se avsnitt 5.3). Den potentiella risken för human fosterskada är okänd.Som en försiktighetsåtgärd bör man undvika användningen av Nucala under graviditet. Administrering av Nucala till gravida kvinnor ska endast övervägas om den förväntade fördelen för modern är större än den eventuella risken för fostret. Amning Det finns inga data vad avser utsöndring av mepolizumab i bröstmjölk. Mepolizumab utsöndrades emellertid i mjölken hos cynomolgusapor i lägre koncentrationer än 0,5 % av den påvisade koncentrationen i plasma.Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandling med Nucala efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga fertilitetsdata för människa. Djurstudier visade inte några negativa effekter på fertiliteten av läkemedel riktade mot IL‑5 (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Nucala har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Svår eosinofil astma I placebokontrollerade studier på vuxna och ungdomar med svår refraktär eosinofil astma var huvudvärk (20 %), reaktioner vid injektionsstället (8 %) och ryggvärk (6 %) de oftast rapporterade biverkningarna under behandling. CRSwNP I en placebokontrollerad studie på patienter med CRSwNP var huvudvärk (18 %) och ryggvärk (7 %) de oftast rapporterade biverkningarna under behandling. EGPA I en placebokontrollerad studie på patienter med EGPA var huvudvärk (32 %), reaktioner vid injektionsstället (15 %) och ryggvärk (13 %) de oftast rapporterade biverkningarna under behandling. Systemiska allergiska/överkänslighetsreaktioner rapporterades av 4 % av EGPA patienterna. HES I en placebokontrollerad studie på patienter med HES var huvudvärk (13 %), urinvägsinfektion (9 %), reaktioner vid injektionsstället och feber (7 % vardera) de oftast rapporterade biverkningarna under behandling. Tabell över biverkningar Tabellen nedan presenterar biverkningarna från placebokontrollerade studierna för svår eosinofil astma från de patienter som fick mepolizumab 100 mg subkutant (s.c.) (n=263), en randomiserad, dubbelblind placebokontrollerad 52‑veckorsstudie på patienter med CRSwNP som fick mepolizumab 100 mg s.c. (n = 206), patienter med EGPA som fick mepolizumab 300 mg s.c. (n = 68), en dubbelblind placebokontrollerad 32-veckorsstudie på patienter med HES som fick mepolizumab 300 mg s.c. (n = 54) och från spontana rapporter efter marknadsföring.Säkerhetsdata är också tillgänglig från öppna förlängningsstudier hos patienter med svår refraktär eosinofil astma (n=998) behandlade under, i medeltal 2,8 år (intervall 4 veckor till 4,5 år).Säkerhetsprofilen för mepolizumab hos patienter med HES (n=102) som rekryterades till en öppen förlängningsstudie under 20 veckor liknade säkerhetsprofilen hos de patienter som ingick i den pivotala placebokontrollerade studien.Biverkningsfrekvensen definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystem Biverkning Frekvens Infektioner och infestationer Nedre luftvägsinfektion Urinvägsinfektion Faryngit Vanliga Immunsystemet Överkänslighetsreaktioner (systemallergiska)* Anafylaxi** Vanliga Sällsynta Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Andningsvägar, bröstkorg och mediastinum Nästäppa Vanliga Magtarmkanalen Övre buksmärta Vanliga Hud och subkutan vävnad Eksem Vanliga Muskuloskeletala systemet och bindväv Ryggvärk Vanliga Allmänna symtom och/eller symtom vid administreringsstället Administreringsrelaterade reaktioner (systemiska icke-allergiska)*** Lokala reaktioner vid injektionsstället Feber Vanliga * Systemiska reaktioner inklusive överkänslighet har rapporterats med en samlad incidens som är jämförbar med den för placebo i studierna av svår eosinofil astma. Se avsnitt 4.4 för exempel på rapporterade manifestationer och beskrivning av tid till debut.** Från spontanrapportering efter marknadsföring. *** De vanligaste manifestationerna i samband med rapporter av systemiska, icke-allergiska administreringsrelaterade reaktioner hos patienter i studierna av svår eosinofil astma var hudutslag, värmevallningar, myalgi. Dessa manifestationer var mindre vanliga och rapporterades av <1 % av patienterna som fick 100 mg mepolizumab subkutant. Beskrivning av valda biverkningar Systemiska reaktioner, inklusive överkänslighetsreaktioner, vid CRSwNP I den 52 veckor långa placebokontrollerade studien rapporterades systemiska allergiska reaktioner (typ I-överkänslighet) hos 2 patienter (<1 %) i gruppen som fick 100 mg mepolizumab och inte hos någon patient i placebogruppen. Andra systemiska reaktioner rapporterades inte hos någon patient i gruppen som fick 100 mg mepolizumab och hos 1 patient (<1 %) i placebogruppen. Systemiska reaktioner, inklusive överkänslighetsreaktioner, vid EGPA I den 52 veckor långa placebokontrollerade studien var andelen patienter som fick systemiska (allergiska och icke-allergiska) reaktioner 6 % i gruppen som fick 300 mg mepolizumab och 1 % i placebogruppen. Systemiska allergiska/överkänslighetsreaktioner rapporterades hos 4 % av patienterna i gruppen som fick 300 mg mepolizumab och 1 % av patienterna i placebogruppen. Systemiska icke-allergiska reaktioner (angioödem) rapporterades hos 1 patient (1 %) i gruppen som fick 300 mg mepolizumab och inte hos någon patient i placebogruppen. Systemiska reaktioner, inklusive överkänslighet, vid HES I den placebokontrollerade 32-veckorsstudien rapporterades en systemisk (övrig) reaktion hos 1 patient (2 %) i gruppen som fick 300 mg mepolizumab (multifokal hudreaktion) och inte hos någon patient i placebogruppen. Lokala reaktioner vid injektionsstället Svår eosinofil astma I placebokontrollerade studier var incidensen av lokala reaktioner vid injektionsstället med 100 mg mepolizumab subkutant och placebo 8 % respektive 3 %. Dessa händelser var samtliga icke allvarliga, lindriga till måttliga i intensitet och flertalet försvann inom några dagar. Lokala reaktioner vid injektionsstället förekom främst i början av behandlingen och inom de första 3 injektionerna, med färre rapporter vid efterföljande injektioner. De vanligaste manifestationer som rapporterades för dessa händelser var smärta, hudrodnad, svullnad, klåda och sveda. CRSwNP I den placebokontrollerade studien inträffade lokala reaktioner vid injektionsstället (t.ex. hudrodnad, klåda) hos 2 % av patienterna som fick 100 mg mepolizumab jämfört med hos <1 % av patienterna som fick placebo. EGPA I den placebokontrollerade studien inträffade lokala reaktioner vid injektionsstället (t.ex. smärta, hudrodnad, svullnad) hos 15 % av patienterna som fick 300 mg mepolizumab jämfört med hos 13 % av patienterna som fick placebo. HES I den placebokontrollerade studien inträffade lokala reaktioner vid injektionsstället (t.ex. sveda och klåda) hos 7 % av patienterna som fick 300 mg mepolizumab jämfört med 4 % av patienterna som fick placebo. Pediatrisk population Svår eosinofil astma Trettiosju ungdomar (i åldern 12 till 17 år) rekryterades till fyra placebokontrollerade studier (25 behandlade med mepolizumab intravenöst eller subkutant) som pågick i 24 eller 52 veckor. Trettiosex pediatriska patienter (i åldern 6 till 11 år) fick mepolizumab subkutant i i en öppen studie under 12 veckor. Efter behandlingsavbrott i 8 veckor fick 30 av dessa patienter mepolizumab under ytterligare 52 veckor. Biverkningsprofilen var likartad den som sågs hos vuxna. Inga ytterligare biverkningar identifierades. HES Fyra ungdomar i åldern 12 till 17 år rekryterades till den placebokontrollerade studien 200622. En ungdom fick 300 mg mepolizumab och tre ungdomar fick placebo under 32 veckor. Alla fyra ungdomarna deltog därefter i den öppna förlängningsstudien 205203 under 20 veckor (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Engångsdoser på upp till 1500 mg administrerades intravenöst utan tecken på dosrelaterad toxicitet i en klinisk studie på patienter med eosinofil sjukdom.Det finns ingen specifik behandling vid överdosering av mepolizumab. Vid överdosering ska patienten ges understödjande behandling med lämplig övervakning efter behov.Fortsatt behandling ska ges enligt kliniska indikationer eller enligt rekommendation från nationell giftinformationscentral, där sådan finns.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, övriga systemiska medel för obstruktiva lungsjukdomar, ATC-kod: R03DX09. Verkningsmekanism Mepolizumab är en humaniserad monoklonal antikropp (IgG1 kappa) som är riktad mot humant interleukin‑5 (IL‑5) med hög affinitet och specificitet. IL‑5 är det cytokin som spelar den viktigaste rollen för eosinofilers tillväxt och differentiering, rekrytering, aktivering och överlevnad. Mepolizumab hämmar IL‑5:s biologiska aktivitet med nanomolär potens genom att blockera bindningen av IL‑5 till alfakedjan hos IL‑5-receptorkomplexet som uttrycks på eosinofilers cellyta, hämmar därigenom IL‑5‑signalering vilket minskar produktion och överlevnad av eosinofiler. Farmakodynamisk effekt Svår eosinofil astma Efter en dos om 100 mg administrerad subkutant var 4:e vecka i 32 veckor till patienter med svår refraktär eosinofil astma (vuxna/ungdomar) minskade eosinofilantalet i blodet från ett geometriskt medelvärde vid baslinjen på 290 till 40 celler/µl vecka 32 (N=182), en minskning med 84 % jämfört med placebo. Magnituden av minskningen av eosinofilantalet i blodet upprätthölls i patienter med svår refraktär eosinofil astma (n = 998) behandlade under, i medeltal, 2,8 år (intervall 4 veckor till 4,5 år) i öppna förlängningsstudier.Hos barn i åldern 6 till 11 år med svår refraktär eosinofil astma som fick mepolizumab subkutant var 4:e vecka i 52 veckor hade eosinofilantalet i blodet vecka 52 minskat från ett geometriskt medelvärde vid baslinjen på 306 (n=16) till 48 celler/µl (n=15) efter 40 mg (för en vikt <40kg) och på 331 till 44 celler/µl (n=10) efter 100 mg (för en vikt ≥40 kg), en minskning från baslinjen med 85 % respektive 87 %.Minskningar i denna storleksordning observerades hos vuxna, ungdomar och barn inom 4 veckors behandling. CRSwNP Efter en dos om 100 mg mepolizumab administrerat subkutant var 4:e vecka i 52 veckor till patienter med CRSwNP hade eosinofilantalet i blodet minskat från ett geometriskt medelvärde vid baslinjen på 390 (n=206) till 60 celler/µl (n=126) vecka 52, en minskning med 83 % jämfört med placebo. Minskningar i denna storleksordning observerades inom 4 veckors behandling och kvarstod under hela behandlingsperioden om 52 veckor. EGPA Efter en dos om 300 mg mepolizumab administrerat subkutant till patienter med EGPA var 4:e vecka i 52 veckor hade eosinofilantalet i blodet vecka 52 minskat från ett geometriskt medelvärde vid baslinjen på 177 (n=68) till 38 celler/µl (n=64). Minskningen jämfört med placebo var 83 % och observerades inom 4 veckors behandling. HES Efter en dos om 300 mg mepolizumab administrerat subkutant var 4:e vecka i 32 veckor till patienter (vuxna/ungdomar) med HES observerades en minskning av antalet eosinofiler i blodet efter 2 veckors behandling. Vecka 32 hade antalet eosinofiler i blodet minskat från ett geometriskt medelvärde vid baslinjen på 1 460 (n=54) till 70 celler/µl (n=48) och en minskning av det geometriska medelvärdet på 92 % jämfört med placebo observerades. Minskningar i denna storleksordning bibehölls under ytterligare 20 veckor hos de patienter som fick fortsatt behandling med mepolizumab i den öppna förlängningsstudien. Immunogenicitet Svår eosinofil astma, CRSwNP, EGPA och HES Som förväntat med tanke på de potentiellt immunogena egenskaperna hos protein- och peptidläkemedel kan patienter utveckla antikroppar mot mepolizumab efter behandling. I de placebokontrollerade studierna hade 15/260 (6 %) av vuxna och ungdomar med svår refraktär eosinofil astma som behandlades med dosen 100 mg, 6/196 (3 %) av vuxna med CRSwNP som behandlades med dosen 100 mg, 1/68 (<2 %) av vuxna med EGPA som behandlades med dosen 300 mg och 1/53 (2 %) vuxna och ungdomar med HES som behandlades med dosen 300 mg mepolizumab subkutant påvisbara antikroppar mot mepolizumab efter att ha fått minst en dos mepolizumab.Immunogenicitetsprofilen för mepolizumab hos patienter med svår refraktär eosinofil astma (n=998) behandlade under, i medeltal, 2,8 år (intervall mellan 4 veckor till 4,5 år) eller hos patienter med HES (n=102) behandlade under 20 veckor i öppna förlängningsstudier var liknande det som observerats i de placebokontrollerade studierna.Efter att ha fått minst en dos mepolizumab under den första korta fasen av studien hade 2/35 (6 %) barn i åldern 6 till 11 år med svår refraktär eosinofil astma behandlade med antingen 40 mg subkutant (för en vikt <40 kg) eller 100 mg subkutant (för en vikt ≥40 kg) påvisbara antikroppar mot mepolizumab. Inga barn hade påvisbara antikroppar mot mepolizumab under den långsiktiga fasen av studien. Neutraliserande antikroppar påvisades hos en vuxen patient med svår refraktär eosinofil astma och inte hos någon patient med CRSwNP, EGPA eller HES. Antikroppar mot mepolizumab påverkade inte märkbart farmakokinetiken och farmakodynamiken för mepolizumab hos majoriteten av patienterna och det fanns inga tecken på ett samband mellan antikroppstitrar och förändring av eosinofilantalet i blodet. Klinisk effekt Svår eosinofil astma Effekten av mepolizumab vid behandling av en selekterad grupp patienter med svår refraktär eosinofil astma utvärderades i 3 randomiserade, dubbelblinda, kliniska parallellgruppsstudier som pågick i 24‑52 veckor på patienter i åldern 12 år och äldre. Antingen förblev dessa patienter okontrollerade (minst två svåra exacerbationer under de senaste 12 månaderna) på sin aktuella standardbehandling som minst inkluderade högdosbehandling med inhalerade kortikosteroider (ICS) plus ytterligare underhållsbehandling(ar) eller så var de beroende av systemiska kortikosteroider. Ytterligare underhållsbehandlingar inkluderade långverkande beta2-adrenerga agonister (LABA), leukotrienmodifierare, långverkande muskarinantagonister (LAMA), teofyllin och orala kortikosteroider (OCS). De två exacerbationsstudierna MEA1122997 och MEA115588 rekryterade totalt 1 192 patienter, 60 % kvinnor med en genomsnittlig ålder på 49 år (intervall 12‑82). Andelen patienter på underhålls-OCS var 31 % respektive 24 %. Patienterna måste ha haft minst två eller fler svåra astmaexacerbationer som krävde oral eller systemisk kortikosteroidbehandling under de senaste 12 månaderna och nedsatt lungfunktion vid baslinjen (FEV1 <80 % före bronkvidgare hos vuxna och <90 % hos ungdomar) Genomsnittligt antal exacerbationer under föregående år var 3,6 och genomsnittlig förväntad FEV1 före bronkvidgare var 60 %. Under dessa studiers gång fortsatte patienterna med sina astmaläkemedel. Studien MEA115575, som undersökte möjligheten att minska användningen av orala kortikosteroider, rekryterade totalt 135 patienter (55 % var kvinnor, genomsnittlig ålder 50 år) som behandlades dagligen med OCS (5‑35 mg per dag) och högdos-ICS plus ett ytterligare underhållsläkemedel. Dos-effektstudie MEA112997 (DREAM) I MEA112997, en randomiserad, dubbelblind, placebokontrollerad, 52-veckors multicenterstudie med parallella grupper på 616 patienter med svår refraktär eosinofil astma, minskade mepolizumab signifikant kliniskt signifikanta astmaexacerbationer (definierade som försämring av astma som kräver användning av orala/systemiska kortikosteroider och/eller sjukhusinläggning och/eller besök på akutmottagning) jämfört med placebo när det administrerades i doser om 75 mg, 250 mg eller 750 mg intravenöst (se tabell 1). Tabell 1: Frekvens av kliniskt signifikanta exacerbationer vecka 52 i intent-to-treat-populationen Intravenöst mepolizumab Placebo 75 mg n=153 250 mg n=152 750 mg n=156 n=155 Exacerbationsfrekvens/år 1,24 1,46 1,15 2,40 Procentuell minskning 48 % 39 % 52 % Frekvenskvot (95 % CI) 0,52 (0,39, 0,69) 0,61 (0,46, 0,81) 0,48 (0,36, 0,64) p-värde <0,001 <0,001 <0,001 - Exacerbationsminskningsstudien MEA115588 (MENSA) MEA115588 var en randomiserad, dubbelblind, placebokontrollerad multicenterstudie med parallella grupper som utvärderade effekt och säkerhet för mepolizumab som tilläggsbehandling hos 576 patienter med svår refraktär eosinofil astma definierad som ett eosinofilantal i perifert blod på minst 150 celler/μl vid behandlingsstart eller minst 300 celler/μl under de senaste 12 månaderna.Patienterna fick 100 mg mepolizumab administrerat subkutant, 75 mg mepolizumab administrerat intravenöst eller placebo en gång var 4:e vecka under 32 veckor. Det primära effektmåttet var frekvensen av kliniskt signifikanta astmaexacerbationer. Sänkningarna för de båda mepolizumab-behandlingsarmarna var statistiskt signifikant jämfört med placebo (p<0,001). Tabell 2 visar resultaten för det primära effektmåttet och de sekundära effektmåtten för patienter behandlade med subkutant mepolizumab eller placebo. Tabell 2: Resultat för primärt och sekundära effektmått vecka 32 i intent-to-treat-populationen (MEA115588) Mepolizumab (100 mg s.c.) N=194 Placebo N=191 Primärt effektmått Frekvens av kliniskt signifikanta exacerbationer Exacerbationsfrekvens per år 0,83 1,74 Procentuell minskning Frekvenskvot (95 % CI) 53 % 0,47 (0,35, 0,64) - p-värde <0,001 Sekundära effektmått Frekvens av exacerbationer som kräver sjukhusinläggning/besök på akutmottagning Exacerbationsfrekvens per år 0,08 0,20 Procentuell minskning Frekvenskvot (95 % CI) 61 % 0,39 (0,18, 0,83) _ p-värde 0,015 Frekvens av exacerbationer som kräver sjukhusinläggning Exacerbationsfrekvens per år 0,03 0,10 Procentuell minskning Frekvenskvot (95 % CI) 69 % 0,31 (0,11, 0,91) _ p-värde 0,034 FEV1(ml) före bronkvidgare vecka 32 Baslinje 1 730 (659) 1 860 (631) Genomsnittlig förändring från baslinjen (SE) 183 (31) 86 (31) Skillnad (mepolizumab mot placebo) 98 95 % CI (11, 184) p-värde 0,028 St. George’s Respiratory Questionnaire (SGRQ) vecka 32 Baslinje (SD) 47,9 (19,5) 46,9 (19,8) Genomsnittlig förändring från baslinjen (SE) -16,0 (1,1) -9,0 (1,2) Skillnad (mepolizumab mot placebo) -7,0 95 % CI (-10,2, -3,8) p-värde <0,001 Minskning av exacerbationsfrekvens per eosinofilantal i blodet vid baslinjen Tabell 3 visar resultaten av en kombinerad analys av de två exacerbationsstudierna (MEA112997 och MEA115588) per eosinofilantal i blodet vid baslinjen. Exacerbationsfrekvensen i placeboarmen ökade med stigande eosinofilantal i blodet vid baslinjen. Sänkningen av frekvensen med mepolizumab var större hos patienter med högre eosinofilantal i blodet. Tabell 3: Kombinerad analys av frekvensen av klinisk signifikanta exacerbationer per eosinofilantal i blodet vid baslinjen hos patienter med svår refraktär eosinofil astma Mepolizumab 75 mg i.v./100 mg s.c. N=538 Placebo N=346 MEA112997+MEA115588 <150 celler/μl n 123 66 Exacerbationsfrekvens per år 1,16 1,73 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,67 (0,46;0,98) --- 150 till <300 celler/μl n 139 86 Exacerbationsfrekvens per år 1,01 1,41 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,72 (0,47;1,10) --- 300 till <500 celler/μl n 109 76 Exacerbationsfrekvens per år 1,02 1,64 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,62 (0,41;0,93) --- ≥500 celler/μl n 162 116 Exacerbationsfrekvens per år 0,67 2,49 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,27 (0,19;0,37) --- Studie av minskning av orala kortikosteroider MEA115575 (SIRIUS) MEA115575 utvärderade effekten av mepolizumab 100 mg administrerat subkutant avseende minskning av behovet av underhållsbehandling med orala kortikosteroider (OCS) med bibehållen astmakontroll hos försökspersoner med svår refraktär eosinofil astma. Patienterna hade ett eosinofilantal i blod på ≥150/μl vid baslinjen eller ett eosinofilantal i perifert blod på ≥300/μl under de senaste 12 månaderna före screening. Patienterna gavs behandling med mepolizumab eller placebo en gång var 4:e vecka under behandlingsperioden. Patienterna fortsatte med sitt befintliga astmaläkemedel under studien med undantag av OCS-dosen som minskades var 4:e vecka under OCS-minskningsfasen (vecka 4‑20) så länge som astmakontrollen bibehölls.Totalt 135 patienter rekryterades: genomsnittlig ålder var 50 år, 55 % var kvinnor, 48 % hade fått oral steroidbehandling i minst 5 år. Genomsnittlig dos vid baslinjen motsvarade cirka 13 mg prednison per dag.Det primära effektmåttet var procentuell minskning av daglig OCS-dos (vecka 20‑24) med bibehållen astmakontroll per definierade dosminskningskategorier (se tabell 4). Fördefinierade kategorier var procentuell minskning från 90‑100 % ned till ingen minskning av prednisondosen i slutet av optimeringsfasen. Jämförelsen mellan mepolizumab och placebo var statistiskt signifikant (p=0,008). Tabell 4: Resultat för primärt och sekundära effektmått i MEA115575 ITT-population Mepolizumab 100 mg (subkutant) N=69 Placebo N=66 Primärt effektmått Procentuell minskning av OCS från baslinjen (vecka 20‑24) 90‑100 % 75‑<90 % 50‑<75 % >0‑<50 % Ingen minskning av OCS/bristande astmakontroll/behandlingsavbrott 16 (23 %) 12 (17 %) 9 (13 %) 7 (10 %) 25 (36 %) 7 (11 %) 5 (8 %) 10 (15 %) 7 (11 %) 37 (56 %) Oddskvot (95 % CI) 2,39 (1,25, 4,56) p-värde 0,008 Sekundära effektmått (vecka 20‑24) Minskning av daglig OCS-dos till 0 mg/d 10 (14 %) 5 (8 %) Oddskvot (95 % CI) 1,67 (0,49, 5,75) p-värde 0,414 Minskning av daglig OCS-dos till ≤5 mg/dag 37 (54 %) 21 (32 %) Oddskvot (95 % CI) 2,45 (1,12, 5,37) p-värde 0,025 Medianvärde för % minskning av daglig OCS-dos från baslinjen (95 % CI) 50,0 (20,0, 75,0) 0,0 (-20,0, 33,3) Medianskillnad (95 % CI) -30,0 (-66,7, 0,0) p-värde 0,007 Öppna förlängningsstudier av svår refraktär eosinofil astma MEA115666 (COLOMBA), MEA115661 (COSMOS) och 201312 (COSMEX) Den långsiktiga effektmåttsprofilen för mepolizumab hos patienter med svår refraktär eosinofil astma (n=998) behandlade under, i medeltal, 2,8 år (intervall mellan 4 veckor till 4,5 år) i öppna förlängningsstudier MEA115666, MEA115661 och 201312 var generellt överensstämmande med de 3 placebokontrollerade studierna. Kronisk rinosinuit med näspolyper (CRSwNP) Studie 205687 (SYNAPSE) var en randomiserad, dubbelblind, placebokontrollerad 52-veckorsstudie där man utvärderade 407 patienter från 18 års ålder med CRSwNP.Patienterna som rekryterades till studien skulle ha nästäppa med symtompoäng enligt VAS (visuell analog skala) på >5 av 10 möjliga, totalpoäng för symtom enligt VAS på >7 av 10 möjliga, samt en poäng för endoskopiska bilaterala näspolyper på ≥5 av 8 möjliga (minimipoäng 2 i vardera näshåla). Patienterna skulle dessutom ha genomgått minst en operation av näspolyper under de senaste 10 åren.Huvudbaslinjekaraktäristika inkluderade total NP-poäng (summan av poängen för båda näsborrarna) vid endoskopi; medelvärde (SD) 5,5 (1,29), VAS-poäng för nästäppa; medelvärde (SD) 9,0 (0,83), total VAS-poäng för symtom; medelvärde (SD) 9,1 (0,74), VAS-poäng för förlorat luktsinne; medelvärde (SD) 9,7 (0,72) och sinonasalt reultattest (SNOT-22); medelvärde (SD) 64,1 (18,32). Det geometriska medelvärdet för eosinofiltal var 390 celler/µl (95 % CI: 360; 420). I tillägg hade 27 % av patienterna aspirinförvärrad andningssjukdom (AERD) och 48 % av patienterna använt minst 1 behandlingskur orala kortikosteroider (OCS) mot CRSwNP de senaste 12 mån.Patienterna fick en 100 mg-dos mepolizumab eller placebo, administrerad subkutant en gång var fjärde vecka, förutom bakgrundsbehandlingen med intranasala kortikosteroider.De koprimära effektmåtten var förändring från baslinjen av total NP-poäng vid endoskopi vecka 52 samt förändring från baslinjen av genomsnittlig VAS-poäng för nästäppa under veckorna 49‑52. Det viktigaste sekundära effektmåttet var tid till första operation av näspolyper fram till vecka 52 (operation definierades som någon procedur där instrument var involverade som ledde till snitt och borttagning av vävnad [dvs. polypektomi] i näshålan). Patienterna som fick mepolizumab hade en signifikant större förbättring (minskning) av total NP-poäng vid endoskopi vecka 52 och av VAS-poäng för nästäppa under veckorna 49‑52, jämfört med placebo. Dessutom visade samtliga sekundära effektmått statistiskt signifikanta bättre resultat för mepolizumab (se tabell 5 och figur 1). Tabell 5: Sammanfattning av resultaten för primära och sekundära effektmått (intent to treat-population) Placebo (N=201) Mepolizumab 100 mg s.c. (N=206) Koprimära effektmått Total endoskopipoäng vecka 52a Medianpoäng vid baslinjen (min, max) 6,0 (0;8) 5,0 (2;8) Medianförändring från baslinjen 0,0 -1,0 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -0,73 (-1,11; -0,34) Förbättring ≥1 poäng, n (%) 57 (28) 104 (50) Förbättring ≥2 poäng, n (%) 26 (13) 74 (36) VAS-poäng för nästäppa (vecka 49 till 52)a Medianpoäng vid baslinjen (min, max) 9,14 (5,31; 10,00) 9,01 (6,54; 10,00) Medianförändring från baslinjen -0,82 -4,41 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -3,14 (-4,09; -2,18) Förbättring ≥1 poäng, n (%) 100 (50) 146 (71) Förbättring ≥3 poäng, n (%) 73 (36) 124 (60) Viktigt sekundärt effektmått Tid till första operation av näspolyper Deltagare som opererats 46 (23) 18 (9) Riskkvot (mepolizumab/placebo) (95 % CI)e 0,43 (0,25; 0,76) p-värdee 0,003 Andra sekundära effektmått Total VAS-poäng (vecka 49-52)a Medianpoäng vid baslinjen (min, max) 9,20 (7,21; 10,00) 9,12 (7,17; 10,00) Medianförändring från baslinjen -0,90 -4,48 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -3,18 (-4,10; -2,26) Förbättring ≥2,5 poäng (%)f 40 64 Totalpoäng på SNOT-22 vecka 52a, g n 198 205 Medianpoäng vid baslinjen (min, max) 64,0 (19; 110) 64,0 (17; 105) Medianförändring från baslinjen -14,0 -30,0 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -16,49 (-23,57; -9,42) Förbättring ≥28 poäng (%)f 32 54 Patienter som behövde systemiska kortikosteroider mot näspolyper fram till vecka 52 Antal patienter med ≥1 behandlingskur 74 (37) 52 (25) Oddskvot jämfört med placebo (95 % CI)h 0,58 (0,36; 0,92) p-värdeh 0,020 Kombinerad VAS-poäng för nasala symtom (vecka 49-52) a, i Medianpoäng vid baslinjen (min, max) 9,18 (6,03; 10,00) 9,11 (4,91; 10,00) Medianförändring från baslinjen -0,89 -3,96 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -2,68 (-3,44; -1,91) Förbättring ≥2 poäng (%)f 40 66 VAS-poäng för förlorat luktsinne (vecka 49-52)a Medianpoäng vid baslinjen (min, max) 9,97 (6,69; 10,00) 9,97 (0,94; 10,00) Medianförändring från baslinjen 0,00 -0,53 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -0,37 (-0,65; -0,08) Förbättring ≥3 poäng (%)f 19 36 a För patienter som genomgått näsoperation eller sinuskirurgi före besöket rapporterades poäng som motsvarade deras värsta besvär före ingreppet. För patienter som avbröt studien utan att ha genomgått näsoperation eller sinuskirurgi rapporterades poäng som motsvarade deras värsta besvär innan de avbröt studien. b Baserat på Wilcoxons ranksummetest. c Kvantil regression med kovariat för behandlingsgrupp, geografisk region, poäng vid baslinjen och log(e) för eosinofilantal i blodet vid baslinjen. d En förbättring med 3 VAS-poäng för nästäppa har visats vara en meningsfull förändring för en individ när det gäller denna bedömning. e Beräknat med Cox proportionella hazardmodell med kovariat för behandlingsgrupp, geografisk region, total endoskopisk poäng vid baslinjen (central bedömning), VAS-poäng för nästäppa vid baslinjen, log(e) för eosinofilantal i blodet vid baslinjen, samt antal tidigare operationer (1, 2, >2 i ordningsföljd). f Tröskelvärde för förbättring har visats vara en meningsfull förändring hos en individ när det gäller denna bedömning. g Förbättring sågs på samtliga 6 domäner för symtom och inverkan av CRSwNP. h Analys med logistisk regressionsmodell med kovariat för behandlingsgrupp, geografisk region, antal OCS-kurer för näspolyper under de senaste 12 månaderna (0, 1, >1 i ordningsföljd), total endoskopisk poäng för näspolyper vid baslinjen (central bedömning), VAS-poäng för nästäppa vid baslinjen samt log(e) för eosinofilantal i blodet vid baslinjen. i Kombinerad VAS-poäng för nästäppa, snuva, slembildning i svalget och förlorat luktsinne. Tid till första operation av näspolyper Under den 52 veckor långa behandlingsperioden var sannolikheten mindre för patienterna i mepolizumabgruppen att genomgå operation av näspolyper än för patienterna i placebogruppen. Risken för att behöva operation var signifikant lägre, 57 %, för patienterna som behandlades med mepolizumab än för dem som fick placebo (riskkvot: 0,43; 95 % CI 0,25; 0,76; p=0,003). Figur 1: Kaplan Meier-diagram över tid till första operation av näspolyper En post-hoc-analys av andelen patienter som opererades visade på en 61 % lägre sannolikhet för operation jämfört med vid behandling med placebo (OR: 0,39; 95 % CI: 0,21; 0,72; p=0,003). CRSwNP med samtidig astma Hos 289 (71 %) patienter med samtidig astma visade förspecificerade analyser förbättring av de koprimära effektmåtten som överensstämde med dem som sågs i den totala populationen hos de patienter som fick mepolizumab 100 mg jämfört med hos dem som fick placebo. Dessa patienter hade också en större förbättring vecka 52 jämfört med vid baslinjen av sin astmakontroll, uppmätt med hjälp av Asthma Control Questionnaire (ACQ‑5) för mepolizumab 100 mg jämfört med placebo (medianförändring [Q1, Q3] på -0,80 [-2,20; 0,00] respektive 0,00 [-1,10;, 0,20]). Eosinofil granulomatös polyangit (EGPA) MEA115921 var en randomiserad, dubbelblind, placebokontrollerad 52-veckorsstudie där man utvärderade 136 vuxna patienter med EGPA, med anamnes på remitterande eller refraktär sjukdom och som stod på en stabil behandling med orala kortikosteroider (OCS; ≥7,5 till ≤50 mg/dag prednisolon/prednison), med eller utan stabil behandling med immunsuppressiva (undantaget cyklofosfamid). Annan rutinmässig bakgrundsbehandling var tillåten under studien. 53 % (n=72) stod även på samtidig stabil behandling med immunsuppressiva läkemedel. Patienter med organ- eller livshotande EGPA var exkluderade från studien MEA115921.Patienterna fick antingen en 300 mg-dos mepolizumab eller placebo subkutant var 4:e vecka förutom sin bakgrundsbehandling med prednisolon/prednison, med eller utan immunsupprimerande behandling. OCS-dosen kunde trappas ner enligt beslut av prövaren. Remission Koprimära effektmått var total ackumulerad tid i remission, definierat som 0 poäng på Birmingham Vasculitis Activity Score (BVAS) plus en prednisolon-/prednisondos på ≤4 mg/dag, och andelen patienter i remission såväl behandlingsvecka 36 som vecka 48. BVAS=0 innebär ingen aktiv vaskulit.I jämförelse med placebo fick patienterna som behandlades med mepolizumab 300 mg en signifikant längre ackumulerad tid i remission. Dessutom var en signifikant större andel av patienterna som fick mepolizumab 300 mg i remission såväl vecka 36 som vecka 48 (tabell 6).I jämförelse med placebo var behandling med mepolizumab 300 mg till nytta oavsett om patienterna fick immunsupprimerande behandling eller inte i tillägg till bakgrundsbehandling med kortikosteroider, för båda de koprimära effektmåtten.Baserat på definitionen av det sekundära effektmåttet remission, d.v.s. BVAS=0 plus prednisolon/prednison ≤7,5 mg/dag, uppnådde patienterna som fick mepolizumab 300 mg även en signifikant längre ackumulerad tid i remission (p<0,001) och en större andel av patienterna var i remission såväl vecka 36 som vecka 48 (p<0,001) jämfört med placebo. Tabell 6: Analys av koprimära effektmått Antal (%) av patienterna Placebo N=68 Mepolizumab 300 mg N=68 Ackumulerad tid i remission under 52 veckor 0 55 (81) 32 (47) >0 till <12 veckor 8 (12) 8 (12) 12 till <24 veckor 3 (4) 9 (13) 24 till <36 veckor 0 10 (15) ≥36 veckor 2 (3) 9 (13) Oddskvot (mepolizumab/placebo) 5,91 95 % CI --- 2,68; 13,03 p-värde --- <0,001 Patienter i remission vecka 36 och 48 2 (3) 22 (32) Oddskvot (mepolizumab/placebo) 16,74 95 % CI --- 3,61; 77,56 p-värde --- <0,001 En oddskvot på >1 innebär fördel för mepolizumab. Remission: BVAS=0 och OCS-dos ≤4 mg/dag. Recidiv I jämförelse med placebo var tiden till första recidiv signifikant längre för patienterna som fick mepolizumab 300 mg (p<0,001). Patienterna som fick mepolizumab hade dessutom en 50-procentig minskning av annualiserad recidivfrekvens jämfört med placebo: 1,14 respektive 2,27. Minskning av orala kortikosteroider Försökspersoner som behandlades med mepolizumab använde en signifikant lägre genomsnittlig daglig dos av OCS under veckorna 48‑52, jämfört med försökspersonerna som fick placebo. Under veckorna 48‑52 använde 59 % respektive 44 % av patienterna som behandlades med mepolizumab en genomsnittlig daglig OCS-dos på ≤7,5 mg respektive ≤4 mg, jämfört med 33 % och 7 % i placebogruppen. I mepolizumabgruppen kunde 18 % av försökspersonerna trappa ner sin OCS-användning helt, jämfört med 3 % i placebogruppen. Asthma Control Questionnaire – 6 (ACQ-6) Patienterna som behandlades med mepolizumab uppvisade signifikanta förbättringar av genomsnittlig ACQ 6-poäng under veckorna 49‑52 jämfört med patienterna som fick placebo. Hypereosinofilt syndrom (HES) Studie 200622 var en randomiserad, dubbelblind, placebokontrollerad 32-veckorsstudie som utvärderade 108 patienter med HES i åldern ≥ 12 år. Patienterna fick 300 mg mepolizumab eller placebo administrerat subkutant en gång var 4:e vecka som tillägg till pågående behandling av HES. Behandling av HES i studie 200622 omfattade, men var inte begränsad till, OCS, immunsuppressiv, cytotoxisk behandling och andra symtomatiska behandlingar som kan tillämpas vid HES, till exempel omeprazol.Patienterna i studien hade haft minst två skov av HES under de senaste 12 månaderna och hade ett eosinofilantal i blodet på ≥ 1 000 celler/μl vid screening. Patienter som var positiva för FIP1L1-PDGFRα-kinas uteslöts från studien.Det primära effektmåttet i studie 200622 var andelen patienten som skov av HES under den 32 veckor långa behandlingsperioden. Ett skov av HES definierades som förvärrade kliniska tecken och symtom på HES som ledde till att behandling med OCS måste utökas, cytotoxisk eller immunsuppressiv behandling av HES måste utökas/läggas till eller aktiv blindad behandling med OCS måste sättas in på grund av förhöjt eosinofilantal i blodet (vid ≥ 2 tillfällen).I den primära analysen jämfördes de patienter som fick ett skov av HES eller avbröt studien i behandlingsgrupperna som fick mepolizumab och placebo. Under den 32 veckor långa behandlingsperioden fick 50 % färre patienter ett skov av HES eller avbröt studien vid behandling med 300 mg mepolizumab jämfört med placebo; 28 % respektive 56 % (OR 0,28, 95 % CI: 0,12, 0,64) (se tabell 7).Sekundära effektmått var tid till det första skovet av HES, andelen patienter som fick ett skov av HES under vecka 20 till och med vecka 32, frekvensen av skov av HES och förändring från baslinjen av svårighetsgraden av trötthet. Alla sekundära effektmått var statistiskt signifikanta och stödde det primära effektmåttet (se figur 2 och tabell 8). Tabell 7: Resultat för primärt effektmått/analys i intent-to-treat-populationen (studie 200622) Mepolizumab 300 mg N=54 Placebo N=54 Andel patienter som fick ett skov av HES Patienter med ≥ 1 skov av HES eller som avbröt studien (%) 15 (28) 30 (56) Patienter med ≥ 1 skov av HES (%) 14 (26) 28 (52) Patienter utan skov av HES som avbröt studien (%) 1 (2) 2 (4) Oddskvot (95 % CI) 0,28 (0,12, 0,64) CMH p-värde 0,002 CMH = Cochran-Mantel-Haenszel Tid till första skov Patienter som fick 300 mg mepolizumab uppvisade en tydlig ökning av tiden till första skov av HES jämfört med de som fick placebo. Risken för ett första skov av HES under behandlingsperioden var 66 % lägre hos de patienter som behandlades med mepolizumab jämfört med de som fick placebo (riskkvot: 0,34; 95 % CI 0,18, 0,67; p=0,002). Figur 2: Kaplan-Meier-kurva över tid till första skov av HES Tabell 8: Resultat för övriga sekundära effektmått i intent-to-treat-populationen (studie 200622) Mepolizumab 300 mg N=54 Placebo N=54 Skov av HES under vecka 20 till och med vecka 32 Patienter med ≥ 1 skov av HES eller som avbröt studien (%) 9 (17) 19 (35) Oddskvot (95 % CI) 0,33 (0,13, 0,85) CMH p-värde 0,02 Frekvens av skov av HES Beräknad genomsnittlig frekvens/år 0,50 1,46 Frekvenskvot (95 % CI)a 0,34 (0,19, 0,63) p-värde från Wilcoxons rangsummetest 0,002 Förändring från baslinjen av svårighetsgrad av trötthet baserad på Brief Fatigue Inventory (BFI), fråga 3 (högsta nivån av trötthet under de senaste 24 timmarna) vecka 32b Medianförändring enligt BFI fråga 3 -0,66 0,32 Jämförelse (mepolizumab jämfört med placebo) av p-värde från Wilcoxons ranksummetest 0,036 a frekvenskvot < 1 till fördel för mepolizumab. b patienter för vilka data saknades ingick i sämsta observerade värde. BFI fråga 3, skala: 0 = ingen trötthet till 10 = värsta tänkbara CMH = Cochran-Mantel-Haenszel Öppen förlängningsstudie Studie 205203 var en 20-veckors öppen förlängning av studie 200622. Behandlingen av HES kunde anpassas efter lokal vårdpraxis medan behandlingen med mepolizumab 300 mg var oförändrad och påbörjades vecka 4. I denna studie bibehölls behandlingseffekten av mepolizumab avseende minskning av antalet HES-skov som rapporterades under studie 200622 hos de patienter som fortsatte behandlingen med mepolizumab i studie 205203, i vilken 94 % (47/50) av patienterna inte upplevde något skov.Av de 72 patienter som behövde behandling med OCS under vecka 0 till 4 i den öppna förlängningsstudien minskade 28 % av patienterna den genomsnittliga dagliga OCS-dosen med ≥50 % under vecka 16 till 20. Pediatrisk population Svår refraktär eosinofil astma I MEA 115588 och i den dubbelblinda placebokontrollerade studien 200862 deltog 34 ungdomar (12 till 17 år). Av dessa 34 försökspersoner fick 12 placebo, 9 fick mepolizumab 75 mg intravenöst och 13 fick 100 mg subkutant. I en kombinerad analys av dessa studier observerades en 40-procentig minskning av kliniskt signifikanta exacerbationer hos ungdomar efter behandling med mepolizumab jämfört med placebo (frekvenskvot 0,60; 95 % CI 0,17 till 2,10). Eosinofil granulomatös polyangit (EGPA) Inga kliniska data finns tillgängliga för barn och ungdomar i åldern 6 till 17 år. HES Fyra ungdomar (12 till 17 år) rekryterades till studie 200622. En ungdom fick 300 mg mepolizumab och 3 ungdomar fick placebo i 32 veckor. Den enda ungdom som behandlades med mepolizumab under 32-veckorsstudien 200622 fick inget skov av HES. Alla 4 ungdomar som fullföljde studie 200622 deltog därefter i den öppna förlängningsstudien 205203 under 20 veckor, under vilken en av de 4 ungdomarna fick ett skov av HES. 5.2 Farmakokinetiska egenskaper Efter subkutan dosering till patienter med astma eller CRSwNP uppvisade mepolizumab en ungefärligt dosproportionell farmakokinetik i dosintervallet 12,5 mg till 250 mg. Vid subkutan administrering av 300 mg mepolizumab var den systemiska exponeringen cirka tre gånger högre jämfört med 100 mg mepolizumab. Efter administrering av en 100 mg subkutan engångsdos till friska försökspersoner var systemisk exponering av mepolizumab jämförbar mellan formuleringarna. Absorption Efter subkutan administrering till friska försökspersoner eller patienter med astma absorberades mepolizumab långsamt med en mediantid till maximal plasmakoncentration (Tmax) i intervallet 4 till 8 dagar. Efter subkutan administrering av en engångsdos i buken, låret eller armen på friska försökspersoner var mepolizumabs biotillgänglighet 64 %, 71 % respektive 75 %. Hos patienter med astma låg den absoluta biotillgängligheten för mepolizumab administrerat subkutant i armen i intervallet 74‑80 %. Efter upprepad subkutan administrering var 4:e vecka föreligger en ungefär tvåfaldig ackumulering vid steady state. Distribution Efter intravenös administrering av en engångsdos till patienter med astma distribueras mepolizumab till en genomsnittlig distributionsvolym på 55 till 85 ml/kg. Metabolism Mepolizumab är en humaniserad IgG1 monoklonal antikropp som bryts ned av proteolytiska enzymer som finns i många kroppsvävnader och är inte begränsade till levervävnad. Eliminering Efter intravenös administrering av en engångsdos till patienter med astma låg genomsnittligt systemiskt clearance (CL) i intervallet 1,9 till 3,3 ml/dag/kg med en genomsnittlig terminal halveringstid på cirka 20 dagar. Efter subkutan administrering av mepolizumab låg den genomsnittliga terminala halveringstiden (t1/2) i intervallet 16 till 22 dagar. I den populationsfarmakokinetiska analysen var beräknat systemiskt clearance för mepolizumab 3,1 ml/dag/kg. Särskilda populationer Äldre patienter (≥65 år) Det finns begränsade farmakokinetiska data tillgängliga för äldre patienter (≥65 år) från samtliga kliniska studier (N=90). I den populationsfarmakokinetiska analysen fanns det emellertid ingenting som tydde på att åldern har någon effekt på farmakokinetiken för mepolizumab i åldersintervallet 12 till 82 år. Nedsatt njurfunktion Inga formella studier har utförts för att undersöka effekten av nedsatt njurfunktion på farmakokinetiken för mepolizumab. Baserat på populationsfarmakokinetiska analyser behövs ingen dosjustering hos patienter med kreatininclearance mellan 50 och 80 ml/min. Det finns begränsade data tillgängliga för patienter med kreatininclearance <50 ml/min. Nedsatt leverfunktion Inga formella studier har utförts för att undersöka effekten av nedsatt leverfunktion på farmakokinetiken för mepolizumab. Eftersom mepolizumab bryts ned av proteolytiska enzymer som finns i många kroppsvävnader och inte är begränsade till levervävnad, är det inte sannolikt att förändrad leverfunktion har någon effekt på elimineringen av mepolizumab. Pediatrisk population Svår refraktär eosinofil astma och HES Det finns begränsade farmakokinetiska data tillgängliga för den pediatriska populationen (59 patienter med eosinofil esofagit, 55 patienter med svår refraktär eosinofil astma och 1 patient med HES). Farmakokinetiken för intravenöst mepolizumab utvärderades i en populationsfarmakokinetisk analys i en pediatrisk studie som utfördes på patienter i åldern 2‑17 år med eosinofil esofagit. Pediatrisk farmakokinetik kunde i stort sett predikteras från vuxna efter att hänsyn tagits till kroppsvikten. Mepolizumabs farmakokinetik hos tonåriga patienter med svår refraktär eosinofil astma eller HES som deltog i fas 3-studierna överensstämde med den för vuxna (se avsnitt 4.2).Pediatrisk farmakokinetik efter subkutan administrering till patienter i åldern 6 till 11 år med svår refraktär eosinofil astma undersöktes i en öppen icke-kontrollerad studie som pågick i 12 veckor. Farmakokinetiken hos barn överensstämde i stort sett med den hos vuxna och ungdomar efter att hänsyn tagits till kroppsvikt och biotillgänglighet. Den absoluta subkutana biotillgängligheten förefaller vara fullständig jämfört med den på 76 % som observeras hos vuxna och ungdomar. Exponeringen efter subkutan administrering av antingen 40 mg (för en vikt <40 kg) eller 100 mg (för en vikt ≥40 kg) var 1,32 respektive 1,97 gånger den som observerades hos vuxna vid 100 mg.Undersökning av en doseringsregim med 40 mg subkutant var 4:e vecka till barn i åldern 6 till 11 år över ett viktintervall på 15–70 kg med farmakokinetisk modellering och simulering predikterar att exponeringen med denna doseringsregim i genomsnitt skulle ligga inom 38 % av den för vuxna vid 100 mg. Denna doseringsregim anses acceptabel på grund av mepolizumabs breda terapeutiska index. EGPA Farmakokinetiken för mepolizumab hos barn (6 till 17 år) med EGPA har beräknats med hjälp av modellering och simulering baserat på farmakokinetiken vid andra eosinofila sjukdomar, och förväntas vara densamma som hos barn med svår eosinofil astma. Vid den rekommenderade dosen till barn 6 till 11 år som väger 15‑70 kg förutspås exponeringen ligga på i genomsnitt 26 % av exponeringen hos vuxna som får 300 mg. 5.3 Prekliniska säkerhetsuppgifter Eftersom mepolizumab är en monoklonal antikropp har inga gentoxicitets- eller karcinogenicitetsstudier utförts. Toxikologi och/eller farmakologi hos djur Gängse studier avseende säkerhetsfarmakologi och allmäntoxicitet på apor visade inte några särskilda risker för människa. Intravenös och subkutan administrering till apor var förenad med minskningar av eosinofilantalet i perifert blod och lungor utan några toxikologiska fynd.Eosinofiler anses delta i immunsystemsvaret på vissa parasitinfektioner. Studier som utförts på mus behandlade med anti‑IL‑5‑antikroppar eller med genetisk brist på IL‑5 eller eosinofiler har inte visat nedsatt förmåga att övervinna parasitinfektioner. Betydelsen av dessa fynd för människan är okänd. Fertilitet Ingen nedsättning av fertiliteten observerades i en studie av fertilitets- och allmän reproduktionstoxicitet på mus utförd med en analog antikropp som hämmar IL‑5 hos mus. Denna studie inkluderade inte någon utvärdering av kullarna eller funktionell bedömning av avkomman. Graviditet Hos apor hade mepolizumab ingen effekt på dräktighet eller på embryonal/fetal eller postnatal utveckling (inklusive immunfunktionen) hos avkomman. Inga undersökningar av förekomsten av invärtes missbildningar eller skelettmissbildningar utfördes. Data för cynomolgusapa visar att mepolizumab passerade placenta. Koncentrationerna av mepolizumab var cirka 1,2‑2,4 gånger högre hos ungarna än hos moderdjuren under flera månader post partum och påverkade inte ungarnas immunsystem.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosDibasiskt natriumfosfatheptahydratCitronsyramonohydratPolysorbat 80DinatriumedetatVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C).Får inte frysas.Förvaras i originalförpackningen. Ljuskänsligt.Om nödvändigt så kan förfylld(a) injektionspenna(or) och förfylld(a) spruta(or) tas ut från kylen och förvaras i oöppnad förpackning i upp till 7 dagar i rumstemperatur (högst 30°C) och i skydd mot ljus. Förpackningen ska kasseras om den har varit utanför kylen i mer än 7 dagar.Förfylld(a) injektionspenna(or) eller förfylld(a) spruta(or) måste administreras inom 8 timmar efter öppnandet av förpackningen. Kassera om administrering inte har skett inom 8 timmar. 6.5 Förpackningstyp och innehåll Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna 1 ml lösning i en spruta av typ 1-glas med fast nål (rostfritt stål) i en förfylld injektionspenna.Förpackningsstorlekar:1 förfylld injektionspennaFlerpack innehållande 3 (3 förpackningar om 1) förfyllda injektionspennor.Flerpack innehållande 9 (9 förpackningar om 1) förfyllda injektionspennor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Nucala 100 mg injektionsvätska, lösning, i förfylld spruta 1 ml lösning i en spruta av typ 1-glas med fast nål (rostfritt stål) och passivt nålskydd.Förpackningsstorlekar:1 förfylld sprutaFlerpack innehållande 3 (3 förpackningar om 1) förfyllda sprutor.Flerpack innehållande 9 (9 förpackningar om 1) förfyllda sprutor. Nucala 40 mg injektionsvätska, lösning, i förfylld spruta 0,4 ml lösning i en spruta av typ 1-glas med fast nål (rostfritt stål) och passivt nålskydd.Förpackningsstorlekar:1 förfylld sprutaFlerpack innehållande 3 (3 förpackningar om 1) förfyllda sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Före administrering ska lösningen inspekteras visuellt. Lösningen ska vara klar till opaliserande, färglös till svagt gul till svagt brun lösning. Om lösningen är grumlig, missfärgad eller innehåller partiklar ska lösningen inte användas. Låt den förfyllda injektionspennan eller förfyllda sprut(orna)an anta rumtemperatur i minst 30 minuter före injektion av Nucala efter att injektionspennan eller sprut(orna)an tagits ut från kylen.Utförliga instruktioner för subkutan administrering med Nucala förfylld injektionspenna eller förfylld(a) spruta(or) ges i slutet av bipacksedeln (se steg-för-steg-anvisningarna). Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline Trading Services Limited12 RiverwalkCitywest Business CampusDublin 24Irland",
        "approval-number": "Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna EU/1/15/1043/003 1 förfylld injektionspenna EU/1/15/1043/004 3 (3x1) förfyllda injektionspennor (flerpack) EU/1/15/1043/007 9 (9x1) förfyllda injektionspennor (flerpack) Nucala 100 mg injektionsvätska, lösning, i förfylld spruta EU/1/15/1043/005 1 förfylld spruta EU/1/15/1043/006 3 (3x1) förfyllda sprutor (flerpack) EU/1/15/1043/008 9 (9x1) förfyllda sprutor (flerpack) Nucala 40 mg injektionsvätska, lösning, i förfylld spruta EU/1/15/1043/009 1 förfylld spruta EU/1/15/1043/010 3 (3x1) förfyllda sprutor (flerpack)",
        "approval-first-date": "Första godkännandet: 02 December 2015Förnyat godkännande: 10 augusti 2020",
        "revision-date": "2022-10-11 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Svår eosinofil astma Nucala är avsett som tilläggsbehandling vid svår refraktär eosinofil astma hos vuxna, ungdomar och barn från 6 års ålder (se avsnitt Farmakodynamik). Kronisk rinosinuit med näspolyper (CRSwNP) Nucala är avsett som tilläggsbehandling till intranasala kortikosteroider för behandling av vuxna patienter med svår CRSwNP, som inte uppnår tillräcklig sjukdomskontroll med systemiska kortikosteroider och/eller kirurgi. Eosinofil granulomatös polyangit (EGPA) Nucala är avsett som tilläggsbehandling till patienter från 6 års ålder med remitterande eller refraktär eosinofil granulomatös polyangit (EGPA). Hypereosinofilt syndrom (HES) Nucala är avsett som tilläggsbehandling för vuxna patienter med otillräckligt kontrollerat hypereosinofilt syndrom utan identifierbar icke-hematologisk sekundär orsak (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Nucala ska förskrivas av läkare med erfarenhet av diagnos och behandling av allvarlig refraktär eosinofil astma, CRSwNP, EGPA eller HES. Dosering Svår eosinofil astma Vuxna och ungdomar från 12 års ålder Rekommenderad dos mepolizumab är 100 mg administrerat subkutant en gång var fjärde vecka. Barn 6 till 11 år Rekommenderad dos mepolizumab är 40 mg administrerat subkutant en gång var fjärde vecka. Nucala är avsett för långtidsbehandling. Behovet av fortsatt behandling ska omprövas minst en gång om året baserat på läkarens bedömning av sjukdomens svårighetsgrad och patientens kontroll över exacerbationer. CRSwNP Vuxna Rekommenderad dos mepolizumab är 100 mg administrerat subkutant en gång var fjärde vecka. Nucala är avsett för långtidsbehandling. Alternativa behandlingar kan övervägas till patienter med CRSwNP som inte visat någon behandlingsrespons efter 24 veckor. Vissa patienter med initial partiell respons kan eventuellt förbättras vid fortsatt behandling längre än 24 veckor. EGPA Vuxna och ungdomar från 12 års ålder Rekommenderad dos mepolizumab är 300 mg administrerat subkutant en gång var fjärde vecka. Dosen av mepolizumab till barn och ungdomar 6 till 17 år med EGPA stöds av modellerings- och simuleringsdata (se avsnitt Farmakokinetik). Barn 6 till 11 år som väger ≥ 40 kg Rekommenderad dos mepolizumab är 200 mg administrerat subkutant en gång var fjärde vecka. Barn 6 till 11 år som väger <40 kg Rekommenderad dos mepolizumab är 100 mg administrerat subkutant en gång var fjärde vecka. Nucala är avsett för långtidsbehandling. Behovet av fortsatt behandling ska utvärderas minst en gång om året baserat på läkarens bedömning av sjukdomens svårighetsgrad och förbättrad symtomkontroll. Patienter som utvecklar livshotande symtom av EGPA ska också utvärderas avseende behovet av fortsatt behandling eftersom Nucala inte har studerats i denna population. HES Vuxna Rekommenderad dos för mepolizumab är 300 mg administrerat subkutant en gång var fjärde vecka. Nucala är avsett för långtidsbehandling. Behovet av fortsatt behandling ska utvärderas minst en gång om året baserat på läkarens bedömning av sjukdomens svårighetsgrad och patientens symtomkontroll. Patienter som utvecklar livshotande manifestationer av HES ska också utvärderas avseende behovet av fortsatt behandling eftersom Nucala inte har studerats hos denna population. Speciella populationer Äldre Ingen dosjustering krävs för äldre patienter (se avsnitt Farmakokinetik). Nedsatt njur- och leverfunktion Ingen dosjustering krävs för patienter med nedsatt njur- eller leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Svår eosinofil astma Barn 6 till 11 år Nucala 100 mg pulver till injektionsvätska, lösning, och 40 mg injektionsvätska, lösning, i förfylld spruta är lämpliga för administrering i denna åldersgrupp. Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna och 100 mg injektionsvätska, lösning, i förfylld spruta är inte indicerade för administrering i denna åldersgrupp. Barn yngre än 6 år Säkerhet och effekt för mepolizumab för barn under 6 år har ännu inte fastställts. Inga data finns tillgängliga. CRSwNP Barn under 18 år Säkerhet och effekt för mepolizumab för barn yngre än 18 år med CRSwNP har ännu inte fastställts. Inga data finns tillgängliga. EGPA Barn under 6 år Säkerhet och effekt för mepolizumab för barn yngre än 6 år har ännu inte fastställts. Inga data finns tillgängliga. HES Barn yngre än 18 år Säkerhet och effekt för mepolizumab hos barn och ungdomar yngre än 18 år har ännu inte fastställts. Tillgänglig information finns i avsnitten Biverkningar, Farmakodynamik och Farmakokinetik men ingen doseringsrekommendation kan fastställas. Administreringssätt Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna eller förfylld spruta Den förfyllda injektionspennan eller förfyllda sprutan ska endast användas för subkutan injektion. Nucala kan administreras av patienten själv eller administreras av en vårdare om hälso- och sjukvårdpersonal anser det lämpligt och patienten eller vårdaren har utbildats i injektionsteknik. För barn mellan 6 till11 år måste Nucala administreras av hälso- och sjukvårdspersonal eller en utbildad vårdare Vid själv-administrering rekommenderas magen eller låret som injektionsställe. Vårdare kan även injicera Nucala i överarmen. Vid doser som kräver fler än en injektion rekommenderas att varje injektion administreras med minst 5 cm mellanrum. Utförliga instruktioner för subkutan administrering med Nucala förfylld injektionspenna eller förfylld spruta ges i steg-för-steg-anvisningarna i slutet av bipacksedeln. Nucala 40 mg injektionsvätska, lösning, i förfylld spruta Den förfyllda sprutan ska endast användas för subkutan injektion. Nucala måste administreras av hälso- och sjukvårdspersonal eller en vårdare. Det kan administreras av en vårdare om hälso- och sjukvårdspersonal anser det lämpligt och vårdaren har utbildats i injektionsteknik. Rekommenderade injektionsställen är överarmen, magen eller låret. Utförliga instruktioner för subkutan administrering med Nucala i förfylld spruta ges i steg-för-steg-anvisningarna i slutet av bipacksedeln.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Exacerbationer av astma Mepolizumab ska inte användas för att behandla akuta astmaexacerbationer. Astmarelaterade biverkningar eller exacerbationer kan förekomma under behandling. Patienten ska instrueras att söka läkarvård om astman kvarstår utom kontroll eller förvärras efter behandlingsstart. Kortikosteroider Abrupt utsättning av kortikosteroider efter behandlingsstart med mepolizumab rekommenderas ej. Vid behov ska kortikosteroiddosen sänkas stegvis under överinseende av läkare. Överkänslighet och reaktioner i samband med administrering Akuta och fördröjda systemiska reaktioner, inklusive överkänslighetsreaktioner (t.ex. anafylaxi, urtikaria, angioödem, hudutslag, bronkospasm, hypotoni), har förekommit efter administrering av mepolizumab. Sådana reaktioner uppstår vanligen inom några timmar efter administrering men kan i vissa fall vara fördröjda (dvs. normalt inom flera dagar). Dessa reaktioner kan uppstå för första gången efter att behandlingen har pågått under lång tid (se avsnitt Biverkningar). I händelse av en överkänslighetsreaktion ska lämplig behandling baserat på klinisk status inledas. Parasitinfektioner Eosinofiler kan vara involverade i det immunologiska svaret på vissa maskinfektioner. Patienter med befintliga maskinfektioner ska behandlas innan behandling med mepolizumab påbörjas. Om patienten blir infekterad under behandling med Nucala och inte svarar på maskmedel ska temporär utsättning av Nucala övervägas. EGPA som är organ- eller livshotande Nucala har inte studerats hos patienter med organ- eller livshotande symtom på EGPA (se avsnitt Dosering). Livshotande HES Nucala har inte studerats hos patienter med livshotande manifestationer av HES (se avsnitt Dosering). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 mg dosering, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts. Cytokrom P450-enzymer, effluxpumpar och proteinbindningsmekanismer deltar inte i clearance av mepolizumab. Ökade nivåer av proinflammatoriska cytokiner (t.ex. IL- 6), via interaktion med deras besläktade receptorer på hepatocyter, har visat sig undertrycka bildningen av CYP450-enzymer och läkemedelstransportörer men förhöjningen av systemiska proinflammatoriska markörer vid svår refraktär eosinofil astma är minimal och det finns inga belägg för uttryck av IL-5-receptor-alfa på hepatocyter. Potentialen för interaktioner med mepolizumab anses därför låg.",
        "pregnancy": "Det finns begränsad mängd data (färre än 300 graviditeter) från användningen av mepolizumab hos gravida kvinnor. Mepolizumab passerar placentabarriären hos apor. Djurstudier tyder inte på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Den potentiella risken för human fosterskada är okänd. Som en försiktighetsåtgärd bör man undvika användningen av Nucala under graviditet. Administrering av Nucala till gravida kvinnor ska endast övervägas om den förväntade fördelen för modern är större än den eventuella risken för fostret.",
        "breastfeeding": "Det finns inga data vad avser utsöndring av mepolizumab i bröstmjölk. Mepolizumab utsöndrades emellertid i mjölken hos cynomolgusapor i lägre koncentrationer än 0,5 % av den påvisade koncentrationen i plasma. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandling med Nucala efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga fertilitetsdata för människa. Djurstudier visade inte några negativa effekter på fertiliteten av läkemedel riktade mot IL‑5 (se avsnitt Prekliniska uppgifter).",
        "driving": "Nucala har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Svår eosinofil astma I placebokontrollerade studier på vuxna och ungdomar med svår refraktär eosinofil astma var huvudvärk (20 %), reaktioner vid injektionsstället (8 %) och ryggvärk (6 %) de oftast rapporterade biverkningarna under behandling. CRSwNP I en placebokontrollerad studie på patienter med CRSwNP var huvudvärk (18 %) och ryggvärk (7 %) de oftast rapporterade biverkningarna under behandling. EGPA I en placebokontrollerad studie på patienter med EGPA var huvudvärk (32 %), reaktioner vid injektionsstället (15 %) och ryggvärk (13 %) de oftast rapporterade biverkningarna under behandling. Systemiska allergiska/överkänslighetsreaktioner rapporterades av 4 % av EGPA patienterna. HES I en placebokontrollerad studie på patienter med HES var huvudvärk (13 %), urinvägsinfektion (9 %), reaktioner vid injektionsstället och feber (7 % vardera) de oftast rapporterade biverkningarna under behandling. Tabell över biverkningar Tabellen nedan presenterar biverkningarna från placebokontrollerade studierna för svår eosinofil astma från de patienter som fick mepolizumab 100 mg subkutant (s.c.) (n=263), en randomiserad, dubbelblind placebokontrollerad 52‑veckorsstudie på patienter med CRSwNP som fick mepolizumab 100 mg s.c. (n = 206), patienter med EGPA som fick mepolizumab 300 mg s.c. (n = 68), en dubbelblind placebokontrollerad 32-veckorsstudie på patienter med HES som fick mepolizumab 300 mg s.c. (n = 54) och från spontana rapporter efter marknadsföring. Säkerhetsdata är också tillgänglig från öppna förlängningsstudier hos patienter med svår refraktär eosinofil astma (n=998) behandlade under, i medeltal 2,8 år (intervall 4 veckor till 4,5 år). Säkerhetsprofilen för mepolizumab hos patienter med HES (n=102) som rekryterades till en öppen förlängningsstudie under 20 veckor liknade säkerhetsprofilen hos de patienter som ingick i den pivotala placebokontrollerade studien. Biverkningsfrekvensen definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystem Biverkning Frekvens Infektioner och infestationer Nedre luftvägsinfektion Urinvägsinfektion Faryngit Vanliga Immunsystemet Överkänslighetsreaktioner (systemallergiska)* Anafylaxi** Vanliga Sällsynta Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Andningsvägar, bröstkorg och mediastinum Nästäppa Vanliga Magtarmkanalen Övre buksmärta Vanliga Hud och subkutan vävnad Eksem Vanliga Muskuloskeletala systemet och bindväv Ryggvärk Vanliga Allmänna symtom och/eller symtom vid administreringsstället Administreringsrelaterade reaktioner (systemiska icke-allergiska)*** Lokala reaktioner vid injektionsstället Feber Vanliga * Systemiska reaktioner inklusive överkänslighet har rapporterats med en samlad incidens som är jämförbar med den för placebo i studierna av svår eosinofil astma. Se avsnitt Varningar och försiktighet för exempel på rapporterade manifestationer och beskrivning av tid till debut. ** Från spontanrapportering efter marknadsföring. *** De vanligaste manifestationerna i samband med rapporter av systemiska, icke-allergiska administreringsrelaterade reaktioner hos patienter i studierna av svår eosinofil astma var hudutslag, värmevallningar, myalgi. Dessa manifestationer var mindre vanliga och rapporterades av <1 % av patienterna som fick 100 mg mepolizumab subkutant. Beskrivning av valda biverkningar Systemiska reaktioner, inklusive överkänslighetsreaktioner, vid CRSwNP I den 52 veckor långa placebokontrollerade studien rapporterades systemiska allergiska reaktioner (typ I-överkänslighet) hos 2 patienter (<1 %) i gruppen som fick 100 mg mepolizumab och inte hos någon patient i placebogruppen. Andra systemiska reaktioner rapporterades inte hos någon patient i gruppen som fick 100 mg mepolizumab och hos 1 patient (<1 %) i placebogruppen. Systemiska reaktioner, inklusive överkänslighetsreaktioner, vid EGPA I den 52 veckor långa placebokontrollerade studien var andelen patienter som fick systemiska (allergiska och icke-allergiska) reaktioner 6 % i gruppen som fick 300 mg mepolizumab och 1 % i placebogruppen. Systemiska allergiska/överkänslighetsreaktioner rapporterades hos 4 % av patienterna i gruppen som fick 300 mg mepolizumab och 1 % av patienterna i placebogruppen. Systemiska icke-allergiska reaktioner (angioödem) rapporterades hos 1 patient (1 %) i gruppen som fick 300 mg mepolizumab och inte hos någon patient i placebogruppen. Systemiska reaktioner, inklusive överkänslighet, vid HES I den placebokontrollerade 32-veckorsstudien rapporterades en systemisk (övrig) reaktion hos 1 patient (2 %) i gruppen som fick 300 mg mepolizumab (multifokal hudreaktion) och inte hos någon patient i placebogruppen. Lokala reaktioner vid injektionsstället Svår eosinofil astma I placebokontrollerade studier var incidensen av lokala reaktioner vid injektionsstället med 100 mg mepolizumab subkutant och placebo 8 % respektive 3 %. Dessa händelser var samtliga icke allvarliga, lindriga till måttliga i intensitet och flertalet försvann inom några dagar. Lokala reaktioner vid injektionsstället förekom främst i början av behandlingen och inom de första 3 injektionerna, med färre rapporter vid efterföljande injektioner. De vanligaste manifestationer som rapporterades för dessa händelser var smärta, hudrodnad, svullnad, klåda och sveda. CRSwNP I den placebokontrollerade studien inträffade lokala reaktioner vid injektionsstället (t.ex. hudrodnad, klåda) hos 2 % av patienterna som fick 100 mg mepolizumab jämfört med hos <1 % av patienterna som fick placebo. EGPA I den placebokontrollerade studien inträffade lokala reaktioner vid injektionsstället (t.ex. smärta, hudrodnad, svullnad) hos 15 % av patienterna som fick 300 mg mepolizumab jämfört med hos 13 % av patienterna som fick placebo. HES I den placebokontrollerade studien inträffade lokala reaktioner vid injektionsstället (t.ex. sveda och klåda) hos 7 % av patienterna som fick 300 mg mepolizumab jämfört med 4 % av patienterna som fick placebo. Pediatrisk population Svår eosinofil astma Trettiosju ungdomar (i åldern 12 till 17 år) rekryterades till fyra placebokontrollerade studier (25 behandlade med mepolizumab intravenöst eller subkutant) som pågick i 24 eller 52 veckor. Trettiosex pediatriska patienter (i åldern 6 till 11 år) fick mepolizumab subkutant i i en öppen studie under 12 veckor. Efter behandlingsavbrott i 8 veckor fick 30 av dessa patienter mepolizumab under ytterligare 52 veckor. Biverkningsprofilen var likartad den som sågs hos vuxna. Inga ytterligare biverkningar identifierades. HES Fyra ungdomar i åldern 12 till 17 år rekryterades till den placebokontrollerade studien 200622. En ungdom fick 300 mg mepolizumab och tre ungdomar fick placebo under 32 veckor. Alla fyra ungdomarna deltog därefter i den öppna förlängningsstudien 205203 under 20 veckor (se avsnitt Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Engångsdoser på upp till 1500 mg administrerades intravenöst utan tecken på dosrelaterad toxicitet i en klinisk studie på patienter med eosinofil sjukdom. Det finns ingen specifik behandling vid överdosering av mepolizumab. Vid överdosering ska patienten ges understödjande behandling med lämplig övervakning efter behov. Fortsatt behandling ska ges enligt kliniska indikationer eller enligt rekommendation från nationell giftinformationscentral, där sådan finns.",
        "pharmacodynamic": "Verkningsmekanism Mepolizumab är en humaniserad monoklonal antikropp (IgG1 kappa) som är riktad mot humant interleukin‑5 (IL‑5) med hög affinitet och specificitet. IL‑5 är det cytokin som spelar den viktigaste rollen för eosinofilers tillväxt och differentiering, rekrytering, aktivering och överlevnad. Mepolizumab hämmar IL‑5:s biologiska aktivitet med nanomolär potens genom att blockera bindningen av IL‑5 till alfakedjan hos IL‑5-receptorkomplexet som uttrycks på eosinofilers cellyta, hämmar därigenom IL‑5‑signalering vilket minskar produktion och överlevnad av eosinofiler. Farmakodynamisk effekt Svår eosinofil astma Efter en dos om 100 mg administrerad subkutant var 4:e vecka i 32 veckor till patienter med svår refraktär eosinofil astma (vuxna/ungdomar) minskade eosinofilantalet i blodet från ett geometriskt medelvärde vid baslinjen på 290 till 40 celler/µl vecka 32 (N=182), en minskning med 84 % jämfört med placebo. Magnituden av minskningen av eosinofilantalet i blodet upprätthölls i patienter med svår refraktär eosinofil astma (n = 998) behandlade under, i medeltal, 2,8 år (intervall 4 veckor till 4,5 år) i öppna förlängningsstudier. Hos barn i åldern 6 till 11 år med svår refraktär eosinofil astma som fick mepolizumab subkutant var 4:e vecka i 52 veckor hade eosinofilantalet i blodet vecka 52 minskat från ett geometriskt medelvärde vid baslinjen på 306 (n=16) till 48 celler/µl (n=15) efter 40 mg (för en vikt <40kg) och på 331 till 44 celler/µl (n=10) efter 100 mg (för en vikt ≥40 kg), en minskning från baslinjen med 85 % respektive 87 %. Minskningar i denna storleksordning observerades hos vuxna, ungdomar och barn inom 4 veckors behandling. CRSwNP Efter en dos om 100 mg mepolizumab administrerat subkutant var 4:e vecka i 52 veckor till patienter med CRSwNP hade eosinofilantalet i blodet minskat från ett geometriskt medelvärde vid baslinjen på 390 (n=206) till 60 celler/µl (n=126) vecka 52, en minskning med 83 % jämfört med placebo. Minskningar i denna storleksordning observerades inom 4 veckors behandling och kvarstod under hela behandlingsperioden om 52 veckor. EGPA Efter en dos om 300 mg mepolizumab administrerat subkutant till patienter med EGPA var 4:e vecka i 52 veckor hade eosinofilantalet i blodet vecka 52 minskat från ett geometriskt medelvärde vid baslinjen på 177 (n=68) till 38 celler/µl (n=64). Minskningen jämfört med placebo var 83 % och observerades inom 4 veckors behandling. HES Efter en dos om 300 mg mepolizumab administrerat subkutant var 4:e vecka i 32 veckor till patienter (vuxna/ungdomar) med HES observerades en minskning av antalet eosinofiler i blodet efter 2 veckors behandling. Vecka 32 hade antalet eosinofiler i blodet minskat från ett geometriskt medelvärde vid baslinjen på 1 460 (n=54) till 70 celler/µl (n=48) och en minskning av det geometriska medelvärdet på 92 % jämfört med placebo observerades. Minskningar i denna storleksordning bibehölls under ytterligare 20 veckor hos de patienter som fick fortsatt behandling med mepolizumab i den öppna förlängningsstudien. Immunogenicitet Svår eosinofil astma, CRSwNP, EGPA och HES Som förväntat med tanke på de potentiellt immunogena egenskaperna hos protein- och peptidläkemedel kan patienter utveckla antikroppar mot mepolizumab efter behandling. I de placebokontrollerade studierna hade 15/260 (6 %) av vuxna och ungdomar med svår refraktär eosinofil astma som behandlades med dosen 100 mg, 6/196 (3 %) av vuxna med CRSwNP som behandlades med dosen 100 mg, 1/68 (<2 %) av vuxna med EGPA som behandlades med dosen 300 mg och 1/53 (2 %) vuxna och ungdomar med HES som behandlades med dosen 300 mg mepolizumab subkutant påvisbara antikroppar mot mepolizumab efter att ha fått minst en dos mepolizumab. Immunogenicitetsprofilen för mepolizumab hos patienter med svår refraktär eosinofil astma (n=998) behandlade under, i medeltal, 2,8 år (intervall mellan 4 veckor till 4,5 år) eller hos patienter med HES (n=102) behandlade under 20 veckor i öppna förlängningsstudier var liknande det som observerats i de placebokontrollerade studierna. Efter att ha fått minst en dos mepolizumab under den första korta fasen av studien hade 2/35 (6 %) barn i åldern 6 till 11 år med svår refraktär eosinofil astma behandlade med antingen 40 mg subkutant (för en vikt <40 kg) eller 100 mg subkutant (för en vikt ≥40 kg) påvisbara antikroppar mot mepolizumab. Inga barn hade påvisbara antikroppar mot mepolizumab under den långsiktiga fasen av studien. Neutraliserande antikroppar påvisades hos en vuxen patient med svår refraktär eosinofil astma och inte hos någon patient med CRSwNP, EGPA eller HES. Antikroppar mot mepolizumab påverkade inte märkbart farmakokinetiken och farmakodynamiken för mepolizumab hos majoriteten av patienterna och det fanns inga tecken på ett samband mellan antikroppstitrar och förändring av eosinofilantalet i blodet. Klinisk effekt Svår eosinofil astma Effekten av mepolizumab vid behandling av en selekterad grupp patienter med svår refraktär eosinofil astma utvärderades i 3 randomiserade, dubbelblinda, kliniska parallellgruppsstudier som pågick i 24‑52 veckor på patienter i åldern 12 år och äldre. Antingen förblev dessa patienter okontrollerade (minst två svåra exacerbationer under de senaste 12 månaderna) på sin aktuella standardbehandling som minst inkluderade högdosbehandling med inhalerade kortikosteroider (ICS) plus ytterligare underhållsbehandling(ar) eller så var de beroende av systemiska kortikosteroider. Ytterligare underhållsbehandlingar inkluderade långverkande beta2-adrenerga agonister (LABA), leukotrienmodifierare, långverkande muskarinantagonister (LAMA), teofyllin och orala kortikosteroider (OCS). De två exacerbationsstudierna MEA1122997 och MEA115588 rekryterade totalt 1 192 patienter, 60 % kvinnor med en genomsnittlig ålder på 49 år (intervall 12‑82). Andelen patienter på underhålls-OCS var 31 % respektive 24 %. Patienterna måste ha haft minst två eller fler svåra astmaexacerbationer som krävde oral eller systemisk kortikosteroidbehandling under de senaste 12 månaderna och nedsatt lungfunktion vid baslinjen (FEV1 <80 % före bronkvidgare hos vuxna och <90 % hos ungdomar) Genomsnittligt antal exacerbationer under föregående år var 3,6 och genomsnittlig förväntad FEV1 före bronkvidgare var 60 %. Under dessa studiers gång fortsatte patienterna med sina astmaläkemedel. Studien MEA115575, som undersökte möjligheten att minska användningen av orala kortikosteroider, rekryterade totalt 135 patienter (55 % var kvinnor, genomsnittlig ålder 50 år) som behandlades dagligen med OCS (5‑35 mg per dag) och högdos-ICS plus ett ytterligare underhållsläkemedel. Dos-effektstudie MEA112997 (DREAM) I MEA112997, en randomiserad, dubbelblind, placebokontrollerad, 52-veckors multicenterstudie med parallella grupper på 616 patienter med svår refraktär eosinofil astma, minskade mepolizumab signifikant kliniskt signifikanta astmaexacerbationer (definierade som försämring av astma som kräver användning av orala/systemiska kortikosteroider och/eller sjukhusinläggning och/eller besök på akutmottagning) jämfört med placebo när det administrerades i doser om 75 mg, 250 mg eller 750 mg intravenöst (se tabell 1). Tabell 1: Frekvens av kliniskt signifikanta exacerbationer vecka 52 i intent-to-treat-populationen Intravenöst mepolizumab Placebo 75 mg n=153 250 mg n=152 750 mg n=156 n=155 Exacerbationsfrekvens/år 1,24 1,46 1,15 2,40 Procentuell minskning 48 % 39 % 52 % Frekvenskvot (95 % CI) 0,52 (0,39, 0,69) 0,61 (0,46, 0,81) 0,48 (0,36, 0,64) p-värde <0,001 <0,001 <0,001 - Exacerbationsminskningsstudien MEA115588 (MENSA) MEA115588 var en randomiserad, dubbelblind, placebokontrollerad multicenterstudie med parallella grupper som utvärderade effekt och säkerhet för mepolizumab som tilläggsbehandling hos 576 patienter med svår refraktär eosinofil astma definierad som ett eosinofilantal i perifert blod på minst 150 celler/μl vid behandlingsstart eller minst 300 celler/μl under de senaste 12 månaderna. Patienterna fick 100 mg mepolizumab administrerat subkutant, 75 mg mepolizumab administrerat intravenöst eller placebo en gång var 4:e vecka under 32 veckor. Det primära effektmåttet var frekvensen av kliniskt signifikanta astmaexacerbationer. Sänkningarna för de båda mepolizumab-behandlingsarmarna var statistiskt signifikant jämfört med placebo (p<0,001). Tabell 2 visar resultaten för det primära effektmåttet och de sekundära effektmåtten för patienter behandlade med subkutant mepolizumab eller placebo. Tabell 2: Resultat för primärt och sekundära effektmått vecka 32 i intent-to-treat-populationen (MEA115588) Mepolizumab (100 mg s.c.) N=194 Placebo N=191 Primärt effektmått Frekvens av kliniskt signifikanta exacerbationer Exacerbationsfrekvens per år 0,83 1,74 Procentuell minskning Frekvenskvot (95 % CI) 53 % 0,47 (0,35, 0,64) - p-värde <0,001 Sekundära effektmått Frekvens av exacerbationer som kräver sjukhusinläggning/besök på akutmottagning Exacerbationsfrekvens per år 0,08 0,20 Procentuell minskning Frekvenskvot (95 % CI) 61 % 0,39 (0,18, 0,83) _ p-värde 0,015 Frekvens av exacerbationer som kräver sjukhusinläggning Exacerbationsfrekvens per år 0,03 0,10 Procentuell minskning Frekvenskvot (95 % CI) 69 % 0,31 (0,11, 0,91) _ p-värde 0,034 FEV1(ml) före bronkvidgare vecka 32 Baslinje 1 730 (659) 1 860 (631) Genomsnittlig förändring från baslinjen (SE) 183 (31) 86 (31) Skillnad (mepolizumab mot placebo) 98 95 % CI (11, 184) p-värde 0,028 St. George’s Respiratory Questionnaire (SGRQ) vecka 32 Baslinje (SD) 47,9 (19,5) 46,9 (19,8) Genomsnittlig förändring från baslinjen (SE) -16,0 (1,1) -9,0 (1,2) Skillnad (mepolizumab mot placebo) -7,0 95 % CI (-10,2, -3,8) p-värde <0,001 Minskning av exacerbationsfrekvens per eosinofilantal i blodet vid baslinjen Tabell 3 visar resultaten av en kombinerad analys av de två exacerbationsstudierna (MEA112997 och MEA115588) per eosinofilantal i blodet vid baslinjen. Exacerbationsfrekvensen i placeboarmen ökade med stigande eosinofilantal i blodet vid baslinjen. Sänkningen av frekvensen med mepolizumab var större hos patienter med högre eosinofilantal i blodet. Tabell 3: Kombinerad analys av frekvensen av klinisk signifikanta exacerbationer per eosinofilantal i blodet vid baslinjen hos patienter med svår refraktär eosinofil astma Mepolizumab 75 mg i.v./100 mg s.c. N=538 Placebo N=346 MEA112997+MEA115588 <150 celler/μl n 123 66 Exacerbationsfrekvens per år 1,16 1,73 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,67 (0,46;0,98) --- 150 till <300 celler/μl n 139 86 Exacerbationsfrekvens per år 1,01 1,41 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,72 (0,47;1,10) --- 300 till <500 celler/μl n 109 76 Exacerbationsfrekvens per år 1,02 1,64 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,62 (0,41;0,93) --- ≥500 celler/μl n 162 116 Exacerbationsfrekvens per år 0,67 2,49 Mepolizumab jämfört med placebo Frekvenskvot (95 % CI) 0,27 (0,19;0,37) --- Studie av minskning av orala kortikosteroider MEA115575 (SIRIUS) MEA115575 utvärderade effekten av mepolizumab 100 mg administrerat subkutant avseende minskning av behovet av underhållsbehandling med orala kortikosteroider (OCS) med bibehållen astmakontroll hos försökspersoner med svår refraktär eosinofil astma. Patienterna hade ett eosinofilantal i blod på ≥150/μl vid baslinjen eller ett eosinofilantal i perifert blod på ≥300/μl under de senaste 12 månaderna före screening. Patienterna gavs behandling med mepolizumab eller placebo en gång var 4:e vecka under behandlingsperioden. Patienterna fortsatte med sitt befintliga astmaläkemedel under studien med undantag av OCS-dosen som minskades var 4:e vecka under OCS-minskningsfasen (vecka 4‑20) så länge som astmakontrollen bibehölls. Totalt 135 patienter rekryterades: genomsnittlig ålder var 50 år, 55 % var kvinnor, 48 % hade fått oral steroidbehandling i minst 5 år. Genomsnittlig dos vid baslinjen motsvarade cirka 13 mg prednison per dag. Det primära effektmåttet var procentuell minskning av daglig OCS-dos (vecka 20‑24) med bibehållen astmakontroll per definierade dosminskningskategorier (se tabell 4). Fördefinierade kategorier var procentuell minskning från 90‑100 % ned till ingen minskning av prednisondosen i slutet av optimeringsfasen. Jämförelsen mellan mepolizumab och placebo var statistiskt signifikant (p=0,008). Tabell 4: Resultat för primärt och sekundära effektmått i MEA115575 ITT-population Mepolizumab 100 mg (subkutant) N=69 Placebo N=66 Primärt effektmått Procentuell minskning av OCS från baslinjen (vecka 20‑24) 90‑100 % 75‑<90 % 50‑<75 % >0‑<50 % Ingen minskning av OCS/bristande astmakontroll/behandlingsavbrott 16 (23 %) 12 (17 %) 9 (13 %) 7 (10 %) 25 (36 %) 7 (11 %) 5 (8 %) 10 (15 %) 7 (11 %) 37 (56 %) Oddskvot (95 % CI) 2,39 (1,25, 4,56) p-värde 0,008 Sekundära effektmått (vecka 20‑24) Minskning av daglig OCS-dos till 0 mg/d 10 (14 %) 5 (8 %) Oddskvot (95 % CI) 1,67 (0,49, 5,75) p-värde 0,414 Minskning av daglig OCS-dos till ≤5 mg/dag 37 (54 %) 21 (32 %) Oddskvot (95 % CI) 2,45 (1,12, 5,37) p-värde 0,025 Medianvärde för % minskning av daglig OCS-dos från baslinjen (95 % CI) 50,0 (20,0, 75,0) 0,0 (-20,0, 33,3) Medianskillnad (95 % CI) -30,0 (-66,7, 0,0) p-värde 0,007 Öppna förlängningsstudier av svår refraktär eosinofil astma MEA115666 (COLOMBA), MEA115661 (COSMOS) och 201312 (COSMEX) Den långsiktiga effektmåttsprofilen för mepolizumab hos patienter med svår refraktär eosinofil astma (n=998) behandlade under, i medeltal, 2,8 år (intervall mellan 4 veckor till 4,5 år) i öppna förlängningsstudier MEA115666, MEA115661 och 201312 var generellt överensstämmande med de 3 placebokontrollerade studierna. Kronisk rinosinuit med näspolyper (CRSwNP) Studie 205687 (SYNAPSE) var en randomiserad, dubbelblind, placebokontrollerad 52-veckorsstudie där man utvärderade 407 patienter från 18 års ålder med CRSwNP. Patienterna som rekryterades till studien skulle ha nästäppa med symtompoäng enligt VAS (visuell analog skala) på >5 av 10 möjliga, totalpoäng för symtom enligt VAS på >7 av 10 möjliga, samt en poäng för endoskopiska bilaterala näspolyper på ≥5 av 8 möjliga (minimipoäng 2 i vardera näshåla). Patienterna skulle dessutom ha genomgått minst en operation av näspolyper under de senaste 10 åren. Huvudbaslinjekaraktäristika inkluderade total NP-poäng (summan av poängen för båda näsborrarna) vid endoskopi; medelvärde (SD) 5,5 (1,29), VAS-poäng för nästäppa; medelvärde (SD) 9,0 (0,83), total VAS-poäng för symtom; medelvärde (SD) 9,1 (0,74), VAS-poäng för förlorat luktsinne; medelvärde (SD) 9,7 (0,72) och sinonasalt resultattest (SNOT-22); medelvärde (SD) 64,1 (18,32). Det geometriska medelvärdet för eosinofiltal var 390 celler/µl (95 % CI: 360; 420). I tillägg hade 27 % av patienterna aspirinförvärrad andningssjukdom (AERD) och 48 % av patienterna använt minst 1 behandlingskur orala kortikosteroider (OCS) mot CRSwNP de senaste 12 mån. Patienterna fick en 100 mg-dos mepolizumab eller placebo, administrerad subkutant en gång var fjärde vecka, förutom bakgrundsbehandlingen med intranasala kortikosteroider. De koprimära effektmåtten var förändring från baslinjen av total NP-poäng vid endoskopi vecka 52 samt förändring från baslinjen av genomsnittlig VAS-poäng för nästäppa under veckorna 49‑52. Det viktigaste sekundära effektmåttet var tid till första operation av näspolyper fram till vecka 52 (operation definierades som någon procedur där instrument var involverade som ledde till snitt och borttagning av vävnad [dvs. polypektomi] i näshålan). Patienterna som fick mepolizumab hade en signifikant större förbättring (minskning) av total NP-poäng vid endoskopi vecka 52 och av VAS-poäng för nästäppa under veckorna 49‑52, jämfört med placebo. Dessutom visade samtliga sekundära effektmått statistiskt signifikanta bättre resultat för mepolizumab (se tabell 5 och figur 1). Tabell 5: Sammanfattning av resultaten för primära och sekundära effektmått (intent to treat-population) Placebo (N=201) Mepolizumab 100 mg s.c. (N=206) Koprimära effektmått Total endoskopipoäng vecka 52a Medianpoäng vid baslinjen (min, max) 6,0 (0;8) 5,0 (2;8) Medianförändring från baslinjen 0,0 -1,0 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -0,73 (-1,11; -0,34) Förbättring ≥1 poäng, n (%) 57 (28) 104 (50) Förbättring ≥2 poäng, n (%) 26 (13) 74 (36) VAS-poäng för nästäppa (vecka 49 till 52)a Medianpoäng vid baslinjen (min, max) 9,14 (5,31; 10,00) 9,01 (6,54; 10,00) Medianförändring från baslinjen -0,82 -4,41 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -3,14 (-4,09; -2,18) Förbättring ≥1 poäng, n (%) 100 (50) 146 (71) Förbättring ≥3 poäng, n (%) 73 (36) 124 (60) Viktigt sekundärt effektmått Tid till första operation av näspolyper Deltagare som opererats 46 (23) 18 (9) Riskkvot (mepolizumab/placebo) (95 % CI)e 0,43 (0,25; 0,76) p-värdee 0,003 Andra sekundära effektmått Total VAS-poäng (vecka 49-52)a Medianpoäng vid baslinjen (min, max) 9,20 (7,21; 10,00) 9,12 (7,17; 10,00) Medianförändring från baslinjen -0,90 -4,48 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -3,18 (-4,10; -2,26) Förbättring ≥2,5 poäng (%)f 40 64 Totalpoäng på SNOT-22 vecka 52a, g n 198 205 Medianpoäng vid baslinjen (min, max) 64,0 (19; 110) 64,0 (17; 105) Medianförändring från baslinjen -14,0 -30,0 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -16,49 (-23,57; -9,42) Förbättring ≥28 poäng (%)f 32 54 Patienter som behövde systemiska kortikosteroider mot näspolyper fram till vecka 52 Antal patienter med ≥1 behandlingskur 74 (37) 52 (25) Oddskvot jämfört med placebo (95 % CI)h 0,58 (0,36; 0,92) p-värdeh 0,020 Kombinerad VAS-poäng för nasala symtom (vecka 49-52) a, i Medianpoäng vid baslinjen (min, max) 9,18 (6,03; 10,00) 9,11 (4,91; 10,00) Medianförändring från baslinjen -0,89 -3,96 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -2,68 (-3,44; -1,91) Förbättring ≥2 poäng (%)f 40 66 VAS-poäng för förlorat luktsinne (vecka 49-52)a Medianpoäng vid baslinjen (min, max) 9,97 (6,69; 10,00) 9,97 (0,94; 10,00) Medianförändring från baslinjen 0,00 -0,53 p-värdeb <0,001 Skillnad i medianvärden (95 % CI)c -0,37 (-0,65; -0,08) Förbättring ≥3 poäng (%)f 19 36 a För patienter som genomgått näsoperation eller sinuskirurgi före besöket rapporterades poäng som motsvarade deras värsta besvär före ingreppet. För patienter som avbröt studien utan att ha genomgått näsoperation eller sinuskirurgi rapporterades poäng som motsvarade deras värsta besvär innan de avbröt studien. b Baserat på Wilcoxons ranksummetest. c Kvantil regression med kovariat för behandlingsgrupp, geografisk region, poäng vid baslinjen och log(e) för eosinofilantal i blodet vid baslinjen. d En förbättring med 3 VAS-poäng för nästäppa har visats vara en meningsfull förändring för en individ när det gäller denna bedömning. e Beräknat med Cox proportionella hazardmodell med kovariat för behandlingsgrupp, geografisk region, total endoskopisk poäng vid baslinjen (central bedömning), VAS-poäng för nästäppa vid baslinjen, log(e) för eosinofilantal i blodet vid baslinjen, samt antal tidigare operationer (1, 2, >2 i ordningsföljd). f Tröskelvärde för förbättring har visats vara en meningsfull förändring hos en individ när det gäller denna bedömning. g Förbättring sågs på samtliga 6 domäner för symtom och inverkan av CRSwNP. h Analys med logistisk regressionsmodell med kovariat för behandlingsgrupp, geografisk region, antal OCS-kurer för näspolyper under de senaste 12 månaderna (0, 1, >1 i ordningsföljd), total endoskopisk poäng för näspolyper vid baslinjen (central bedömning), VAS-poäng för nästäppa vid baslinjen samt log(e) för eosinofilantal i blodet vid baslinjen. i Kombinerad VAS-poäng för nästäppa, snuva, slembildning i svalget och förlorat luktsinne. Tid till första operation av näspolyper Under den 52 veckor långa behandlingsperioden var sannolikheten mindre för patienterna i mepolizumabgruppen att genomgå operation av näspolyper än för patienterna i placebogruppen. Risken för att behöva operation var signifikant lägre, 57 %, för patienterna som behandlades med mepolizumab än för dem som fick placebo (riskkvot: 0,43; 95 % CI 0,25; 0,76; p=0,003). Figur 1: Kaplan Meier-diagram över tid till första operation av näspolyper En post-hoc-analys av andelen patienter som opererades visade på en 61 % lägre sannolikhet för operation jämfört med vid behandling med placebo (OR: 0,39; 95 % CI: 0,21; 0,72; p=0,003). CRSwNP med samtidig astma Hos 289 (71 %) patienter med samtidig astma visade förspecificerade analyser förbättring av de koprimära effektmåtten som överensstämde med dem som sågs i den totala populationen hos de patienter som fick mepolizumab 100 mg jämfört med hos dem som fick placebo. Dessa patienter hade också en större förbättring vecka 52 jämfört med vid baslinjen av sin astmakontroll, uppmätt med hjälp av Asthma Control Questionnaire (ACQ‑5) för mepolizumab 100 mg jämfört med placebo (medianförändring [Q1, Q3] på -0,80 [-2,20; 0,00] respektive 0,00 [-1,10;, 0,20]). Eosinofil granulomatös polyangit (EGPA) MEA115921 var en randomiserad, dubbelblind, placebokontrollerad 52-veckorsstudie där man utvärderade 136 vuxna patienter med EGPA, med anamnes på remitterande eller refraktär sjukdom och som stod på en stabil behandling med orala kortikosteroider (OCS; ≥7,5 till ≤50 mg/dag prednisolon/prednison), med eller utan stabil behandling med immunsuppressiva (undantaget cyklofosfamid). Annan rutinmässig bakgrundsbehandling var tillåten under studien. 53 % (n=72) stod även på samtidig stabil behandling med immunsuppressiva läkemedel. Patienter med organ- eller livshotande EGPA var exkluderade från studien MEA115921. Patienterna fick antingen en 300 mg-dos mepolizumab eller placebo subkutant var 4:e vecka förutom sin bakgrundsbehandling med prednisolon/prednison, med eller utan immunsupprimerande behandling. OCS-dosen kunde trappas ner enligt beslut av prövaren. Remission Koprimära effektmått var total ackumulerad tid i remission, definierat som 0 poäng på Birmingham Vasculitis Activity Score (BVAS) plus en prednisolon-/prednisondos på ≤4 mg/dag, och andelen patienter i remission såväl behandlingsvecka 36 som vecka 48. BVAS=0 innebär ingen aktiv vaskulit. I jämförelse med placebo fick patienterna som behandlades med mepolizumab 300 mg en signifikant längre ackumulerad tid i remission. Dessutom var en signifikant större andel av patienterna som fick mepolizumab 300 mg i remission såväl vecka 36 som vecka 48 (tabell 6). I jämförelse med placebo var behandling med mepolizumab 300 mg till nytta oavsett om patienterna fick immunsupprimerande behandling eller inte i tillägg till bakgrundsbehandling med kortikosteroider, för båda de koprimära effektmåtten. Baserat på definitionen av det sekundära effektmåttet remission, d.v.s. BVAS=0 plus prednisolon/prednison ≤7,5 mg/dag, uppnådde patienterna som fick mepolizumab 300 mg även en signifikant längre ackumulerad tid i remission (p<0,001) och en större andel av patienterna var i remission såväl vecka 36 som vecka 48 (p<0,001) jämfört med placebo. Tabell 6: Analys av koprimära effektmått Antal (%) av patienterna Placebo N=68 Mepolizumab 300 mg N=68 Ackumulerad tid i remission under 52 veckor 0 55 (81) 32 (47) >0 till <12 veckor 8 (12) 8 (12) 12 till <24 veckor 3 (4) 9 (13) 24 till <36 veckor 0 10 (15) ≥36 veckor 2 (3) 9 (13) Oddskvot (mepolizumab/placebo) 5,91 95 % CI --- 2,68; 13,03 p-värde --- <0,001 Patienter i remission vecka 36 och 48 2 (3) 22 (32) Oddskvot (mepolizumab/placebo) 16,74 95 % CI --- 3,61; 77,56 p-värde --- <0,001 En oddskvot på >1 innebär fördel för mepolizumab. Remission: BVAS=0 och OCS-dos ≤4 mg/dag. Recidiv I jämförelse med placebo var tiden till första recidiv signifikant längre för patienterna som fick mepolizumab 300 mg (p<0,001). Patienterna som fick mepolizumab hade dessutom en 50-procentig minskning av annualiserad recidivfrekvens jämfört med placebo: 1,14 respektive 2,27. Minskning av orala kortikosteroider Försökspersoner som behandlades med mepolizumab använde en signifikant lägre genomsnittlig daglig dos av OCS under veckorna 48‑52, jämfört med försökspersonerna som fick placebo. Under veckorna 48‑52 använde 59 % respektive 44 % av patienterna som behandlades med mepolizumab en genomsnittlig daglig OCS-dos på ≤7,5 mg respektive ≤4 mg, jämfört med 33 % och 7 % i placebogruppen. I mepolizumabgruppen kunde 18 % av försökspersonerna trappa ner sin OCS-användning helt, jämfört med 3 % i placebogruppen. Asthma Control Questionnaire – 6 (ACQ-6) Patienterna som behandlades med mepolizumab uppvisade signifikanta förbättringar av genomsnittlig ACQ 6-poäng under veckorna 49‑52 jämfört med patienterna som fick placebo. Hypereosinofilt syndrom (HES) Studie 200622 var en randomiserad, dubbelblind, placebokontrollerad 32-veckorsstudie som utvärderade 108 patienter med HES i åldern ≥ 12 år. Patienterna fick 300 mg mepolizumab eller placebo administrerat subkutant en gång var 4:e vecka som tillägg till pågående behandling av HES. Behandling av HES i studie 200622 omfattade, men var inte begränsad till, OCS, immunsuppressiv, cytotoxisk behandling och andra symtomatiska behandlingar som kan tillämpas vid HES, till exempel omeprazol. Patienterna i studien hade haft minst två skov av HES under de senaste 12 månaderna och hade ett eosinofilantal i blodet på ≥ 1 000 celler/μl vid screening. Patienter som var positiva för FIP1L1-PDGFRα-kinas uteslöts från studien. Det primära effektmåttet i studie 200622 var andelen patienten som skov av HES under den 32 veckor långa behandlingsperioden. Ett skov av HES definierades som förvärrade kliniska tecken och symtom på HES som ledde till att behandling med OCS måste utökas, cytotoxisk eller immunsuppressiv behandling av HES måste utökas/läggas till eller aktiv blindad behandling med OCS måste sättas in på grund av förhöjt eosinofilantal i blodet (vid ≥ 2 tillfällen). I den primära analysen jämfördes de patienter som fick ett skov av HES eller avbröt studien i behandlingsgrupperna som fick mepolizumab och placebo. Under den 32 veckor långa behandlingsperioden fick 50 % färre patienter ett skov av HES eller avbröt studien vid behandling med 300 mg mepolizumab jämfört med placebo; 28 % respektive 56 % (OR 0,28, 95 % CI: 0,12, 0,64) (se tabell 7). Sekundära effektmått var tid till det första skovet av HES, andelen patienter som fick ett skov av HES under vecka 20 till och med vecka 32, frekvensen av skov av HES och förändring från baslinjen av svårighetsgraden av trötthet. Alla sekundära effektmått var statistiskt signifikanta och stödde det primära effektmåttet (se figur 2 och tabell 8). Tabell 7: Resultat för primärt effektmått/analys i intent-to-treat-populationen (studie 200622) Mepolizumab 300 mg N=54 Placebo N=54 Andel patienter som fick ett skov av HES Patienter med ≥ 1 skov av HES eller som avbröt studien (%) 15 (28) 30 (56) Patienter med ≥ 1 skov av HES (%) 14 (26) 28 (52) Patienter utan skov av HES som avbröt studien (%) 1 (2) 2 (4) Oddskvot (95 % CI) 0,28 (0,12, 0,64) CMH p-värde 0,002 CMH = Cochran-Mantel-Haenszel Tid till första skov Patienter som fick 300 mg mepolizumab uppvisade en tydlig ökning av tiden till första skov av HES jämfört med de som fick placebo. Risken för ett första skov av HES under behandlingsperioden var 66 % lägre hos de patienter som behandlades med mepolizumab jämfört med de som fick placebo (riskkvot: 0,34; 95 % CI 0,18, 0,67; p=0,002). Figur 2: Kaplan-Meier-kurva över tid till första skov av HES Tabell 8: Resultat för övriga sekundära effektmått i intent-to-treat-populationen (studie 200622) Mepolizumab 300 mg N=54 Placebo N=54 Skov av HES under vecka 20 till och med vecka 32 Patienter med ≥ 1 skov av HES eller som avbröt studien (%) 9 (17) 19 (35) Oddskvot (95 % CI) 0,33 (0,13, 0,85) CMH p-värde 0,02 Frekvens av skov av HES Beräknad genomsnittlig frekvens/år 0,50 1,46 Frekvenskvot (95 % CI)a 0,34 (0,19, 0,63) p-värde från Wilcoxons rangsummetest 0,002 Förändring från baslinjen av svårighetsgrad av trötthet baserad på Brief Fatigue Inventory (BFI), fråga 3 (högsta nivån av trötthet under de senaste 24 timmarna) vecka 32b Medianförändring enligt BFI fråga 3 -0,66 0,32 Jämförelse (mepolizumab jämfört med placebo) av p-värde från Wilcoxons ranksummetest 0,036 a frekvenskvot < 1 till fördel för mepolizumab. b patienter för vilka data saknades ingick i sämsta observerade värde. BFI fråga 3, skala: 0 = ingen trötthet till 10 = värsta tänkbara CMH = Cochran-Mantel-Haenszel Öppen förlängningsstudie Studie 205203 var en 20-veckors öppen förlängning av studie 200622. Behandlingen av HES kunde anpassas efter lokal vårdpraxis medan behandlingen med mepolizumab 300 mg var oförändrad och påbörjades vecka 4. I denna studie bibehölls behandlingseffekten av mepolizumab avseende minskning av antalet HES-skov som rapporterades under studie 200622 hos de patienter som fortsatte behandlingen med mepolizumab i studie 205203, i vilken 94 % (47/50) av patienterna inte upplevde något skov. Av de 72 patienter som behövde behandling med OCS under vecka 0 till 4 i den öppna förlängningsstudien minskade 28 % av patienterna den genomsnittliga dagliga OCS-dosen med ≥50 % under vecka 16 till 20. Pediatrisk population Svår refraktär eosinofil astma I MEA 115588 och i den dubbelblinda placebokontrollerade studien 200862 deltog 34 ungdomar (12 till 17 år). Av dessa 34 försökspersoner fick 12 placebo, 9 fick mepolizumab 75 mg intravenöst och 13 fick 100 mg subkutant. I en kombinerad analys av dessa studier observerades en 40-procentig minskning av kliniskt signifikanta exacerbationer hos ungdomar efter behandling med mepolizumab jämfört med placebo (frekvenskvot 0,60; 95 % CI 0,17 till 2,10). Eosinofil granulomatös polyangit (EGPA) Inga kliniska data finns tillgängliga för barn och ungdomar i åldern 6 till 17 år. HES Fyra ungdomar (12 till 17 år) rekryterades till studie 200622. En ungdom fick 300 mg mepolizumab och 3 ungdomar fick placebo i 32 veckor. Den enda ungdom som behandlades med mepolizumab under 32-veckorsstudien 200622 fick inget skov av HES. Alla 4 ungdomar som fullföljde studie 200622 deltog därefter i den öppna förlängningsstudien 205203 under 20 veckor, under vilken en av de 4 ungdomarna fick ett skov av HES.",
        "pharmacokinetic": "Efter subkutan dosering till patienter med astma eller CRSwNP uppvisade mepolizumab en ungefärligt dosproportionell farmakokinetik i dosintervallet 12,5 mg till 250 mg. Vid subkutan administrering av 300 mg mepolizumab var den systemiska exponeringen cirka tre gånger högre jämfört med 100 mg mepolizumab. Efter administrering av en 100 mg subkutan engångsdos till friska försökspersoner var systemisk exponering av mepolizumab jämförbar mellan formuleringarna. Absorption Efter subkutan administrering till friska försökspersoner eller patienter med astma absorberades mepolizumab långsamt med en mediantid till maximal plasmakoncentration (Tmax) i intervallet 4 till 8 dagar. Efter subkutan administrering av en engångsdos i buken, låret eller armen på friska försökspersoner var mepolizumabs biotillgänglighet 64 %, 71 % respektive 75 %. Hos patienter med astma låg den absoluta biotillgängligheten för mepolizumab administrerat subkutant i armen i intervallet 74‑80 %. Efter upprepad subkutan administrering var 4:e vecka föreligger en ungefär tvåfaldig ackumulering vid steady state. Distribution Efter intravenös administrering av en engångsdos till patienter med astma distribueras mepolizumab till en genomsnittlig distributionsvolym på 55 till 85 ml/kg. Metabolism Mepolizumab är en humaniserad IgG1 monoklonal antikropp som bryts ned av proteolytiska enzymer som finns i många kroppsvävnader och är inte begränsade till levervävnad. Eliminering Efter intravenös administrering av en engångsdos till patienter med astma låg genomsnittligt systemiskt clearance (CL) i intervallet 1,9 till 3,3 ml/dag/kg med en genomsnittlig terminal halveringstid på cirka 20 dagar. Efter subkutan administrering av mepolizumab låg den genomsnittliga terminala halveringstiden (t1/2) i intervallet 16 till 22 dagar. I den populationsfarmakokinetiska analysen var beräknat systemiskt clearance för mepolizumab 3,1 ml/dag/kg. Särskilda populationer Äldre patienter (≥65 år) Det finns begränsade farmakokinetiska data tillgängliga för äldre patienter (≥65 år) från samtliga kliniska studier (N=90). I den populationsfarmakokinetiska analysen fanns det emellertid ingenting som tydde på att åldern har någon effekt på farmakokinetiken för mepolizumab i åldersintervallet 12 till 82 år. Nedsatt njurfunktion Inga formella studier har utförts för att undersöka effekten av nedsatt njurfunktion på farmakokinetiken för mepolizumab. Baserat på populationsfarmakokinetiska analyser behövs ingen dosjustering hos patienter med kreatininclearance mellan 50 och 80 ml/min. Det finns begränsade data tillgängliga för patienter med kreatininclearance <50 ml/min. Nedsatt leverfunktion Inga formella studier har utförts för att undersöka effekten av nedsatt leverfunktion på farmakokinetiken för mepolizumab. Eftersom mepolizumab bryts ned av proteolytiska enzymer som finns i många kroppsvävnader och inte är begränsade till levervävnad, är det inte sannolikt att förändrad leverfunktion har någon effekt på elimineringen av mepolizumab. Pediatrisk population Svår refraktär eosinofil astma och HES Det finns begränsade farmakokinetiska data tillgängliga för den pediatriska populationen (59 patienter med eosinofil esofagit, 55 patienter med svår refraktär eosinofil astma och 1 patient med HES). Farmakokinetiken för intravenöst mepolizumab utvärderades i en populationsfarmakokinetisk analys i en pediatrisk studie som utfördes på patienter i åldern 2‑17 år med eosinofil esofagit. Pediatrisk farmakokinetik kunde i stort sett predikteras från vuxna efter att hänsyn tagits till kroppsvikten. Mepolizumabs farmakokinetik hos tonåriga patienter med svår refraktär eosinofil astma eller HES som deltog i fas 3-studierna överensstämde med den för vuxna (se avsnitt Dosering). Pediatrisk farmakokinetik efter subkutan administrering till patienter i åldern 6 till 11 år med svår refraktär eosinofil astma undersöktes i en öppen icke-kontrollerad studie som pågick i 12 veckor. Farmakokinetiken hos barn överensstämde i stort sett med den hos vuxna och ungdomar efter att hänsyn tagits till kroppsvikt och biotillgänglighet. Den absoluta subkutana biotillgängligheten förefaller vara fullständig jämfört med den på 76 % som observeras hos vuxna och ungdomar. Exponeringen efter subkutan administrering av antingen 40 mg (för en vikt <40 kg) eller 100 mg (för en vikt ≥40 kg) var 1,32 respektive 1,97 gånger den som observerades hos vuxna vid 100 mg. Undersökning av en doseringsregim med 40 mg subkutant var 4:e vecka till barn i åldern 6 till 11 år över ett viktintervall på 15–70 kg med farmakokinetisk modellering och simulering predikterar att exponeringen med denna doseringsregim i genomsnitt skulle ligga inom 38 % av den för vuxna vid 100 mg. Denna doseringsregim anses acceptabel på grund av mepolizumabs breda terapeutiska index. EGPA Farmakokinetiken för mepolizumab hos barn (6 till 17 år) med EGPA har beräknats med hjälp av modellering och simulering baserat på farmakokinetiken vid andra eosinofila sjukdomar, och förväntas vara densamma som hos barn med svår eosinofil astma. Vid den rekommenderade dosen till barn 6 till 11 år som väger 15‑70 kg förutspås exponeringen ligga på i genomsnitt 26 % av exponeringen hos vuxna som får 300 mg.",
        "preclinical-info": "Eftersom mepolizumab är en monoklonal antikropp har inga gentoxicitets- eller karcinogenicitetsstudier utförts. Toxikologi och/eller farmakologi hos djur Gängse studier avseende säkerhetsfarmakologi och allmäntoxicitet på apor visade inte några särskilda risker för människa. Intravenös och subkutan administrering till apor var förenad med minskningar av eosinofilantalet i perifert blod och lungor utan några toxikologiska fynd. Eosinofiler anses delta i immunsystemsvaret på vissa parasitinfektioner. Studier som utförts på mus behandlade med anti‑IL‑5‑antikroppar eller med genetisk brist på IL‑5 eller eosinofiler har inte visat nedsatt förmåga att övervinna parasitinfektioner. Betydelsen av dessa fynd för människan är okänd. Fertilitet Ingen nedsättning av fertiliteten observerades i en studie av fertilitets- och allmän reproduktionstoxicitet på mus utförd med en analog antikropp som hämmar IL‑5 hos mus. Denna studie inkluderade inte någon utvärdering av kullarna eller funktionell bedömning av avkomman. Graviditet Hos apor hade mepolizumab ingen effekt på dräktighet eller på embryonal/fetal eller postnatal utveckling (inklusive immunfunktionen) hos avkomman. Inga undersökningar av förekomsten av invärtes missbildningar eller skelettmissbildningar utfördes. Data för cynomolgusapa visar att mepolizumab passerade placenta. Koncentrationerna av mepolizumab var cirka 1,2‑2,4 gånger högre hos ungarna än hos moderdjuren under flera månader post partum och påverkade inte ungarnas immunsystem.",
        "composition": "Kvalitativ och kvantitativ sammansättning Nucala 100 mg injektionsvätska, lösning, i förfylld injektionspenna 1 ml innehåller 100 mg mepolizumab. Nucala 100 mg injektionsvätska, lösning, i förfylld spruta 1 ml innehåller 100 mg mepolizumab. Nucala 40 mg injektionsvätska, lösning, i förfylld spruta 0,4 ml innehåller 40 mg mepolizumab. Mepolizumab är en humaniserad monoklonal antikropp framställd i ovarieceller från kinesisk hamster med rekombinant DNA-teknik. Förteckning över hjälpämnen Sackaros Dibasiskt natriumfosfatheptahydrat Citronsyramonohydrat Polysorbat 80 Dinatriumedetat Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Mepolizumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Får inte frysas. Förvaras i originalförpackningen. Ljuskänsligt. Om nödvändigt så kan förfylld(a) injektionspenna(or) och förfylld(a) spruta(or) tas ut från kylen och förvaras i oöppnad förpackning i upp till 7 dagar i rumstemperatur (högst 30°C) och i skydd mot ljus. Förpackningen ska kasseras om den har varit utanför kylen i mer än 7 dagar. Förfylld(a) injektionspenna(or) eller förfylld(a) spruta(or) måste administreras inom 8 timmar efter öppnandet av förpackningen. Kassera om administrering inte har skett inom 8 timmar. Särskilda anvisningar för destruktion och övrig hantering Före administrering ska lösningen inspekteras visuellt. Lösningen ska vara klar till opaliserande, färglös till svagt gul till svagt brun lösning. Om lösningen är grumlig, missfärgad eller innehåller partiklar ska lösningen inte användas. Låt den förfyllda injektionspennan eller förfyllda sprut(orna)an anta rumtemperatur i minst 30 minuter före injektion av Nucala efter att injektionspennan eller sprut(orna)an tagits ut från kylen. Utförliga instruktioner för subkutan administrering med Nucala förfylld injektionspenna eller förfylld(a) spruta(or) ges i slutet av bipacksedeln (se steg-för-steg-anvisningarna). Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning En klar till opaliserande, färglös till svagt gul till svagt brun lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Mepolizumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nucala, Injektionsvätska, lösning i förfylld spruta 100 mg"
    }
}