{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare elle apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Klindamycin Evolan är och vad det används för 2. Vad du behöver veta innan du använder Klindamycin Evolan 3. Hur du använder Klindamycin Evolan 4. Eventuella biverkningar 5. Hur Klindamycin Evolan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Klindamycin Evolan är och vad det används för Klindamycin Evolan är ett semisolitt vagitorium, det är ett vaginalt suppositorium. Efter insättning i slidan frigörs den aktiva substansen klindamycinfosfat, vilken tillhör en grupp läkemedel som kallas antibiotika. Klindamycin Evolan används för att behandla en bakterieinfektion i slidan som kallas bakteriell vaginos. Klindamycin som finns i Klindamycin Evolan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Klindamycin Evolan är ett semisolitt vagitorium, det är ett vaginalt suppositorium. Efter insättning i slidan frigörs den aktiva substansen klindamycinfosfat, vilken tillhör en grupp läkemedel som kallas antibiotika. Klindamycin Evolan används för att behandla en bakterieinfektion i slidan som kallas bakteriell vaginos. Klindamycin som finns i Klindamycin Evolan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Klindamycin Evolan Använd inte Klindamycin Evolan om du är allergisk mot klindamycin, ett annat antibiotikum som heter linkomycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tidigare haft en tarminflammation (kolit) vid antibiotikabehandling. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Klindamycin Evolan om du har diarré eller brukar få diarré när du tar antibiotika om du har haft någon inflammatorisk tarmsjukdom såsom Crohns sjukdom eller ulcerös kolit. Om du får svår eller blodig eller långvarig diarré under eller efter att du har tagit Klindamycin Evolan ska du omedelbart rådfråga din läkare eftersom behandlingen kan behöva avbrytas. Detta kan vara ett tecken på tarminflammation (pseudomembranous colitis) som kan uppträda efter behandling med antibiotika. Rådgör med din läkare om du kan använda det här läkemedlet om något av följande stämmer in på dig: om du lider av problem med njurar, lever eller immunsystem om du är under 16 år eller över 65 år Liksom vid alla vaginala infektioner bör du avstå från samlag under behandlingen med Klindamycin Evolan. Klindamycin Evolan kan försvaga kondomer och pessar. Förlita dig inte på kondomer eller pessar när du tar det här läkemedlet och upp till 72 timmar efter behandlingen. Du bör inte använda andra vaginala produkter som tamponger eller sliddusch under behandlingen med Klindamycin Evolan. Barn och ungdomar Klindamycin Evolan ska inte användas till barn under 16 år. Andra läkemedel och Klindamycin Evolan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Var noga med att informera din läkare ifall du tar: muskelavslappande läkemedel eftersom Klindamycin Evolan kan förstärka effekten av dessa läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Klindamycin Evolan bör inte användas under de tre första månaderna av graviditeten eftersom det inte finns tillräcklig information om säkerheten. Om du är gravid bör du bara använda Klindamycin Evolan efter ingående diskussion med din läkare som kommer att avgöra om denna behandling är lämplig för dig. Om du ammar kommer din läkare att avgöra om Klindamycin Evolan är lämpligt för dig, eftersom det aktiva innehållsämnet kan passera över i bröstmjölken. Det är inte troligt att ett ammade spädbarn får i sig särskilt mycket av det aktiva innehållsämnet via bröstmjölken, men om ditt barn får blodig diarré eller uppvisar några tecken på sjukdom måste du genast kontakta läkare. Om detta händer bör du sluta amma. Körförmåga och användning av maskiner Det är inte troligt att detta läkemedel har någon effekt på din förmåga att framföra fordon och använda maskiner.",
        "contraindication": "Använd inte Klindamycin Evolan om du är allergisk mot klindamycin, ett annat antibiotikum som heter linkomycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tidigare haft en tarminflammation (kolit) vid antibiotikabehandling.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Klindamycin Evolan om du har diarré eller brukar få diarré när du tar antibiotika om du har haft någon inflammatorisk tarmsjukdom såsom Crohns sjukdom eller ulcerös kolit. Om du får svår eller blodig eller långvarig diarré under eller efter att du har tagit Klindamycin Evolan ska du omedelbart rådfråga din läkare eftersom behandlingen kan behöva avbrytas. Detta kan vara ett tecken på tarminflammation (pseudomembranous colitis) som kan uppträda efter behandling med antibiotika. Rådgör med din läkare om du kan använda det här läkemedlet om något av följande stämmer in på dig: om du lider av problem med njurar, lever eller immunsystem om du är under 16 år eller över 65 år Liksom vid alla vaginala infektioner bör du avstå från samlag under behandlingen med Klindamycin Evolan. Klindamycin Evolan kan försvaga kondomer och pessar. Förlita dig inte på kondomer eller pessar när du tar det här läkemedlet och upp till 72 timmar efter behandlingen. Du bör inte använda andra vaginala produkter som tamponger eller sliddusch under behandlingen med Klindamycin Evolan.",
        "children": "Barn och ungdomar Klindamycin Evolan ska inte användas till barn under 16 år.",
        "interaction": "Andra läkemedel och Klindamycin Evolan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Var noga med att informera din läkare ifall du tar: muskelavslappande läkemedel eftersom Klindamycin Evolan kan förstärka effekten av dessa läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Klindamycin Evolan bör inte användas under de tre första månaderna av graviditeten eftersom det inte finns tillräcklig information om säkerheten. Om du är gravid bör du bara använda Klindamycin Evolan efter ingående diskussion med din läkare som kommer att avgöra om denna behandling är lämplig för dig. Om du ammar kommer din läkare att avgöra om Klindamycin Evolan är lämpligt för dig, eftersom det aktiva innehållsämnet kan passera över i bröstmjölken. Det är inte troligt att ett ammade spädbarn får i sig särskilt mycket av det aktiva innehållsämnet via bröstmjölken, men om ditt barn får blodig diarré eller uppvisar några tecken på sjukdom måste du genast kontakta läkare. Om detta händer bör du sluta amma.",
        "driving": "Körförmåga och användning av maskiner Det är inte troligt att detta läkemedel har någon effekt på din förmåga att framföra fordon och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Klindamycin Evolan Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Använd inte denna produkt om stripen är skadad, öppnad eller ofullständigt förseglad. Se till att vagitorierna inte blir uppvärmda eftersom de då kan mjukna och bli missformade.Rekommenderad dos av detta läkemedel är ett vagitorium som placeras långt in i slidan tre kvällar efter varandra vid sänggåendet. När vagitoriet har satts in, smälter det och försvinner.Insättning: Ta ur vagitoriet från stripen. Lägg dig på rygg med knäna uppdragna mot bröstet. För in vagitoriet i slidan med långfingrets fingertopp så långt som möjligt utan att det känns obehagligt. Tvätta alltid händerna före och efter att du har satt in ett vagitorium. Om du använt för stor mängd av Klindamycin Evolan Tala om detta för din läkare. Använd inte fler vagitorier förrän din läkare säger att du ska göra det. Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Klindamycin Evolan Om det bara är ett par timmar efter att du skulle ha tagit dosen, ta den glömda dosen på en gång. Om det nästan är dags för nästa vagitorium ska du hoppa över den glömda dosen. Ta nästa vagitorium vid normal tid. Fortsätt att använda vagitorierna vid de vanliga tiderna. Ta inte dubbel dos för att kompensera för glömd dos. Om du råkar svälja Klindamycin Evolan Om någon råkat äta eller svälja vagitoriet ska läkare kontaktas. Vagitoriet kommer troligen inte att orsaka någon skada, men din läkare kan ge dig råd om vad du bör göra. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Klindamycin Evolan Tala om detta för din läkare. Använd inte fler vagitorier förrän din läkare säger att du ska göra det. Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Klindamycin Evolan Om det bara är ett par timmar efter att du skulle ha tagit dosen, ta den glömda dosen på en gång. Om det nästan är dags för nästa vagitorium ska du hoppa över den glömda dosen. Ta nästa vagitorium vid normal tid. Fortsätt att använda vagitorierna vid de vanliga tiderna. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du råkar svälja Klindamycin Evolan Om någon råkat äta eller svälja vagitoriet ska läkare kontaktas. Vagitoriet kommer troligen inte att orsaka någon skada, men din läkare kan ge dig råd om vad du bör göra. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, även om alla inte får dem. Kontakta läkare omedelbart om du: utvecklar svår, ihållande eller blodig diarré (som kan åtföljas av magsmärtor eller feber). Detta är en ovanlig biverkning som kan uppträda efter behandling med antibiotika och som kan vara ett tecken på allvarlig tarminflammation eller inflammation i tjocktarmens slemhinnor (pseudomembranös kolit). får en mycket svår allergisk reaktion eller hudreaktion. Dessa är mycket sällsynta biverkningar. Vanliga (kan förekomma hos upp till 1 av 10 användare): svampinfektion, jästinfektion huvudvärk buksmärta, diarré, illamående klåda (ej på appliceringsstället) svampinfektion i slidan, irritation i slidan, problem med slidan Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): kräkningar utslag mag- eller ryggvärk feber eller frossa, allmän sjukdomskänsla smärta vid vattenkastning, blod i urinen, grumlig eller illaluktande urin, täta trängningar och frekventa toalettbesök infektion i slidan, flytningar från slidan, menstruationsstörningar smärta (på appliceringsstället), klåda, lokal svullnad",
        "storage": "5. Hur Klindamycin Evolan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på stripen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras under 30 °C. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Det aktiva innehållsämnet är klindamycinfosfat. Varje vagitorium innehåller klindamycinfosfat motsvarande 100 mg klindamycin. Det andra innehållsämnet är hårdfett. Läkemedlets utseende och förpackningsstorlekar Klindamycin Evolan vagitorier är benvita till gulaktiga. De levereras i PVC-PE strips med 3 vagitorier som förpackas i en kartong. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare Help S.A., Pedini Ioanninon, Ioannina, 45500, Grekland Lavipharm S.A., Agias Marinas str. Paiania, Attiki, PO 59, 19002, Grekland Qualimetrix S.A., 579 Mesogeion Avenue Agia Paraskevi, Athens, 15343, Grekland Denna bipacksedel ändrades senast 2021-02-09",
        "composition": "Innehållsdeklaration Det aktiva innehållsämnet är klindamycinfosfat. Varje vagitorium innehåller klindamycinfosfat motsvarande 100 mg klindamycin. Det andra innehållsämnet är hårdfett.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klindamycin Evolan vagitorier är benvita till gulaktiga. De levereras i PVC-PE strips med 3 vagitorier som förpackas i en kartong.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare Help S.A., Pedini Ioanninon, Ioannina, 45500, Grekland Lavipharm S.A., Agias Marinas str. Paiania, Attiki, PO 59, 19002, Grekland Qualimetrix S.A., 579 Mesogeion Avenue Agia Paraskevi, Athens, 15343, Grekland Denna bipacksedel ändrades senast 2021-02-09"
    },
    "produktresume": {
        "tradename": "Klindamycin Evolan 100 mg, vagitorier",
        "composition": "Varje vagitorium innehåller klindamycinfosfat motsvarande 100 mg klindamycin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Vagitorium.Semisolid, benvitt till gulaktigt vagitorium (ungefär 21 mm x 13 mm).",
        "clinical": "4.1 Terapeutiska indikationer Klindamycin Evolan är indicerat för behandling av bakteriell vaginos (tidigare benämnd Haemophilus-vaginit, Gardnerella-vaginit, ospecifik vaginit Corynebacterium-vaginit eller anaerob vaginos). Allmänna riktlinjer för korrekt användning av antibiotika ska beaktas. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är ett vagitorium i slidan vid sänggåendet under tre dagar i följd (se avsnitt 6.6). Äldre population Användning av Klindamycin Evolan vagitorier har inte studerats hos patienter över 65 års ålder. Patienter med nedsatt njurfunktion Användning av Klindamycin Evolan vagitorier har inte studerats hos patienter med nedsatt njurfunktion. Pediatrisk population Effekt och säkerhet för Klindamycin Evolan vagitorier för barn under 16 års ålder har inte fastställts. Administreringssätt Klindamycin Evolan ska användas intravaginalt (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, linkomycin eller mot något hjälpämne som anges i avsnitt 6.1.Klindamycin Evolan är även kontraindicerat hos patienter med antibiotikarelaterad kolit i anamnesen. 4.4 Varningar och försiktighet Innan eller efter behandlingen med Klindamycin Evolan påbörjas kan andra infektioner, som Tricomonas vaginalis, Candida albicans, Chlamydia trachomatis och gonokock-infektion, behöva uteslutas med lämpligt laboratorietest. Användning av Klindamycin Evolan kan resultera i överväxt av icke känsliga organismer, särskilt jästsvampar.Symptom på pseudomembranös kolit kan uppträda under eller efter behandling med antibiotika (se avsnitt 4.8). Pseudomembranös kolit har rapporterats i samband med de flesta antibiotika, inklusive klindamycin, klassad alltifrån mild till livshotande. Det är viktigt att detta beaktas om patienten får diarré i samband med antibiotikabehandling. I måttligt svåra fall kan besvären gå tillbaka om läkemedlet sätts ut.Klindamycinbehandling ska avbrytas om pseudomembranös diarré inträffar. Adekvat antibiotikabehandling ska sättas in. Peristaltikhämmande preparat är kontraindicerade i detta sammanhang.Försiktighet rekommenderas vid förskrivning av Klindamycin Evolan 100 mg vagitorier till patienter med inflammatorisk tarmsjukdom såsom Crohns sjukdom eller ulcerös kolit.Som vid alla vaginala infektioner rekommenderas inte samlag under behandling med Klindamycin Evolan vagitorier. Latexkondomer och latexpessar kan försvagas om de är i kontakt med suppositoriebasen i Klindamycin Evolan vagitorier (se avsnitt 6.2). Den preventiva effekten och skyddet mot sexuellt överförda sjukdomar kan försvagas, varför denna typ av preventivmedel inte bör användas förrän tidigast 72 timmar efter avslutad behandling med Klindamycin Evolan vagitorium.Under behandling med Klindamycin Evolan vagitorier bör inte andra produkter användas i slidan (t ex tampong och intimspray).Studier för att visa effekt och säkerhet för Klindamycin Evolan vagitorier har inte gjorts på följande populationer: gravida, ammande kvinnor, kvinnor med nedsatt leverfunktion, immunbrist eller kolit. Pediatrisk population Säkerhet och effekt för Klindamycin Evolan vagitorier för pediatriska patienter har inte fastställts (se avsnitt 4.2). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ingen information finns att tillgå om samtidig användning av andra vaginala läkemedel och Klindamycin Evolan vagitorier.Systemisk givet klindamycinfosfat har visat sig ha neuromuskulärt blockerande egenskaper, vilka kan förstärka effekten av andra läkemedel för neuromuskulär blockering. Hos patienter som får sådana läkemedel ska klindamycin därför användas med försiktighet (se avsnitt 4.9 och 5.2). 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har visat på reproduktionstoxicitet (se avsnitt 5.3).Användning av Klindamycin Evolan rekommenderas inte under första trimestern, eftersom det saknas kontrollerade studier från kvinnor under denna graviditetsperiod.I kliniska prövningar har intravaginal användning av klindamycin i vaginala produkter hos gravida kvinnor under den andra trimestern eller med systemisk användning av klindamycinfosfat under den andra och tredje trimestern inte associerats med fosterskador.Klindamycin Evolan kan användas för behandling av kvinnor gravida i andra och tredje trimestern om ett klart behov föreligger. Under graviditet bör vagitoriet föras in med fingrarna. Amning Det är okänt om klindamycin utsöndras i bröstmjölk efter vaginal administrering; det används emellertid i mycket lägre doser än systemiskt administrerat klindamycin och uppskattningsvis absorberas 30 % (6-70 %) systemiskt. Efter systemisk användning har klindamycin rapporterats förekomma i bröstmjölk i koncentrationer på <0,5 till 3,8 µg/ml. Om klindamycin administreras systemiskt till en ammande moder finns det risk för biverkningar på det ammade barnets tarmflora såsom diarré eller blod i avföringen, eller hudutslag. Användning av Klindamycin Evolan vagitorier vid amning kan övervägas om den förväntade nyttan för modern överväger riskerna för barnet. Fertilitet Djurstudier visade inga effekter på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Klindamycin Evolan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Säkerheten av klindamycin vagitorier har utvärderats hos icke-gravida i kliniska prövningar. Rapporterade frekvenser;Vanliga (≥1/100, <1/10): Mindre vanliga (≥1/1000, <1/100). Organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Infektioner och infestationer Svampinfektion, candidainfektion Centrala och perifera nervsystemet Huvudvärk Magtarmkanalen Bukkramper, diarré, illamående Kräkningar Hud och subkutan vävnad Generaliserad klåda (ej vid appliceringsstället) Hudutslag Muskuloskeletala systemet och bindväv Flanksmärta Njurar och urinvägar Pyelonefrit, dysuri Reproduktionsorgan och bröstkörtel Vulvovaginal candida, vulvovaginal smärta, vulvovaginalt problem Vaginal infektion, vaginal flytning, menstruationsrubbningar Allmänna symtom och/eller symtom vid administreringsstället Smärta vid appliceringsstället, klåda (topikalt på appliceringsstället), lokaliserat ödem, smärta, feber Pseudomembranös kolit förekommer för alla antibiotika av denna klass. 4.9 Överdosering Det finns inga rapporter om överdosering med Klindamycin Evolan vagitorier.Vaginalt applicerad klindamycinfosfat i Klindamycin Evolan kan absorberas i tillräcklig utsträckning för att ge systemiska effekter.Vid överdosering ska generell symtombehandling och stödjande åtgärder sättas in efter behov.Oavsiktligt intag via munnen, kan ge effekter jämförbara med de man får vid peroralt givet klindamycin vid terapeutiska koncentrationer.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinfektiva och antiseptiska medel, exkl kombinationer med glukokortikoider, antibiotika, ATC-kod: G01AA10 Verkningsmekanism Klindamycin är ett linkosamidantibiotikum som hämmar den bakteriella proteinsyntesen på den bakteriella ribosomnivån. Läkemedlet binds i första hand till 50 S-subenheten i ribosomen och påverkar överföringsprocessen. Klindamycinfosfat är inaktivt in vitro men in vivo sker en snabb hydrolys som omvandlar föreningen till antibakteriellt aktivt klindamycin. Liksom de flesta proteinsynteshämmare är klindamycin framförallt bakteriostatiskt och effekten förknippas med hur länge koncentrationen av den aktiva substansen ligger kvar över MIC för den infekterande organismen. Resistens Klindamycinresistens hos vaginala bakterier kan utvecklas under topikal behandling. Resistens mot klindamycin beror ofta på modifiering av målstället på ribosomen, vanligen genom kemisk modifiering av RNA-baser eller genom punktmutationer i RNA eller ibland i proteiner. Korsresistens har påvisats in vitro mellan linkosamider, makrolider och streptogramin B hos vissa organismer. Korsresistens mellan klindamycin och linkomycin har påvisats. Känslighet in-vitro Klindamycin är in vitro aktivt mot de flesta av följande stammar av organismer som har rapporterats ha samband med bakteriell vaginos: Bacteroidesspp. Gardnerella vaginalis Mobiluncus spp. Mycoplasma hominis Peptostreptococcus spp. Standardmetod för testning av känsligheten för de potentiella bakteriella vaginospatogenerna, Gardnerella vaginalis, Mobiluncus spp eller Mycoplasma hominis har inte fastställts. Brytpunkterna för relevanta organismer har inte fastställts för topikala läkemedel. 5.2 Farmakokinetiska egenskaper Absorption Systemisk absorption av klindamycin beräknades efter intravaginal dosering en gång dagligen med klindamycinfosfat vaginalt suppositorie (motsvarande 100 mg klindamycin) administrerat till 11 friska frivilliga kvinnor under 3 dagar.Ungefär 30 % (mellan 6 % och 70 %) av den administrerade dosen absorberades systemiskt vid dag 3 av doseringen, baserat på ytan under koncentration-tid-kurvan (AUC).Den systemiska absorptionen uppskattades i den frivilliga gruppen med hjälp av en subterapeutisk 100 mg intravenös dos av klindamycinfosfat och som jämförelse en 100 mg dos av klindamycinfosfat vaginalkräm.AUC-medelvärdet 3 dagar efter dosering med suppositoriet var 3,2 μg•hr/ml (intervall 0,42 till 11μg•hr/ml).Cmax observerat 3 dagar efter dosering med suppositoriet var i genomsnitt 0,27 μg/ml (intervall 0,03 till 0,67 μg/ml) och observerades ca 5 timmar efter dosering (intervall 1 till 10 timmar). Däremot var AUC och Cmax i genomsnitt 11 μg•hr/ml (intervall 5,1 till 26 μg•hr/ml) och 3,7 μg/ml (intervall 2,4 till 5,0 μg/ml) efter en intravenös singeldos. Den genomsnittliga halveringstiden efter dosering med suppositoriet var 11 timmar (intervall 4 till 35 timmar) och anses begränsas av absorptionshastigheten.Resultatet från denna studie visade att den systemiska exponeringen av klindamycin (baserat på AUC) från suppositoriet var i genomsnitt tre gånger lägre än från en enda subterapeutisk 100 mg intravenös dos av klindamycin.I förhållande till en jämförbar dos av klindamycin vaginalkräm var den systemiskaabsorptionen av vagitoriet ungefär 7 gånger högre än efter dosering av vaginalkräm, med ett AUC och Cmax medelvärde på respektive 0,4 μg.hr/ml (intervall 0,13 till 1,16 μg.hr/ml) och 0,02 μg/ml (intervall 0,01 till 0,07 μg/ml). Dessutom är den rekommenderade dagliga och totala dosen av intravaginalt klindamycin suppositorie mycket lägre än vad som normalt ges i oral eller parenteral klindamycin terapi (100 mg klindamycin per dag i 3 dagar vilket motsvarar ungefär absorbering av 30 mg per dag från vagitoriet i förhållande till 600 till 2700 mg/dag i upp till 10 dagar eller mer, oralt eller parenteralt). Den totala systemiska exponeringen för klindamycin efter administrering av klindamycin vaginala vagitorier är avsevärt lägre än den systemiska exponeringen som uppnås med en terapeutisk dos av klindamycinhydroklorid oralt (två gånger till 20-faldigt lägre) eller klindamycinfosfat parenteralt (40-faldigt till 50-faldigt lägre). 5.3 Prekliniska säkerhetsuppgifter Toxikologi: Klindamycinfosfat (5 mg) suspenderat i ett suppositorium av hårdfett (en suppositoriebas bestående av en blandning av glycerider av mättade fettsyror) testades i försök med ovariektomerade råttor.Resultaten indikerade att beredningen gav en mild vaginal irritation under behandlingen, vilken snabbt gick tillbaka när behandlingen avbröts. Carcinogenicitet/mutagenicitet: Långtidsstudier med klindamycin för att utvärdera dess potentiella carcinogenicitet har inte genomförts på djur. Genotoxicitetstester i form av mikrokärn- och Ames test på råtta har utförts med negativt resultat. Reproduktionstoxicitet: Fertilitetsstudier på råttor som behandlats peroralt med upp till 300 mg/kg/dygn av klindamycin, visade inga effekter på fertilitet eller parningsförmåga. Inga fertilitetsstudier har utförts där djuren behandlats vaginalt.I orala studier på embryo/fosterutvecklingen hos råtta och i subkutana studier för att undersöka embryo/fosterutvecklingen hos råtta och kanin, observerades ingen embryofetal toxicitet utom vid doser som var toxiska för modern. Hos råtta observerades maternell dödlighet vid ca 400 gånger den dos som ges till människa. Hos kanin observerades maternell toxicitet, inklusive abort, vid 50 gångerden dos som ges till människa. Embryo/fostertoxicitet, inklusive bortstötning av foster efter implantation och minskad livsduglighet hos kanin, förekom vid 120 gånger den dos som ges till människa. Ingen teratogenicitet med klindamycin sågs varken hos råtta eller kanin.Exponeringsmarginalen från NOAEL i rått- och kaninstudier av embryo-fetal utveckling (250 respektive 5 mg /kg /dag) till genomsnittligt AUC (3,2 µg • h/ml) av klindamycin hos friska kvinnliga frivilliga som administrerade vaginalt suppositorium av klindamycin fosfat (motsvarande 100 mg klindamycin) en gång dagligen i 3 dagar var 39 respektive 5 gånger.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Hårdfett. 6.2 Inkompatibiliteter Ingen information finns om samtidig användning med andra intravaginala produkter. Användning av latexkondomer rekommenderas inte under behandlingen med Klindamycin Evolan vagitorier. Det finns inga uppgifter om inverkan av Klindamycin Evolan vagitorium på latexpessar. 6.3 Hållbarhet 36 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll Tre vagitorier i vit PVC-PE strip packade i en kartong. 6.6 Särskilda anvisningar för destruktion Produkten ska inte användas om stripen är skadad, öppnad eller ofullständigt förseglad. Tag ut vagitoriet ur stripen. Ligg på rygg med knäna uppdragna mot bröstet. För in vagitoriet i slidan med spetsen på långfingret, så högt upp som det går utan att det känns obehagligt. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120182 12 Danderyd",
        "approval-number": "58664",
        "approval-first-date": "Första godkännandet: 2020-08-18",
        "revision-date": "2021-02-09"
    },
    "fass_text": {
        "indication": "Klindamycin Evolan är indicerat för behandling av bakteriell vaginos (tidigare benämnd Haemophilus-vaginit, Gardnerella-vaginit, ospecifik vaginit Corynebacterium-vaginit eller anaerob vaginos). Allmänna riktlinjer för korrekt användning av antibiotika ska beaktas.",
        "contraindication": "Överkänslighet mot den aktiva substansen, linkomycin eller mot något hjälpämne som anges i avsnitt Innehåll. Klindamycin Evolan är även kontraindicerat hos patienter med antibiotikarelaterad kolit i anamnesen.",
        "dosage": "Dosering Rekommenderad dos är ett vagitorium i slidan vid sänggåendet under tre dagar i följd (se avsnitt Hållbarhet, förvaring, hantering). Äldre population Användning av Klindamycin Evolan vagitorier har inte studerats hos patienter över 65 års ålder. Patienter med nedsatt njurfunktion Användning av Klindamycin Evolan vagitorier har inte studerats hos patienter med nedsatt njurfunktion. Pediatrisk population Effekt och säkerhet för Klindamycin Evolan vagitorier för barn under 16 års ålder har inte fastställts. Administreringssätt Klindamycin Evolan ska användas intravaginalt (se avsnitt Hållbarhet, förvaring, hantering).",
        "caution": "Innan eller efter behandlingen med Klindamycin Evolan påbörjas kan andra infektioner, som Tricomonas vaginalis, Candida albicans, Chlamydia trachomatis och gonokock-infektion, behöva uteslutas med lämpligt laboratorietest. Användning av Klindamycin Evolan kan resultera i överväxt av icke känsliga organismer, särskilt jästsvampar. Symptom på pseudomembranös kolit kan uppträda under eller efter behandling med antibiotika (se avsnitt Biverkningar). Pseudomembranös kolit har rapporterats i samband med de flesta antibiotika, inklusive klindamycin, klassad alltifrån mild till livshotande. Det är viktigt att detta beaktas om patienten får diarré i samband med antibiotikabehandling. I måttligt svåra fall kan besvären gå tillbaka om läkemedlet sätts ut. Klindamycinbehandling ska avbrytas om pseudomembranös diarré inträffar. Adekvat antibiotikabehandling ska sättas in. Peristaltikhämmande preparat är kontraindicerade i detta sammanhang. Försiktighet rekommenderas vid förskrivning av Klindamycin Evolan 100 mg vagitorier till patienter med inflammatorisk tarmsjukdom såsom Crohns sjukdom eller ulcerös kolit. Som vid alla vaginala infektioner rekommenderas inte samlag under behandling med Klindamycin Evolan vagitorier. Latexkondomer och latexpessar kan försvagas om de är i kontakt med suppositoriebasen i Klindamycin Evolan vagitorier (se avsnitt 6.2). Den preventiva effekten och skyddet mot sexuellt överförda sjukdomar kan försvagas, varför denna typ av preventivmedel inte bör användas förrän tidigast 72 timmar efter avslutad behandling med Klindamycin Evolan vagitorium. Under behandling med Klindamycin Evolan vagitorier bör inte andra produkter användas i slidan (t ex tampong och intimspray). Studier för att visa effekt och säkerhet för Klindamycin Evolan vagitorier har inte gjorts på följande populationer: gravida, ammande kvinnor, kvinnor med nedsatt leverfunktion, immunbrist eller kolit. Pediatrisk population Säkerhet och effekt för Klindamycin Evolan vagitorier för pediatriska patienter har inte fastställts (se avsnitt Dosering).",
        "interaction": "Ingen information finns att tillgå om samtidig användning av andra vaginala läkemedel och Klindamycin Evolan vagitorier. Systemisk givet klindamycinfosfat har visat sig ha neuromuskulärt blockerande egenskaper, vilka kan förstärka effekten av andra läkemedel för neuromuskulär blockering. Hos patienter som får sådana läkemedel ska klindamycin därför användas med försiktighet (se avsnitt Överdosering och Farmakodynamik).",
        "pregnancy": "Djurstudier har visat på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Användning av Klindamycin Evolan rekommenderas inte under första trimestern, eftersom det saknas kontrollerade studier från kvinnor under denna graviditetsperiod. I kliniska prövningar har intravaginal användning av klindamycin i vaginala produkter hos gravida kvinnor under den andra trimestern eller med systemisk användning av klindamycinfosfat under den andra och tredje trimestern inte associerats med fosterskador. Klindamycin Evolan kan användas för behandling av kvinnor gravida i andra och tredje trimestern om ett klart behov föreligger. Under graviditet bör vagitoriet föras in med fingrarna.",
        "breastfeeding": "Det är okänt om klindamycin utsöndras i bröstmjölk efter vaginal administrering; det används emellertid i mycket lägre doser än systemiskt administrerat klindamycin och uppskattningsvis absorberas 30 % (6-70 %) systemiskt. Efter systemisk användning har klindamycin rapporterats förekomma i bröstmjölk i koncentrationer på <0,5 till 3,8 µg/ml. Om klindamycin administreras systemiskt till en ammande moder finns det risk för biverkningar på det ammade barnets tarmflora såsom diarré eller blod i avföringen, eller hudutslag. Användning av Klindamycin Evolan vagitorier vid amning kan övervägas om den förväntade nyttan för modern överväger riskerna för barnet.",
        "fertility": "Djurstudier visade inga effekter på fertilitet.",
        "driving": "Klindamycin Evolan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Säkerheten av klindamycin vagitorier har utvärderats hos icke-gravida i kliniska prövningar. Rapporterade frekvenser; Vanliga (≥1/100, <1/10): Mindre vanliga (≥1/1000, <1/100). Organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Infektioner och infestationer Svampinfektion, candidainfektion Centrala och perifera nervsystemet Huvudvärk Magtarmkanalen Bukkramper, diarré, illamående Kräkningar Hud och subkutan vävnad Generaliserad klåda (ej vid appliceringsstället) Hudutslag Muskuloskeletala systemet och bindväv Flanksmärta Njurar och urinvägar Pyelonefrit, dysuri Reproduktionsorgan och bröstkörtel Vulvovaginal candida, vulvovaginal smärta, vulvovaginalt problem Vaginal infektion, vaginal flytning, menstruationsrubbningar Allmänna symtom och/eller symtom vid administreringsstället Smärta vid appliceringsstället, klåda (topikalt på appliceringsstället), lokaliserat ödem, smärta, feber Pseudomembranös kolit förekommer för alla antibiotika av denna klass.",
        "overdosage": "Det finns inga rapporter om överdosering med Klindamycin Evolan vagitorier. Vaginalt applicerad klindamycinfosfat i Klindamycin Evolan kan absorberas i tillräcklig utsträckning för att ge systemiska effekter. Vid överdosering ska generell symtombehandling och stödjande åtgärder sättas in efter behov. Oavsiktligt intag via munnen, kan ge effekter jämförbara med de man får vid peroralt givet klindamycin vid terapeutiska koncentrationer.",
        "pharmacodynamic": "Verkningsmekanism Klindamycin är ett linkosamidantibiotikum som hämmar den bakteriella proteinsyntesen på den bakteriella ribosomnivån. Läkemedlet binds i första hand till 50 S-subenheten i ribosomen och påverkar överföringsprocessen. Klindamycinfosfat är inaktivt in vitro men in vivo sker en snabb hydrolys som omvandlar föreningen till antibakteriellt aktivt klindamycin. Liksom de flesta proteinsynteshämmare är klindamycin framförallt bakteriostatiskt och effekten förknippas med hur länge koncentrationen av den aktiva substansen ligger kvar över MIC för den infekterande organismen. Resistens Klindamycinresistens hos vaginala bakterier kan utvecklas under topikal behandling. Resistens mot klindamycin beror ofta på modifiering av målstället på ribosomen, vanligen genom kemisk modifiering av RNA-baser eller genom punktmutationer i RNA eller ibland i proteiner. Korsresistens har påvisats in vitro mellan linkosamider, makrolider och streptogramin B hos vissa organismer. Korsresistens mellan klindamycin och linkomycin har påvisats. Känslighet in-vitro Klindamycin är in vitro aktivt mot de flesta av följande stammar av organismer som har rapporterats ha samband med bakteriell vaginos: Bacteroidesspp. Gardnerella vaginalis Mobiluncus spp. Mycoplasma hominis Peptostreptococcus spp. Standardmetod för testning av känsligheten för de potentiella bakteriella vaginospatogenerna, Gardnerella vaginalis, Mobiluncus spp eller Mycoplasma hominis har inte fastställts. Brytpunkterna för relevanta organismer har inte fastställts för topikala läkemedel.",
        "pharmacokinetic": "Absorption Systemisk absorption av klindamycin beräknades efter intravaginal dosering en gång dagligen med klindamycinfosfat vaginalt suppositorie (motsvarande 100 mg klindamycin) administrerat till 11 friska frivilliga kvinnor under 3 dagar. Ungefär 30 % (mellan 6 % och 70 %) av den administrerade dosen absorberades systemiskt vid dag 3 av doseringen, baserat på ytan under koncentration-tid-kurvan (AUC). Den systemiska absorptionen uppskattades i den frivilliga gruppen med hjälp av en subterapeutisk 100 mg intravenös dos av klindamycinfosfat och som jämförelse en 100 mg dos av klindamycinfosfat vaginalkräm. AUC-medelvärdet 3 dagar efter dosering med suppositoriet var 3,2 μg•hr/ml (intervall 0,42 till 11μg•hr/ml). Cmax observerat 3 dagar efter dosering med suppositoriet var i genomsnitt 0,27 μg/ml (intervall 0,03 till 0,67 μg/ml) och observerades ca 5 timmar efter dosering (intervall 1 till 10 timmar). Däremot var AUC och Cmax i genomsnitt 11 μg•hr/ml (intervall 5,1 till 26 μg•hr/ml) och 3,7 μg/ml (intervall 2,4 till 5,0 μg/ml) efter en intravenös singeldos. Den genomsnittliga halveringstiden efter dosering med suppositoriet var 11 timmar (intervall 4 till 35 timmar) och anses begränsas av absorptionshastigheten. Resultatet från denna studie visade att den systemiska exponeringen av klindamycin (baserat på AUC) från suppositoriet var i genomsnitt tre gånger lägre än från en enda subterapeutisk 100 mg intravenös dos av klindamycin. I förhållande till en jämförbar dos av klindamycin vaginalkräm var den systemiska absorptionen av vagitoriet ungefär 7 gånger högre än efter dosering av vaginalkräm, med ett AUC och Cmax medelvärde på respektive 0,4 μg.hr/ml (intervall 0,13 till 1,16 μg.hr/ml) och 0,02 μg/ml (intervall 0,01 till 0,07 μg/ml). Dessutom är den rekommenderade dagliga och totala dosen av intravaginalt klindamycin suppositorie mycket lägre än vad som normalt ges i oral eller parenteral klindamycin terapi (100 mg klindamycin per dag i 3 dagar vilket motsvarar ungefär absorbering av 30 mg per dag från vagitoriet i förhållande till 600 till 2700 mg/dag i upp till 10 dagar eller mer, oralt eller parenteralt). Den totala systemiska exponeringen för klindamycin efter administrering av klindamycin vaginala vagitorier är avsevärt lägre än den systemiska exponeringen som uppnås med en terapeutisk dos av klindamycinhydroklorid oralt (två gånger till 20-faldigt lägre) eller klindamycinfosfat parenteralt (40-faldigt till 50-faldigt lägre).",
        "preclinical-info": "Toxikologi: Klindamycinfosfat (5 mg) suspenderat i ett suppositorium av hårdfett (en suppositoriebas bestående av en blandning av glycerider av mättade fettsyror) testades i försök med ovariektomerade råttor. Resultaten indikerade att beredningen gav en mild vaginal irritation under behandlingen, vilken snabbt gick tillbaka när behandlingen avbröts. Carcinogenicitet/mutagenicitet: Långtidsstudier med klindamycin för att utvärdera dess potentiella carcinogenicitet har inte genomförts på djur. Genotoxicitetstester i form av mikrokärn- och Ames test på råtta har utförts med negativt resultat. Reproduktionstoxicitet: Fertilitetsstudier på råttor som behandlats peroralt med upp till 300 mg/kg/dygn av klindamycin, visade inga effekter på fertilitet eller parningsförmåga. Inga fertilitetsstudier har utförts där djuren behandlats vaginalt. I orala studier på embryo/fosterutvecklingen hos råtta och i subkutana studier för att undersöka embryo/fosterutvecklingen hos råtta och kanin, observerades ingen embryofetal toxicitet utom vid doser som var toxiska för modern. Hos råtta observerades maternell dödlighet vid ca 400 gånger den dos som ges till människa. Hos kanin observerades maternell toxicitet, inklusive abort, vid 50 gånger den dos som ges till människa. Embryo/fostertoxicitet, inklusive bortstötning av foster efter implantation och minskad livsduglighet hos kanin, förekom vid 120 gånger den dos som ges till människa. Ingen teratogenicitet med klindamycin sågs varken hos råtta eller kanin. Exponeringsmarginalen från NOAEL i rått- och kaninstudier av embryo-fetal utveckling (250 respektive 5 mg /kg /dag) till genomsnittligt AUC (3,2 µg • h/ml) av klindamycin hos friska kvinnliga frivilliga som administrerade vaginalt suppositorium av klindamycin fosfat (motsvarande 100 mg klindamycin) en gång dagligen i 3 dagar var 39 respektive 5 gånger.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje vagitorium innehåller klindamycinfosfat motsvarande 100 mg klindamycin. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Hårdfett.",
        "incompatibility": "Ingen information finns om samtidig användning med andra intravaginala produkter. Användning av latexkondomer rekommenderas inte under behandlingen med Klindamycin Evolan vagitorier. Det finns inga uppgifter om inverkan av Klindamycin Evolan vagitorium på latexpessar.",
        "handling-life-shelf-storage": "Hållbarhet 36 månader Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Särskilda anvisningar för destruktion Produkten ska inte användas om stripen är skadad, öppnad eller ofullständigt förseglad. Tag ut vagitoriet ur stripen. Ligg på rygg med knäna uppdragna mot bröstet. För in vagitoriet i slidan med spetsen på långfingret, så högt upp som det går utan att det känns obehagligt. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Klindamycin Evolan, Vagitorium 100 mg"
    }
}