{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för metformin är framtagen av företaget Novartis för Eucreas®, Icandra, Zomarist Miljörisk: Användning av metformin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Metformin bryts ned långsamt i miljön. Bioackumulering: Metformin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Disclaimer: With the exception of the literature studies and the Novartis Core data sheet, all studies used in this Environmental Assessment are the property of Janssen. Novartis has been authorised by Janssen to use the study reports for the purpose of contributing to the Swedish www.fass.se database. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * 186664.64 * 100 PEC = 25.57 μg/L Where: A = 186664.64 kg metformin hydrochloride (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subspicata) (OECD201) (Springborn Smithers Study No. 13751.6179): EC50 72 h (growth rate) > 99.0 mg/L NOEC = 99.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) = 64.0 mg/L (EC Test Guideline 92/69/EEC C.2) (Cleuvers 2003) EC50 48 h (immobilisation) > 110 mg/L (OECD 202) (Springborn Smithers Study No. 13751.6180) Chronic toxicity NOEC 21 days = 100.0 mg/L (OECD 211) (Smithers Viscient AG Study #1149.001.230) Fish: Acute toxicity (Danio rerio, zebrafish) LC50 96 h (mortality) > 110.0 mg/L; no effect up to the highest concentration tested (OECD203) (Springborn Smithers Study No.13751.6181) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 32 days = 10.3 mg/L; no effect up to the highest concentration tested (OECD 210) (Smithers Viscient AG Study # 1149.001.122) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L NOEC = 1.5 mg/L (activated sludge respiration inhibition) (OECD209) (Smithers Viscient Study No. 13674.6228) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days ≥ 100 mg/kg; no effect up to the highest concentration tested (OECD 218) (Smithers Viscient AG Study # 1149.001.173) PNEC derivation: PNEC = 1030 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for chronic toxicity in fish has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 25.57 μg/L / 1030 μg/L = 0.025, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of metformin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 35.5 % degradation in 28 days, not readily biodegradable (OECD 301B). (Smithers Viscient Study No. 13674.6229) Simulation studies: DT50 (total system) = 43.0 – 53.0 days (OECD 308, 101 days). (Smithers Viscient Study No. 13674.6233) At each sampling interval, the samples from each test system were separated into water and sediment fractions. The Day 0 and Day 3 sediment samples were extracted once with acetonitrile and once with acetonitrile:purified reagent water (80:20, v:v). The Day 3 samples were extracted two additional times with acetonitrile:purified reagent water:concentrated hydrochloric acid (80:20:0.1, v:v:v) for a total of four extractions. The Day 14 to Day 101 samples were extracted once with acetonitrile and twice with acetonitrile:purified reagent water:concentrated hydrochloric acid (80:20:0.1, v:v:v) for a total of three extractions. Ultimate biodegradation was observed in the aerobic test systems. The cumulative amount of evolved 14CO2 was 18.0% of applied radioactivity (AR) and 2.2% AR for the two test systems at Day 101. Evidence of primary biodegradation was observed for [14C]metformin hydrochloride in the aerobic water/sediment test samples. Several minor regions of radioactivity were observed in some of the chromatograms for both aquatic sediment systems. In all cases, these peaks represented less than 10% of the applied radioactivity and were not considered further. Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, metformin can be classified as ‘Metformin is slowly degraded in the environment' (DT50 for total system ≤ 120 days). Bioaccumulation Partitioning coefficient: Log P = -2.48 (OECD107) (Smithers Viscient Study No. 13674.6227) Justification of chosen bioaccumulation phrase: Since log P < 4, metformin has low potential for bioaccumulation. Excretion (metabolism) Intravenous single-dose studies in normal subjects demonstrate that metformin hydrochloride is excreted unchanged in the urine and does not undergo hepatic metabolism (no metabolites have been identified in humans) nor biliary excretion. Renal clearance is approximately 3.5 times greater than creatinine clearance, which indicates that tubular secretion is the major route of elimination. Following oral administration, approximately 90% of the absorbed drug is eliminated via the renal route within the first 24 hours, with a plasma elimination half-life of approximately 6.2 hours. In blood, the elimination half-life is approximately 17.6 hours, suggesting that the erythrocyte mass may be a compartment of distribution. (Eucreas®, Novartis Core data sheet, 2016) PBT/vPvB assessment Metformin cannot be considered a potential PBT substance, as it is neither persistent, nor has potential for bioaccumulation or toxicity in aquatic organisms. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Smithers Study No. 13751.6179. Final report: 07 January 2011. Metformin Hydrochloride – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline #201 and the Official Journal of the European Communities L220/36, Method C.3 Cleuvers, M. (2003), Aquatic ecotoxicity of pharmaceuticals including the assessment of combination effects. Tox. Letts. 2003, 142, pp.185-194. Springborn Smithers Study No. 13751.6180. Final report: 11 January 2011. Metformin Hydrochloride - Acute Toxicity to Water Fleas, (Daphnia magna) Under Static Conditions, Following OECD Guideline #202 and The Official Journal of the European Communities L142/456, Method C.2 Smithers Viscient AG Study #1149.001.230. Final report: 14 December 2011. Metformin HCl: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions Springborn Smithers Study No.13751.6181. Final report: 14 January 2011. Metformin Hydrochloride - Acute Toxicity to Zebra Fish (Brachydanio rerio) Under Static Conditions, Following OECD Guideline Number 203 and The Official Journal of the European Communities L 142/446, Method C.1 Smithers Viscient AG Study # 1149.001.122. Final report: 15 December 2011. Metformin HCl: Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas) under Flow-through Conditions Smithers Viscient Study No. 13674.6228. Final report: 06 March 2012. Metformin Hydrochloride - Activated Sludge Respiration Inhibition Test Following OECD Guideline 209 Smithers Viscient AG Study # 1149.001.173. 14C-Metformin HCl: Chronic toxicity test with midge larvae (Chironomus riparius) in a water/sediment system. Final report: 14 December 2011. Smithers Viscient Study No. 13674.6229. Final report: 03 November 2011. Metformin hydrochloride – Determination of the Biodegradability of a Test Substance Based on OECD Method 301B (CO2 Evolution Test) Smithers Viscient Study No. 13674.6233. Final report: 29 December 2011. [14C]Metformin Hydrochloride - Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308 Smithers Viscient Study No.13674.6227. Final report: 3 November 2011. Metformin Hydrochloride - Determining the Partitioning Coefficient (n-Octanol/Water) by the Flask-Shaking Method Following OECD Guideline 107 Eucreas® (vildagliptin metformin fixed combination), Novartis Core data sheet, Version 3.0, 28 November 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metformin Medical Valley, Filmdragerad tablett 500 mg"
    }
}