{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. I denna bipacksedel finner du information om: 1. Vad Nezeril Dexpantenol är och vad det används för 2. Vad du behöver veta innan du använder Nezeril Dexpantenol 3. Hur du tar Nezeril Dexpantenol 4. Eventuella biverkningar 5. Hur Nezeril Dexpantenol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nezeril Dexpantenol är och vad det används för Nezeril Dexpantenol används för korttidsbehandling av nästäppa vid förkylning. Nezeril Dexpantenol har en snabbt avsvällande effekt vilket minskar nästäppan och därmed underlättas andningen. Effekten kommer inom några minuter och varar upp till 12 timmar. Oximetazolinhydroklorid som finns i Nezeril Dexpantenol kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Nezeril Dexpantenol innehåller även dexpantenol som verkar fuktgivande på torra nässlemhinnor.",
        "indication": "Nezeril Dexpantenol används för korttidsbehandling av nästäppa vid förkylning. Nezeril Dexpantenol har en snabbt avsvällande effekt vilket minskar nästäppan och därmed underlättas andningen. Effekten kommer inom några minuter och varar upp till 12 timmar. Oximetazolinhydroklorid som finns i Nezeril Dexpantenol kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Nezeril Dexpantenol innehåller även dexpantenol som verkar fuktgivande på torra nässlemhinnor.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Nezeril Dexpantenol Använd inte Nezeril Dexpantenol om du är allergisk mot oximetazolinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har kronisk inflammation i näsan med mycket torra näsgångar (rhinitis sicca eller atrofisk rinit). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Nezeril Dexpantenol om du: har hjärt-kärlsjukdomar (t.ex. kärlkramp) har högt blodtryck har diabetes har en godartad tumör i binjuren (feokromocytom) som producerar stora mängder adrenalin och noradrenalin har svårigheter att urinera och/eller har förstorad prostata har ökat tryck i ögonen (grön starr med trång kammarvinkel) har ökad frisättning av sköldkörtelhormon (hypertyreos) använder läkemedel mot depression (tricyliska eller tetracykliska antidepressiva medel (t.ex. amitryptilin, imipramin) eller monoaminoxidashämmare) eller om du har använt sådana läkemedel under de två senaste veckorna. Barn Använd ej till barn under 2 år. Andra läkemedel och Nezeril Dexpantenol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du nämner följande: Tri- och tetracycliska antidepressiva (mot depression, t.ex. amitryptilin, imipramin). Om du tar eller har tagit dessa läkemedel under de senaste två veckorna kan ditt blodtryck ökas kraftigt (hypertensiv kris). Monoaminoxidashämmare (mot depression). Om du tar eller har tagit dessa läkemedel under de senaste två veckorna kan ditt blodtryck ökas kraftigt (hypertensiv kris). Betablockerare (mot högt blodtryck). Oximetazolin som finns i Nezeril Dexpantenol kan förändra effekten av vissa betablockerare. Läkemedel med adrenalinliknande effekt (t.ex. efedrin, pseudoefedrin) eftersom de kan förstärka effekten av Nezeril Dexpantenol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet På grund av att det inte finns tillräckligt med information om användning av denna produkt under graviditet ska Nezeril Dexpantenol, som en försiktighetsåtgärd, bara användas efter inrådan av läkare. Amning Eftersom inga studier har utförts vet man inte om Nezeril Dexpantenol passerar över i modersmjölk. Fertilitet Nezeril Dexpantenol har inga kända effekter på fertilitet. Körförmåga och användning av maskiner Nezeril Dexpantenol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "contraindication": "Använd inte Nezeril Dexpantenol om du är allergisk mot oximetazolinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har kronisk inflammation i näsan med mycket torra näsgångar (rhinitis sicca eller atrofisk rinit).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Nezeril Dexpantenol om du: har hjärt-kärlsjukdomar (t.ex. kärlkramp) har högt blodtryck har diabetes har en godartad tumör i binjuren (feokromocytom) som producerar stora mängder adrenalin och noradrenalin har svårigheter att urinera och/eller har förstorad prostata har ökat tryck i ögonen (grön starr med trång kammarvinkel) har ökad frisättning av sköldkörtelhormon (hypertyreos) använder läkemedel mot depression (tricyliska eller tetracykliska antidepressiva medel (t.ex. amitryptilin, imipramin) eller monoaminoxidashämmare) eller om du har använt sådana läkemedel under de två senaste veckorna.",
        "children": "Barn Använd ej till barn under 2 år.",
        "interaction": "Andra läkemedel och Nezeril Dexpantenol Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du nämner följande: Tri- och tetracycliska antidepressiva (mot depression, t.ex. amitryptilin, imipramin). Om du tar eller har tagit dessa läkemedel under de senaste två veckorna kan ditt blodtryck ökas kraftigt (hypertensiv kris). Monoaminoxidashämmare (mot depression). Om du tar eller har tagit dessa läkemedel under de senaste två veckorna kan ditt blodtryck ökas kraftigt (hypertensiv kris). Betablockerare (mot högt blodtryck). Oximetazolin som finns i Nezeril Dexpantenol kan förändra effekten av vissa betablockerare. Läkemedel med adrenalinliknande effekt (t.ex. efedrin, pseudoefedrin) eftersom de kan förstärka effekten av Nezeril Dexpantenol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet På grund av att det inte finns tillräckligt med information om användning av denna produkt under graviditet ska Nezeril Dexpantenol, som en försiktighetsåtgärd, bara användas efter inrådan av läkare. Amning Eftersom inga studier har utförts vet man inte om Nezeril Dexpantenol passerar över i modersmjölk. Fertilitet Nezeril Dexpantenol har inga kända effekter på fertilitet.",
        "driving": "Körförmåga och användning av maskiner Nezeril Dexpantenol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Nezeril DexpantenolTa alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Nezeril Dexpantenol 0,25 mg/ml: Barn 2-7 år: 1 sprayning i vardera näsborren 2-3 gånger per dygn. Barn 7-10 år: 2 sprayningar i vardera näsborren 2-3 gånger per dygn. Nezeril Dexpantenol 0,5 mg/ml: Vuxna och barn från 10 år: 2 sprayningar i vardera näsborren 2-3 gånger per dygn. Nezeril Dexpantenol ska inte användas mer än 10 dagar i följd och den rekommenderade doseringen ska inte överstigas. Vid användning under lång tid eller vid överdosering kan Nezeril Dexpantenol ge nästäppa. Bruksanvisning Första gången du använder sprayen måste du ladda pumpen. Håll flaskan upprätt och spraya 5 gånger i luften tills det blir en jämn dusch. Om pumpen inte använts under längre tid ska den laddas igen med 3 sprayningar i luften.1. Snyt ur näsan. Ta av skyddshuven.2. Håll sprayflaskan som bilden visar. 3. För in spetsen i ena näsborren och pumpa det antal doser du ska ta (enligt doseringsanvisningen ovan). Gör på samma sätt i andra näsborren.4. Sätt på skyddshuven igen.Då det kan vara svårt att tömma flaskan helt är den fylld med något mer än 7,5 ml.På så sätt säkerställs att man får ut angiven mängd. Om du har tagit för stor mängd av Nezeril Dexpantenol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Nezeril Dexpantenol Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Nezeril Dexpantenol Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Nezeril Dexpantenol Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): nysningar, torrhet i mun och hals. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): oro, irritabilitet, lokal irritation i näsan, sömnstörningar hos barn. Vid användning under lång tid kan Nezeril Dexpantenol ge nästäppa. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nezeril Dexpantenol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras med skyddshuven påsatt. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på kartongen och flaskan efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oximetazolinhydroklorid. 1 ml innehåller: Nezeril Dexpantenol nässpray 0,25 mg/ml: 0,25 mg oximetazolinhydroklorid. Nezeril Dexpantenol nässpray 0,5 mg/ml: 0,5 mg oximetazolinhydroklorid. Övriga innehållsämnen är dexpantenol, dinatriumedetat (E386), natriumdivätefosfatdihydrat (E339), dinatriumfosfatdihydrat (E339), natriumklorid och renat vatten. Nezeril Dexpantenol nässpray är fritt från konserveringsmedel. Därför är flaskan av tekniska skäl inte helt fylld. Läkemedlets utseende och förpackningsstorlekar 7,5 ml plastflaska (HDPE) med doseringsspraypump. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Perrigo Sverige AB Box 7009 164 07 Kista Tillverkare: Curida AS, Solbærveien 5, 2409 Elverum, Norge (eller endast Nezeril Dexpantenol 0,5 mg/ml) Farmaclair 440 Avenue du Général de Gaulle 14200 Hérouville-Saint-Clair Frankrike Denna bipacksedel ändrades senast 2023-11-08",
        "composition": "Innehållsdeklaration Den aktiva substansen är oximetazolinhydroklorid. 1 ml innehåller: Nezeril Dexpantenol nässpray 0,25 mg/ml: 0,25 mg oximetazolinhydroklorid. Nezeril Dexpantenol nässpray 0,5 mg/ml: 0,5 mg oximetazolinhydroklorid. Övriga innehållsämnen är dexpantenol, dinatriumedetat (E386), natriumdivätefosfatdihydrat (E339), dinatriumfosfatdihydrat (E339), natriumklorid och renat vatten. Nezeril Dexpantenol nässpray är fritt från konserveringsmedel. Därför är flaskan av tekniska skäl inte helt fylld.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 7,5 ml plastflaska (HDPE) med doseringsspraypump.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Perrigo Sverige AB Box 7009 164 07 Kista Tillverkare: Curida AS, Solbærveien 5, 2409 Elverum, Norge (eller endast Nezeril Dexpantenol 0,5 mg/ml) Farmaclair 440 Avenue du Général de Gaulle 14200 Hérouville-Saint-Clair Frankrike Denna bipacksedel ändrades senast 2023-11-08"
    },
    "produktresume": {
        "tradename": "Nezeril Dexpantenol 0,25 mg/ml nässpray, lösning Nezeril Dexpantenol 0,5 mg/ml nässpray, lösning",
        "composition": "1 ml innehåller:Oximetazolinhydroklorid 0,25 mg respektive 0,5 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.Nezeril Dexpantenol 0,25 mg/ml nässpray, lösning:Varje sprayning har en volym på 50 mikroliter vilken innehåller 0,0125 mg oximetazolinhydroklorid.Nezeril Dexpantenol 0,5mg/ml nässpray, lösning:Varje sprayning har en volym på 50 mikroliter vilken innehåller 0,025 mg oximetazolinhydroklorid.",
        "product-form": "Nässpray, lösning",
        "clinical": "4.1 Terapeutiska indikationer Rinit och i avsvällande syfte vid sinuit. 4.2 Dosering och administreringssätt Dosering Ålder från Styrka Dosering 2 år 0,25 mg/ml 1 sprayning i vardera näsborren 2-3 gånger per dygn 7 år 0,25 mg/ml 2 sprayningar i vardera näsborren 2-3 gånger per dygn 10 år och äldre 0,5 mg/ml 2 sprayningar i vardera näsborren 2-3 gånger per dygn Nezeril Dexpantenol nässpray bör användas högst 10 dagar i följd.Den rekommenderade dagliga dosen eller det angivna antalet doser ska inte överstigas (se avsnitt 4.4). Pediatrisk poulation Nezeril Dexpantenol nässpray är inte lämplig för barn under 2 år. Administreringssätt Nasal användning.Innan sprayen används för första gången måste pumpen laddas. Håll flaskan upprätt och spraya 5 gånger i luften tills det blir en jämn dusch. Om pumpen inte använts under längre tid ska den laddas igen med 3 sprayningar i luften. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Nezeril Dexpantenol ska inte användas av patienter med atrofisk rinit eller rhinitis sicca. 4.4 Varningar och försiktighet Den rekommenderade dosen ska inte överstigas. Långvarig eller överdriven användning av läkemedlet kan orsaka rhinitis medicamentosa.Om symtomen förvärras eller kvarstår vid användning av detta läkemedel, ska läkare eller kvalificerad hälso-sjukvårdspersonal konsulteras.Läkemedlet ska användas med försiktighet vid: hjärt-kärlsjukdom (t.ex. ischemisk hjärtsjukdom) hypertension diabetes mellitus feokromocytom prostatahypertrofi trångvinkelglaukom hypertyroidism patienter som tar tricykliska och tetracykliska antidepressiva medel (t.ex. amitryptilin, imipramin) eller monoamin-oxidashämmare (MAO-hämmare) (se även avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av tricykliska och tetracykliska antidepressiva medel (t.ex. amitryptilin, imipramin) eller monoamin-oxidashämmare (MAO-hämmare) eller inom 14 dagar efter att sådan behandling upphört, kan orsaka hypertensiv kris.Oxymetazolin kan förändra effekten av vissa betablockerare.Oxymetazolin ska inte användas av patienter som får behandling med andra sympatomimetiska produkter (t.ex. efedrin, pseudoefedrin) på grund av deras additiva effekter. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsade data tillgängliga om användning av oxymetazolin hos gravida kvinnor. Läkemedlet ska inte användas under graviditet såvida inte den potentiella nyttan av behandlingen för modern överväger de möjliga riskerna för fostret som utvecklas. Amning Uppgift saknas om oximetazolinhydroklorid passerar över i modersmjölk. Inga studier har utförts. Fertilitet Det finns inga kända effekter av oxymetazolinbehandling på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Nezeril Dexpantenol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Följande biverkningar tabelleras enligt MedDRAs organklass och frekvens. Följande konvention har använts för klassificering av biverkningar: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkningar Frekvens Psykiska störningar Oro, irritabilitet, sömnstörningar hos barn. Sällsynta (≥1/10 000, <1/1 000) Andningsvägar, bröstkorg och mediastinum Nysningar, torrhet i mun och hals. Mindre vanliga (≥1/1 000, <1/100) Lokal irritation. Sällsynta (≥1/10 000, <1/1 000) Läkemedelsinducerad rinit (rhinitis medicamentosa) kan uppkomma vid långtidsanvändning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 1-3,75 mg peroralt till 2-åringar gav inga eller lindriga symtom. Symtom: Huvudvärk, CNS-depression, koma, eventuellt kramper, hypotermi, hypertension, perifer vasokonstriktion, kalla extremiteter, bradykardi, mydriasis, bronkospasm. Behandling: Om befogat, ventrikeltömning i tidigt skede. Kol. Övervakning av respiration och cirkulation. Syrgas, vid behov respiratorbehandling. Vid eventuella kramper diazepam. Symtomatisk terapi i övrigt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Avsvällande medel för lokal behandling, adrenergikaATC-kod: R01AA05Nezeril Dexpantenol innehåller oximetazolinhydroklorid, som är en alfa-receptor-agonist med avsvällande effekt. Den avsvällande effekten åstadkoms genom konstriktion av glatt muskulatur i nässlemhinnans blodkärl. När oximetazolinhydroklorid appliceras på slemhinnor verkar det redan inom några minuter och effekten varar i upp till 12 timmar.Lösningen innehåller bland annat dexpantenol som har hygroskopiska egenskaper och verkar fuktgivande på nässlemhinnan. 5.2 Farmakokinetiska egenskaper Absorption Topikala imidazolinderivat har minimal systemisk absorption om de används enligt rekommenderade doser och administreringssätt. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DexpantenolDinatriumedetat (E386)Natriumdivätefosfatdihydrat (E339)Dinatriumfosfatdihydrat (E339)NatriumkloridRenat vatten 6.2 Inkompatibiliteter - 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras med skyddshuven påsatt.Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll 7,5 ml plastflaska (HDPE) med doseringsspraypump (material som är i kontakt med lösningen: HDPE, PP, PE, rostfritt stål) med skyddshuv. 6.6 Särskilda anvisningar för destruktion -",
        "prod-license": "Perrigo Sverige ABBox 7009164 07 Kista",
        "approval-number": "Nezeril Dexpantenol 0,25 mg/ml nässpray: 62949 Nezeril Dexpantenol 0,5 mg/ml nässpray: 58416",
        "approval-first-date": "Första godkännandet: Nezeril Dexpantenol 0,25 mg/ml nässpray: 2022-12-20 / Nezeril Dexpantenol 0,5 mg/ml nässpray: 2020-03-03",
        "revision-date": "2023-05-23"
    },
    "fass_text": {
        "indication": "Rinit och i avsvällande syfte vid sinuit.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Nezeril Dexpantenol ska inte användas av patienter med atrofisk rinit eller rhinitis sicca.",
        "dosage": "Dosering Ålder från Styrka Dosering 2 år 0,25 mg/ml 1 sprayning i vardera näsborren 2-3 gånger per dygn 7 år 0,25 mg/ml 2 sprayningar i vardera näsborren 2-3 gånger per dygn 10 år och äldre 0,5 mg/ml 2 sprayningar i vardera näsborren 2-3 gånger per dygn Nezeril Dexpantenol nässpray bör användas högst 10 dagar i följd. Den rekommenderade dagliga dosen eller det angivna antalet doser ska inte överstigas (se avsnitt Varningar och försiktighet). Pediatrisk poulation Nezeril Dexpantenol nässpray är inte lämplig för barn under 2 år. Administreringssätt Nasal användning. Innan sprayen används för första gången måste pumpen laddas. Håll flaskan upprätt och spraya 5 gånger i luften tills det blir en jämn dusch. Om pumpen inte använts under längre tid ska den laddas igen med 3 sprayningar i luften.",
        "caution": "Den rekommenderade dosen ska inte överstigas. Långvarig eller överdriven användning av läkemedlet kan orsaka rhinitis medicamentosa. Om symtomen förvärras eller kvarstår vid användning av detta läkemedel, ska läkare eller kvalificerad hälso-sjukvårdspersonal konsulteras. Läkemedlet ska användas med försiktighet vid: hjärt-kärlsjukdom (t.ex. ischemisk hjärtsjukdom) hypertension diabetes mellitus feokromocytom prostatahypertrofi trångvinkelglaukom hypertyroidism patienter som tar tricykliska och tetracykliska antidepressiva medel (t.ex. amitryptilin, imipramin) eller monoamin-oxidashämmare (MAO-hämmare) (se även avsnitt Interaktioner).",
        "interaction": "Samtidig användning av tricykliska och tetracykliska antidepressiva medel (t.ex. amitryptilin, imipramin) eller monoamin-oxidashämmare (MAO-hämmare) eller inom 14 dagar efter att sådan behandling upphört, kan orsaka hypertensiv kris. Oxymetazolin kan förändra effekten av vissa betablockerare. Oxymetazolin ska inte användas av patienter som får behandling med andra sympatomimetiska produkter (t.ex. efedrin, pseudoefedrin) på grund av deras additiva effekter.",
        "pregnancy": "Det finns begränsade data tillgängliga om användning av oxymetazolin hos gravida kvinnor. Läkemedlet ska inte användas under graviditet såvida inte den potentiella nyttan av behandlingen för modern överväger de möjliga riskerna för fostret som utvecklas.",
        "breastfeeding": "Uppgift saknas om oximetazolinhydroklorid passerar över i modersmjölk. Inga studier har utförts.",
        "fertility": "Det finns inga kända effekter av oxymetazolinbehandling på fertilitet.",
        "driving": "Nezeril Dexpantenol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Följande biverkningar tabelleras enligt MedDRAs organklass och frekvens. Följande konvention har använts för klassificering av biverkningar: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkningar Frekvens Psykiska störningar Oro, irritabilitet, sömnstörningar hos barn. Sällsynta (≥1/10 000, <1/1 000) Andningsvägar, bröstkorg och mediastinum Nysningar, torrhet i mun och hals. Mindre vanliga (≥1/1 000, <1/100) Lokal irritation. Sällsynta (≥1/10 000, <1/1 000) Läkemedelsinducerad rinit (rhinitis medicamentosa) kan uppkomma vid långtidsanvändning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 1-3,75 mg peroralt till 2-åringar gav inga eller lindriga symtom. Symtom: Huvudvärk, CNS-depression, koma, eventuellt kramper, hypotermi, hypertension, perifer vasokonstriktion, kalla extremiteter, bradykardi, mydriasis, bronkospasm. Behandling: Om befogat, ventrikeltömning i tidigt skede. Kol. Övervakning av respiration och cirkulation. Syrgas, vid behov respiratorbehandling. Vid eventuella kramper diazepam. Symtomatisk terapi i övrigt.",
        "pharmacodynamic": "Nezeril Dexpantenol innehåller oximetazolinhydroklorid, som är en alfa-receptor-agonist med avsvällande effekt. Den avsvällande effekten åstadkoms genom konstriktion av glatt muskulatur i nässlemhinnans blodkärl. När oximetazolinhydroklorid appliceras på slemhinnor verkar det redan inom några minuter och effekten varar i upp till 12 timmar. Lösningen innehåller bland annat dexpantenol som har hygroskopiska egenskaper och verkar fuktgivande på nässlemhinnan.",
        "pharmacokinetic": "Absorption Topikala imidazolinderivat har minimal systemisk absorption om de används enligt rekommenderade doser och administreringssätt.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller: Oximetazolinhydroklorid 0,25 mg respektive 0,5 mg. Nezeril Dexpantenol 0,25 mg/ml nässpray, lösning: Varje sprayning har en volym på 50 mikroliter vilken innehåller 0,0125 mg oximetazolinhydroklorid. Nezeril Dexpantenol 0,5mg/ml nässpray, lösning: Varje sprayning har en volym på 50 mikroliter vilken innehåller 0,025 mg oximetazolinhydroklorid. Förteckning över hjälpämnen Dexpantenol Dinatriumedetat (E386) Natriumdivätefosfatdihydrat (E339) Dinatriumfosfatdihydrat (E339) Natriumklorid Renat vatten",
        "incompatibility": "-",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras med skyddshuven påsatt. Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion -",
        "properties-medicine": "Nässpray, lösning"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nezeril Dexpantenol, Nässpray, lösning 0,5 mg/ml"
    }
}