{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn får detta vaccin. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig eller ditt barn. Ge det inte till andra. Om du eller ditt barn får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Denna bipacksedel är riktad till den person som får vaccinet men eftersom det kan ges till både ungdomar och barn kan det hända att du får läsa den för ditt barn. I denna bipacksedel finner du information om: 1. Vad Fluarix Tetra är och vad det används för 2. Vad du behöver veta innan du använder Fluarix Tetra 3. Hur Fluarix Tetra ges 4. Eventuella biverkningar 5. Hur Fluarix Tetra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fluarix Tetra är och vad det används för Fluarix Tetra är ett vaccin. Detta vaccin hjälper till att skydda människor mot influensa, i synnerhet de som löper stor risk att drabbas av influensarelaterade komplikationer. Användningen av Fluarix Tetra ska baseras på officiella rekommendationer. När en person vaccineras med Fluarix Tetra producerar immunsystemet (kroppens naturliga försvarssystem) ett eget försvar (antikroppar) mot sjukdomen. Inga beståndsdelar i vaccinet kan orsaka influensa. Influensa är en sjukdom som kan sprida sig snabbt och som orsakas av olika virusstammar som kan ändras från år till år. Därför kan du behöva vaccinera dig varje år. Det är störst risk att få influensa under de kalla månaderna mellan oktober och mars. Eftersom du riskerar att smittas med influensa ända fram till våren, är det fortfarande klokt att vaccinera dig fram till dess om du inte vaccinerades under hösten. Din läkare kan ge dig rekommendationer om vilken tidpunkt som är bäst för vaccination. Fluarix Tetra kommer att ge dig skydd mot de fyra virusstammarna som finns i vaccinet 2-3 veckor efter vaccination. Inkubationstiden för influensa är några få dagar, så om du exponeras för influensa strax före eller efter vaccinationen kan du fortfarande bli sjuk. Vaccinet skyddar inte mot vanlig förkylning även om några av symtomen liknar influensa.",
        "indication": "Fluarix Tetra är ett vaccin. Detta vaccin hjälper till att skydda människor mot influensa, i synnerhet de som löper stor risk att drabbas av influensarelaterade komplikationer. Användningen av Fluarix Tetra ska baseras på officiella rekommendationer. När en person vaccineras med Fluarix Tetra producerar immunsystemet (kroppens naturliga försvarssystem) ett eget försvar (antikroppar) mot sjukdomen. Inga beståndsdelar i vaccinet kan orsaka influensa. Influensa är en sjukdom som kan sprida sig snabbt och som orsakas av olika virusstammar som kan ändras från år till år. Därför kan du behöva vaccinera dig varje år. Det är störst risk att få influensa under de kalla månaderna mellan oktober och mars. Eftersom du riskerar att smittas med influensa ända fram till våren, är det fortfarande klokt att vaccinera dig fram till dess om du inte vaccinerades under hösten. Din läkare kan ge dig rekommendationer om vilken tidpunkt som är bäst för vaccination. Fluarix Tetra kommer att ge dig skydd mot de fyra virusstammarna som finns i vaccinet 2-3 veckor efter vaccination. Inkubationstiden för influensa är några få dagar, så om du exponeras för influensa strax före eller efter vaccinationen kan du fortfarande bli sjuk. Vaccinet skyddar inte mot vanlig förkylning även om några av symtomen liknar influensa.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fluarix TetraFör att säkerställa att Fluarix Tetra är lämpligt för dig är det viktigt att du talar om för läkaren eller apotekspersonalen om någon av nedanstående punkter stämmer in på dig. Om det är något du inte förstår, be läkaren eller apotekspersonalen att förklara. Använd inte Fluarix Tetra om du är allergisk mot de aktiva substanserna, något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller något ämne som kan förekomma i mycket små mängder såsom ägg (ovalbumin eller kycklingprotein), formaldehyd, gentamicinsulfat eller natriumdeoxikolat. om du har en sjukdom med hög feber eller en akut infektion. Vaccinationen ska då skjutas upp tills du har tillfrisknat. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du får Fluarix Tetra: om du har nedsatt immunförsvar (har en immundefekt eller tar några läkemedel som påverkar immunsystemet). om du av någon anledning ska ta ett blodprov några få dagar efter influensavaccinationen. Detta på grund av att falskt positiva resultat från blodprover har observerats hos några få patienter efter att de nyligen vaccinerats. om du har ett blödningsproblem eller benägenhet att få blåmärken. Läkaren kommer att avgöra om du bör få vaccinet. Svimning kan förekomma (främst hos ungdomar) efter, och även före, all nålinjektion. Tala därför om för läkaren eller sjuksköterskan om du har svimmat vid tidigare injektion. Som med alla vacciner är det möjligt att inte alla vaccinerade uppnår ett helt skyddande immunsvar med Fluarix Tetra. Andra läkemedel och Fluarix Tetra Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Fluarix Tetra kan ges vid samma tidpunkt som andra vacciner, men ska då ges i motsatt arm eller ben. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Läkaren/apotekspersonalen kan avgöra om du bör få Fluarix Tetra. Rådfråga läkare eller apotekspersonal innan du får något läkemedel. Körförmåga och användning av maskiner Fluarix Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är dock själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användningen av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Fluarix Tetra innehåller natrium och kalium Fluarix Tetra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. Fluarix Tetra innehåller kalium Detta läkemedel innehåller mindre än 1 mmol kalium (39 mg) per dos, dvs. är näst intill ”kaliumfritt”.",
        "contraindication": "Använd inte Fluarix Tetra om du är allergisk mot de aktiva substanserna, något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller något ämne som kan förekomma i mycket små mängder såsom ägg (ovalbumin eller kycklingprotein), formaldehyd, gentamicinsulfat eller natriumdeoxikolat. om du har en sjukdom med hög feber eller en akut infektion. Vaccinationen ska då skjutas upp tills du har tillfrisknat.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du får Fluarix Tetra: om du har nedsatt immunförsvar (har en immundefekt eller tar några läkemedel som påverkar immunsystemet). om du av någon anledning ska ta ett blodprov några få dagar efter influensavaccinationen. Detta på grund av att falskt positiva resultat från blodprover har observerats hos några få patienter efter att de nyligen vaccinerats. om du har ett blödningsproblem eller benägenhet att få blåmärken. Läkaren kommer att avgöra om du bör få vaccinet. Svimning kan förekomma (främst hos ungdomar) efter, och även före, all nålinjektion. Tala därför om för läkaren eller sjuksköterskan om du har svimmat vid tidigare injektion. Som med alla vacciner är det möjligt att inte alla vaccinerade uppnår ett helt skyddande immunsvar med Fluarix Tetra.",
        "interaction": "Andra läkemedel och Fluarix Tetra Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Fluarix Tetra kan ges vid samma tidpunkt som andra vacciner, men ska då ges i motsatt arm eller ben.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Läkaren/apotekspersonalen kan avgöra om du bör få Fluarix Tetra. Rådfråga läkare eller apotekspersonal innan du får något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Fluarix Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är dock själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användningen av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fluarix Tetra innehåller natrium och kalium Fluarix Tetra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. Fluarix Tetra innehåller kalium Detta läkemedel innehåller mindre än 1 mmol kalium (39 mg) per dos, dvs. är näst intill ”kaliumfritt”.",
        "usage-and-administration": "3. Hur Fluarix Tetra ges Dosering Vuxna får en dos på 0,5 ml.Användning för barn:Barn från 6 månaders ålder får en dos på 0,5 ml.Barn som är yngre än 9 år och som inte tidigare har vaccinerats mot influensa ska ges en andra dos minst 4 veckor efter den första dosen. Hur vaccinet tillförs Läkaren ger den rekommenderade vaccindosen som en injektion i en muskel.Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem.Under kliniska studier har följande biverkningar observerats. Biverkningar som har förekommit hos barn i åldern 6 till 36 månader Mycket vanliga (kan förekomma vid fler än 1 av 10 vaccindoser): aptitlöshet irritabilitet dåsighet smärta vid injektionsstället rodnad vid injektionsstället. Vanliga (kan förekomma vid upp till 1 av 10 vaccindoser): feber svullnad vid injektionsstället Biverkningar som har förekommit hos barn i åldern 3 till 6 år Mycket vanliga (kan förekomma vid fler än 1 av 10 vaccindoser): smärta vid injektionsstället rodnad vid injektionsstället svullnad vid injektionsstället irritabilitet. Vanliga (kan förekomma vid upp till 1 av 10 vaccindoser): aptitlöshet dåsighet feber. Mindre vanliga (kan förekomma vid upp till 1 av 100 vaccindoser): hudutslag klåda vid injektionsstället. Biverkningar som har förekommit hos barn i åldern 6 till 18 år Mycket vanliga (kan förekomma vid fler än 1 av 10 vaccindoser): muskelvärk smärta vid injektionsstället rodnad vid injektionsstället svullnad vid injektionsstället trötthet. Vanliga (kan förekomma vid upp till 1 av 10 vaccindoser): sjukdomskänsla, diarré, kräkning, magont huvudvärk ledvärk frossa feber. Mindre vanliga (kan förekomma vid upp till 1 av 100 vaccindoser): hudutslag klåda vid injektionsstället. Biverkningar som har förekommit hos vuxna från 18 års ålder Mycket vanliga (kan förekomma vid fler än 1 av 10 vaccindoser): lokala reaktioner: smärta trötthet muskelvärk (myalgi). Vanliga (kan förekomma vid upp till 1 av 10 vaccindoser): huvudvärk sjukdomskänsla, diarré, kräkning, magont ledvärk (artralgi) feber, frossa lokala reaktioner: rodnad, svullnad. Mindre vanliga (kan förekomma vid upp till 1 av 100 vaccindoser): blåmärke (hematom), klåda (pruritus) runt injektionsområdet yrsel. Dessutom förekom följande biverkningar under kliniska studier med Fluarix (trivalent influensavaccin) på deltagare från 3 års ålder: Vanliga (kan förekomma vid upp till 1 av 10 vaccindoser): förhårdnad (induration) runt injektionsområdet svettning. Dessa reaktioner försvinner normalt inom 1-2 dagar utan behandling.Utöver ovanstående biverkningar har följande biverkningar förekommit emellanåt vid användning av Fluarix och/eller Fluarix Tetra: Allergiska reaktioner: som i sällsynta fall leder till medicinska nödsituationer där cirkulationssystemet inte kan upprätthålla adekvat blodflöde till olika organ (chock) som i mycket sällsynta fall leder till svullnad av huvud och nacke, inklusive ansikte, läppar, tunga, hals eller någon annan del av kroppen (angioödem). Hudreaktioner som kan sprida sig över kroppen såsom klåda (pruritus, urtikaria) och rodnad (erytem) i huden. Neurologiska störningar som kan ge nackstelhet, förvirring, domningar, smärta och svaghet i ben och armar, försämrad balans och försämrade reflexer, förlamning av delar av eller hela kroppen (encefalomyelit, neurit, Guillain-Barrés syndrom). Tillfällig svullnad av körtlar i nacke/hals, armhåla eller ljumske (övergående lymfadenopati). Influensaliknande symtom, allmän sjukdomskänsla. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fluarix Tetra ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: Influensavirus (inaktiverat, spjälkat) av följande stammar*: A/Victoria/4897/2022 (H1N1)pdm09-liknande stam (A/Victoria/4897/2022, IVR-238) 15 mikrogram HA** A/Darwin/9/2021 (H3N2)-liknande stam (A/Darwin/6/2021, IVR-227) 15 mikrogram HA** B/Austria/1359417/2021-liknande stam (B/Austria/1359417/2021, BVR-26) B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp) 15 mikrogram HA** per dos om 0,5 ml. * producerat i befruktade hönsägg från friska höns. ** hemagglutinin. Detta vaccin överensstämmer med Världshälsoorganisationens (WHO) rekommendation (norra halvklotet) och EUs rekommendation för säsongen 2023/2024. Övriga innehållsämnen är: natriumklorid, dinatriumfosfatdodekahydrat, kaliumdivätefosfat, kaliumklorid, magnesiumkloridhexahydrat, α-tokoferylvätesuccinat, polysorbat 80, oktoxinol 10 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Fluarix Tetra är en suspension för injektion i förfylld spruta (0,5 ml) med eller utan nål i följande förpackningsstorlekar: - med 1 bipackad nål per spruta: förpackningsstorlek om 1 eller 10 - med 2 bipackade nålar: förpackningsstorlek om 1 - utan nål: förpackningsstorlek om 1 eller 10. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning GlaxoSmithKline AB Box 516, 169 29 Solna Tillverkare: GlaxoSmithKline Biologicals Branch of SmithKline Beecham Pharma GmbH & Co. KG Zirkusstrasse 40 01069 Dresden Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under följande namn: Medlemsstat Namn Bulgarien, Cypern, Danmark, Estland, Finland, Grekland, Irland, Island, Italien, Kroatien, Lettland, Litauen, Malta, Nederländerna, Norge, Polen, Portugal, Slovakien, Slovenien, Spanien, Sverige, Tjeckien, Ungern, Österrike Fluarix Tetra Belgien, Luxemburg Alpharix-Tetra Frankrike FluarixTetra Tyskland Influsplit Tetra Denna bipacksedel ändrades senast 2023-08-16 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Som med alla vacciner för injektion ska lämplig medicinsk behandling och övervakning alltid finnas tillgänglig i fall av anafylaktiska reaktioner efter administrering av vaccinet. Fluarix Tetra ska ges som intramuskulär injektion. Fluarix Tetra får under inga omständigheter ges intravaskulärt. Fluarix Tetra kan ges vid samma tidpunkt som andra vacciner. Vaccinet ska då ges i motsatt arm eller ben. Vaccinet ska anta rumstemperatur före användning. Omskakas före användning. Inspekteras visuellt före administrering. Instruktion för administrering av vaccinet i förfylld spruta För att fästa nålen på sprutan, se nedanstående illustration. Håll i sprutcylindern med en hand (undvik att hålla i kolvstången) och skruva av skyddslocket moturs. För att fästa nålen på sprutan, skruva nålen medurs tills du känner att den låser sig (se bilden). Ta bort nålskyddet, som ibland kan sitta hårt. Administrera vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är: Influensavirus (inaktiverat, spjälkat) av följande stammar*: A/Victoria/4897/2022 (H1N1)pdm09-liknande stam (A/Victoria/4897/2022, IVR-238) 15 mikrogram HA** A/Darwin/9/2021 (H3N2)-liknande stam (A/Darwin/6/2021, IVR-227) 15 mikrogram HA** B/Austria/1359417/2021-liknande stam (B/Austria/1359417/2021, BVR-26) B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp) 15 mikrogram HA** per dos om 0,5 ml. * producerat i befruktade hönsägg från friska höns. ** hemagglutinin. Detta vaccin överensstämmer med Världshälsoorganisationens (WHO) rekommendation (norra halvklotet) och EUs rekommendation för säsongen 2023/2024. Övriga innehållsämnen är: natriumklorid, dinatriumfosfatdodekahydrat, kaliumdivätefosfat, kaliumklorid, magnesiumkloridhexahydrat, α-tokoferylvätesuccinat, polysorbat 80, oktoxinol 10 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fluarix Tetra är en suspension för injektion i förfylld spruta (0,5 ml) med eller utan nål i följande förpackningsstorlekar: - med 1 bipackad nål per spruta: förpackningsstorlek om 1 eller 10 - med 2 bipackade nålar: förpackningsstorlek om 1 - utan nål: förpackningsstorlek om 1 eller 10. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning GlaxoSmithKline AB Box 516, 169 29 Solna Tillverkare: GlaxoSmithKline Biologicals Branch of SmithKline Beecham Pharma GmbH & Co. KG Zirkusstrasse 40 01069 Dresden Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under följande namn: Medlemsstat Namn Bulgarien, Cypern, Danmark, Estland, Finland, Grekland, Irland, Island, Italien, Kroatien, Lettland, Litauen, Malta, Nederländerna, Norge, Polen, Portugal, Slovakien, Slovenien, Spanien, Sverige, Tjeckien, Ungern, Österrike Fluarix Tetra Belgien, Luxemburg Alpharix-Tetra Frankrike FluarixTetra Tyskland Influsplit Tetra Denna bipacksedel ändrades senast 2023-08-16",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Som med alla vacciner för injektion ska lämplig medicinsk behandling och övervakning alltid finnas tillgänglig i fall av anafylaktiska reaktioner efter administrering av vaccinet. Fluarix Tetra ska ges som intramuskulär injektion. Fluarix Tetra får under inga omständigheter ges intravaskulärt. Fluarix Tetra kan ges vid samma tidpunkt som andra vacciner. Vaccinet ska då ges i motsatt arm eller ben. Vaccinet ska anta rumstemperatur före användning. Omskakas före användning. Inspekteras visuellt före administrering. Instruktion för administrering av vaccinet i förfylld spruta För att fästa nålen på sprutan, se nedanstående illustration. Håll i sprutcylindern med en hand (undvik att hålla i kolvstången) och skruva av skyddslocket moturs. För att fästa nålen på sprutan, skruva nålen medurs tills du känner att den låser sig (se bilden). Ta bort nålskyddet, som ibland kan sitta hårt. Administrera vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Fluarix Tetra, injektionsvätska, suspension i förfylld sprutaInfluensavaccin (spjälkat virus, inaktiverat)",
        "composition": "Influensavirus (inaktiverat, spjälkat) av följande stammar*: A/Victoria/4897/2022 (H1N1)pdm09-liknande stam (A/Victoria/4897/2022, IVR-238) 15 mikrogram HA** A/Darwin/9/2021 (H3N2)-liknande stam (A/Darwin/6/2021, IVR-227) 15 mikrogram HA** B/Austria/1359417/2021-liknande stam (B/Austria/1359417/2021, BVR-26) 15 mikrogram HA** B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp) 15 mikrogram HA**per 0,5 ml dos.* producerat i befruktade hönsägg från friska höns.** hemagglutinin. Detta vaccin överensstämmer med Världshälsoorganisationens (WHO) rekommendation (norra halvklotet) och EUs rekommendation för säsongen 2023/2024. Fluarix Tetra kan innehålla restmängder av ägg (såsom ovalbumin och kycklingprotein), formaldehyd, gentamicinsulfat och natriumdeoxikolat, vilka används under tillverkningen (se avsnitt 4.3).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i förfylld spruta.Suspensionen är färglös till lätt opaliserande.",
        "clinical": "4.1 Terapeutiska indikationer Fluarix Tetra är avsett för aktiv immunisering av vuxna och barn från 6 månaders ålder för att förebygga influensasjukdom orsakad av de två subtyper av influensa A‑virus och båda linjetyperna av influensa B-virus som ingår i vaccinet (se avsnitt 5.1).Användningen av Fluarix Tetra ska baseras på officiella rekommendationer.Årlig revaccination med det aktuella vaccinet rekommenderas eftersom immuniteten försämras under året efter vaccination och eftersom cirkulerande stammar av influensavirus kan förändras från år till år. 4.2 Dosering och administreringssätt Dosering Vuxna: 0,5 ml Pediatrisk population Barn från 6 månaders ålder: 0,5 mlBarn yngre än 9 år som inte tidigare vaccinerats mot influensa bör ges en andra dos efter en tidsperiod på minst 4 veckor.Barn yngre än 6 månader: säkerhet och effekt för Fluarix Tetra för barn yngre än 6 månader har inte fastställts. Administreringssätt Fluarix Tetra ska ges som intramuskulär injektion. Försiktighetsåtgärder före hantering eller administrering av vaccinet Anvisningar om beredning av läkemedlet före användning finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 eller något ämne som kan förekomma i restmängder t.ex. ägg (ovalbumin, kycklingproteiner), formaldehyd, gentamicinsulfat och natriumdeoxikolat.Vaccination ska uppskjutas hos patienter med febersjukdom eller akut infektion. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Det är god klinisk praxis att gå igenom sjukdomshistorien (särskilt med tanke på tidigare vaccinationer och eventuella biverkningar) och göra en läkarundersökning före vaccinationen.Som vid all immunisering genom injektion bör adekvat medicinsk behandling och övervakning finnas i beredskap i händelse av en anafylaktisk reaktion till följd av administrering av vaccinet.Antikroppssvaret hos patienter med endogen eller iatrogen immunsuppression kan vara otillräckligt.Fluarix Tetra är inte effektivt mot alla stammar av influensavirus som kan förekomma. Fluarix Tetra är avsett att skydda mot de virusstammar från vilka vaccinet framställs samt närbesläktade stammar.I likhet med alla vacciner kan det hända att Fluarix Tetra inte framkallar ett skyddande immunsvar hos alla vaccinerade personer.Fluarix Tetra får under inga omständigheter ges intravaskulärt.I likhet med andra vacciner som administreras intramuskulärt ska Fluarix Tetra ges med försiktighet till personer med trombocytopeni eller någon koagulationsrubbning eftersom blödning kan uppstå efter intramuskulär administrering hos dessa personer.Svimning efter eller t.o.m. före vaccination kan förekomma som en psykogen reaktion på nålsticket, särskilt hos ungdomar. Detta kan åtföljas av flera neurologiska tecken, såsom övergående synstörningar, parestesier och rörelser av tonisk-klonisk typ i extremiteterna under återhämtning. Det är viktigt att rutiner finns på plats för att undvika skador vid svimning.Inverkan på serologiska testerSe avsnitt 4.5.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.Detta läkemedel innehåller mindre än 1 mmol kalium (39 mg) per dos, d.v.s. är näst intill ”kaliumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Fluarix Tetra kan ges samtidigt med pneumokockpolysackarid-vacciner till patienter från 50 års ålder (se avsnitt 5.1).Fluarix Tetra kan ges samtidigt med ett adjuvanterat herpes zostervaccin (Shingrix) (se avsnitt 5.1).Om Fluarix Tetra ska ges samtidigt med ett annat injicerbart vaccin, ska vaccinerna alltid ges på olika injektionsställen.Frekvensen av smärta vid injektionsstället som har rapporterats hos personer som samtidigt vaccinerats med inaktiverat kvadrivalent influensavaccin (Fluarix Tetra) och 23-valent pneumokockpolysackarid-vaccin (PPV23) är ungefär densamma som den som observerats vid vaccination med enbart PPV23 och högre jämfört med den som observerats vid vaccination med enbart Fluarix Tetra.Den rapporterade förekomsten av trötthet, huvudvärk, myalgi, artralgi, gastrointestinala symtom (inklusive illamående, kräkningar, diarré och/eller buksmärtor) och frossa hos personer som samtidigt vaccinerats med Fluarix Tetra och Shingrix är högre jämfört med enbart Fluarix Tetra.Efter vaccination mot influensa har falskt positiva resultat i serologiska tester observerats vid användning av ELISA-metoden för att påvisa antikroppar mot HIV1, hepatit C och särskilt HTLV1. Western Blot-tekniken har visat att de falskt positiva resultaten från ELISA-tester är felaktiga. De övergående falskt positiva resultaten kan bero på vaccinets IgM-svar. 4.6 Fertilitet, graviditet och amning Graviditet Inaktiverade influensavacciner kan användas i alla stadier av graviditeten. Stora mängder säkerhetsdata finns tillgängliga för den andra och tredje trimestern jämfört med första trimestern. Data från den globala användningen av inaktiverade influensavacciner tyder emellertid inte på att några oönskade effekter på foster eller moder skulle bero på vaccinet. Amning Fluarix Tetra kan användas under amning. Fertilitet Inga fertilitetsdata finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fluarix Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Kliniska studier Sammanfattning av säkerhetsprofilen I samtliga åldersgrupper var smärta vid injektionsstället (15,6-40,9 %) den vanligaste rapporterade lokala biverkningen efter vaccination. Hos vuxna från 18 års ålder var trötthet (11,1 %), huvudvärk (9,2 %) och myalgi (11,8 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination.Hos barn och ungdomar från 6 till 17 års ålder var trötthet (12,6 %), myalgi (10,9 %) och huvudvärk (8,0 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination.Hos barn från 3 till 5 år var dåsighet (9,8 %) och irritabilitet (11,3 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination.Hos barn från 6 månaders till 3 års ålder var irritabilitet/kinkighet (14,9 %) och aptitförlust (12,9 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination. Tabell över biverkningar De biverkningar som har rapporterats för Fluarix Tetra i de olika åldersgrupperna anges per dos enligt följande frekvenskategorier:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000) Vuxna En klinisk studie med Fluarix Tetra på vuxna har utvärderat incidensen av biverkningar hos personer ≥18 år som fick en dos av Fluarix Tetra (N = 3 036) eller Fluarix (trivalent influensavaccin) (N = 1 010).Följande biverkningar per dos har rapporterats: Organsystem Frekvens Biverkning Centrala och perifera nervsystemet Vanliga Huvudvärk Mindre vanliga Yrsel1 Magtarmkanalen Vanliga Magtarmsymtom (t.ex. illamående, kräkningar, diarré och/eller buksmärta) Hud och subkutan vävnad Vanliga Svettning2 Muskuloskeletala systemet och bindväv Mycket vanliga Myalgi Vanliga Artralgi Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Smärta vid injektionsstället, trötthet Vanliga Rodnad vid injektionsstället, svullnad vid injektionsstället, frossa, feber, induration vid injektionsstället2 Mindre vanliga Hematom vid injektionsstället1, klåda vid injektionsstället1 1Rapporterad som ej efterfrågad biverkning. 2Rapporterad i tidigare studier med Fluarix. Barn i åldern 6 månader till <18 år Två kliniska studier utvärderade reaktogeniciteten och säkerheten för Fluarix Tetra hos barn som fick minst en dos av Fluarix Tetra eller ett kontrollvaccin.Den ena studien rekryterade barn i åldern 3 till <18 år som fick Fluarix Tetra (N = 915) eller Fluarix (N = 912). Den andra studien rekryterade barn i åldern 6 till <36 månader som fick Fluarix Tetra (N = 6 006) eller ett icke-influensavaccin som kontroll (N = 6 012) (se avsnitt 5.1).Följande biverkningar per dos har rapporterats: Organsystem Biverkningar Frekvens 6 till <36 (månader) 3 till <6 (år) 6 till <18 (år) Metabolism och nutrition Aptitförlust Mycket vanliga Vanliga N/A Psykiska störningar Irritabilitet/kinkighet Mycket vanliga Mycket vanliga N/A Centrala och perifera nervsystemet Dåsighet Mycket vanliga Vanliga N/A Huvudvärk N/A N/A Vanliga Magtarmkanalen Magtarmsymtom (t.ex. illamående, kräkningar, diarré och/eller buksmärta) N/A N/A Vanliga Hud och subkutan vävnad Hudutslag1 N/R Mindre vanliga Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi N/A N/A Mycket vanliga Artralgi N/A N/A Vanliga Allmänna symtom och/eller symtom vid administreringsstället Feber (≥38,0°C) Vanliga Vanliga Vanliga Trötthet N/A N/A Mycket vanliga Smärta vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Rodnad vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Svullnad vid injektionsstället Vanliga Mycket vanliga Mycket vanliga Frossa N/A N/A Vanliga Klåda vid injektionsstället1 N/R Mindre vanliga Mindre vanliga Induration vid injektionsstället2 N/A Vanliga Vanliga N/A=Ej efterfrågad i denna åldersgrupp.N/R=Ej rapporterad. 1Rapporterad som ej efterfrågad biverkning. 2Rapporterad i tidigare studier med Fluarix. Data efter lansering Följande biverkningar har observerats för Fluarix och/eller Fluarix Tetra under biverkningsövervakning efter marknadsintroduktionen1. Organsystem Frekvens Biverkningar Blodet och lymfsystemet Sällsynta Övergående lymfadenopati Immunsystemet Sällsynta Allergiska reaktioner (inklusive anafylaktiska reaktioner). Centrala och perifera nervsystemet Sällsynta Neurit, akut disseminerad encefalomyelit, Guillain-Barrés syndrom2 Hud och subkutan vävnad Sällsynta Urtikaria, pruritus, erytem, angioödem Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Influensaliknande sjukdom, allmän sjukdomskänsla 1Tre av influensastammarna i Fluarix ingår i Fluarix Tetra. 2Spontana rapporter om Guillain-Barrés syndrom har inkommit efter vaccination med Fluarix och Fluarix Tetra. Något orsakssamband mellan vaccination och Guillain-Barrés syndrom har dock inte fastställts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering har sannolikt ingen negativ effekt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Influensavaccin, ATC-kod: J07BB02 Verkningsmekanism Fluarix Tetra ger aktiv immunisering mot de fyra influensavirusstammar (två A‑subtyper och båda linjetyperna av influensa B) som finns in vaccinet.Fluarix Tetra inducerar humorala antikroppar mot hemagglutininerna. Dessa antikroppar neutraliserar influensavirus.Specifika nivåer av titern av hemagglutinationshämmande (HAI) antikroppar efter vaccination med inaktiverade influensavirusvacciner har inte korrelerats med skydd mot influensasjukdom men HAI-antikroppstitrar har använts som ett mått på vaccinaktivitet. I några challenge-studier på människa har HAI-antikroppstitrar på ≥1:40 varit förenade med skydd mot influensasjukdom hos upp till 50 % av deltagarna. Farmakodynamisk effekt Effekt hos barn i åldern 6-35 månader: Effekten av Fluarix Tetra utvärderades i den kliniska studien D-QIV-004, en randomiserad, observatörsblindad studie med ett icke-influensavaccin som kontroll, som utfördes under influensasäsongerna 2011–2014. Friska studiedeltagare i åldern 6 till och med 35 månader randomiserades (1:1) till att få Fluarix Tetra (N = 6 006) eller ett icke-influensavaccin som kontroll (N = 6 012). De som tidigare vaccinerats mot influensa gavs 1 dos och övriga gavs 2 doser med cirka 28 dagars mellanrum. Effekten av Fluarix Tetra bedömdes vad avser förebyggande av RT-PCR-(omvänt transkriptaspolymeraskedjereaktion)-bekräftad influensa A- och/eller B-sjukdom (måttlig till svår och av samtliga svårighetsgrader) orsakad av någon säsongsinfluensastam. Från 2 veckor efter vaccination till slutet av influensasäsongen (cirka 6 månader senare) insamlades svabbprover från näsan efter en influensaliknande händelse och testades för influensa A och/eller B med RT-PCR. Alla RT-PCR-positiva prover testades ytterligare för viabilitet i cellodling samt för att bestämma om virusstammarna matchade dem i vaccinet.Fluarix Tetra uppfyllde de fördefinierade kriterierna för de primära och sekundära mål för vaccineffekt som redovisas i tabell 1. Tabell 1: Fluarix Tetra: Attackfrekvenser och vaccineffekt hos barn i åldern 6-35 månader (ATP-(enligt protokoll)-kohort för effekt – tid till händelse) Fluarix Tetra Aktivt jämförelsevaccin1 Vaccineffekt N2 n3 Attackfrekvens (n/N) (%) N2 n3 Attackfrekvens n/N (%) % CI Influensa av någon svårighetsgrad6 RT-PCR-bekräftad 5 707 344 6,03 5 697 662 11,62 49,8 41,8; 56,84 Odlingsbekräftad 5 707 303 5,31 5 697 602 10,57 51,2 44,1; 57,65 Odlingsbekräftade vaccinmatchande stammar 5 707 88 1,54 5 697 216 3,79 60,1 49,1; 69,05 Måttlig till svår influensa7 RT-PCR-bekräftad 5 707 90 1,58 5 697 242 4,25 63,2 51,8; 72,34 Odlingsbekräftad 5 707 79 1,38 5 697 216 3,79 63,8 53,4; 72,25 Odlingsbekräftade vaccinmatchande stammar 5 707 20 0,35 5 697 88 1,54 77,6 64,3; 86,65 RT-PCR-bekräftad nedre luftvägssjukdom 5 707 28 0,49 5 697 61 1,07 54,0 28,9; 71,05 RT-PCR-bekräftad akut mediaotit 5 707 12 0,21 5 697 28 0,49 56,6 16,7; 78,85 CI: Konfidensintervall 1Barn fick ett för åldern lämpligt icke-influensavaccin som kontroll. 2Antalet deltagare som ingick i ATP-kohorten för effekt - tid till händelse. Denna kohort inkluderade deltagare som uppfyllde alla lämplighetskriterier, som följdes för effekt och som följde studieprotokollet fram till episoden. 3Antal deltagare som rapporterade minst ett fall under rapportperioden. 42-sidigt 97,5 % konfidensintervall. 52-sidigt 95 % konfidensintervall. 6 Influensasjukdom av någon svårighetsgrad definierades som en episod med influensaliknande sjukdom (ILI, dvs. feber ≥38 °C med något av följande: hosta, rinnsnuva, nästäppa eller andningssvårigheter) eller en följd av influensavirusinfektion [akut mediaotit (AOM) eller nedre luftvägssjukdom (NLI)]. 7 Måttlig till svår influensa var en undergrupp av influensasjukdom med något av följande: feber >39 °C, läkardiagnostiserad AOM, läkardiagnostiserad nedre luftvägsinfektion, läkardiagnostiserade allvarliga extra-pulmonella komplikationer, inläggning på intensivvårdsavdelning eller behov av syrgastillskott i mer än 8 timmar. Exploratoriska analyser utfördes på den totala vaccinerade kohorten, som inkluderade 12 018 deltagare (N = 6 006 för Fluarix Tetra, N = 6 012 för kontroll). Fluarix Tetra var effektivt i förebyggandet av måttlig till svår influensa orsakad av var och en av de 4 stammarna (tabell 2), även vid signifikant bristande antigen överensstämmelse med 2 av vaccinstammarna (A/H3N2 och B/Victoria). Tabell 2: Fluarix Tetra: Attackfrekvenser och vaccineffekt för RT-PCR-bekräftad måttlig till svår sjukdom orsakad av influensa A-subtyp eller linjetyper av influensa B hos barn i åldern 6-35 månader (total vaccinerad kohort) Fluarix Tetra Aktivt jämförelsevaccin1 Vaccineffekt Stam N2 n3 Attackfrekvens n/N (%) N2 n3 Attackfrekvens (n/N) (%) % 95 % CI A H1N14 6 006 13 0,22 6 012 46 0,77 72,1 49,9; 85,5 H3N25 6 006 53 0,88 6 012 112 1,86 52,7 34,8; 66,1 B Victoria6 6 006 3 0,05 6 012 15 0,25 80,1 39,7; 95,4 Yamagata7 6 006 22 0,37 6 012 73 1,21 70,1 52,7; 81,9 CI: Konfidensintervall 1Spädbarn fick ett för åldern lämpligt icke-influensavaccin som kontroll. 2Antalet deltagare som ingick i den totala vaccinerade kohorten. 3Antal deltagare som rapporterade minst ett fall under rapporteringsperioden. 4-7Andelen antigenmatchande stammar var 84,8 %, 2,6 %, 14,3 % och 66,6 %, för A/H1N1, A/H3N2, B/Victoria respektive B/Yamagata. Vad gäller RT-PCR-bekräftade fall av någon svårighetsgrad minskade Fluarix Tetra risken för besök hos allmänläkare med 47 % (relativ risk (RR): 0,53 [95 % CI: 0,46; 0,61], dvs. 310 mot 583 besök) och på akutmottagning med 79 % (RR: 0,21 [95 % CI: 0,09; 0,47], dvs. 7 mot 33 besök). Användningen av antibiotika minskade med 50 % (RR: 0,50 [95 % CI: 0,42; 0,60], dvs. 172 mot 341 deltagare). Effekt hos vuxna i åldern 18-64 år: En klinisk studie utförd på mer än 7 600 deltagare i Tjeckien och Finland utvärderade effekten av Fluarix i förebyggandet av odlingsbekräftade fall av influensa A och/eller B orsakade av antigenmatchade stammar. Deltagarna övervakades för influensaliknande sjukdom som bekräftades med odling (resultaten redovisas i tabell 3). Influensaliknande sjukdom definierades som minst ett allmänt symtom (feber ≥37,8 °C och/eller myalgi) och minst ett luftvägssymtom (hosta och/eller halsont). Tabell 3: Attackfrekvens och vaccineffekt mot sjukdom förenad med belägg för influensa A- eller B-infektion hos vuxna i åldern 18 till 64 år (total vaccinerad kohort) Attackfrekvens(n/N)1 Vaccineffekt (95 % CI2) N n % % LL3 UL4 Antigenmatchad, odlingsbekräftad influensa5 Fluarix 5 103 49 1,0 66,9 51,9 77,4 Placebo 2 549 74 2,9 - - - All odlingsbekräftad influensa (matchad, omatchad och icke-typad)6 Fluarix 5 103 63 1,2 61,6 46,0 72,8 Placebo 2 549 82 3,2 - - - 1n/N: antal fall/totalt antal deltagare 2CI: Konfidensintervall 3LL: Nedre gräns 4UL: Övre gräns 5Det fanns inga vaccinmatchade odlingsbekräftade fall av influensastammarna A/New Caledonia/20/1999 (H1N1) eller B/Malaysia/2506/2004 med Fluarix eller placebo. 6Av de ytterligare 22 fallen var 18 omatchade och 4 var inte typade; 15 av de 22 fallen var A (H3N2) (11 fall med Fluarix och 4 fall med placebo). I denna studie utvärderades också immunogenocitet. Tabell 4: GMT och serokonversionsfrekvenser efter vaccination Vuxna från 18 till 64 år Fluarix1 N=291 GMT (95 % CI) A/H1N1 541,0 (451,0;649,0) A/H3N2 133,2 (114,6;154,7) B (Victoria) 242,8 (210,7;279,7) Serokonversionsfrekvens (95 % CI) A/H1N1 76,3 % (71,0;81,1) A/H3N2 73,9 % (68,4;78,8) B (Victoria) 85,2 % (80,6;89,1) CI: Konfidensintervall 1innehållande A/H1N1, A/H3N2 och B (Victoria-linje). Serokonversionsfrekvenserna efter vaccination var 97,6 % mot A/H1N1, 86,9 % mot A/H3N2 och 96,2 % mot B (Victoria). Immunogenicitet hos barn och vuxna: Fluarix Tetras immunogenicitet utvärderades i termer av det geometriska medelvärdet för HAI-antikroppstiter (GMT) 28 dagar efter den sista dosen (barn) eller dag 21 (vuxna) och HAI-konversionsfrekvens (fyrfaldig ökning av reciprok titer eller förändring från icke påvisbar [<10] till en reciprok titer på ≥40).I studie D-QIV-004 (barn 6-35 månader) utfördes utvärderingen i en delkohort med 1 332 barn (753 i Fluarix Tetra-gruppen och 579 i kontrollgruppen). Resultaten redovisas i tabell 5.Effekten av ett primärvaccinationsschema med 2 doser i D-QIV-004 utvärderades genom bedömning av immunsvaret efter revaccination ett år senare med 1 dos Fluarix Tetra i studie D-QIV-009. Denna studie visade att ett immunminne hade framkallats för samtliga fyra vaccinstammar 7 dagar efter vaccination hos barn i åldern 6 till 35 månader. Fluarix Tetra jämfördes med Fluarix för bedömning av immunogen non-inferiority hos barn i studie D-QIV-003 (cirka 900 barn i åldern 3 till <18 år i vardera behandlingsgruppen som fick en eller två doser av ettdera vaccinet) och hos vuxna i studie D-QIV-008 (cirka 1 800 deltagare från 18 års ålder som fick 1 dos Fluarix Tetra och cirka 600 deltagare som fick 1 dos Fluarix). I båda studierna framkallade Fluarix Tetra ett immunsvar mot de tre gemensamma stammarna som inte var sämre än immunsvaret med Fluarix och gav ett bättre immunsvar mot den ytterligare B-stam som ingår i Fluarix Tetra. Resultaten redovisas i tabell 5. Tabell 5: Fluarix Tetra: GMT och serokonversionfrekvenser (SCR) hos barn (6-35 månader; 3 till <18 år) och vuxna från 18 års ålder (enligt protokoll-kohorten) efter vaccination Barn 6 till 35 månader (D-QIV-004) Fluarix Tetra Kontroll1 N=750-753 N’=742-746 N=578-579 N’=566-568 GMT2 (95 % CI) Serokonversionsfrekvens2 (95 % CI) GMT2 (95 % CI) Serokonversionsfrekvens2 (95 % CI) A/H1N1 165,3 (148,6;183,8) 80,2 % (77,2;83,0) 12,6 (11,1;14,3) 3,5 % (2,2;5,4) A/H3N2 132,1 (119,1;146,5) 68,8 % (65,3;72,1) 14,7 (12,9;16,7) 4,2 % (2,7;6,2) B (Victoria) 92,6 (82,3;104,1) 69,3 % (65,8;72,6) 9,2 (8,4;10,1) 0,9 % (0,3;2,0) B (Yamagata) 121,4 (110,1;133,8) 81,2 % (78,2;84,0) 7,6 (7,0;8,3) 2,3 % (1,2;3,9) Barn i åldern 3 till <18 år (D-QIV-003) Fluarix Tetra Fluarix3 N=791 N’=790 N=818 N’=818 GMT (95 % CI) Serokonversionsfrekvens (95 % CI) GMT (95 % CI) Serokonversionsfrekvens (95 % CI) A/H1N1 386,2 (357,3;417,4) 91,4 % (89,2;93,3) 433,2 (401,0;468,0) 89,9 % (87,6;91,8) A/H3N2 228,8 (215,0;243,4) 72,3 % (69,0;75,4) 227,3 (213,3;242,3) 70,7 % (67,4;73,8) B (Victoria) 244,2 (227,5;262,1) 70,0% (66,7;73,2) 245,6 (229,2;263,2) 68,5 % (65,2;71,6) B (Yamagata) 569,6 (533,6;608,1) 72,5 % (69,3;75,6) 224,7 (207,9;242,9) 37,0 % (33,7;40,5) Vuxna från 18 års ålder (D-QIV-008) Fluarix Tetra Fluarix3 N=1 809 N’=1 801 N=608 N’=605 GMT (95 % CI) Serokonversionsfrekvens (95 % CI) GMT (95 % CI) Serokonversionsfrekvens (95% CI) A/H1N1 201,1 (188,1;215,1) 77,5 % (75,5;79,4) 218,4 (194,2;245,6) 77,2 % (73,6;80,5) A/H3N2 314,7 (296,8;333,6) 71,5 % (69,3;73,5) 298,2 (268,4;331,3) 65,8 % (61,9;69,6) B (Victoria) 404,6 (386,6;423,4) 58,1 % (55,8;60,4) 393,8 (362,7;427,6) 55,4 % (51,3;59,4) B (Yamagata) 601,8 (573,3;631,6) 61,7 % (59,5;64,0) 386,6 (351,5;425,3) 45,6 % (41,6;49,7) CI: KonfidensintervallN = Antal deltagare med tillgängligt resultat efter vaccination (för GMT).N’ = Antal deltagare med tillgängligt resultat både före och efter vaccination (för SCR). 1Icke-influensakontrollvaccin. 2Resultat från immunogencitetsdelkohorten. 3 B-(Yamagata)-stammen ingick inte i Fluarix. Samtidig administrering med pneumokockpolysackarid-vacciner: I den kliniska studien D-QIV-010 på 356 vuxna ≥50 års ålder med risk för komplikationer till influensa och pneumokocksjukdomar, fick deltagarna Fluarix Tetra och ett 23-valent pneumokockpolysackarid-vaccin (PPV23) antingen samtidigt eller separat. Immunsvaret var inte sämre i någon av de två behandlingsgrupperna vad avser samtliga fyra stammar i Fluarix Tetra och de sex pneumokockserotyper (1, 3, 4, 7F, 14 och 19A) i PPV23 som utvärderades i den förspecificerade analysen. Enligt en beskrivande analys av sex ytterligare serotyper i pneumokockvaccinet (5, 6B, 9V, 18C, 19F och 23F) var immunsvaret jämförbart mellan grupperna; seroprotektiva antikroppsnivåer uppnåddes hos 91,7‑100 % av deltagarna i gruppen som gavs vaccinerna separat och hos 90,7‑100 % av deltagarna i gruppen som gavs vaccinerna samtidigt. Samtidig administrering med adjuvanterat herpes zostervaccin (Shingrix): I en klinisk studie, Zoster 004, randomiserades 828 vuxna i åldern ≥ 50 år till att få 2 doser av Shingrix med 2 månaders mellanrum, så att den första dosen gavs antingen samtidigt (N=413) eller icke-samtidigt (N=415) med en dos Fluarix Tetra. Responsen var likartad oavsett om Shingrix gavs som enda vaccin eller samtidigt med Fluarix Tetra. Dessutom demonstrerades immunologisk non-inferiority mellan samtidigt och icke-samtidigt administrering för alla fyra stammarna inkluderade i Fluarix Tetra gällande HI-antikropp GMT. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data visar inte några särskilda risker för människa baserat på gängse studier avseende akut toxicitet, lokal tolerans, toxicitet vid upprepade doser och reproduktiontoxicitet/utvecklingstoxicitet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, dinatriumfosfatdodekahydrat, kaliumdivätefosfat, kaliumklorid, magnesiumkloridhexahydrat, α-tokoferylvätesuccinat, polysorbat 80, oktoxinol 10 och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 1 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 0,5 ml injektionsvätska, suspension i förfylld spruta (typ I-glas) med kolvpropp (grått butylgummi), och ett spetsskydd (brombutyl och syntetiskt polyisopren typ I gummi) med eller utan nålar i följande förpackningsstorlekar:- med 1 bipackad nål per spruta: förpackningsstorlek om 1 eller 10 - med 2 bipackade nålar: förpackningsstorlek om 1- utan nål: förpackningsstorlek om 1 eller 10.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Vaccinet ska anta rumstemperatur före användning. Omskakas före användning. Inspekteras visuellt före administrering. Instruktion för administrering av vaccinet i förfylld spruta För att fästa nålen på sprutan, se nedanstående illustration. Håll i sprutcylindern med en hand (undvik att hålla i kolvstången) och skruva av skyddslocket moturs. För att fästa nålen på sprutan, skruva nålen medurs tills du känner att den låser sig (se bilden). Ta bort nålskyddet, som ibland kan sitta hårt. Administrera vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline ABBox 516169 29 Solna",
        "approval-number": "57495",
        "approval-first-date": "Första godkännandet: 2018-06-08Förnyat godkännande: 2019-06-04",
        "revision-date": "2023-08-16"
    },
    "fass_text": {
        "indication": "Fluarix Tetra är avsett för aktiv immunisering av vuxna och barn från 6 månaders ålder för att förebygga influensasjukdom orsakad av de två subtyper av influensa A‑virus och båda linjetyperna av influensa B-virus som ingår i vaccinet (se avsnitt Farmakodynamik). Användningen av Fluarix Tetra ska baseras på officiella rekommendationer. Årlig revaccination med det aktuella vaccinet rekommenderas eftersom immuniteten försämras under året efter vaccination och eftersom cirkulerande stammar av influensavirus kan förändras från år till år.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll eller något ämne som kan förekomma i restmängder t.ex. ägg (ovalbumin, kycklingproteiner), formaldehyd, gentamicinsulfat och natriumdeoxikolat. Vaccination ska uppskjutas hos patienter med febersjukdom eller akut infektion.",
        "dosage": "Dosering Vuxna: 0,5 ml Pediatrisk population Barn från 6 månaders ålder: 0,5 ml Barn yngre än 9 år som inte tidigare vaccinerats mot influensa bör ges en andra dos efter en tidsperiod på minst 4 veckor. Barn yngre än 6 månader: säkerhet och effekt för Fluarix Tetra för barn yngre än 6 månader har inte fastställts. Administreringssätt Fluarix Tetra ska ges som intramuskulär injektion. Försiktighetsåtgärder före hantering eller administrering av vaccinet Anvisningar om beredning av läkemedlet före användning finns i avsnitt Hållbarhet, förvaring och beredning.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Det är god klinisk praxis att gå igenom sjukdomshistorien (särskilt med tanke på tidigare vaccinationer och eventuella biverkningar) och göra en läkarundersökning före vaccinationen. Som vid all immunisering genom injektion bör adekvat medicinsk behandling och övervakning finnas i beredskap i händelse av en anafylaktisk reaktion till följd av administrering av vaccinet. Antikroppssvaret hos patienter med endogen eller iatrogen immunsuppression kan vara otillräckligt. Fluarix Tetra är inte effektivt mot alla stammar av influensavirus som kan förekomma. Fluarix Tetra är avsett att skydda mot de virusstammar från vilka vaccinet framställs samt närbesläktade stammar. I likhet med alla vacciner kan det hända att Fluarix Tetra inte framkallar ett skyddande immunsvar hos alla vaccinerade personer. Fluarix Tetra får under inga omständigheter ges intravaskulärt. I likhet med andra vacciner som administreras intramuskulärt ska Fluarix Tetra ges med försiktighet till personer med trombocytopeni eller någon koagulationsrubbning eftersom blödning kan uppstå efter intramuskulär administrering hos dessa personer. Svimning efter eller t.o.m. före vaccination kan förekomma som en psykogen reaktion på nålsticket, särskilt hos ungdomar. Detta kan åtföljas av flera neurologiska tecken, såsom övergående synstörningar, parestesier och rörelser av tonisk-klonisk typ i extremiteterna under återhämtning. Det är viktigt att rutiner finns på plats för att undvika skador vid svimning. Inverkan på serologiska tester Se avsnitt Interaktioner. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller mindre än 1 mmol kalium (39 mg) per dos, d.v.s. är näst intill ”kaliumfritt”.",
        "interaction": "Fluarix Tetra kan ges samtidigt med pneumokockpolysackarid-vacciner till patienter från 50 års ålder (se avsnitt Farmakodynamik). Fluarix Tetra kan ges samtidigt med ett adjuvanterat herpes zostervaccin (Shingrix) (se avsnitt Farmakodynamik). Om Fluarix Tetra ska ges samtidigt med ett annat injicerbart vaccin, ska vaccinerna alltid ges på olika injektionsställen. Frekvensen av smärta vid injektionsstället som har rapporterats hos personer som samtidigt vaccinerats med inaktiverat kvadrivalent influensavaccin (Fluarix Tetra) och 23-valent pneumokockpolysackarid-vaccin (PPV23) är ungefär densamma som den som observerats vid vaccination med enbart PPV23 och högre jämfört med den som observerats vid vaccination med enbart Fluarix Tetra. Den rapporterade förekomsten av trötthet, huvudvärk, myalgi, artralgi, gastrointestinala symtom (inklusive illamående, kräkningar, diarré och/eller buksmärtor) och frossa hos personer som samtidigt vaccinerats med Fluarix Tetra och Shingrix är högre jämfört med enbart Fluarix Tetra. Efter vaccination mot influensa har falskt positiva resultat i serologiska tester observerats vid användning av ELISA-metoden för att påvisa antikroppar mot HIV1, hepatit C och särskilt HTLV1. Western Blot-tekniken har visat att de falskt positiva resultaten från ELISA-tester är felaktiga. De övergående falskt positiva resultaten kan bero på vaccinets IgM-svar.",
        "pregnancy": "Inaktiverade influensavacciner kan användas i alla stadier av graviditeten. Stora mängder säkerhetsdata finns tillgängliga för den andra och tredje trimestern jämfört med första trimestern. Data från den globala användningen av inaktiverade influensavacciner tyder emellertid inte på att några oönskade effekter på foster eller moder skulle bero på vaccinet.",
        "breastfeeding": "Fluarix Tetra kan användas under amning.",
        "fertility": "Inga fertilitetsdata finns tillgängliga.",
        "driving": "Fluarix Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Kliniska studier Sammanfattning av säkerhetsprofilen I samtliga åldersgrupper var smärta vid injektionsstället (15,6-40,9 %) den vanligaste rapporterade lokala biverkningen efter vaccination. Hos vuxna från 18 års ålder var trötthet (11,1 %), huvudvärk (9,2 %) och myalgi (11,8 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination. Hos barn och ungdomar från 6 till 17 års ålder var trötthet (12,6 %), myalgi (10,9 %) och huvudvärk (8,0 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination. Hos barn från 3 till 5 år var dåsighet (9,8 %) och irritabilitet (11,3 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination. Hos barn från 6 månaders till 3 års ålder var irritabilitet/kinkighet (14,9 %) och aptitförlust (12,9 %) de vanligaste rapporterade allmänna biverkningarna efter vaccination. Tabell över biverkningar De biverkningar som har rapporterats för Fluarix Tetra i de olika åldersgrupperna anges per dos enligt följande frekvenskategorier: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Vuxna En klinisk studie med Fluarix Tetra på vuxna har utvärderat incidensen av biverkningar hos personer ≥18 år som fick en dos av Fluarix Tetra (N = 3 036) eller Fluarix (trivalent influensavaccin) (N = 1 010). Följande biverkningar per dos har rapporterats: Organsystem Frekvens Biverkning Centrala och perifera nervsystemet Vanliga Huvudvärk Mindre vanliga Yrsel1 Magtarmkanalen Vanliga Magtarmsymtom (t.ex. illamående, kräkningar, diarré och/eller buksmärta) Hud och subkutan vävnad Vanliga Svettning2 Muskuloskeletala systemet och bindväv Mycket vanliga Myalgi Vanliga Artralgi Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Smärta vid injektionsstället, trötthet Vanliga Rodnad vid injektionsstället, svullnad vid injektionsstället, frossa, feber, induration vid injektionsstället2 Mindre vanliga Hematom vid injektionsstället1, klåda vid injektionsstället1 1Rapporterad som ej efterfrågad biverkning. 2Rapporterad i tidigare studier med Fluarix. Barn i åldern 6 månader till <18 år Två kliniska studier utvärderade reaktogeniciteten och säkerheten för Fluarix Tetra hos barn som fick minst en dos av Fluarix Tetra eller ett kontrollvaccin. Den ena studien rekryterade barn i åldern 3 till <18 år som fick Fluarix Tetra (N = 915) eller Fluarix (N = 912). Den andra studien rekryterade barn i åldern 6 till <36 månader som fick Fluarix Tetra (N = 6 006) eller ett icke-influensavaccin som kontroll (N = 6 012) (se avsnitt Farmakodynamik). Följande biverkningar per dos har rapporterats: Organsystem Biverkningar Frekvens 6 till <36 (månader) 3 till <6 (år) 6 till <18 (år) Metabolism och nutrition Aptitförlust Mycket vanliga Vanliga N/A Psykiska störningar Irritabilitet/kinkighet Mycket vanliga Mycket vanliga N/A Centrala och perifera nervsystemet Dåsighet Mycket vanliga Vanliga N/A Huvudvärk N/A N/A Vanliga Magtarmkanalen Magtarmsymtom (t.ex. illamående, kräkningar, diarré och/eller buksmärta) N/A N/A Vanliga Hud och subkutan vävnad Hudutslag1 N/R Mindre vanliga Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi N/A N/A Mycket vanliga Artralgi N/A N/A Vanliga Allmänna symtom och/eller symtom vid administreringsstället Feber (≥38,0°C) Vanliga Vanliga Vanliga Trötthet N/A N/A Mycket vanliga Smärta vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Rodnad vid injektionsstället Mycket vanliga Mycket vanliga Mycket vanliga Svullnad vid injektionsstället Vanliga Mycket vanliga Mycket vanliga Frossa N/A N/A Vanliga Klåda vid injektionsstället1 N/R Mindre vanliga Mindre vanliga Induration vid injektionsstället2 N/A Vanliga Vanliga N/A=Ej efterfrågad i denna åldersgrupp. N/R=Ej rapporterad. 1Rapporterad som ej efterfrågad biverkning. 2Rapporterad i tidigare studier med Fluarix. Data efter lansering Följande biverkningar har observerats för Fluarix och/eller Fluarix Tetra under biverkningsövervakning efter marknadsintroduktionen1. Organsystem Frekvens Biverkningar Blodet och lymfsystemet Sällsynta Övergående lymfadenopati Immunsystemet Sällsynta Allergiska reaktioner (inklusive anafylaktiska reaktioner). Centrala och perifera nervsystemet Sällsynta Neurit, akut disseminerad encefalomyelit, Guillain-Barrés syndrom2 Hud och subkutan vävnad Sällsynta Urtikaria, pruritus, erytem, angioödem Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Influensaliknande sjukdom, allmän sjukdomskänsla 1Tre av influensastammarna i Fluarix ingår i Fluarix Tetra. 2Spontana rapporter om Guillain-Barrés syndrom har inkommit efter vaccination med Fluarix och Fluarix Tetra. Något orsakssamband mellan vaccination och Guillain-Barrés syndrom har dock inte fastställts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering har sannolikt ingen negativ effekt.",
        "pharmacodynamic": "Verkningsmekanism Fluarix Tetra ger aktiv immunisering mot de fyra influensavirusstammar (två A‑subtyper och båda linjetyperna av influensa B) som finns in vaccinet. Fluarix Tetra inducerar humorala antikroppar mot hemagglutininerna. Dessa antikroppar neutraliserar influensavirus. Specifika nivåer av titern av hemagglutinationshämmande (HAI) antikroppar efter vaccination med inaktiverade influensavirusvacciner har inte korrelerats med skydd mot influensasjukdom men HAI-antikroppstitrar har använts som ett mått på vaccinaktivitet. I några challenge-studier på människa har HAI-antikroppstitrar på ≥1:40 varit förenade med skydd mot influensasjukdom hos upp till 50 % av deltagarna. Farmakodynamisk effekt Effekt hos barn i åldern 6-35 månader: Effekten av Fluarix Tetra utvärderades i den kliniska studien D-QIV-004, en randomiserad, observatörsblindad studie med ett icke-influensavaccin som kontroll, som utfördes under influensasäsongerna 2011–2014. Friska studiedeltagare i åldern 6 till och med 35 månader randomiserades (1:1) till att få Fluarix Tetra (N = 6 006) eller ett icke-influensavaccin som kontroll (N = 6 012). De som tidigare vaccinerats mot influensa gavs 1 dos och övriga gavs 2 doser med cirka 28 dagars mellanrum. Effekten av Fluarix Tetra bedömdes vad avser förebyggande av RT-PCR-(omvänt transkriptaspolymeraskedjereaktion)-bekräftad influensa A- och/eller B-sjukdom (måttlig till svår och av samtliga svårighetsgrader) orsakad av någon säsongsinfluensastam. Från 2 veckor efter vaccination till slutet av influensasäsongen (cirka 6 månader senare) insamlades svabbprover från näsan efter en influensaliknande händelse och testades för influensa A och/eller B med RT-PCR. Alla RT-PCR-positiva prover testades ytterligare för viabilitet i cellodling samt för att bestämma om virusstammarna matchade dem i vaccinet. Fluarix Tetra uppfyllde de fördefinierade kriterierna för de primära och sekundära mål för vaccineffekt som redovisas i tabell 1. Tabell 1: Fluarix Tetra: Attackfrekvenser och vaccineffekt hos barn i åldern 6-35 månader (ATP-(enligt protokoll)-kohort för effekt – tid till händelse) Fluarix Tetra Aktivt jämförelsevaccin1 Vaccineffekt N2 n3 Attackfrekvens (n/N) (%) N2 n3 Attackfrekvens n/N (%) % CI Influensa av någon svårighetsgrad6 RT-PCR-bekräftad 5 707 344 6,03 5 697 662 11,62 49,8 41,8; 56,84 Odlingsbekräftad 5 707 303 5,31 5 697 602 10,57 51,2 44,1; 57,65 Odlingsbekräftade vaccinmatchande stammar 5 707 88 1,54 5 697 216 3,79 60,1 49,1; 69,05 Måttlig till svår influensa7 RT-PCR-bekräftad 5 707 90 1,58 5 697 242 4,25 63,2 51,8; 72,34 Odlingsbekräftad 5 707 79 1,38 5 697 216 3,79 63,8 53,4; 72,25 Odlingsbekräftade vaccinmatchande stammar 5 707 20 0,35 5 697 88 1,54 77,6 64,3; 86,65 RT-PCR-bekräftad nedre luftvägssjukdom 5 707 28 0,49 5 697 61 1,07 54,0 28,9; 71,05 RT-PCR-bekräftad akut mediaotit 5 707 12 0,21 5 697 28 0,49 56,6 16,7; 78,85 CI: Konfidensintervall 1Barn fick ett för åldern lämpligt icke-influensavaccin som kontroll. 2Antalet deltagare som ingick i ATP-kohorten för effekt - tid till händelse. Denna kohort inkluderade deltagare som uppfyllde alla lämplighetskriterier, som följdes för effekt och som följde studieprotokollet fram till episoden. 3Antal deltagare som rapporterade minst ett fall under rapportperioden. 42-sidigt 97,5 % konfidensintervall. 52-sidigt 95 % konfidensintervall. 6 Influensasjukdom av någon svårighetsgrad definierades som en episod med influensaliknande sjukdom (ILI, dvs. feber ≥38 °C med något av följande: hosta, rinnsnuva, nästäppa eller andningssvårigheter) eller en följd av influensavirusinfektion [akut mediaotit (AOM) eller nedre luftvägssjukdom (NLI)]. 7 Måttlig till svår influensa var en undergrupp av influensasjukdom med något av följande: feber >39 °C, läkardiagnostiserad AOM, läkardiagnostiserad nedre luftvägsinfektion, läkardiagnostiserade allvarliga extra-pulmonella komplikationer, inläggning på intensivvårdsavdelning eller behov av syrgastillskott i mer än 8 timmar. Exploratoriska analyser utfördes på den totala vaccinerade kohorten, som inkluderade 12 018 deltagare (N = 6 006 för Fluarix Tetra, N = 6 012 för kontroll). Fluarix Tetra var effektivt i förebyggandet av måttlig till svår influensa orsakad av var och en av de 4 stammarna (tabell 2), även vid signifikant bristande antigen överensstämmelse med 2 av vaccinstammarna (A/H3N2 och B/Victoria). Tabell 2: Fluarix Tetra: Attackfrekvenser och vaccineffekt för RT-PCR-bekräftad måttlig till svår sjukdom orsakad av influensa A-subtyp eller linjetyper av influensa B hos barn i åldern 6-35 månader (total vaccinerad kohort) Fluarix Tetra Aktivt jämförelsevaccin1 Vaccineffekt Stam N2 n3 Attackfrekvens n/N (%) N2 n3 Attackfrekvens (n/N) (%) % 95 % CI A H1N14 6 006 13 0,22 6 012 46 0,77 72,1 49,9; 85,5 H3N25 6 006 53 0,88 6 012 112 1,86 52,7 34,8; 66,1 B Victoria6 6 006 3 0,05 6 012 15 0,25 80,1 39,7; 95,4 Yamagata7 6 006 22 0,37 6 012 73 1,21 70,1 52,7; 81,9 CI: Konfidensintervall 1Spädbarn fick ett för åldern lämpligt icke-influensavaccin som kontroll. 2Antalet deltagare som ingick i den totala vaccinerade kohorten. 3Antal deltagare som rapporterade minst ett fall under rapporteringsperioden. 4-7Andelen antigenmatchande stammar var 84,8 %, 2,6 %, 14,3 % och 66,6 %, för A/H1N1, A/H3N2, B/Victoria respektive B/Yamagata. Vad gäller RT-PCR-bekräftade fall av någon svårighetsgrad minskade Fluarix Tetra risken för besök hos allmänläkare med 47 % (relativ risk (RR): 0,53 [95 % CI: 0,46; 0,61], dvs. 310 mot 583 besök) och på akutmottagning med 79 % (RR: 0,21 [95 % CI: 0,09; 0,47], dvs. 7 mot 33 besök). Användningen av antibiotika minskade med 50 % (RR: 0,50 [95 % CI: 0,42; 0,60], dvs. 172 mot 341 deltagare). Effekt hos vuxna i åldern 18-64 år: En klinisk studie utförd på mer än 7 600 deltagare i Tjeckien och Finland utvärderade effekten av Fluarix i förebyggandet av odlingsbekräftade fall av influensa A och/eller B orsakade av antigenmatchade stammar. Deltagarna övervakades för influensaliknande sjukdom som bekräftades med odling (resultaten redovisas i tabell 3). Influensaliknande sjukdom definierades som minst ett allmänt symtom (feber ≥37,8 °C och/eller myalgi) och minst ett luftvägssymtom (hosta och/eller halsont). Tabell 3: Attackfrekvens och vaccineffekt mot sjukdom förenad med belägg för influensa A- eller B-infektion hos vuxna i åldern 18 till 64 år (total vaccinerad kohort) Attackfrekvens(n/N)1 Vaccineffekt (95 % CI2) N n % % LL3 UL4 Antigenmatchad, odlingsbekräftad influensa5 Fluarix 5 103 49 1,0 66,9 51,9 77,4 Placebo 2 549 74 2,9 - - - All odlingsbekräftad influensa (matchad, omatchad och icke-typad)6 Fluarix 5 103 63 1,2 61,6 46,0 72,8 Placebo 2 549 82 3,2 - - - 1n/N: antal fall/totalt antal deltagare 2CI: Konfidensintervall 3LL: Nedre gräns 4UL: Övre gräns 5Det fanns inga vaccinmatchade odlingsbekräftade fall av influensastammarna A/New Caledonia/20/1999 (H1N1) eller B/Malaysia/2506/2004 med Fluarix eller placebo. 6Av de ytterligare 22 fallen var 18 omatchade och 4 var inte typade; 15 av de 22 fallen var A (H3N2) (11 fall med Fluarix och 4 fall med placebo). I denna studie utvärderades också immunogenocitet. Tabell 4: GMT och serokonversionsfrekvenser efter vaccination Vuxna från 18 till 64 år Fluarix1 N=291 GMT (95 % CI) A/H1N1 541,0 (451,0;649,0) A/H3N2 133,2 (114,6;154,7) B (Victoria) 242,8 (210,7;279,7) Serokonversionsfrekvens (95 % CI) A/H1N1 76,3 % (71,0;81,1) A/H3N2 73,9 % (68,4;78,8) B (Victoria) 85,2 % (80,6;89,1) CI: Konfidensintervall 1innehållande A/H1N1, A/H3N2 och B (Victoria-linje). Serokonversionsfrekvenserna efter vaccination var 97,6 % mot A/H1N1, 86,9 % mot A/H3N2 och 96,2 % mot B (Victoria). Immunogenicitet hos barn och vuxna: Fluarix Tetras immunogenicitet utvärderades i termer av det geometriska medelvärdet för HAI-antikroppstiter (GMT) 28 dagar efter den sista dosen (barn) eller dag 21 (vuxna) och HAI-konversionsfrekvens (fyrfaldig ökning av reciprok titer eller förändring från icke påvisbar [<10] till en reciprok titer på ≥40). I studie D-QIV-004 (barn 6-35 månader) utfördes utvärderingen i en delkohort med 1 332 barn (753 i Fluarix Tetra-gruppen och 579 i kontrollgruppen). Resultaten redovisas i tabell 5. Effekten av ett primärvaccinationsschema med 2 doser i D-QIV-004 utvärderades genom bedömning av immunsvaret efter revaccination ett år senare med 1 dos Fluarix Tetra i studie D-QIV-009. Denna studie visade att ett immunminne hade framkallats för samtliga fyra vaccinstammar 7 dagar efter vaccination hos barn i åldern 6 till 35 månader. Fluarix Tetra jämfördes med Fluarix för bedömning av immunogen non-inferiority hos barn i studie D-QIV-003 (cirka 900 barn i åldern 3 till <18 år i vardera behandlingsgruppen som fick en eller två doser av ettdera vaccinet) och hos vuxna i studie D-QIV-008 (cirka 1 800 deltagare från 18 års ålder som fick 1 dos Fluarix Tetra och cirka 600 deltagare som fick 1 dos Fluarix). I båda studierna framkallade Fluarix Tetra ett immunsvar mot de tre gemensamma stammarna som inte var sämre än immunsvaret med Fluarix och gav ett bättre immunsvar mot den ytterligare B-stam som ingår i Fluarix Tetra. Resultaten redovisas i tabell 5. Tabell 5: Fluarix Tetra: GMT och serokonversionfrekvenser (SCR) hos barn (6-35 månader; 3 till <18 år) och vuxna från 18 års ålder (enligt protokoll-kohorten) efter vaccination Barn 6 till 35 månader (D-QIV-004) Fluarix Tetra Kontroll1 N=750-753 N’=742-746 N=578-579 N’=566-568 GMT2 (95 % CI) Serokonversionsfrekvens2 (95 % CI) GMT2 (95 % CI) Serokonversionsfrekvens2 (95 % CI) A/H1N1 165,3 (148,6;183,8) 80,2 % (77,2;83,0) 12,6 (11,1;14,3) 3,5 % (2,2;5,4) A/H3N2 132,1 (119,1;146,5) 68,8 % (65,3;72,1) 14,7 (12,9;16,7) 4,2 % (2,7;6,2) B (Victoria) 92,6 (82,3;104,1) 69,3 % (65,8;72,6) 9,2 (8,4;10,1) 0,9 % (0,3;2,0) B (Yamagata) 121,4 (110,1;133,8) 81,2 % (78,2;84,0) 7,6 (7,0;8,3) 2,3 % (1,2;3,9) Barn i åldern 3 till <18 år (D-QIV-003) Fluarix Tetra Fluarix3 N=791 N’=790 N=818 N’=818 GMT (95 % CI) Serokonversionsfrekvens (95 % CI) GMT (95 % CI) Serokonversionsfrekvens (95 % CI) A/H1N1 386,2 (357,3;417,4) 91,4 % (89,2;93,3) 433,2 (401,0;468,0) 89,9 % (87,6;91,8) A/H3N2 228,8 (215,0;243,4) 72,3 % (69,0;75,4) 227,3 (213,3;242,3) 70,7 % (67,4;73,8) B (Victoria) 244,2 (227,5;262,1) 70,0% (66,7;73,2) 245,6 (229,2;263,2) 68,5 % (65,2;71,6) B (Yamagata) 569,6 (533,6;608,1) 72,5 % (69,3;75,6) 224,7 (207,9;242,9) 37,0 % (33,7;40,5) Vuxna från 18 års ålder (D-QIV-008) Fluarix Tetra Fluarix3 N=1 809 N’=1 801 N=608 N’=605 GMT (95 % CI) Serokonversionsfrekvens (95 % CI) GMT (95 % CI) Serokonversionsfrekvens (95% CI) A/H1N1 201,1 (188,1;215,1) 77,5 % (75,5;79,4) 218,4 (194,2;245,6) 77,2 % (73,6;80,5) A/H3N2 314,7 (296,8;333,6) 71,5 % (69,3;73,5) 298,2 (268,4;331,3) 65,8 % (61,9;69,6) B (Victoria) 404,6 (386,6;423,4) 58,1 % (55,8;60,4) 393,8 (362,7;427,6) 55,4 % (51,3;59,4) B (Yamagata) 601,8 (573,3;631,6) 61,7 % (59,5;64,0) 386,6 (351,5;425,3) 45,6 % (41,6;49,7) CI: Konfidensintervall N = Antal deltagare med tillgängligt resultat efter vaccination (för GMT). N’ = Antal deltagare med tillgängligt resultat både före och efter vaccination (för SCR). 1Icke-influensakontrollvaccin. 2Resultat från immunogencitetsdelkohorten. 3 B-(Yamagata)-stammen ingick inte i Fluarix. Samtidig administrering med pneumokockpolysackarid-vacciner: I den kliniska studien D-QIV-010 på 356 vuxna ≥50 års ålder med risk för komplikationer till influensa och pneumokocksjukdomar, fick deltagarna Fluarix Tetra och ett 23-valent pneumokockpolysackarid-vaccin (PPV23) antingen samtidigt eller separat. Immunsvaret var inte sämre i någon av de två behandlingsgrupperna vad avser samtliga fyra stammar i Fluarix Tetra och de sex pneumokockserotyper (1, 3, 4, 7F, 14 och 19A) i PPV23 som utvärderades i den förspecificerade analysen. Enligt en beskrivande analys av sex ytterligare serotyper i pneumokockvaccinet (5, 6B, 9V, 18C, 19F och 23F) var immunsvaret jämförbart mellan grupperna; seroprotektiva antikroppsnivåer uppnåddes hos 91,7‑100 % av deltagarna i gruppen som gavs vaccinerna separat och hos 90,7‑100 % av deltagarna i gruppen som gavs vaccinerna samtidigt. Samtidig administrering med adjuvanterat herpes zostervaccin (Shingrix): I en klinisk studie, Zoster 004, randomiserades 828 vuxna i åldern ≥ 50 år till att få 2 doser av Shingrix med 2 månaders mellanrum, så att den första dosen gavs antingen samtidigt (N=413) eller icke-samtidigt (N=415) med en dos Fluarix Tetra. Responsen var likartad oavsett om Shingrix gavs som enda vaccin eller samtidigt med Fluarix Tetra. Dessutom demonstrerades immunologisk non-inferiority mellan samtidigt och icke-samtidigt administrering för alla fyra stammarna inkluderade i Fluarix Tetra gällande HI-antikropp GMT.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Icke-kliniska data visar inte några särskilda risker för människa baserat på gängse studier avseende akut toxicitet, lokal tolerans, toxicitet vid upprepade doser och reproduktiontoxicitet/utvecklingstoxicitet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Influensavirus (inaktiverat, spjälkat) av följande stammar*: A/Victoria/4897/2022 (H1N1)pdm09-liknande stam (A/Victoria/4897/2022, IVR-238) 15 mikrogram HA** A/Darwin/9/2021 (H3N2)-liknande stam (A/Darwin/6/2021, IVR-227) 15 mikrogram HA** B/Austria/1359417/2021-liknande stam (B/Austria/1359417/2021, BVR-26) 15 mikrogram HA** B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp) 15 mikrogram HA** per 0,5 ml dos. * producerat i befruktade hönsägg från friska höns. ** hemagglutinin. Detta vaccin överensstämmer med Världshälsoorganisationens (WHO) rekommendation (norra halvklotet) och EUs rekommendation för säsongen 2023/2024. Fluarix Tetra kan innehålla restmängder av ägg (såsom ovalbumin och kycklingprotein), formaldehyd, gentamicinsulfat och natriumdeoxikolat, vilka används under tillverkningen (se avsnitt Kontraindikationer). Förteckning över hjälpämnen Natriumklorid, dinatriumfosfatdodekahydrat, kaliumdivätefosfat, kaliumklorid, magnesiumkloridhexahydrat, α-tokoferylvätesuccinat, polysorbat 80, oktoxinol 10 och vatten för injektionsvätskor.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Influensavirus B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna bör de betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 1 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Vaccinet ska anta rumstemperatur före användning. Omskakas före användning. Inspekteras visuellt före administrering. Instruktion för administrering av vaccinet i förfylld spruta För att fästa nålen på sprutan, se nedanstående illustration. Håll i sprutcylindern med en hand (undvik att hålla i kolvstången) och skruva av skyddslocket moturs. För att fästa nålen på sprutan, skruva nålen medurs tills du känner att den låser sig (se bilden). Ta bort nålskyddet, som ibland kan sitta hårt. Administrera vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension i förfylld spruta. Suspensionen är färglös till lätt opaliserande."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Influensavirus B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna bör de betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fluarix Tetra, Injektionsvätska, suspension, förfylld spruta"
    }
}