{
    "bipacksedel": {
        "user-information": "På grund av ditt tillstånd kan det vara svårt för dig att läsa denna bipacksedel före du får Adrenalin Ethypharm - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Adrenalin Ethypharm är och vad det används för 2. Vad du behöver veta innan du använder Adrenalin Ethypharm 3. Hur du använder Adrenalin Ethypharm 4. Eventuella biverkningar 5. Hur Adrenalin Ethypharm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Adrenalin Ethypharm är och vad det används för Adrenalin tillhör en grupp läkemedel som kallas sympatomimetiska medel. Adrenalin används som behandling vid akuta fall av allvarliga allergiska reaktioner. Adrenalin som finns i Adrenalin Ethypharm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Adrenalin tillhör en grupp läkemedel som kallas sympatomimetiska medel. Adrenalin används som behandling vid akuta fall av allvarliga allergiska reaktioner. Adrenalin som finns i Adrenalin Ethypharm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Adrenalin Ethypharm Använd inte Adrenalin Ethypharm om du är allergisk mot adrenalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Adrenalin ska inte användas i fingrar, tår, öron, näsa, genitalier eller stjärt då blodflödet till dessa kroppsdelar kan bli otillräckligt. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Adrenalin Ethypharm om: du är äldre du har något hjärtproblem, särskilt om det påverkar hjärtfrekvensen eller om du har bröstsmärta du har problem med hjärnan t.ex. stroke, hjärnskada eller blodkärlssjukdom du har en överaktiv sköldkörtel, diabetes eller glaukom (högt tryck i ögat) du har feokromocytom (en tumör på binjuren) du har låga kaliumnivåer eller höga kalciumhalter i blodet du har en tumör i prostatakörteln eller en njursjukdom du befinner dig i chock eller har förlorat stora mängder blod du ska genomgå kirurgi under narkos du har högt blodtryck du har ateroskleros, vilket innebär förträngning och förhårdning i kroppens blodkärl (din läkare kan rådgöra med dig om detta) Tala med läkare innan du får detta läkemedel om något av detta gäller dig. Andra läkemedel och Adrenalin Ethypharm Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ett stort antal läkemedel kan påverka effekten av Adrenalin Ethypharm. Dessa läkemedel omfattar: monoaminoxidashämmare (MAO-hämmare) eller tricykliska antidepressiva medel så som imipramin, amitriptylin, som avnänds för behandling av depression hjärtglykosider, t.ex. digoxin, som används mot hjärtsvikt guanetidin, används för snabb blodryckskontroll diuretika (vätskedrivande medel), t.ex. hydroklortiazid, furosemid narkosläkemedel som inhaleras t.ex. halotan läkemedel för att höja eller sänka blodtrycket, som betablockerare, t.ex. propranolol, atenolol, bisoprolol, fentolamin läkemedel mot diabetes som t.ex. insulin eller orala blodsockersänkande medel (t.ex. glipizid) aminofyllin och teofyllin (läkemedel för behandling av astma) kortikosteroider (läkemedel för behandling av inflammatoriska tillstånd i kroppen som t.ex. astma eller ledgångsreumatism) antihistaminer (t.ex. difenhydramin) för behandling av allergier läkemedel för behandling av psykisk sjukdom, t.ex. klorpromazin, periciazin eller flufenazin läkemedel för behandling av underaktiv sköldkörtel oxytocin (används för att sätta igång förlossning vid fullgången graviditet och för att kontrollera blödning efter förlossning) läkemedel mot hosta och förkylning (sympatomimetika). Om du redan tar något av dessa läkemedel, tala med läkare innan du får Adrenalin Ethypharm. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Adrenalin ska endast användas under graviditet och amning då läkare anser det absolut nödvändigt. Körförmåga och användning av maskiner Du ska inte köra bil eller använda maskiner om du är påverkad av administreringen av Adrenalin Ethypharm. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Adrenalin Ethypharm innehåller hjälpämnen Detta läkemedel innehåller natriummetabisulfit som kan orsaka allergiska reaktioner (överkänslighetsreaktioner) som kan leda till andningssvårigheter eller kollaps hos vissa individer. Individer som tidigare har haft astma eller allergier har större sannolikhet för att råka ut för dessa problem. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Adrenalin Ethypharm om du är allergisk mot adrenalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Adrenalin ska inte användas i fingrar, tår, öron, näsa, genitalier eller stjärt då blodflödet till dessa kroppsdelar kan bli otillräckligt.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Adrenalin Ethypharm om: du är äldre du har något hjärtproblem, särskilt om det påverkar hjärtfrekvensen eller om du har bröstsmärta du har problem med hjärnan t.ex. stroke, hjärnskada eller blodkärlssjukdom du har en överaktiv sköldkörtel, diabetes eller glaukom (högt tryck i ögat) du har feokromocytom (en tumör på binjuren) du har låga kaliumnivåer eller höga kalciumhalter i blodet du har en tumör i prostatakörteln eller en njursjukdom du befinner dig i chock eller har förlorat stora mängder blod du ska genomgå kirurgi under narkos du har högt blodtryck du har ateroskleros, vilket innebär förträngning och förhårdning i kroppens blodkärl (din läkare kan rådgöra med dig om detta) Tala med läkare innan du får detta läkemedel om något av detta gäller dig.",
        "interaction": "Andra läkemedel och Adrenalin Ethypharm Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ett stort antal läkemedel kan påverka effekten av Adrenalin Ethypharm. Dessa läkemedel omfattar: monoaminoxidashämmare (MAO-hämmare) eller tricykliska antidepressiva medel så som imipramin, amitriptylin, som avnänds för behandling av depression hjärtglykosider, t.ex. digoxin, som används mot hjärtsvikt guanetidin, används för snabb blodryckskontroll diuretika (vätskedrivande medel), t.ex. hydroklortiazid, furosemid narkosläkemedel som inhaleras t.ex. halotan läkemedel för att höja eller sänka blodtrycket, som betablockerare, t.ex. propranolol, atenolol, bisoprolol, fentolamin läkemedel mot diabetes som t.ex. insulin eller orala blodsockersänkande medel (t.ex. glipizid) aminofyllin och teofyllin (läkemedel för behandling av astma) kortikosteroider (läkemedel för behandling av inflammatoriska tillstånd i kroppen som t.ex. astma eller ledgångsreumatism) antihistaminer (t.ex. difenhydramin) för behandling av allergier läkemedel för behandling av psykisk sjukdom, t.ex. klorpromazin, periciazin eller flufenazin läkemedel för behandling av underaktiv sköldkörtel oxytocin (används för att sätta igång förlossning vid fullgången graviditet och för att kontrollera blödning efter förlossning) läkemedel mot hosta och förkylning (sympatomimetika). Om du redan tar något av dessa läkemedel, tala med läkare innan du får Adrenalin Ethypharm.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta läkemedel. Adrenalin ska endast användas under graviditet och amning då läkare anser det absolut nödvändigt.",
        "driving": "Körförmåga och användning av maskiner Du ska inte köra bil eller använda maskiner om du är påverkad av administreringen av Adrenalin Ethypharm. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Adrenalin Ethypharm innehåller hjälpämnen Detta läkemedel innehåller natriummetabisulfit som kan orsaka allergiska reaktioner (överkänslighetsreaktioner) som kan leda till andningssvårigheter eller kollaps hos vissa individer. Individer som tidigare har haft astma eller allergier har större sannolikhet för att råka ut för dessa problem. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Adrenalin EthypharmDu kommer få Adrenalin Ethypharm injicerat i en muskel (intramuskulärt- i.m.) men kan också i vissa fall injiceras utspätt i en ven (intravenöst-i.v.). Adrenalin ska INTE injiceras i områden som t.ex. fingrar, tår, öron, näsa, genitalier eller stjärt eftersom blodflödet i dessa områden kan bli otillräckligt. Om upprepade injektioner krävs kommer din läkare att byta injektionsställe. Adrenalin kommer att ges av utbildad sjukvårdspersonal. Läkaren avgör vilken dos och på vilket sätt läkemedlet ska ges beroende på vad som är mest lämpligt i ditt särskilda fall utifrån din ålder och ditt allmäntillstånd. Vuxna Den vanligaste dosen är 0,5 ml. Om nödvändigt, kan denna dos upprepas flera gånger med 5 minuters intervall Äldre Inga specifika doseringshänvisningar finns för injektion av adrenalin hos äldre patienter. Dock ska adrenalin användas med stor försiktighet hos dessa patienter. Användning för barn och ungdomar Följande dosering av Adrenalin Ethypharm rekommenderas: Ålder Dos Över 12 år 0,5 mg i.m. (0,5 ml 1 mg/ml injektionslösning) 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) om barnet är litet eller pre-pubertal 6-12 år 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) 6 månader – 6 år 0,15 mg i.m. (0,15 ml 1 mg/ml injektionslösning) Under 6 månader 0,01 mg/kg i.m. (0,01 ml/kg 1 mg/ml injektionslösning) Om nödvändigt, kan dessa doser upprepas flera gånger med 5-15 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. En spruta med liten volym bör användas. Om du använt för stor mängd av Adrenalin Ethypharm Eftersom injektionen ges när du är på sjukhus är det osannolikt att du skulle ha fått för lite eller för mycket läkemedel, kontakta läkare eller sjuksköterska om du känner dig bekymrad.",
        "usage-children": "Användning för barn och ungdomar Följande dosering av Adrenalin Ethypharm rekommenderas: Ålder Dos Över 12 år 0,5 mg i.m. (0,5 ml 1 mg/ml injektionslösning) 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) om barnet är litet eller pre-pubertal 6-12 år 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) 6 månader – 6 år 0,15 mg i.m. (0,15 ml 1 mg/ml injektionslösning) Under 6 månader 0,01 mg/kg i.m. (0,01 ml/kg 1 mg/ml injektionslösning) Om nödvändigt, kan dessa doser upprepas flera gånger med 5-15 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. En spruta med liten volym bör användas.",
        "overdosage": "Om du använt för stor mängd av Adrenalin Ethypharm Eftersom injektionen ges när du är på sjukhus är det osannolikt att du skulle ha fått för lite eller för mycket läkemedel, kontakta läkare eller sjuksköterska om du känner dig bekymrad.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får några av följande biverkningar, sluta ta läkemedlet och kontakta läkare omedelbart: allergiska reaktioner, även om allvarliga allergiska reaktioner är sällsynta plötsligt väsande andning, andningssvårigheter, svullnad av ögonlock, ansikte eller läppar, utslag eller klåda (särskilt över hela kroppen) Följande biverkningar har också rapporterats (förekommer hos ett okänt antal användare): huvudvärk yrsel känsla av ångest, rädsla eller rastlöshet darrningar sömnlöshet, förvirring, irritabilitet avvikande humör eller beteende muntorrhet eller för stor salivbildning svaghet eller svettning förändrad hjärtrytm eller hjärtfrekvens hjärtklappning (snabba eller oregelbundna hjärtslag), takykardi (onormalt hög hjärtfrekvens vid vila), angina (bröstsmärta med växlande intensitet) högt blodtryck kalla armar eller ben andfåddhet minskad aptit, illamående eller kräkning upprepade injektioner kan skada vävnad vid injektionsstället svårigheter eller oförmåga att tömma blåsan metabol acidos (en obalans av vissa beståndsdelar i blodet) kan förekomma blödning i huvudet förlamning i ena kroppshalvan förhöjd blodsockernivå nedbrytning av fett i kroppen minskade kaliumnivåer i blodet ansamling av vätska i lungorna bröstsmärta (akut angina) hjärtattack (akut myokardiell infarkt) blekhet svimning förstoring av pupillen Adrenalin kan öka stelhet och skakningar (tremor) hos patienter med Parkingsons syndrom. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Adrenalin Ethypharm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Din läkare eller sjuksköterska kommer kontrollera att utgångsdatum som anges på etiketten inte har gått ut före du får Adrenalin Ethypharm. Utgångsdatumet är den sista dagen i angiven månad. Förvara ampullerna i ytterkartongen. Ljuskänsligt. Förvaras vid högst 25 °C och får ej frysas. Du ska inte få Adrenalin Ethypharm om du upptäcker att det redan har använts eller om det syns att det har blivit skadat. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är adrenalin som adrenalintartrat 1 mg/ml. Övriga innehållsämnen är natriumklorid, natriummetabisulfit och vatten för injektionsvätskor. Saltsyra eller natriumhydroxid kan tillsättas för justering av syrahalten (pH). Läkemedlets utseende och förpackningsstorlekar Adrenalin Ehtypharm är en klar, färglös lösning, vars förpackningar med 10 glasampuller innehåller 0,5, 1, 2, 5 eller 10 ml vardera. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ethypharm 194 Bureaux de la Colline Batiment D 92213 Saint- Cloud CEDEX Frankrike Tillverkare Macarthys Laboratories Limited, Bampton Road, Harold Hill, Romford, Essex, RM38UG Storbritannien ETHYPHARM, Chemin de la Poudriere, GRAND QUEVILLY, 76120, Frankrike ETYPHARM, Zone Industrielle de Saint-Arnoult, CHATEAUNEUF EN THYMERAIS, 281 70 Frankrike Denna bipacksedel ändrades senast 2020-12-17 Övriga informationskällor För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: Unimedic Pharma AB Stockholm, Sverige Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning och hantering Använd inte Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning om du märker att det är missfärgat. Upprepad lokal administrering kan orsaka nekros vid injektionsstället. Det bästa stället för intramuskulär injektion är anterolateralt i den mittersta tredjedelen av låret. Nålen som används för injektionen måste vara tillräckligt lång för att säkerställa att adrenalinet når muskeln. Intramuskulär injektion i fingrar, tår, öron, näsa, genitalier eller stjärt ska undvikas på grund av risken för vävnadsnekros. Långvarig administrering kan orsaka metabol acidos, njurnekros eller takyfylaxi. Användning av adrenalin ska undvikas eller ske med största försiktighet hos patienter under narkos med halotan eller andra halogenerade anestetika, med anledning av risken för att framkalla kammarflimmer. Blanda inte med andra läkemedel såvida inte kompatibilitet har bekräftats. Adrenalin ska inte användas under förlossningens utdrivningsskede. Oavsiktlig intravaskulär injektion kan resultera i hjärnblödning på grund av den plötsliga blodtrycksstegringen. Påbörja övervakning av patienten snarast möjligt (hjärtfrekvens, blodtryck, EKG, pulsoximetri) för att bedöma respons på adrenalin. Inkompatibiliteter Adrenalin denatureras snabbt av oxidationsmedel och alkalier inklusive natriumbikarbonat, halogener, nitrater, nitriter och salter av järn, koppar och zink. Dosering och administreringssätt Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är avsett för intramuskulär administrering. Administrera inte Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning intravenöst. Intravenös administrering av adrenalin för behandling av anafylaxi kräver adrenalin-lösning med styrka 0,1 mg/ml. Intramuskulär administrering är generellt att föredra vid initial behandling av anafylaxi och intravenös administrering är generellt mer lämpligt på intensivvårdsavdelningar eller akutmottagningar. Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är inte lämplig för intravenös administrering. Om Adrenalin 0,1 mg/ml inte finns tillgänglig, ska Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning spädas till 0,1 mg/ml lösning (d.v.s. en 1:10 spädning) före administrering. Intravenös administrering av adrenalin ska ske med stor försiktighet och av specialister med erfarenhet av intravenös användning av adrenalin. Akut anafylaxi Intramuskulär administreringsväg är att föredra för de flesta individer som behöver behandling med adrenalin mot akut anafylaxi. Den vanligaste dosen för vuxna är 0,5 mg (0,5 ml adrenalin 1 mg/ml). Om nödvändigt, kan denna dos upprepas flera gånger med 5 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. Äldre: Inga specifika doseringshänvisningar finns för injektion av adrenalin hos äldre patienter. Dock ska adrenalin användas med stor försiktighet hos dessa patienter, då de kan vara mer mottagliga för kardiovaskulära biverkningar av adrenalin. Pediatrisk population Följande dosering av Adrenalin Ethypharm rekommenderas: Ålder Dos Över 12 år 0,5 mg i.m. (0,5 ml 1 mg/ml injektionslösning) 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) om barnet är litet eller pre-pubertal 6-12 år 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) 6 månader – 6 år 0,15 mg i.m. (0,15 ml 1 mg/ml injektionslösning) Under 6 månader 0,01 mg/kg i.m. (0,01 ml/kg 1 mg/ml injektionslösning) Om nödvändigt, kan dessa doser upprepas flera gånger med 5-15 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. En spruta med liten volym bör användas. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Överdosering Tecken Överdosering av Adrenalin Ethypharm kan orsaka allvarlig hypertoni. Det kan resultera i cerebral-, hjärt- eller kärlpåverkan, som kan vara dödlig (hjärnblödning, dysrytmier såsom transient bradykardi följt av takykardi som kan leda till arytmi, myokardiell nekros, akut lungödem, njursvikt). Behandling Effekterna av adrenalin kan motverkas, beroende på patientens tillstånd, genom administration av snabbverkande vasodilator, snabbverkande alfareceptorblockerare (t.ex. fentolamin), eller betablockerare, t.ex. propranolol. På grund av adrenalinets korta halveringstid är det möjligt att behandling med dessa läkemedel inte behövs. Om förlängd hypotension uppstår kan administrering av ytterligare en vasodilator så som noradrenalin behövas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är adrenalin som adrenalintartrat 1 mg/ml. Övriga innehållsämnen är natriumklorid, natriummetabisulfit och vatten för injektionsvätskor. Saltsyra eller natriumhydroxid kan tillsättas för justering av syrahalten (pH).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Adrenalin Ehtypharm är en klar, färglös lösning, vars förpackningar med 10 glasampuller innehåller 0,5, 1, 2, 5 eller 10 ml vardera.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ethypharm 194 Bureaux de la Colline Batiment D 92213 Saint- Cloud CEDEX Frankrike Tillverkare Macarthys Laboratories Limited, Bampton Road, Harold Hill, Romford, Essex, RM38UG Storbritannien ETHYPHARM, Chemin de la Poudriere, GRAND QUEVILLY, 76120, Frankrike ETYPHARM, Zone Industrielle de Saint-Arnoult, CHATEAUNEUF EN THYMERAIS, 281 70 Frankrike Denna bipacksedel ändrades senast 2020-12-17",
        "additional-sources": "Övriga informationskällor För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: Unimedic Pharma AB Stockholm, Sverige",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Beredning och hantering Använd inte Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning om du märker att det är missfärgat. Upprepad lokal administrering kan orsaka nekros vid injektionsstället. Det bästa stället för intramuskulär injektion är anterolateralt i den mittersta tredjedelen av låret. Nålen som används för injektionen måste vara tillräckligt lång för att säkerställa att adrenalinet når muskeln. Intramuskulär injektion i fingrar, tår, öron, näsa, genitalier eller stjärt ska undvikas på grund av risken för vävnadsnekros. Långvarig administrering kan orsaka metabol acidos, njurnekros eller takyfylaxi. Användning av adrenalin ska undvikas eller ske med största försiktighet hos patienter under narkos med halotan eller andra halogenerade anestetika, med anledning av risken för att framkalla kammarflimmer. Blanda inte med andra läkemedel såvida inte kompatibilitet har bekräftats. Adrenalin ska inte användas under förlossningens utdrivningsskede. Oavsiktlig intravaskulär injektion kan resultera i hjärnblödning på grund av den plötsliga blodtrycksstegringen. Påbörja övervakning av patienten snarast möjligt (hjärtfrekvens, blodtryck, EKG, pulsoximetri) för att bedöma respons på adrenalin. Inkompatibiliteter Adrenalin denatureras snabbt av oxidationsmedel och alkalier inklusive natriumbikarbonat, halogener, nitrater, nitriter och salter av järn, koppar och zink. Dosering och administreringssätt Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är avsett för intramuskulär administrering. Administrera inte Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning intravenöst. Intravenös administrering av adrenalin för behandling av anafylaxi kräver adrenalin-lösning med styrka 0,1 mg/ml. Intramuskulär administrering är generellt att föredra vid initial behandling av anafylaxi och intravenös administrering är generellt mer lämpligt på intensivvårdsavdelningar eller akutmottagningar. Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är inte lämplig för intravenös administrering. Om Adrenalin 0,1 mg/ml inte finns tillgänglig, ska Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning spädas till 0,1 mg/ml lösning (d.v.s. en 1:10 spädning) före administrering. Intravenös administrering av adrenalin ska ske med stor försiktighet och av specialister med erfarenhet av intravenös användning av adrenalin. Akut anafylaxi Intramuskulär administreringsväg är att föredra för de flesta individer som behöver behandling med adrenalin mot akut anafylaxi. Den vanligaste dosen för vuxna är 0,5 mg (0,5 ml adrenalin 1 mg/ml). Om nödvändigt, kan denna dos upprepas flera gånger med 5 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. Äldre: Inga specifika doseringshänvisningar finns för injektion av adrenalin hos äldre patienter. Dock ska adrenalin användas med stor försiktighet hos dessa patienter, då de kan vara mer mottagliga för kardiovaskulära biverkningar av adrenalin. Pediatrisk population Följande dosering av Adrenalin Ethypharm rekommenderas: Ålder Dos Över 12 år 0,5 mg i.m. (0,5 ml 1 mg/ml injektionslösning) 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) om barnet är litet eller pre-pubertal 6-12 år 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) 6 månader – 6 år 0,15 mg i.m. (0,15 ml 1 mg/ml injektionslösning) Under 6 månader 0,01 mg/kg i.m. (0,01 ml/kg 1 mg/ml injektionslösning) Om nödvändigt, kan dessa doser upprepas flera gånger med 5-15 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. En spruta med liten volym bör användas. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Överdosering Tecken Överdosering av Adrenalin Ethypharm kan orsaka allvarlig hypertoni. Det kan resultera i cerebral-, hjärt- eller kärlpåverkan, som kan vara dödlig (hjärnblödning, dysrytmier såsom transient bradykardi följt av takykardi som kan leda till arytmi, myokardiell nekros, akut lungödem, njursvikt). Behandling Effekterna av adrenalin kan motverkas, beroende på patientens tillstånd, genom administration av snabbverkande vasodilator, snabbverkande alfareceptorblockerare (t.ex. fentolamin), eller betablockerare, t.ex. propranolol. På grund av adrenalinets korta halveringstid är det möjligt att behandling med dessa läkemedel inte behövs. Om förlängd hypotension uppstår kan administrering av ytterligare en vasodilator så som noradrenalin behövas."
    },
    "produktresume": {
        "tradename": "Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning",
        "composition": "1 ml innehåller 1 mg adrenalin som adrenalintartrat.Varje 0,5 ml ampull innehåller 0,5 mg adrenalin. Varje 1 ml ampull innehåller 1 mg adrenalin. Varje 2 ml ampull innehåller 2 mg adrenalin. Varje 5 ml ampull innehåller 5 mg adrenalin. Varje 10 ml ampull innehåller 10 mg adrenalin. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”. Hjälpämne(n) med känd effekt: Innehåller 1 mg/ml natriummetabisulfitFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösningKlar, färglös, steril lösning, fri från synliga partiklarpH 2,8–3,6Osmolaritet: ca 300 mOsm/kg",
        "clinical": "4.1 Terapeutiska indikationer Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning kan användas som behandling av följande akuta tillstånd anafylaxi akuta allergiska reaktioner 4.2 Dosering och administreringssätt Detta läkemedel administreras endast av utbildad hälso- och sjukvårdspersonal. Intramuskulär administreringsväg (i.m.) rekommenderas av ERC (European Resuscitation Council) som mest lämplig för individer som får adrenalin för behandling av anafylaktiska reaktioner. Patienter ska övervakas så snart som möjligt avseende hjärtfrekvens, blodtryck, EKG och pulsoximetri. Detta underlättar bedömningen av hur patienten svarar på adrenalinet.Det bästa stället för intramuskulär injektion är anterolateralt i den mittersta tredjedelen av låret. Nålen som används för injektionen måste vara tillräckligt lång för att säkerställa att adrenalinet injiceras in i muskeln.Subkutan administrering av adrenalin rekommenderas inte vid behandling av anafylaktisk reaktion, då den är mindre effektiv. Vuxna Den vanligaste dosen är 0,5 mg (0,5 ml adrenalin 1 mg/ml). Om nödvändigt, kan denna dos upprepas flera gånger med 5 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. Äldre Inga specifika doseringshänvisningar finns för injektion av adrenalin hos äldre patienter. Dock ska adrenalin användas med stor försiktighet hos dessa patienter, då de kan vara mer mottagliga för kardiovaskulära biverkningar av adrenalin. Pediatrisk population Följande dosering av Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning rekommenderas: Ålder Dos Över 12 år 0,5 mg i.m. (0,5 ml 1 mg/ml injektionslösning) 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) om barnet är litet eller pre-pubertal 6-12 år 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) 6 månader – 6 år 0,15 mg i.m. (0,15 ml 1 mg/ml injektionslösning) Under 6 månader 0,01 mg/kg i.m. (0,01 ml/kg 1 mg/ml injektionslösning) Om nödvändigt, kan dessa doser upprepas flera gånger med 5-15 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion.En spruta med liten volym bör användas. Administrera inte Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning intravenöst. Intravenös administrering av adrenalin för behandling av anafylaxi kräver adrenalin-lösning med styrka 0,1 mg/ml (se avsnitt 4.4 för intravenös användning). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kontraindikationer är relativa då denna produkt är avsedd för användning av livshotande akuta tillstånd. Används ej i fingrar, tår, öron, näsa, genitalier eller stjärt på grund av risken för ischemisk vävnadsnekros. Använd ej om lösningen är missfärgad 4.4 Varningar och försiktighet Detta läkemedel är endast avsett för akut behandling och medicinsk övervakning krävs efter administrering. Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är inte lämplig för intravenös administrering. Intramuskulär administrering är generellt att föredra vid initial behandling av anafylaxi och intravenös administrering är generellt mer lämpligt på intensivvårdsavdelningar eller akutmottagningar. Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är inte lämplig för intravenös administrering. Om Adrenalin 0,1 mg/ml inte finns tillgänglig, ska Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning spädas till 0,1 mg/ml lösning (d.v.s. en 1:10 spädning) före administrering. Intravenös administrering av adrenalin ska ske med stor försiktighet och av specialister med erfarenhet av intravenös användning av adrenalin.Adrenalin ska användas med försiktighet hos patienter med hypertyreos, diabetes mellitus, trångvinkelglaukom, feokromocytom, hypertoni, hypokalemi, hyperkalcemi, kraftigt nedsatt njurfunktion, prostataförstoring som orsakar residualurin, cerebrovaskulär sjukdom, äldre patienter, patienter med chock (annat än anafylaktisk chock), organisk hjärtsjukdom eller hjärtdilation (svår angina pectoris, obstruktiv kardiomyopati, hypertoni) samt de flesta patienter med arytmier, organisk hjärnskada eller cerebral arterioskleros. Om koronarinsufficiens föreligger kan det framkalla bröstsmärta.Adrenalin ska användas med försiktighet under förlossningens utdrivningsskede (se avsnitt 4.6).Adrenalin kan orsaka eller förvärra hyperglykemi. Blodsockernivån ska övervakas, särskilt hos patienter med diabetes.Upprepad lokal administrering kan orsaka nekros vid injektionsstället.Långvarig administrering kan orsaka metabol acidos, njurnekros och takyfylaxi.Användning av adrenalin ska undvikas eller ske med största försiktighet hos patienter under narkos med halotan eller andra halogenerade anestetika, med anledning av risken för att framkalla kammarflimmer.Oavsiktlig intravaskulär injektion kan resultera i hjärnblödning på grund av den plötsliga blodtrycksstegringen.Påbörja övervakning av patienten snarast möjligt (hjärtfrekvens, blodtryck, EKG, pulsoximetri) för att bedöma respons på adrenalin.Det bästa stället för intramuskulär injektion är anterolateralt i den mittersta tredjedelen av låret. Nålen som används för injektionen måste vara tillräckligt lång för att säkerställa att adrenalinet når muskeln.Adrenalin Ethypharm innehåller natriummetabisulfit som kan orsaka allergiliknande reaktioner, såsom anafylaxi och livshotande eller mindre allvarliga astmaliknande händelser hos vissa känsliga individer. Innehållet av natriummetabisulfit i parenteralt adrenalin och risken för reaktioner av allergityp ska inte utgöra ett hinder för användning av läkemedlet när det är indicerat för behandling av allvarliga allergiska reaktioner eller i andra akuta situationer. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sympatomimetika/oxytocin Adrenalin ska inte administreras samtidigt som oxytocin eller andra sympatomimetika på grund av risken för additiva effekter och ökad toxicitet. Alfa-receptorblockerare Alfablockerare såsom fentolamin motverkar adrenalinets kärlsammandragande och hypertensiva effekter. Beta-receptorblockerare Allvarlig hypertoni och reflexbradykardi kan inträffa med icke-kardioselektiva betablockerande medel, t.ex. propanolol, på grund av alfa-medierad vasokonstriktion. Betablockerare, särskilt ickekardioselektiva medel, motverkar även adrenalinets hjärt- och brondilaterande effekter. Patienter med svår anafylaxi som tar icke-selektiva betablockerare svarar eventuellt inte på behandling med adrenalin. Generell anestesi Administrering av adrenalin hos patienter under narkos med halogenerade kolväten, vilket ökar hjärtats retbarhet och verkar göra hjärtmuskeln mer känslig för adrenalin, kan resultera i arytmier omfattande prematura ventrikulära kontraktioner, takykardi eller hjärtflimmer (se avsnitt 4.4). Antidepressiva medel Tricykliska antidepressiva medel, t.ex. imipramin, kan förstärka effekten av adrenalin, särskilt med avseende på hjärtrytm och hjärtfrekvens. Ickeselektiva MAO-hämmare Ökning av adrenalinets pressoreffekt, ofta måttlig. Selektiva MAO-A-hämmare Linezolid (genom extrapolering från icke-selektiva MAO-hämmare): risk för förvärrande av adrenalinets pressoreffekt. Antihypertensiva medel Adrenalin upphäver specifikt de blodtryckssänkande effekterna av adrenerga neuronblockerande medel, såsom guanetidin, och därmed finns risk för allvarlig hypertoni. Adrenalin höjer blodtrycket och kan motverka effekter av antihypertensiva medel. Fentiaziner Fentiaziner blockerar alfa-adrenerga receptorer. Adrenalin ska inte användas för att motverka cirkulatorisk kollaps eller hypotoni orsakad av fentiaziner eftersom ett upphävande av adrenalinets pressoreffekt kan resultera i ytterligare blodtryckssänkning. Andra läkemedel Adrenalin ska inte användas till patienter som får högdosbehandling av andra läkemedel (t.ex. hjärtglykosider) som kan göra hjärtat känsligare för arytmier. Vissa antihistaminer (t.ex. difenhydramin) och sköldkörtelhormoner kan förstärka adrenalinets effekter, särskilt med avseende på hjärtrytm och hjärtfrekvens. Hypokalemi Adrenalinets hypokalemiska effekt kan förstärkas av andra läkemedel som orsakar kaliumförlust bl.a. kortikosteroider, kaliumsänkande diuretika, aminofyllin och teofyllin. Hyperglykemiska medel Adrenalininducerad hyperglykemi kan leda till förlorad blodsockerkontroll hos diabetespatienter som behandlas med insulin eller orala hypoglykemiska medel. 4.6 Fertilitet, graviditet och amning Graviditet Teratogen effekt har demonstrerats i djurstudier.Adrenalin passerar placentan. Det finns vissa belägg för en något ökad incidens av medfödda missbildningar. Injektion av adrenalin kan orsaka anoxi, fetal takykardi, hjärtrytmrubbningar, extrasystole och kraftigare hjärttoner. Adrenalin hämmar ofta spontana eller oxytocininducerade sammandragningar av uterus hos gravida kvinnor och kan fördröja förlossningens utdrivningsskede. Vid dosering som är tillräcklig för att reducera uteruskontraktioner kan läkemedlet orsaka en förlängd period av uterusatoni med blödning. Parenteralt adrenalin ska därför inte användas under förlossningens utdrivningsskede.Adrenalin ska endast användas under graviditet om nyttan överväger riskerna för fostret. Amning Adrenalin utsöndras i bröstmjölk. Amning ska undvikas hos mödrar som behandlas med adrenalin. Fertilitet Data saknas gällande adrenalinets påverkan på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant vid normal användning. 4.8 Biverkningar Biverkningarna av adrenalin är relaterade till stimuleringen av såväl alfa-adrenerga och beta-adrenerga receptorer. Förekomst av biverkningar beror på den enskilda patientens känslighet och på vilken dos som används. Metabolism och nutrition: Ingen känd frekvens (kan inte beräknas från tillgängliga data): hyperglykemi, hypoglykemi, metabolisk acidos. Psykiska störningar: Ingen känd frekvens (kan inte beräknas från tillgängliga data): ångest, nervositet, rädsla, hallucinationer. Centrala och perifera nervsystemet: Ingen känd frekvens (kan inte beräknas från tillgängliga data): huvudvärk, tremor, yrsel, svimning.Adrenalin ökar stelhet och tremor hos patienter med Parkingsons syndrom. Ögon: Ingen känd frekvens (kan inte beräknas från tillgängliga data): mydriasis. Hjärtat: Ingen känd frekvens (kan inte beräknas från tillgängliga data): palpitationer, takykardi. Vid hög dos eller hos patienter känsliga för adrenalin: hjärtdysrytmi (sinus takykardi, ventrikelflimmer/hjärtstillestånd), akuta angina attacker och risk för akut hjärtinfarkt. Blodkärl: Ingen känd frekvens (kan inte beräknas från tillgängliga data): blekhet, kalla extremiteter. Vid hög dos eller hos patienter känsliga för adrenalin: hypertoni (med risk för hjärnblödning), vasokonstriktion (till exempel i huden, i extremiteterna eller njurarna) Andningsvägar, bröstkorg och mediastinum: Ingen känd frekvens (kan inte beräknas från tillgängliga data): dyspné. Magtarmkanalen: Ingen känd frekvens (kan inte beräknas från tillgängliga data): illamående, kräkningar. Allmänna symtom och/eller symtom vid administreringsstället: Ingen känd frekvens (kan inte beräknas från tillgängliga data): svettning, svaghet.Upprepade injektioner med adrenalin kan orsaka nekros till följd av kärlsammandragning vid injektionsstället. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsala,www.lakemedelsverket.se 4.9 Överdosering Överdosering eller oavsiktlig intravenös administrering av adrenalin kan orsaka allvarlig hypertoni. Det kan resultera i cerebral-, hjärt- eller kärlpåverkan, som kan vara dödlig (hjärnblödning, dysrytmier såsom transient bradykardi följt av takykardi som kan leda till arytmi, myokardiell nekros, akut lungödem, njursvikt). Effekterna av adrenalin kan motverkas, beroende på patientens tillstånd, genom administration av snabbverkande vasodilator, snabbverkande alfareceptorblockerare (t.ex. fentolamin), eller betablockerare, t.ex. propranolol. På grund av adrenalinets korta halveringstid är det möjligt att behandling med dessa läkemedel inte behövs. Om förlängd hypotension uppstår kan administrering av ytterligare en vasodilator så som noradrenalin behövas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenerga och dopaminerga medel, adrenalinATC-kod: C01 CA 24Adrenalin är en naturligt förekommande katekolamin som utsöndras av binjuremärgen till svar på ansträngning eller stress. Det är en sympatomimetisk amin med en starkt stimulerade verkan på både alfa- och betaadrenerga receptorer och dess effekter på målorganen är därmed komplicerade. Det används för att ge akut lindring av överkänslighetsreaktioner mot allergier eller vid idiopatisk eller ansträngningsutlöst anafylaxi. Adrenalin gör att glukos frisläpps till blodet och ökar syreupptaget. Blodflödet till njurarna, slemhinnor och huden minskar.Genom alfa-adrenerg stimulering utövar adrenalin en kraftigt kärlsammandragande effekt. Denna effekt motverkar kärlvidgning och vaskulär permeabilitet. Detta leder i sin tur till förlust av intravaskulär volym och därmed hypotoni, vilket är de viktigaste farmakotoxikologiska effekterna vid en anafylaktisk chock.Genom stimulering av beta-adrenerga receptorer i lungorna utövar adrenalin en kraftig bronkvidgande verkan. Adrenalin lindar även klåda, urtikaria och angioödem i samband med anafylaxi.Effekten av adrenalin beror på vilken dos som administreras och kan påverkas av hemostatisk reflex. 5.2 Farmakokinetiska egenskaper Absorption Adrenalin börjar verka snabbt efter intramuskulär administrering och hos patienter med chock sker absorption från ett intramuskulärt injektionsställe snabbare och mer större tillförlitlighet än från ett subkutant injektionsställe. Plasmahalveringstiden är cirka 2–3 minuter. Efter subkutan eller intramuskulär administrering kan dock lokal vasokonstriktion ge fördröjd absorption så att effekten varar längre än vad halveringstiden antyder. Metabolism Adrenalin inaktiveras snabbt i kroppen, mest i levern genom enzymerna katekol-O-metyltransferas (COMT) och monoaminoxidas (MAO). Eliminering Det mesta av adrenalindosen utsöndras som metaboliter i urinen. Effekten kommer snabbt efter injektion och har kort varaktighet (1-2 timmar). Eliminering sker främst via metabolism i levern och sympatiska nervändar, med en liten del som utsöndras oförändrad via urinen. 5.3 Prekliniska säkerhetsuppgifter Det finns inga ytterligare uppgifter av relevans utöver vad som redan anges i andra avsnitt i denna produktresumé.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriummetabisulfitNatriumklorid Vatten för injektionsvätskorSaltsyra eller natriumhydroxid för justering av pH 6.2 Inkompatibiliteter Adrenalin/epinefrin denatureras snabbt av oxidationsmedel och alkalier inklusive natriumbikarbonat, halogener, nitrater, nitrit och salter av järn, koppar och zink. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvara ampullerna i ytterkartongen. Ljuskänsligt.Får ej frysas.Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll 0,5, 1, 2, 5, 10 ml typ 1 färglösa OPC (one point cut) glasampuller. Fusionsförseglade.Förpackade i kartonger om 10 ampuller.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Endast för engångsbruk. Om endast del av innehåll använts, kassera resterande injektionslösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Ethypharm194 Bureaux de la CollineSaint- Cloud CEDEXFrankrike",
        "approval-number": "MTnr: 58391",
        "approval-first-date": "Första godkännandet: 2019-04-05",
        "revision-date": "2019-04-05"
    },
    "fass_text": {
        "indication": "Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning kan användas som behandling av följande akuta tillstånd anafylaxi akuta allergiska reaktioner",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Förteckning över hjälpämnen. Kontraindikationer är relativa då denna produkt är avsedd för användning av livshotande akuta tillstånd. Används ej i fingrar, tår, öron, näsa, genitalier eller stjärt på grund av risken för ischemisk vävnadsnekros. Använd ej om lösningen är missfärgad",
        "dosage": "Detta läkemedel administreras endast av utbildad hälso- och sjukvårdspersonal. Intramuskulär administreringsväg (i.m.) rekommenderas av ERC (European Resuscitation Council) som mest lämplig för individer som får adrenalin för behandling av anafylaktiska reaktioner. Patienter ska övervakas så snart som möjligt avseende hjärtfrekvens, blodtryck, EKG och pulsoximetri. Detta underlättar bedömningen av hur patienten svarar på adrenalinet. Det bästa stället för intramuskulär injektion är anterolateralt i den mittersta tredjedelen av låret. Nålen som används för injektionen måste vara tillräckligt lång för att säkerställa att adrenalinet injiceras in i muskeln. Subkutan administrering av adrenalin rekommenderas inte vid behandling av anafylaktisk reaktion, då den är mindre effektiv. Vuxna Den vanligaste dosen är 0,5 mg (0,5 ml adrenalin 1 mg/ml). Om nödvändigt, kan denna dos upprepas flera gånger med 5 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. Äldre Inga specifika doseringshänvisningar finns för injektion av adrenalin hos äldre patienter. Dock ska adrenalin användas med stor försiktighet hos dessa patienter, då de kan vara mer mottagliga för kardiovaskulära biverkningar av adrenalin. Pediatrisk population Följande dosering av Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning rekommenderas: Ålder Dos Över 12 år 0,5 mg i.m. (0,5 ml 1 mg/ml injektionslösning) 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) om barnet är litet eller pre-pubertal 6-12 år 0,3 mg i.m. (0,3 ml 1 mg/ml injektionslösning) 6 månader – 6 år 0,15 mg i.m. (0,15 ml 1 mg/ml injektionslösning) Under 6 månader 0,01 mg/kg i.m. (0,01 ml/kg 1 mg/ml injektionslösning) Om nödvändigt, kan dessa doser upprepas flera gånger med 5-15 minuters intervall, beroende på blodtryck, hjärtfrekvens och andningsfunktion. En spruta med liten volym bör användas. Administrera inte Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning intravenöst. Intravenös administrering av adrenalin för behandling av anafylaxi kräver adrenalin-lösning med styrka 0,1 mg/ml (se Varningar och försiktighet).",
        "caution": "Detta läkemedel är endast avsett för akut behandling och medicinsk övervakning krävs efter administrering. Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är inte lämplig för intravenös administrering. Intramuskulär administrering är generellt att föredra vid initial behandling av anafylaxi och intravenös administrering är generellt mer lämpligt på intensivvårdsavdelningar eller akutmottagningar. Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning är inte lämplig för intravenös administrering. Om Adrenalin 0,1 mg/ml inte finns tillgänglig, ska Adrenalin Ethypharm 1 mg/ml injektionsvätska, lösning spädas till 0,1 mg/ml lösning (d.v.s. en 1:10 spädning) före administrering. Intravenös administrering av adrenalin ska ske med stor försiktighet och av specialister med erfarenhet av intravenös användning av adrenalin. Adrenalin ska användas med försiktighet hos patienter med hypertyreos, diabetes mellitus, trångvinkelglaukom, feokromocytom, hypertoni, hypokalemi, hyperkalcemi, kraftigt nedsatt njurfunktion, prostataförstoring som orsakar residualurin, cerebrovaskulär sjukdom, äldre patienter, patienter med chock (annat än anafylaktisk chock), organisk hjärtsjukdom eller hjärtdilation (svår angina pectoris, obstruktiv kardiomyopati, hypertoni) samt de flesta patienter med arytmier, organisk hjärnskada eller cerebral arterioskleros. Om koronarinsufficiens föreligger kan det framkalla bröstsmärta. Adrenalin ska användas med försiktighet under förlossningens utdrivningsskede (se Graviditet). Adrenalin kan orsaka eller förvärra hyperglykemi. Blodsockernivån ska övervakas, särskilt hos patienter med diabetes. Upprepad lokal administrering kan orsaka nekros vid injektionsstället. Långvarig administrering kan orsaka metabol acidos, njurnekros och takyfylaxi. Användning av adrenalin ska undvikas eller ske med största försiktighet hos patienter under narkos med halotan eller andra halogenerade anestetika, med anledning av risken för att framkalla kammarflimmer. Oavsiktlig intravaskulär injektion kan resultera i hjärnblödning på grund av den plötsliga blodtrycksstegringen. Påbörja övervakning av patienten snarast möjligt (hjärtfrekvens, blodtryck, EKG, pulsoximetri) för att bedöma respons på adrenalin. Det bästa stället för intramuskulär injektion är anterolateralt i den mittersta tredjedelen av låret. Nålen som används för injektionen måste vara tillräckligt lång för att säkerställa att adrenalinet når muskeln. Adrenalin Ethypharm innehåller natriummetabisulfit som kan orsaka allergiliknande reaktioner, såsom anafylaxi och livshotande eller mindre allvarliga astmaliknande händelser hos vissa känsliga individer. Innehållet av natriummetabisulfit i parenteralt adrenalin och risken för reaktioner av allergityp ska inte utgöra ett hinder för användning av läkemedlet när det är indicerat för behandling av allvarliga allergiska reaktioner eller i andra akuta situationer.",
        "interaction": "Sympatomimetika/oxytocin Adrenalin ska inte administreras samtidigt som oxytocin eller andra sympatomimetika på grund av risken för additiva effekter och ökad toxicitet. Alfa-receptorblockerare Alfablockerare såsom fentolamin motverkar adrenalinets kärlsammandragande och hypertensiva effekter. Beta-receptorblockerare Allvarlig hypertoni och reflexbradykardi kan inträffa med icke-kardioselektiva betablockerande medel, t.ex. propanolol, på grund av alfa-medierad vasokonstriktion. Betablockerare, särskilt ickekardioselektiva medel, motverkar även adrenalinets hjärt- och brondilaterande effekter. Patienter med svår anafylaxi som tar icke-selektiva betablockerare svarar eventuellt inte på behandling med adrenalin. Generell anestesi Administrering av adrenalin hos patienter under narkos med halogenerade kolväten, vilket ökar hjärtats retbarhet och verkar göra hjärtmuskeln mer känslig för adrenalin, kan resultera i arytmier omfattande prematura ventrikulära kontraktioner, takykardi eller hjärtflimmer (se Varningar och försiktighet). Antidepressiva medel Tricykliska antidepressiva medel, t.ex. imipramin, kan förstärka effekten av adrenalin, särskilt med avseende på hjärtrytm och hjärtfrekvens. Ickeselektiva MAO-hämmare Ökning av adrenalinets pressoreffekt, ofta måttlig. Selektiva MAO-A-hämmare Linezolid (genom extrapolering från icke-selektiva MAO-hämmare): risk för förvärrande av adrenalinets pressoreffekt. Antihypertensiva medel Adrenalin upphäver specifikt de blodtryckssänkande effekterna av adrenerga neuronblockerande medel, såsom guanetidin, och därmed finns risk för allvarlig hypertoni. Adrenalin höjer blodtrycket och kan motverka effekter av antihypertensiva medel. Fentiaziner Fentiaziner blockerar alfa-adrenerga receptorer. Adrenalin ska inte användas för att motverka cirkulatorisk kollaps eller hypotoni orsakad av fentiaziner eftersom ett upphävande av adrenalinets pressoreffekt kan resultera i ytterligare blodtryckssänkning. Andra läkemedel Adrenalin ska inte användas till patienter som får högdosbehandling av andra läkemedel (t.ex. hjärtglykosider) som kan göra hjärtat känsligare för arytmier. Vissa antihistaminer (t.ex. difenhydramin) och sköldkörtelhormoner kan förstärka adrenalinets effekter, särskilt med avseende på hjärtrytm och hjärtfrekvens. Hypokalemi Adrenalinets hypokalemiska effekt kan förstärkas av andra läkemedel som orsakar kaliumförlust bl.a. kortikosteroider, kaliumsänkande diuretika, aminofyllin och teofyllin. Hyperglykemiska medel Adrenalininducerad hyperglykemi kan leda till förlorad blodsockerkontroll hos diabetespatienter som behandlas med insulin eller orala hypoglykemiska medel.",
        "pregnancy": "Grupp B:3. Teratogen effekt har demonstrerats i djurstudier. Adrenalin passerar placentan. Det finns vissa belägg för en något ökad incidens av medfödda missbildningar. Injektion av adrenalin kan orsaka anoxi, fetal takykardi, hjärtrytmrubbningar, extrasystole och kraftigare hjärttoner. Adrenalin hämmar ofta spontana eller oxytocininducerade sammandragningar av uterus hos gravida kvinnor och kan fördröja förlossningens utdrivningsskede. Vid dosering som är tillräcklig för att reducera uteruskontraktioner kan läkemedlet orsaka en förlängd period av uterusatoni med blödning. Parenteralt adrenalin ska därför inte användas under förlossningens utdrivningsskede. Adrenalin ska endast användas under graviditet om nyttan överväger riskerna för fostret.",
        "breastfeeding": "Klass III. Adrenalin utsöndras i bröstmjölk. Amning ska undvikas hos mödrar som behandlas med adrenalin.",
        "fertility": "Data saknas gällande adrenalinets påverkan på fertilitet.",
        "driving": "Ej relevant vid normal användning.",
        "side-effects": "Biverkningarna av adrenalin är relaterade till stimuleringen av såväl alfa-adrenerga och beta-adrenerga receptorer. Förekomst av biverkningar beror på den enskilda patientens känslighet och på vilken dos som används. Metabolism och nutrition: Ingen känd frekvens (kan inte beräknas från tillgängliga data): hyperglykemi, hypoglykemi, metabolisk acidos. Psykiska störningar: Ingen känd frekvens (kan inte beräknas från tillgängliga data): ångest, nervositet, rädsla, hallucinationer. Centrala och perifera nervsystemet: Ingen känd frekvens (kan inte beräknas från tillgängliga data): huvudvärk, tremor, yrsel, svimning. Adrenalin ökar stelhet och tremor hos patienter med Parkingsons syndrom. Ögon: Ingen känd frekvens (kan inte beräknas från tillgängliga data): mydriasis. Hjärtat: Ingen känd frekvens (kan inte beräknas från tillgängliga data): palpitationer, takykardi. Vid hög dos eller hos patienter känsliga för adrenalin: hjärtdysrytmi (sinus takykardi, ventrikelflimmer/hjärtstillestånd), akuta angina attacker och risk för akut hjärtinfarkt. Blodkärl: Ingen känd frekvens (kan inte beräknas från tillgängliga data): blekhet, kalla extremiteter. Vid hög dos eller hos patienter känsliga för adrenalin: hypertoni (med risk för hjärnblödning), vasokonstriktion (till exempel i huden, i extremiteterna eller njurarna). Andningsvägar, bröstkorg och mediastinum: Ingen känd frekvens (kan inte beräknas från tillgängliga data): dyspné. Magtarmkanalen: Ingen känd frekvens (kan inte beräknas från tillgängliga data): illamående, kräkningar. Allmänna symtom och/eller symtom vid administreringsstället: Ingen känd frekvens (kan inte beräknas från tillgängliga data): svettning, svaghet. Upprepade injektioner med adrenalin kan orsaka nekros till följd av kärlsammandragning vid injektionsstället. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala, www.lakemedelsverket.se",
        "overdosage": "Överdosering eller oavsiktlig intravenös administrering av adrenalin kan orsaka allvarlig hypertoni. Det kan resultera i cerebral-, hjärt- eller kärlpåverkan, som kan vara dödlig (hjärnblödning, dysrytmier såsom transient bradykardi följt av takykardi som kan leda till arytmi, myokardiell nekros, akut lungödem, njursvikt). Effekterna av adrenalin kan motverkas, beroende på patientens tillstånd, genom administration av snabbverkande vasodilator, snabbverkande alfareceptorblockerare (t.ex. fentolamin), eller betablockerare, t.ex. propranolol. På grund av adrenalinets korta halveringstid är det möjligt att behandling med dessa läkemedel inte behövs. Om förlängd hypotension uppstår kan administrering av ytterligare en vasodilator så som noradrenalin behövas.",
        "pharmacodynamic": "Adrenalin är en naturligt förekommande katekolamin som utsöndras av binjuremärgen till svar på ansträngning eller stress. Det är en sympatomimetisk amin med en starkt stimulerade verkan på både alfa- och betaadrenerga receptorer och dess effekter på målorganen är därmed komplicerade. Det används för att ge akut lindring av överkänslighetsreaktioner mot allergier eller vid idiopatisk eller ansträngningsutlöst anafylaxi. Adrenalin gör att glukos frisläpps till blodet och ökar syreupptaget. Blodflödet till njurarna, slemhinnor och huden minskar. Genom alfa-adrenerg stimulering utövar adrenalin en kraftigt kärlsammandragande effekt. Denna effekt motverkar kärlvidgning och vaskulär permeabilitet. Detta leder i sin tur till förlust av intravaskulär volym och därmed hypotoni, vilket är de viktigaste farmakotoxikologiska effekterna vid en anafylaktisk chock. Genom stimulering av beta-adrenerga receptorer i lungorna utövar adrenalin en kraftig bronkvidgande verkan. Adrenalin lindar även klåda, urtikaria och angioödem i samband med anafylaxi. Effekten av adrenalin beror på vilken dos som administreras och kan påverkas av hemostatisk reflex.",
        "pharmacokinetic": "Absorption Adrenalin börjar verka snabbt efter intramuskulär administrering och hos patienter med chock sker absorption från ett intramuskulärt injektionsställe snabbare och mer större tillförlitlighet än från ett subkutant injektionsställe. Plasmahalveringstiden är cirka 2–3 minuter. Efter subkutan eller intramuskulär administrering kan dock lokal vasokonstriktion ge fördröjd absorption så att effekten varar längre än vad halveringstiden antyder. Metabolism Adrenalin inaktiveras snabbt i kroppen, mest i levern genom enzymerna katekol-O-metyltransferas (COMT) och monoaminoxidas (MAO). Eliminering Det mesta av adrenalindosen utsöndras som metaboliter i urinen. Effekten kommer snabbt efter injektion och har kort varaktighet (1-2 timmar). Eliminering sker främst via metabolism i levern och sympatiska nervändar, med en liten del som utsöndras oförändrad via urinen.",
        "preclinical-info": "Det finns inga ytterligare uppgifter av relevans utöver vad som redan anges i andra avsnitt i denna text.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 1 mg adrenalin som adrenalintartrat. Varje 0,5 ml ampull innehåller 0,5 mg adrenalin. Varje 1 ml ampull innehåller 1 mg adrenalin. Varje 2 ml ampull innehåller 2 mg adrenalin. Varje 5 ml ampull innehåller 5 mg adrenalin. Varje 10 ml ampull innehåller 10 mg adrenalin. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”. Hjälpämne(n) med känd effekt: Innehåller 1 mg/ml natriummetabisulfit För fullständig förteckning över hjälpämnen, se Förteckning över hjälpämnen. Förteckning över hjälpämnen Natriummetabisulfit Natriumklorid Vatten för injektionsvätskor Saltsyra eller natriumhydroxid för justering av pH",
        "incompatibility": "Adrenalin/epinefrin denatureras snabbt av oxidationsmedel och alkalier inklusive natriumbikarbonat, halogener, nitrater, nitrit och salter av järn, koppar och zink.",
        "env-effect": "Miljöinformationen för adrenalin är framtagen av företaget ALK Nordic för Jext Miljörisk: Användning av adrenalin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Adrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A * 109 * (100-R)) / (365 * P * V * D * 100) = 1.5*10-6 * A(100-R) PEC = 0.0044 µg/L Where: A = 28,8875 kg (total sold amount API in Sweden year 2019, data from IQVIA/LIF) (28,87359 kg (adrenaline tartrate) + 0,01392 kg (adrenalin)). (Ref. 1) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 9 * 106 V = 200 L/day (volume of wastewater per capita and day, ECHA default). (Ref. 2) D = 10 (factor for dilution of waste water by surface water flow, ECHA default. (Ref. 2) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Fish (fathead minnow) (method unknown). (Ref. 3) NOEC 7 days (development) = 50 mg/L Fish (fathead minnow) (method unknown). (Ref. 3) LOEC 7 days (development) = 100 mg/L Other ecotoxicity data: PNEC = 0,5 mg/L = 500 µg/L where 100 is the assessment factor used. (Ref. 4) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC ratio = 0.0044 µg/L / 500 µg/L < 0,01 Summary phrase: Use of adrenaline tartrate has been considered to result in insignificant environmental risk. Degradation Abiotic degradation Hydrolysis Test in aquatic solutions at pH 9,2 provided a rate constant which corresponds to an aquatic half-life of 36,5 days (method unknown). (Ref. 5) Summary phrase: As no other data is available, the following summary phrase is chosen. The potential for persistence of adrenaline tartrate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log P = -2,59 (method unknown). (Ref. 5) Summary phrase: Since Log P < 4 the substance has low potential for bioaccumulation References: 1 Data from IQVIA/LIF – kg consumption – 2019 (försäljningsdata) 2 ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16. 3 United States Environmental Protection Agency (EPA), ecotox knowledge database. Search on CAS: 51-43-4 https://cfpub.epa.gov/ecotox/search.cfm 4 ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10. https://echa.europa.eu/documents/10162/17224/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 5 Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 4289. https://pubchem.ncbi.nlm.nih.gov/source/hsdb/4289",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvara ampullerna i ytterkartongen. Ljuskänsligt. Får ej frysas. Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Endast för engångsbruk. Om endast del av innehåll använts, kassera resterande injektionslösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för adrenalin är framtagen av företaget ALK Nordic för Jext Miljörisk: Användning av adrenalin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Adrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A * 109 * (100-R)) / (365 * P * V * D * 100) = 1.5*10-6 * A(100-R) PEC = 0.0044 µg/L Where: A = 28,8875 kg (total sold amount API in Sweden year 2019, data from IQVIA/LIF) (28,87359 kg (adrenaline tartrate) + 0,01392 kg (adrenalin)). (Ref. 1) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 9 * 106 V = 200 L/day (volume of wastewater per capita and day, ECHA default). (Ref. 2) D = 10 (factor for dilution of waste water by surface water flow, ECHA default. (Ref. 2) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Fish (fathead minnow) (method unknown). (Ref. 3) NOEC 7 days (development) = 50 mg/L Fish (fathead minnow) (method unknown). (Ref. 3) LOEC 7 days (development) = 100 mg/L Other ecotoxicity data: PNEC = 0,5 mg/L = 500 µg/L where 100 is the assessment factor used. (Ref. 4) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC ratio = 0.0044 µg/L / 500 µg/L < 0,01 Summary phrase: Use of adrenaline tartrate has been considered to result in insignificant environmental risk. Degradation Abiotic degradation Hydrolysis Test in aquatic solutions at pH 9,2 provided a rate constant which corresponds to an aquatic half-life of 36,5 days (method unknown). (Ref. 5) Summary phrase: As no other data is available, the following summary phrase is chosen. The potential for persistence of adrenaline tartrate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log P = -2,59 (method unknown). (Ref. 5) Summary phrase: Since Log P < 4 the substance has low potential for bioaccumulation References: 1 Data from IQVIA/LIF – kg consumption – 2019 (försäljningsdata) 2 ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16. 3 United States Environmental Protection Agency (EPA), ecotox knowledge database. Search on CAS: 51-43-4 https://cfpub.epa.gov/ecotox/search.cfm 4 ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10. https://echa.europa.eu/documents/10162/17224/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 5 Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 4289. https://pubchem.ncbi.nlm.nih.gov/source/hsdb/4289"
    },
    "skyddsinfo": {
        "composition": "Adrenalintartrat. 1 mg/ml",
        "hazardous-properties": "Stänk på huden och i ögonen kan ge sveda, rodnad och klåda.",
        "precautions-during-handling": "Undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner. https://www.av.se/arbetsmiljoarbete-och-inspektioner/publikationer/foreskrifter/kemiska-arbetsmiljorisker-2011-19-foreskrifter/",
        "first-aid": "Hudkontakt: Skölj med vatten. Ögonkontakt: Skölj genast mycket noga med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-10-04"
    },
    "product_name": {
        "product_name": "Adrenalin Ethypharm, Injektionsvätska, lösning 1 mg/ml"
    }
}