{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Baqsimi är och vad det används för 2. Vad du behöver veta innan du använder Baqsimi 3. Hur du använder Baqsimi 4. Eventuella biverkningar 5. Hur Baqsimi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Baqsimi är och vad det används för Baqsimi innehåller den aktiva substansen glukagon, som tillhör en grupp av läkemedel som kallas peptidhormon. Det används för att behandla svår hypoglykemi (mycket lågt blodsocker) hos personer med diabetes. Det kan användas av vuxna, ungdomar och barn från 4 års ålder. Glukagon är ett naturligt hormon som produceras i bukspottkörteln. Det fungerar på motsatt sätt mot insulin och höjer blodsockret. Det går till så att glukagon omvandlar socker som finns lagrat i levern, så kallat glykogen, till glukos (en typ av socker som kroppen använder som energikälla). Glukos frigörs sedan till blodet, höjer blodsockernivån och minskar därmed effekterna av hypoglykemin. Ha alltid Baqsimi med dig och berätta för din familj och dina vänner att du har det med dig.",
        "indication": "Baqsimi innehåller den aktiva substansen glukagon, som tillhör en grupp av läkemedel som kallas peptidhormon. Det används för att behandla svår hypoglykemi (mycket lågt blodsocker) hos personer med diabetes. Det kan användas av vuxna, ungdomar och barn från 4 års ålder. Glukagon är ett naturligt hormon som produceras i bukspottkörteln. Det fungerar på motsatt sätt mot insulin och höjer blodsockret. Det går till så att glukagon omvandlar socker som finns lagrat i levern, så kallat glykogen, till glukos (en typ av socker som kroppen använder som energikälla). Glukos frigörs sedan till blodet, höjer blodsockernivån och minskar därmed effekterna av hypoglykemin. Ha alltid Baqsimi med dig och berätta för din familj och dina vänner att du har det med dig.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Baqsimi Viktig information Om det finns risk för att du får svår hypoglykemi, ska du alltid ha Baqsimi lättillgängligt. Visa din familj, dina vänner och arbetskamrater var du förvarar endosbehållaren och förklara när och hur den ska användas. Om behandlingen sätts in sent kan det bli farligt. Det är viktigt att de vet hur de ska använda Baqsimi, innan du behöver behandlingen. Använd inte Baqsimi om du är allergisk mot glukagon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har feokromocytom, en typ av tumör i binjurarna (en körtel ovanför njurarna). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Baqsimi. om du har en tumör i bukspottkörteln, så kallat insulinom om du inte har tillräckligt med glykogen i levern. Detta kan inträffa: vid svälttillstånd om binjurarna inte producerar tillräckligt med kortisol eller aldosteron om du har kronisk hypoglykemi. Om du är osäker på om något av ovanstående gäller dig, tala med läkare, apotekspersonal eller sjuksköterska innan du använder Baqsimi. När du har använt Baqsimi ska du äta något så snart som möjligt för att förhindra att du får lågt blodsocker igen. Ät något med snabbverkande socker, t.ex. fruktjuice eller en sötad kolsyrad dryck. Barn Baqsimi rekommenderas inte till barn under 4 år, eftersom det inte har studerats i denna åldersgrupp. Andra läkemedel och Baqsimi Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Följande läkemedel kan påverka hur Baqsimi verkar: insulin (används för att behandla diabetes). Insulin har motsatt effekt på blodsockret jämfört med glukagon. indometacin (används mot stela och värkande leder). Indometacin minskar effekten av glukagon. Följande läkemedel kan påverkas av Baqsimi: warfarin (används för att förhindra blodproppar). Baqsimi kan förstärka den blodförtunnande effekten av warfarin. betablockerare (används mot högt blodtryck och oregelbunden puls). Baqsimi kan öka blodtryck och puls, men detta varar endast en kort stund. Graviditet, amning och fertilitet Om ditt blodsocker blir mycket lågt när du är gravid eller ammar kan du använda Baqsimi. Körförmåga och användning av maskiner Vänta tills följderna av ett mycket lågt blodsocker har försvunnit, innan du kör något fordon eller använder verktyg eller maskiner.",
        "contraindication": "Använd inte Baqsimi om du är allergisk mot glukagon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har feokromocytom, en typ av tumör i binjurarna (en körtel ovanför njurarna).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Baqsimi. om du har en tumör i bukspottkörteln, så kallat insulinom om du inte har tillräckligt med glykogen i levern. Detta kan inträffa: vid svälttillstånd om binjurarna inte producerar tillräckligt med kortisol eller aldosteron om du har kronisk hypoglykemi. Om du är osäker på om något av ovanstående gäller dig, tala med läkare, apotekspersonal eller sjuksköterska innan du använder Baqsimi. När du har använt Baqsimi ska du äta något så snart som möjligt för att förhindra att du får lågt blodsocker igen. Ät något med snabbverkande socker, t.ex. fruktjuice eller en sötad kolsyrad dryck.",
        "children": "Barn Baqsimi rekommenderas inte till barn under 4 år, eftersom det inte har studerats i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Baqsimi Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Följande läkemedel kan påverka hur Baqsimi verkar: insulin (används för att behandla diabetes). Insulin har motsatt effekt på blodsockret jämfört med glukagon. indometacin (används mot stela och värkande leder). Indometacin minskar effekten av glukagon. Följande läkemedel kan påverkas av Baqsimi: warfarin (används för att förhindra blodproppar). Baqsimi kan förstärka den blodförtunnande effekten av warfarin. betablockerare (används mot högt blodtryck och oregelbunden puls). Baqsimi kan öka blodtryck och puls, men detta varar endast en kort stund.",
        "pregnancy": "Graviditet, amning och fertilitet Om ditt blodsocker blir mycket lågt när du är gravid eller ammar kan du använda Baqsimi.",
        "driving": "Körförmåga och användning av maskiner Vänta tills följderna av ett mycket lågt blodsocker har försvunnit, innan du kör något fordon eller använder verktyg eller maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Baqsimi Använd alltid detta läkemedel exakt enligt läkarens, apotekspersonalens eller sjuksköterskans anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Förklara för familj, vänner, arbetskamrater eller närstående hur Baqsimi ska användas. De måste veta hur de ska använda det, innan du behöver behandlingen. Baqsimi ges som en engångsdos om 3 mg. Så här ger man Baqsimi 1. Ta bort plastförseglingen genom att dra i den röda remsan.2. Öppna locket och ta upp endosbehållaren ur den inre förpackningen. Varning: Tryck inte in kolven innan endosbehållarens spets är införd i näsan. Om du gör det går engångsdosen i förlorad. Avge dosen Håll endosbehållaren mellan fingrar och tumme. Testa den inte före användningen, eftersom endosbehållaren endast innehåller en dos glukagon och inte kan återanvändas. För försiktigt in spetsen i ena näsborren tills fingrarna rör vid utsidan av näsan. Tryck in kolven helt med tummen. Dosen har avgetts när den gröna linjen inte längre är synlig på kolven. Om personen med lågt blodsocker är medvetslös ska han/hon vändas på sidan för att undvika kvävning. Ring efter medicinsk hjälp direkt när dosen har getts. Försök få personen med lågt blodsocker att äta så snart som möjligt. En matbit med högt sockerinnehåll förhindrar ett nytt blodsockerfall. Läs bruksanvisningen noga innan du använder Baqsimi. Om du använt för stor mängd av Baqsimi För mycket Baqsimi kan orsaka illamående och kräkningar. Det kan även höja blodtryck och puls. Någon specifik behandling behövs oftast inte. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Baqsimi För mycket Baqsimi kan orsaka illamående och kräkningar. Det kan även höja blodtryck och puls. Någon specifik behandling behövs oftast inte. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): illamående och kräkningar huvudvärk obehagskänsla och annan påverkan i näsan såsom klåda, nysningar, rinnande näsa, nästäppa och näsblod förändrat luktsinne irritation i svalget och hosta rinnande ögon. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): förhöjt blodtryck kliande och röda ögon kliande hud förändrat smaksinne. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): förhöjd puls Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Baqsimi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, innerförpackningen och endosbehållaren efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Förvara endosbehållaren i den plastförseglade innerförpackningen tills läkemedlet ska användas, för att skydda det mot fukt. Om den inre behållaren har öppnats kan endosbehållaren ha utsatts för fukt. Det kan göra att Baqsimi inte fungerar som förväntat. Kontrollera den plastförseglade inre förpackningen med jämna mellanrum. Om den inre behållaren har öppnats ska en annan endosbehållare användas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonal hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsförteckning Den aktiva substansen är glukagon. En endosbehållare avger näspulver innehållande 3 mg glukagon. Övriga innehållsämnen är betadex och dodecylfosfokolin. Innehållsdeklaration Baqsimi är ett vitt till benvitt näspulver i en endosbehållare. Varje endosbehållare innehåller en engångsdos glukagon näspulver. Läkemedlets utseende och förpackningsstorlekar Baqsimi är förpackat i en kartong med 1 eller 2 endosbehållare, separat förpackade i förseglade plastbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Eli Lilly Nederland B.V. Papendorpseweg 83 3528 BJ Utrecht Nederländerna Tillverkare Lilly France S.A.S. Rue du Colonel Lilly F-67640 Fegersheim Frankrike Denna bipacksedel ändrades senast 16 december 2019 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Baqsimi är ett vitt till benvitt näspulver i en endosbehållare. Varje endosbehållare innehåller en engångsdos glukagon näspulver.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Baqsimi är förpackat i en kartong med 1 eller 2 endosbehållare, separat förpackade i förseglade plastbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Eli Lilly Nederland B.V. Papendorpseweg 83 3528 BJ Utrecht Nederländerna Tillverkare Lilly France S.A.S. Rue du Colonel Lilly F-67640 Fegersheim Frankrike Denna bipacksedel ändrades senast 16 december 2019",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "aqsimi 3 mg näspulver i endosbehållare.",
        "composition": "En endosbehållare avger näspulver innehållande 3 mg glukagon.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Näspulver, i endosbehållare (näspulver)Vitt till benvitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Baqsimi är avsett för behandling av svår hypoglykemi hos vuxna, ungdomar och barn från 4 års ålder med diabetes mellitus. 4.2 Dosering och administreringssätt Dosering Vuxna, ungdomar och barn från 4 års ålder Den rekommenderade dosen är 3 mg glukagon i ena näsborren. Äldre (≥65 år) Ingen dosjustering krävs baserat på ålder. Säkerhets- och effektdata är mycket begränsade för patienter i åldern 65 år och saknas helt för patienter 75 år och äldre. Nedsatt njur- och leverfunktion Ingen dosjustering behövs baserat på njur- eller leverfunktion (se avsnitt 5.2). Pediatrisk population 0 till <4 år Säkerhet och effekt för Baqsimi för spädbarn och barn i åldern 0 till <4 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast nasal användning. Glukagon näspulver ges i ena näsborren. Glukagon absorberas passivt genom nässlemhinnan. Patienten behöver inte andas in eller andas djupt efter doseringen. Anvisningar för administrering av glukagon näspulver Ta bort plastförseglingen genom att dra i den röda remsan. Ta upp endosbehållaren ur inre förpackningen. Tryck inte in kolven förrän det är dags att ge dosen. Håll endosbehållaren mellan fingrar och tumme. Testa den inte före användningen eftersom den endast innehåller en dos glukagon och inte kan återanvändas. För försiktigt in endosbehållarens spets i ena näsborren tills fingrarna rör vid näsans utsida. Tryck in kolven så långt det går. Dosen har avgetts när den gröna linjen inte längre syns. Om personen är medvetslös ska han/hon vändas på sidan för att undvika kvävning. När dosen har getts ska vårdaren omedelbart ringa efter medicinsk hjälp. När patienten svarat på behandlingen, ge kolhydrater peroralt för att återställa glykogennivån i levern och förhindra återfall i hypoglykemi. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Feokromocytom (se avsnitt 4.4). 4.4 Varningar och försiktighet Feokromocytom Hos personer med feokromocytom kan glukagon stimulera till frisättning av katekolaminer från tumören. Om patientens blodtryck ökar dramatiskt, kan icke-selektiv α-adrenerg blockad ge en effektiv blodtryckssänkning. Baqsimi är kontraindicerat hos patienter med feokromocytom (se avsnitt 4.3). Insulinom Hos patienter med insulinom kan administrering av glukagon initialt leda till en blodsockerhöjning. Dock kan administrering av glukagon direkt eller indirekt (genom en initial ökning av blodsockret) stimulera till ökad insulinfrisättning från ett insulinom och orsaka hypoglykemi. En patient som får symtom på hypoglykemi efter en dos glukagon ska ges glukos peroralt eller intravenöst. Överkänslighet och allergiska reaktioner Allergiska reaktioner har rapporterats med injicerbart glukagon och omfattar generaliserat hudutslag, i vissa fall anafylaktisk chock med andningssvårigheter, samt hypotoni. Om patienten har svårigheter att andas, kontakta sjukvård omgående. Glykogenreserv och hypoglykemi Glukagon är endast effektivt för behandling av hypoglykemi om patienten har tillräckligt med glykogen i levern. Eftersom glukagon gör ringa eller ingen nytta vid svälttillstånd, binjuresvikt, alkoholism eller kronisk hypoglykemi, ska dessa tillstånd behandlas med glukos.För att återställa glykogennivån i levern och förhindra återfall i hypoglykemi, ska kolhydrater ges peroralt när patienten har svarat på behandlingen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga studier av läkemedelsinteraktioner har utförts. Insulin Reagerar som en antagonist mot glukagon Indometacin När glukagon används tillsammans med indometacin kan glukagon förlora sin förmåga att höja blodsockret och kan till och med förorsaka hypoglykemi. Betablockerare Patienter som tar betablockerare kan förväntas få en större ökning av både puls och blodtryck, men ökningen är övergående på grund av glukagonets korta halveringstid.Glukagonbehandling leder till frisättning av katekolamin från binjurarna, och samtidig användning av betablockerare skulle kunna resultera i kraftigare effekter av alfaadrenerg stimulering och som följd därav en större blodtrycksökning (se avsnitt 4.4). Warfarin Glukagon kan förstärka den antikoagulerande effekten av warfarin. 4.6 Fertilitet, graviditet och amning Graviditet Inga reproduktions- eller fertilitetsstudier med glukagon näspulver har utförts på djur. Baqsimi kan användas under graviditet. Glukagon passerar inte över placenta hos människa. Glukagonanvändning hos gravida kvinnor med diabetes har rapporterats, och inga skadliga effekter på graviditetsförloppet eller hälsan hos foster och nyfödda är kända. Amning Baqsimi kan användas under amning. Glukagon elimineras mycket snabbt från blodet, och mängden glukagon som utsöndras i bröstmjölken hos ammande mödrar efter behandling av svår hypoglykemi förväntas därför vara extremt liten. Eftersom glukagon bryts ner i magtarmkanalen och inte kan absorberas i intakt form, påverkar det inte barnets metabolism. Fertilitet Inga fertilitetsstudier har utförts med glukagon näspulver.Studier på råtta har visat att glukagon inte leder till försämrad fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Baqsimi har försumbar effekt på förmågan att framföra fordon och använda maskiner.Patientens koncentrations- och reaktionsförmåga kan vara nedsatt på grund av hypoglykemi och detta kan kvarstå en kort tid efter behandlingen. Tillståndet kan utgöra en risk i situationer där dessa förmågor är särskilt viktiga, t.ex. vid framförande av fordon eller användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna är ökat tårflöde (36 %), irritation i övre luftvägarna (34 %), illamående (27 %), huvudvärk (21 %) och kräkningar (16 %). Tabell över biverkningar Biverkningar redovisas i tabell 1 med rekommenderade termer enligt MedDRA, indelade efter organsystem och frekvens. Frekvenskategorierna är följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Tabell 1. Biverkningar av glukagon näspulver, frekvens Organsystem Mycket vanliga Vanliga Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Dysgeusi Ögon Ökat tårflöde Okulär hyperemi Ögonklåda Andningsvägar, bröstkorg och mediastinum Irritation i övre luftvägarnaa Magtarmkanalen Kräkningar Illamående Hud och subkutan vävnad Klåda Undersökningar Förhöjt systoliskt blodtryckb Förhöjt diastoliskt blodtryckb Ökad pulsb a Irritation i övre luftvägarna: rinorré, obehag i näsan, nästäppa, klåda i näsan, nysningar, irritation i svalget, hosta, epistaxis och parosmi b Ökning av puls och blodtryck: Bedömt genom mätning av vitala tecken. Frekvensen baseras på jämförelse av värdena före och efter behandling. Immunogenicitet Totalt 5,6% av patienterna utvecklade anti-glukagonantikroppar. Antikropparna var inte neutraliserande och befanns inte minska effekten av glukagon, inte heller hade de något samband med behandlingsrelaterade biverkningar. Pediatrisk population Baserat på data från kliniska prövningar förväntas biverkningarnas frekvens, typ och allvarlighetsgrad hos barn vara desamma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering kan patienten drabbas av illamående, kräkningar, nedsatt motilitet i magtarmkanalen, ökat blodtryck och ökad puls. Vid misstänkt överdosering kan serumkalium minska och ska övervakas och vid behov korrigeras. Om patienten får ett dramatiskt ökat blodtryck kan icke-selektiv α‑adrenerg blockad ge effektiv blodtryckssänkning under den korta tid som värdet behöver kontrolleras (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Pankreashormoner, glukogenolytiskt hormon, ATC-kod: H04AA01 Verkningsmekanism Glukagon ökar blodsockerkoncentrationen genom att aktivera glukagonreceptorer i levern och därmed stimulera nedbrytning av glykogen och frisättning av glukos från levern. Glykogenreserver i levern är nödvändiga för att glukagon ska kunna utöva en glukoshöjande effekt. Farmakodynamisk effekt Kön och kroppsvikt hade ingen kliniskt betydelsefull effekt på farmakodynamiken hos glukagon näspulver.Efter administrering av 3 mg glukagon näspulver till vuxna patienter med typ 1-diabetes började glukosnivåerna öka redan efter 5 minuter (figur 1). Efter 10 minuter låg medianglukosvärdet över 3,9 mmol/l (70 mg/dl). Den genomsnittliga maximala glukoshöjningen var 7,8 mmol/l (140 mg/dl).Hos pediatriska patienter med typ 1-diabetes (4 till <17 år) började glukosnivåerna stiga redan 5 minuter efter administrering av 3 mg glukagon näspulver (figur 2). Genomsnittlig maximal glukoshöjning var 5,7 mmol/l (102 mg/dl) till 7,7 mmol/l (138 mg/dl).En vanlig förkylning med nästäppa, med eller utan samtidig användning av avsvällande näsdroppar, påverkade inte farmakodynamiken hos glukagon näspulver. Figur 1. Genomsnittlig glukoskoncentration över tid hos vuxna patienter med typ 1-diabetes. Figur 2. Genomsnittlig glukoskoncentration över tid hos pediatriska patienter med typ 1-diabetes. Klinisk effekt Huvudstudien var en randomiserad, multicenter-, öppen överkorsningsstudie med 2 perioder på vuxna patienter med typ 1- eller typ 2-diabetes. Det primära målet vara att jämföra effekten av en engångsdos om 3 mg glukagon näspulver med en 1 mg-dos av intramuskulärt (i.m.) glukagon hos vuxna patienter med typ 1-diabetes. Insulin användes för att sänka blodsockervärdena till hypoglykemivärde, med ett lägsta målvärde för blodsockret på <2,8 mmol/l (<50 mg/dl).Till denna huvudstudie rekryterades totalt 83 patienter i åldern 18 till <65 år. 77 patienter hade typ 1-diabetes. Genomsnittsåldern var 32,9 år och medelduration för diabetes var 18,1 år. 45 (58 %) av patienterna var kvinnor. Genomsnittsåldern för patienter med typ 2-diabetes (n=6) var 47,8 år och medelduration för diabetes var 18,8 år. Fyra (67 %) av patienterna var kvinnor.Det primära effektmåttet var andelen patienter med lyckad behandling, vilket definierades som antingen en ökning av blodsockervärdet till ≥3,9 mmol/l (≥ 70 mg/dl) eller en ökning på ≥1,1 mmol/l (≥20 mg/dl) från det lägsta glukosvärdet inom 30 minuter efter administrering av studieglukagon, utan att några ytterligare åtgärder vidtagits för att öka blodsockernivån. Lägsta glukosvärde definierades som det lägsta uppmätta glukosvärdet vid tiden för, eller inom 10 minuter, efter administrering av glukagon.För patienter med typ 1-diabetes var det genomsnittliga lägsta glukosvärdet 2,5 mmol/l (44,2 mg/dl) med glukagon näspulver och 2,7 mmol/l (48,9 mg/dl) med intramuskulärt glukagon. Glukagon näspulver uppvisade non-inferiority jämfört med intramuskulärt glukagon vad gällde att vända den insulininducerade hypoglykemin. 98,7 % av patienterna som fick glukagon näspulver och 100 % av patienterna som fick intramuskulärt glukagon uppfyllde kriterierna för lyckad behandling inom 30 minuter (tabell 2). Samtliga patienter uppfyllde kriterierna för lyckad behandling inom 40 minuter. Samtliga patienter med typ 2-diabetes (100 %) uppfyllde villkoren för lyckad behandling inom 30 minuter.Genomsnittlig tid till lyckad behandling var 16,2 minuter för gruppen som fick glukagon näspulver och 12,2 minuter för gruppen som fick 1 mg glukagon intramuskulärt. Tid till lyckad behandling är tiden från administrering av glukagon tills patienten uppfyller villkoren för lyckad behandling. Det omfattar inte tid för beredning av den intramuskulära injektionen i kontrollgruppen.30 minuter efter administreringen av glukagon hade patienterna i både gruppen med glukagon näspulver och i gruppen med intramuskulärt glukagon samma förbättringar av symtomen på hypoglykemi, bedömt med hjälp av frågeformuläret Edinburgh Hypoglykemi Symptom. Tabell 2. Patienter som uppfyllde kriterierna för lyckad behandling och andra glukoskriterier i huvudstudien Typ 1-diabetes (n=75)a Typ 1- och typ 2-diabetes (n=80)a glukagon näspulver 3 mg i.m. glukagon 1 mg glukagon näspulver 3 mg i.m. glukagon 1 mg Lyckad behandling - n (%) 74 (98,7 %) 75 (100 %) 79 (98,8 %) 80 (100 %) Behandlingsdifferens (2-sidigt 95 % konfidensintervall) b,c 1,3 % (-3,8 %, 7,2 %) 1,3 % (-3,6 %, 6,8 %) Uppfyllt glukoskriterium – n (%)d (i) ≥3,9 mmol/l (≥70 mg/dl) (ii) Ökning med ≥1,1 mmol/l (≥20 mg/dl) från lägsta värde Både (i) och (ii) 72 (97 %) 74 (100 %) 72 (97 %) 74 (99 %) 75 (100 %) 74 (99 %) 77 (97 %) 79 (100 %) 77 (97 %) 79 (99 %) 80 (100 %) 79 (99 %) a Populationen för effektanalys utgjordes av alla patienter som fick båda doserna studieläkemedel och hade ett utvärderingsbart primärt utfall. b Differens beräknad som (procenttal med lyckad behandling på i.m. glukagon) – (procenttal med lyckad behandling på glukagon näspulver). c 2-sidigt 95 % konfidensintervall (CI) enligt metod för ovillkorlig sannolikhet baserat på exakt fördelad svansarea; marginal för non-inferiority = 10 %. d Procenttal baserat på antalet patienter med lyckad behandling. Till en klinisk bekräftande studie med liknande design rekryterades 70 patienter med typ 1-diabetes. Genomsnittsåldern var 41,7 år (20‑64 år) och genomsnittlig duration för diabetes var 19,8 år. 27 (39 %) var kvinnor. Insulin användes för att sänka blodsockervärdena till <3,3 mmol/l (<60 mg/dl).Det genomsnittliga lägsta glukosvärdet var 3,0 mmol/l (54,2 mg/dl) med glukagon näspulver och 3,1 mmol/l (55,7 mg/dl) med intramuskulärt glukagon. Glukagon näspulver uppvisade non-inferiority jämfört med intramuskulärt glukagon vad gällde att vända den insulininducerade hypoglykemin. 100 % av patienterna som fick glukagon näspulver och 100 % av patienterna som fick intramuskulärt glukagon uppfyllde kriterierna för lyckad behandling (tabell 3). Genomsnittlig tid till lyckad behandling var 11,4 minuter för gruppen som fick glukagon näspulver och 9,9 minuter för gruppen som fick 1 mg glukagon intramuskulärt. Tabell 3. Patienter som uppfyllde kriterierna för lyckad behandling och andra glukoskriterier i den bekräftande studien Typ 1-diabetes (n=66)a glukagon näspulver 3 mg i.m. glukagon 1 mg Lyckad behandling - n (%) 66 (100 %) 66 (100 %) Behandlingsdifferens (2-sidigt 95 % konfidensintervall)b 0 % (-5,4 %, 5,4 %)c Uppfyllt glukoskriterium – n (%) (i) ≥3,9 mmol/l (≥70 mg/dl) (ii) Ökning med ≥1,1 mmol/l (≥20 mg/dl) från lägsta värde Både (i) och (ii) 66 (100 %) 66 (100 %) 66 (100 %) 66 (100 %) 66 (100 %) 66 (100 %) a Populationen för effektanalys utgjordes av alla patienter som fick båda doserna studieläkemedel och hade ett utvärderingsbart primärt utfall. b Differens beräknad som (procenttal med lyckad behandling på i.m. glukagon) – (procenttal med lyckad behandling på glukagon näspulver); marginal för non-inferiority = 10 %. c 2-sidigt 95 % konfidensintervall (CI) enligt metod för ovillkorlig sannolikhet baserat på exakt fördelad svansarea. I en användarstudie hos vuxna som pågick i cirka 6 månader, fick 129 patienter (genomsnittsålder 46,6 år, intervall 18 till 71 år) med typ 1-diabetes och deras närstående glukagon näspulver förskrivet för behandling av måttliga till svåra hypoglykemiska händelser i hemmet eller på arbetet. Totalt rapporterades 157 måttliga eller svåra hypoglykemiska händelser hos 69 patienter och ingick i effektanalysen. En episod med svår hypoglykemi definierades som en episod där personen med diabetes är så kliniskt oförmögen (dvs. medvetslös, har kramper, svår psykisk desorientering) att personen behöver hjälp av tredje part för att behandla hypoglykemin. En episod med måttlig hypoglykemi definierades som en episod där personen med diabetes visar tecken på neuroglykopeni (dvs. svaghet, talsvårigheter, dubbelseende, dåsighet, koncentrationssvårigheter, dimsyn, ångest, hunger, trötthet eller förvirring) och har ett värde (uppmätt med blodsockermätare) på cirka 60 mg/dl (3,3 mmol/l) eller lägre i blodprov taget vid eller nära tidpunkten för behandling. Vid 151 (96,2 %) av dessa episoder vaknade patienterna eller återgick till normalt status inom 30 minuter efter administrering av glukagon näspulver. Vid samtliga (100 %) 12 allvarliga hypoglykemiska episoder vaknade patienterna, kramperna upphörde (7 episoder hos 4 patienter som hade kramper innan de fick glukagon näspulver) eller återgick till normalt status inom 5 till 15 minuter efter administrering av glukagon näspulver. Pediatrisk population Den pediatriska huvudstudien var en randomiserad, klinisk multicenterstudie där man jämförde glukagon näspulver med intramuskulärt (i.m) glukagon hos barn och ungdomar med typ 1-diabetes. Glukagon administrerades när glukosvärdet nådde <4,4 mmol/l (<80 mg/dl) på dagen för dosering. Effekt bedömdes baserat på procentandelen patienter med en glukosökning på ≥1,1 mmol/l (≥20 mg/dl) från lägsta värdet inom 30 minuter efter administrering av glukagon.Till studien rekryterades 48 patienter. Dessa fick minst en dos studieläkemedel. Genomsnittsåldern i kohorten ”små barn” (4 till <8 år) var 6,5 år. I kohorten ”barn” (8 till <12 år) var genomsnittsåldern 11,1 år och i kohorten ”ungdomar” (12 till <17 år) var genomsnittsåldern 14,6 år. Populationen bestod huvudsakligen av kaukasiska pojkar i alla åldersgrupperna. Tabell 4. Genomsnittlig tid för att nå en glukosökning på 1,1 mmol/l (≥20 mg/dl) från lägsta värdet i den pediatriska huvudstudien Ökning från lägsta värde Genomsnittlig tid från administrering av glukagon (minuter) Små barn (4 till <8 år) Barn (8 till <12 år) Ungdomar (12 till <17 år) i.m. glukagona n = 6 glukagon näspulver 3 mg n = 12 i.m. glukagona n = 6 glukagon näspulver 3 mg n = 12 i.m. glukagona n = 12 glukagon näspulver 3 mg n = 12 ≥1,1 mmol/l (≥20 mg/dl) 10,0 10,8 12,5 11,3 12,5 14,2 a 0,5 mg eller 1 mg i.m. glukagon (baserat på kroppsvikt) I en studie av verklig användning hos barn som pågick i cirka 6 månader, fick 26 patienter i åldern 4 till <18 år (genomsnittsålder 11,7 år, intervall 5 till 17 år) med typ 1-diabetes och deras närstående 3 mg glukagon näspulver förskrivet för behandling av måttliga till svåra hypoglykemiska händelser i hemmet eller i skolan. Totalt rapporterades 33 måttliga hypoglykemiska händelser hos 14 patienter och ingick i effektanalysen. En episod av svår hypoglykemi definierades som en episod med neuroglykopenisymtom och ett glukosvärde under 50 mg/dl (2,8 mmol/l). En episod med måttlig hypoglykemi definierades som en episod där ett barn/en ungdom med diabetes hade symtom och/eller tecken på neuroglykopeni och ett blodsockervärde på <70 mg/dl (3,9 mmol/l). Vid samtliga episoder, även de med svår hypoglykemi (8 episoder hos 5 patienter), återgick patienterna till normalt status inom 5 till 30 minuter efter administrering av glukagon näspulver.Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Baqsimi för en eller flera undergrupper av den pediatriska populationen för behandling av svår hypoglykemi (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Vid glukagonabsorption via näsan uppnåddes genomsnittliga maximala plasmanivåer på 6 130 pg/ml efter 15 minuter. Distribution Skenbar distributionsvolym för glukagon var cirka 885 l vid nasal administrering. Metabolism Glukagon bryts ner i levern, njurarna och i plasma. Eliminering Genomsnittlig halveringstid för glukagon var cirka 38 minuter vid nasal administrering. Njur- och lever insufficiens Inga formella studier har utförts för utvärdering av läkemedlet vid nedsatt njur- eller leverfunktion. Pediatrisk population Vid glukagonabsorption via näsan hos pediatriska patienter (4 till <17 år) uppnåddes genomsnittliga maximala plasmanivåer efter 15 till 20 minuter. Förkylning och användning av avsvällande näsdroppar En vanlig förkylning med nästäppa, med eller utan samtidig användning av avsvällande näsdroppar, påverkade inte farmakodynamiken vid nasal administrering. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och lokal tolerans för glukagon näspulver visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Betadex (E459)Dodecylfosfokolin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Förvara endosbehållaren i den plastförseglade behållaren tills läkemedlet ska användas. Om den inre förpackningen har öppnats kan endosbehållaren ha utsatts för fukt. Det kan göra att läkemedlet inte fungerar som förväntat. Kontrollera den plastförseglade inre förpackningen med jämna mellanrum. Om behållaren har öppnats ska en annan endosbehållare användas. 6.5 Förpackningstyp och innehåll Endosbehållaren består av polyeten och polypropen. Den plastförseglade innerförpackningen består av polyeten och polypropen och innehåller torkmedel.Förpackningsstorlek: 1 eller 2 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Bruksanvisning Denna engångsprodukt är klar för användning.Engångsbehållaren innehåller endast en dos och ska därför inte förberedas eller testas före administrering.Anvisningar för användning av endosbehållaren medföljer bipacksedeln och måste följas noga. Endosbehållaren med glukagon och innerförpackningen ska kastas efter användningen.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Eli Lilly Nederland B.V. Papendorpseweg 83 3528 BJ Utrecht Nederländerna",
        "approval-number": "EU/1/19/1406/001 EU/1/19/1406/002",
        "approval-first-date": "Första godkännandet: 16 december 2019",
        "revision-date": "16 december 2019"
    },
    "fass_text": {
        "indication": "Baqsimi är avsett för behandling av svår hypoglykemi hos vuxna, ungdomar och barn från 4 års ålder med diabetes mellitus.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Feokromocytom (se avsnitt Varningar och försiktighet).",
        "dosage": "Dosering Vuxna, ungdomar och barn från 4 års ålder Den rekommenderade dosen är 3 mg glukagon i ena näsborren. Äldre (≥65 år) Ingen dosjustering krävs baserat på ålder. Säkerhets- och effektdata är mycket begränsade för patienter i åldern 65 år och saknas helt för patienter 75 år och äldre. Nedsatt njur- och leverfunktion Ingen dosjustering behövs baserat på njur- eller leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population 0 till <4 år Säkerhet och effekt för Baqsimi för spädbarn och barn i åldern 0 till <4 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast nasal användning. Glukagon näspulver ges i ena näsborren. Glukagon absorberas passivt genom nässlemhinnan. Patienten behöver inte andas in eller andas djupt efter doseringen. Anvisningar för administrering av glukagon näspulver Ta bort plastförseglingen genom att dra i den röda remsan. Ta upp endosbehållaren ur inre förpackningen. Tryck inte in kolven förrän det är dags att ge dosen. Håll endosbehållaren mellan fingrar och tumme. Testa den inte före användningen eftersom den endast innehåller en dos glukagon och inte kan återanvändas. För försiktigt in endosbehållarens spets i ena näsborren tills fingrarna rör vid näsans utsida. Tryck in kolven så långt det går. Dosen har avgetts när den gröna linjen inte längre syns. Om personen är medvetslös ska han/hon vändas på sidan för att undvika kvävning. När dosen har getts ska vårdaren omedelbart ringa efter medicinsk hjälp. När patienten svarat på behandlingen, ge kolhydrater peroralt för att återställa glykogennivån i levern och förhindra återfall i hypoglykemi.",
        "caution": "Feokromocytom Hos personer med feokromocytom kan glukagon stimulera till frisättning av katekolaminer från tumören. Om patientens blodtryck ökar dramatiskt, kan icke-selektiv α-adrenerg blockad ge en effektiv blodtryckssänkning. Baqsimi är kontraindicerat hos patienter med feokromocytom (se avsnitt Kontraindikationer). Insulinom Hos patienter med insulinom kan administrering av glukagon initialt leda till en blodsockerhöjning. Dock kan administrering av glukagon direkt eller indirekt (genom en initial ökning av blodsockret) stimulera till ökad insulinfrisättning från ett insulinom och orsaka hypoglykemi. En patient som får symtom på hypoglykemi efter en dos glukagon ska ges glukos peroralt eller intravenöst. Överkänslighet och allergiska reaktioner Allergiska reaktioner har rapporterats med injicerbart glukagon och omfattar generaliserat hudutslag, i vissa fall anafylaktisk chock med andningssvårigheter, samt hypotoni. Om patienten har svårigheter att andas, kontakta sjukvård omgående. Glykogenreserv och hypoglykemi Glukagon är endast effektivt för behandling av hypoglykemi om patienten har tillräckligt med glykogen i levern. Eftersom glukagon gör ringa eller ingen nytta vid svälttillstånd, binjuresvikt, alkoholism eller kronisk hypoglykemi, ska dessa tillstånd behandlas med glukos. För att återställa glykogennivån i levern och förhindra återfall i hypoglykemi, ska kolhydrater ges peroralt när patienten har svarat på behandlingen.",
        "interaction": "Inga studier av läkemedelsinteraktioner har utförts. Insulin Reagerar som en antagonist mot glukagon Indometacin När glukagon används tillsammans med indometacin kan glukagon förlora sin förmåga att höja blodsockret och kan till och med förorsaka hypoglykemi. Betablockerare Patienter som tar betablockerare kan förväntas få en större ökning av både puls och blodtryck, men ökningen är övergående på grund av glukagonets korta halveringstid. Glukagonbehandling leder till frisättning av katekolamin från binjurarna, och samtidig användning av betablockerare skulle kunna resultera i kraftigare effekter av alfaadrenerg stimulering och som följd därav en större blodtrycksökning (se avsnitt Varningar och försiktighet). Warfarin Glukagon kan förstärka den antikoagulerande effekten av warfarin.",
        "pregnancy": "Graviditet Inga reproduktions- eller fertilitetsstudier med glukagon näspulver har utförts på djur. Baqsimi kan användas under graviditet. Glukagon passerar inte över placenta hos människa. Glukagonanvändning hos gravida kvinnor med diabetes har rapporterats, och inga skadliga effekter på graviditetsförloppet eller hälsan hos foster och nyfödda är kända.",
        "breastfeeding": "Baqsimi kan användas under amning. Glukagon elimineras mycket snabbt från blodet, och mängden glukagon som utsöndras i bröstmjölken hos ammande mödrar efter behandling av svår hypoglykemi förväntas därför vara extremt liten. Eftersom glukagon bryts ner i magtarmkanalen och inte kan absorberas i intakt form, påverkar det inte barnets metabolism.",
        "fertility": "Inga fertilitetsstudier har utförts med glukagon näspulver. Studier på råtta har visat att glukagon inte leder till försämrad fertilitet.",
        "driving": "Baqsimi har försumbar effekt på förmågan att framföra fordon och använda maskiner. Patientens koncentrations- och reaktionsförmåga kan vara nedsatt på grund av hypoglykemi och detta kan kvarstå en kort tid efter behandlingen. Tillståndet kan utgöra en risk i situationer där dessa förmågor är särskilt viktiga, t.ex. vid framförande av fordon eller användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna är ökat tårflöde (36 %), irritation i övre luftvägarna (34 %), illamående (27 %), huvudvärk (21 %) och kräkningar (16 %). Tabell över biverkningar Biverkningar redovisas i tabell 1 med rekommenderade termer enligt MedDRA, indelade efter organsystem och frekvens. Frekvenskategorierna är följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Tabell 1. Biverkningar av glukagon näspulver, frekvens Organsystem Mycket vanliga Vanliga Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Dysgeusi Ögon Ökat tårflöde Okulär hyperemi Ögonklåda Andningsvägar, bröstkorg och mediastinum Irritation i övre luftvägarnaa Magtarmkanalen Kräkningar Illamående Hud och subkutan vävnad Klåda Undersökningar Förhöjt systoliskt blodtryckb Förhöjt diastoliskt blodtryckb Ökad pulsb a Irritation i övre luftvägarna: rinorré, obehag i näsan, nästäppa, klåda i näsan, nysningar, irritation i svalget, hosta, epistaxis och parosmi b Ökning av puls och blodtryck: Bedömt genom mätning av vitala tecken. Frekvensen baseras på jämförelse av värdena före och efter behandling. Immunogenicitet Totalt 5,6% av patienterna utvecklade anti-glukagonantikroppar. Antikropparna var inte neutraliserande och befanns inte minska effekten av glukagon, inte heller hade de något samband med behandlingsrelaterade biverkningar. Pediatrisk population Baserat på data från kliniska prövningar förväntas biverkningarnas frekvens, typ och allvarlighetsgrad hos barn vara desamma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering kan patienten drabbas av illamående, kräkningar, nedsatt motilitet i magtarmkanalen, ökat blodtryck och ökad puls. Vid misstänkt överdosering kan serumkalium minska och ska övervakas och vid behov korrigeras. Om patienten får ett dramatiskt ökat blodtryck kan icke-selektiv α‑adrenerg blockad ge effektiv blodtryckssänkning under den korta tid som värdet behöver kontrolleras (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Verkningsmekanism Glukagon ökar blodsockerkoncentrationen genom att aktivera glukagonreceptorer i levern och därmed stimulera nedbrytning av glykogen och frisättning av glukos från levern. Glykogenreserver i levern är nödvändiga för att glukagon ska kunna utöva en glukoshöjande effekt. Farmakodynamisk effekt Kön och kroppsvikt hade ingen kliniskt betydelsefull effekt på farmakodynamiken hos glukagon näspulver. Efter administrering av 3 mg glukagon näspulver till vuxna patienter med typ 1-diabetes började glukosnivåerna öka redan efter 5 minuter (figur 1). Efter 10 minuter låg medianglukosvärdet över 3,9 mmol/l (70 mg/dl). Den genomsnittliga maximala glukoshöjningen var 7,8 mmol/l (140 mg/dl). Hos pediatriska patienter med typ 1-diabetes (4 till <17 år) började glukosnivåerna stiga redan 5 minuter efter administrering av 3 mg glukagon näspulver (figur 2). Genomsnittlig maximal glukoshöjning var 5,7 mmol/l (102 mg/dl) till 7,7 mmol/l (138 mg/dl). En vanlig förkylning med nästäppa, med eller utan samtidig användning av avsvällande näsdroppar, påverkade inte farmakodynamiken hos glukagon näspulver. Figur 1. Genomsnittlig glukoskoncentration över tid hos vuxna patienter med typ 1-diabetes. Figur 2. Genomsnittlig glukoskoncentration över tid hos pediatriska patienter med typ 1-diabetes. Klinisk effekt Huvudstudien var en randomiserad, multicenter-, öppen överkorsningsstudie med 2 perioder på vuxna patienter med typ 1- eller typ 2-diabetes. Det primära målet vara att jämföra effekten av en engångsdos om 3 mg glukagon näspulver med en 1 mg-dos av intramuskulärt (i.m.) glukagon hos vuxna patienter med typ 1-diabetes. Insulin användes för att sänka blodsockervärdena till hypoglykemivärde, med ett lägsta målvärde för blodsockret på <2,8 mmol/l (<50 mg/dl). Till denna huvudstudie rekryterades totalt 83 patienter i åldern 18 till <65 år. 77 patienter hade typ 1-diabetes. Genomsnittsåldern var 32,9 år och medelduration för diabetes var 18,1 år. 45 (58 %) av patienterna var kvinnor. Genomsnittsåldern för patienter med typ 2-diabetes (n=6) var 47,8 år och medelduration för diabetes var 18,8 år. Fyra (67 %) av patienterna var kvinnor. Det primära effektmåttet var andelen patienter med lyckad behandling, vilket definierades som antingen en ökning av blodsockervärdet till ≥3,9 mmol/l (≥ 70 mg/dl) eller en ökning på ≥1,1 mmol/l (≥20 mg/dl) från det lägsta glukosvärdet inom 30 minuter efter administrering av studieglukagon, utan att några ytterligare åtgärder vidtagits för att öka blodsockernivån. Lägsta glukosvärde definierades som det lägsta uppmätta glukosvärdet vid tiden för, eller inom 10 minuter, efter administrering av glukagon. För patienter med typ 1-diabetes var det genomsnittliga lägsta glukosvärdet 2,5 mmol/l (44,2 mg/dl) med glukagon näspulver och 2,7 mmol/l (48,9 mg/dl) med intramuskulärt glukagon. Glukagon näspulver uppvisade non-inferiority jämfört med intramuskulärt glukagon vad gällde att vända den insulininducerade hypoglykemin. 98,7 % av patienterna som fick glukagon näspulver och 100 % av patienterna som fick intramuskulärt glukagon uppfyllde kriterierna för lyckad behandling inom 30 minuter (tabell 2). Samtliga patienter uppfyllde kriterierna för lyckad behandling inom 40 minuter. Samtliga patienter med typ 2-diabetes (100 %) uppfyllde villkoren för lyckad behandling inom 30 minuter. Genomsnittlig tid till lyckad behandling var 16,2 minuter för gruppen som fick glukagon näspulver och 12,2 minuter för gruppen som fick 1 mg glukagon intramuskulärt. Tid till lyckad behandling är tiden från administrering av glukagon tills patienten uppfyller villkoren för lyckad behandling. Det omfattar inte tid för beredning av den intramuskulära injektionen i kontrollgruppen. 30 minuter efter administreringen av glukagon hade patienterna i både gruppen med glukagon näspulver och i gruppen med intramuskulärt glukagon samma förbättringar av symtomen på hypoglykemi, bedömt med hjälp av frågeformuläret Edinburgh Hypoglykemi Symptom. Tabell 2. Patienter som uppfyllde kriterierna för lyckad behandling och andra glukoskriterier i huvudstudien Typ 1-diabetes (n=75)a Typ 1- och typ 2-diabetes (n=80)a glukagon näspulver 3 mg i.m. glukagon 1 mg glukagon näspulver 3 mg i.m. glukagon 1 mg Lyckad behandling - n (%) 74 (98,7 %) 75 (100 %) 79 (98,8 %) 80 (100 %) Behandlingsdifferens (2-sidigt 95 % konfidensintervall) b,c 1,3 % (-3,8 %, 7,2 %) 1,3 % (-3,6 %, 6,8 %) Uppfyllt glukoskriterium – n (%)d (i) ≥3,9 mmol/l (≥70 mg/dl) (ii) Ökning med ≥1,1 mmol/l (≥20 mg/dl) från lägsta värde Både (i) och (ii) 72 (97 %) 74 (100 %) 72 (97 %) 74 (99 %) 75 (100 %) 74 (99 %) 77 (97 %) 79 (100 %) 77 (97 %) 79 (99 %) 80 (100 %) 79 (99 %) a Populationen för effektanalys utgjordes av alla patienter som fick båda doserna studieläkemedel och hade ett utvärderingsbart primärt utfall. b Differens beräknad som (procenttal med lyckad behandling på i.m. glukagon) – (procenttal med lyckad behandling på glukagon näspulver). c 2-sidigt 95 % konfidensintervall (CI) enligt metod för ovillkorlig sannolikhet baserat på exakt fördelad svansarea; marginal för non-inferiority = 10 %. d Procenttal baserat på antalet patienter med lyckad behandling. Till en klinisk bekräftande studie med liknande design rekryterades 70 patienter med typ 1-diabetes. Genomsnittsåldern var 41,7 år (20‑64 år) och genomsnittlig duration för diabetes var 19,8 år. 27 (39 %) var kvinnor. Insulin användes för att sänka blodsockervärdena till <3,3 mmol/l (<60 mg/dl). Det genomsnittliga lägsta glukosvärdet var 3,0 mmol/l (54,2 mg/dl) med glukagon näspulver och 3,1 mmol/l (55,7 mg/dl) med intramuskulärt glukagon. Glukagon näspulver uppvisade non-inferiority jämfört med intramuskulärt glukagon vad gällde att vända den insulininducerade hypoglykemin. 100 % av patienterna som fick glukagon näspulver och 100 % av patienterna som fick intramuskulärt glukagon uppfyllde kriterierna för lyckad behandling (tabell 3). Genomsnittlig tid till lyckad behandling var 11,4 minuter för gruppen som fick glukagon näspulver och 9,9 minuter för gruppen som fick 1 mg glukagon intramuskulärt. Tabell 3. Patienter som uppfyllde kriterierna för lyckad behandling och andra glukoskriterier i den bekräftande studien Typ 1-diabetes (n=66)a glukagon näspulver 3 mg i.m. glukagon 1 mg Lyckad behandling - n (%) 66 (100 %) 66 (100 %) Behandlingsdifferens (2-sidigt 95 % konfidensintervall)b 0 % (-5,4 %, 5,4 %)c Uppfyllt glukoskriterium – n (%) (i) ≥3,9 mmol/l (≥70 mg/dl) (ii) Ökning med ≥1,1 mmol/l (≥20 mg/dl) från lägsta värde Både (i) och (ii) 66 (100 %) 66 (100 %) 66 (100 %) 66 (100 %) 66 (100 %) 66 (100 %) a Populationen för effektanalys utgjordes av alla patienter som fick båda doserna studieläkemedel och hade ett utvärderingsbart primärt utfall. b Differens beräknad som (procenttal med lyckad behandling på i.m. glukagon) – (procenttal med lyckad behandling på glukagon näspulver); marginal för non-inferiority = 10 %. c 2-sidigt 95 % konfidensintervall (CI) enligt metod för ovillkorlig sannolikhet baserat på exakt fördelad svansarea. I en användarstudie hos vuxna som pågick i cirka 6 månader, fick 129 patienter (genomsnittsålder 46,6 år, intervall 18 till 71 år) med typ 1-diabetes och deras närstående glukagon näspulver förskrivet för behandling av måttliga till svåra hypoglykemiska händelser i hemmet eller på arbetet. Totalt rapporterades 157 måttliga eller svåra hypoglykemiska händelser hos 69 patienter och ingick i effektanalysen. En episod med svår hypoglykemi definierades som en episod där personen med diabetes är så kliniskt oförmögen (dvs. medvetslös, har kramper, svår psykisk desorientering) att personen behöver hjälp av tredje part för att behandla hypoglykemin. En episod med måttlig hypoglykemi definierades som en episod där personen med diabetes visar tecken på neuroglykopeni (dvs. svaghet, talsvårigheter, dubbelseende, dåsighet, koncentrationssvårigheter, dimsyn, ångest, hunger, trötthet eller förvirring) och har ett värde (uppmätt med blodsockermätare) på cirka 60 mg/dl (3,3 mmol/l) eller lägre i blodprov taget vid eller nära tidpunkten för behandling. Vid 151 (96,2 %) av dessa episoder vaknade patienterna eller återgick till normalt status inom 30 minuter efter administrering av glukagon näspulver. Vid samtliga (100 %) 12 allvarliga hypoglykemiska episoder vaknade patienterna, kramperna upphörde (7 episoder hos 4 patienter som hade kramper innan de fick glukagon näspulver) eller återgick till normalt status inom 5 till 15 minuter efter administrering av glukagon näspulver. Pediatrisk population Den pediatriska huvudstudien var en randomiserad, klinisk multicenterstudie där man jämförde glukagon näspulver med intramuskulärt (i.m) glukagon hos barn och ungdomar med typ 1-diabetes. Glukagon administrerades när glukosvärdet nådde <4,4 mmol/l (<80 mg/dl) på dagen för dosering. Effekt bedömdes baserat på procentandelen patienter med en glukosökning på ≥1,1 mmol/l (≥20 mg/dl) från lägsta värdet inom 30 minuter efter administrering av glukagon. Till studien rekryterades 48 patienter. Dessa fick minst en dos studieläkemedel. Genomsnittsåldern i kohorten ”små barn” (4 till <8 år) var 6,5 år. I kohorten ”barn” (8 till <12 år) var genomsnittsåldern 11,1 år och i kohorten ”ungdomar” (12 till <17 år) var genomsnittsåldern 14,6 år. Populationen bestod huvudsakligen av kaukasiska pojkar i alla åldersgrupperna. Tabell 4. Genomsnittlig tid för att nå en glukosökning på 1,1 mmol/l (≥20 mg/dl) från lägsta värdet i den pediatriska huvudstudien Ökning från lägsta värde Genomsnittlig tid från administrering av glukagon (minuter) Små barn (4 till <8 år) Barn (8 till <12 år) Ungdomar (12 till <17 år) i.m. glukagona n = 6 glukagon näspulver 3 mg n = 12 i.m. glukagona n = 6 glukagon näspulver 3 mg n = 12 i.m. glukagona n = 12 glukagon näspulver 3 mg n = 12 ≥1,1 mmol/l (≥20 mg/dl) 10,0 10,8 12,5 11,3 12,5 14,2 a 0,5 mg eller 1 mg i.m. glukagon (baserat på kroppsvikt) I en studie av verklig användning hos barn som pågick i cirka 6 månader, fick 26 patienter i åldern 4 till <18 år (genomsnittsålder 11,7 år, intervall 5 till 17 år) med typ 1-diabetes och deras närstående 3 mg glukagon näspulver förskrivet för behandling av måttliga till svåra hypoglykemiska händelser i hemmet eller i skolan. Totalt rapporterades 33 måttliga hypoglykemiska händelser hos 14 patienter och ingick i effektanalysen. En episod av svår hypoglykemi definierades som en episod med neuroglykopenisymtom och ett glukosvärde under 50 mg/dl (2,8 mmol/l). En episod med måttlig hypoglykemi definierades som en episod där ett barn/en ungdom med diabetes hade symtom och/eller tecken på neuroglykopeni och ett blodsockervärde på <70 mg/dl (3,9 mmol/l). Vid samtliga episoder, även de med svår hypoglykemi (8 episoder hos 5 patienter), återgick patienterna till normalt status inom 5 till 30 minuter efter administrering av glukagon näspulver. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Baqsimi för en eller flera undergrupper av den pediatriska populationen för behandling av svår hypoglykemi (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Vid glukagonabsorption via näsan uppnåddes genomsnittliga maximala plasmanivåer på 6 130 pg/ml efter 15 minuter. Distribution Skenbar distributionsvolym för glukagon var cirka 885 l vid nasal administrering. Metabolism Glukagon bryts ner i levern, njurarna och i plasma. Eliminering Genomsnittlig halveringstid för glukagon var cirka 38 minuter vid nasal administrering. Njur- och lever insufficiens Inga formella studier har utförts för utvärdering av läkemedlet vid nedsatt njur- eller leverfunktion. Pediatrisk population Vid glukagonabsorption via näsan hos pediatriska patienter (4 till <17 år) uppnåddes genomsnittliga maximala plasmanivåer efter 15 till 20 minuter. Förkylning och användning av avsvällande näsdroppar En vanlig förkylning med nästäppa, med eller utan samtidig användning av avsvällande näsdroppar, påverkade inte farmakodynamiken vid nasal administrering.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och lokal tolerans för glukagon näspulver visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En endosbehållare avger näspulver innehållande 3 mg glukagon. Förteckning över hjälpämnen Betadex (E459) Dodecylfosfokolin",
        "incompatibility": "Ej relevant.",
        "env-effect": "Glukagon Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. In English: According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted, they should still be regarded as biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvara endosbehållaren i den plastförseglade behållaren tills läkemedlet ska användas. Om den inre förpackningen har öppnats kan endosbehållaren ha utsatts för fukt. Det kan göra att läkemedlet inte fungerar som förväntat. Kontrollera den plastförseglade inre förpackningen med jämna mellanrum. Om behållaren har öppnats ska en annan endosbehållare användas. Särskilda anvisningar för destruktion Bruksanvisning Denna engångsprodukt är klar för användning. Engångsbehållaren innehåller endast en dos och ska därför inte förberedas eller testas före administrering. Anvisningar för användning av endosbehållaren medföljer bipacksedeln och måste följas noga. Endosbehållaren med glukagon och innerförpackningen ska kastas efter användningen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glukagon Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. In English: According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted, they should still be regarded as biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Baqsimi, Näspulver i endosbehållare 3 mg"
    }
}