{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ampres är och vad det används för 2. Vad du behöver veta innan du använder Ampres 3. Hur Ampres används 4. Eventuella biverkningar 5. Hur Ampres ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ampres är och vad det används för Ampres innehåller den aktiva substansen kloroprokainhydroklorid. Det är ett lokalbedövningsmedel som tillhör en grupp läkemedel som kallas estrar av aminobensoesyra. Ampres används för att bedöva delar av kroppen och förhindra smärta under operation. Ampres är endast avsett för vuxna. Kloroprokainhydroklorid som finns i Ampres kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ampres innehåller den aktiva substansen kloroprokainhydroklorid. Det är ett lokalbedövningsmedel som tillhör en grupp läkemedel som kallas estrar av aminobensoesyra. Ampres används för att bedöva delar av kroppen och förhindra smärta under operation. Ampres är endast avsett för vuxna. Kloroprokainhydroklorid som finns i Ampres kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ampres Ampres ska inte ges till dig: om du är allergisk mot kloroprokainhydroklorid, estrar av para-aminobensoesyra, andra lokalbedövningsmedel av estertyp eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har allvarliga problem med hjärtats elektriska system (retledning) om du har svår blodbrist (anemi) om du har allmänna eller specifika kontraindikationer (tillstånd eller faktorer som gör att det är olämpligt att ge läkemedlet) för administreringssättet (teknik som används för att ge läkemedlet) Varningar och försiktighet Tala med läkare innan du får detta läkemedel om något av följande gäller dig. om du någonsin tidigare har fått en svår reaktion av bedövningsmedel om du har tecken på hudinfektion eller inflammation vid eller i närheten av det planerade injektionsstället om du har något av följande: sjukdomar i centrala nervsystemet, såsom hjärnhinneinflammation, polio eller problem med ryggmärgen som orsakas av anemi svår huvudvärk tumörer i hjärna, ryggrad eller andra kroppsdelar tuberkulos i ryggraden nyligen inträffad skada i ryggraden mycket lågt blodtryck eller minskad blodvolym problem med blodets koagulation akut porfyri (en ämnesomsättningssjukdom) vätska i lungorna septikemi (blodförgiftning) om du har en hjärtsjukdom om du har en sjukdom i nervsystemet, såsom multipel skleros, hemiplegi (halvsidig förlamning), paraplegi (förlamning av nedre kroppshalvan) eller nerv-muskelsjukdomar. Andra läkemedel och Ampres Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt om du använder läkemedel mot hjärtrytmrubbningar (klass III antiarytmika), läkemedel för behandling av lågt blodtryck (kärlsammandragande medel) eller smärtstillande läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Ampres rekommenderas inte för lokal eller regional bedövning under graviditet och ska endast användas under graviditet om det är absolut nödvändigt. Detta förhindrar inte att Ampres används i samband med förlossning. Det är okänt om kloroprokain utsöndras i bröstmjölk. Informera läkare om du ammar så att läkaren kan avgöra om du ska ges Ampres. Körförmåga och användning av maskiner Ampres har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Läkaren avgör om du kan framföra fordon eller använda maskiner. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ampres innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos (maximal dos om 5 ml Ampres injektionsvätska, lösning), d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ampres ska inte ges till dig: om du är allergisk mot kloroprokainhydroklorid, estrar av para-aminobensoesyra, andra lokalbedövningsmedel av estertyp eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har allvarliga problem med hjärtats elektriska system (retledning) om du har svår blodbrist (anemi) om du har allmänna eller specifika kontraindikationer (tillstånd eller faktorer som gör att det är olämpligt att ge läkemedlet) för administreringssättet (teknik som används för att ge läkemedlet)",
        "caution": "Varningar och försiktighet Tala med läkare innan du får detta läkemedel om något av följande gäller dig. om du någonsin tidigare har fått en svår reaktion av bedövningsmedel om du har tecken på hudinfektion eller inflammation vid eller i närheten av det planerade injektionsstället om du har något av följande: sjukdomar i centrala nervsystemet, såsom hjärnhinneinflammation, polio eller problem med ryggmärgen som orsakas av anemi svår huvudvärk tumörer i hjärna, ryggrad eller andra kroppsdelar tuberkulos i ryggraden nyligen inträffad skada i ryggraden mycket lågt blodtryck eller minskad blodvolym problem med blodets koagulation akut porfyri (en ämnesomsättningssjukdom) vätska i lungorna septikemi (blodförgiftning) om du har en hjärtsjukdom om du har en sjukdom i nervsystemet, såsom multipel skleros, hemiplegi (halvsidig förlamning), paraplegi (förlamning av nedre kroppshalvan) eller nerv-muskelsjukdomar.",
        "interaction": "Andra läkemedel och Ampres Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt om du använder läkemedel mot hjärtrytmrubbningar (klass III antiarytmika), läkemedel för behandling av lågt blodtryck (kärlsammandragande medel) eller smärtstillande läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Ampres rekommenderas inte för lokal eller regional bedövning under graviditet och ska endast användas under graviditet om det är absolut nödvändigt. Detta förhindrar inte att Ampres används i samband med förlossning. Det är okänt om kloroprokain utsöndras i bröstmjölk. Informera läkare om du ammar så att läkaren kan avgöra om du ska ges Ampres.",
        "driving": "Körförmåga och användning av maskiner Ampres har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Läkaren avgör om du kan framföra fordon eller använda maskiner. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ampres innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos (maximal dos om 5 ml Ampres injektionsvätska, lösning), d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur Ampres användsLäkemedlet ges till dig av en läkare. Regional bedövning får endast ges av en läkare med nödvändig kunskap och erfarenhet. Den ansvariga läkaren ska vidta de åtgärder som krävs för att undvika injektion i ett blodkärl och kunna känna igen och behandla biverkningar.Utrustning, läkemedel och personal som kan hantera en nödsituation måste finnas i omedelbar närhet.Läkaren bestämmer rätt dos för dig. Vanlig dos är 4–5 ml (40–50 mg kloroprokainhydroklorid). Hos patienter med försämrat allmäntillstånd och patienter med diagnostiserade samtidiga sjukdomar (t.ex. stopp i blodkärl, åderförkalkning, sjukdom i vissa nerver orsakad av diabetes [diabetesneuropati]) är en dosminskning nödvändig. Användning för barn och ungdomar Säkerhet och effekt för Ampres för barn och ungdomar har inte fastställts. Inga data finns tillgängliga. Ampres injiceras intratekalt (i ryggmärgsvätskan) vid kirurgiska ingrepp som varar högst 40 minuter. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Säkerhet och effekt för Ampres för barn och ungdomar har inte fastställts. Inga data finns tillgängliga. Ampres injiceras intratekalt (i ryggmärgsvätskan) vid kirurgiska ingrepp som varar högst 40 minuter. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Viktiga biverkningar som du bör vara uppmärksam på: Plötsliga livshotande allergiska reaktioner (såsom anafylaxi) är sällsynta och kan förekomma hos upp till 1 av 1000 användare. Eventuella symtom inkluderar plötslig klåda, erytem (hudrodnad), ödem (svullnad), nysningar, kräkningar, yrsel, överdriven svettning, förhöjd kroppstemperatur samt andfåddhet, pipande andning eller andningssvårigheter. Kontakta omedelbart läkare om du misstänker att Ampres orsakar en allergisk reaktion. Om du drabbas av ihållande motoriska (rörelseaktivitet), sensoriska (sinnesförnimmelser) och/eller autonoma (kontroll av slutarmuskler) brister i lägre delar av ryggraden ska du omedelbart kontakta läkare för att undvika bestående neurologisk skada. Andra eventuella biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Sänkt blodtryck, illamående. Vanliga (kan förekomma hos upp till 1 av 10 användare): Ångest, rastlöshet, parestesi (avvikande känselförnimmelser), yrsel, kräkningar, urineringssvårigheter. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Sänkning av blodtrycket i artärerna (vid höga doser), långsam hjärtrytm, skakningar, kramper, domning i tungan, hörselstörningar, synstörningar, talstörningar, medvetslöshet. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Neuropati (sjuklig förändring i nerver), sömnighet som leder till medvetslöshet och andningsstillestånd, ryggmärgsblockad (inklusive fullständig ryggmärgsblockad), sänkt blodtryck till följd av ryggmärgsblockad, förlust av blås- och tarmkontroll, förlust av känseln i mellangården och förlust av sexuell funktion, araknoidit (inflammation i spindelvävshinnan i hjärnan), cauda equina-syndrom (kompression av den nedre delen av ryggmärgen) och bestående neurologisk skada.Dubbelseende, oregelbunden hjärtrytm (arytmi).Nedsatt funktion i hjärtmuskeln, hjärtstillestånd (risken är högre vid användning av höga doser eller vid oavsiktlig injektion i ett blodkärl).Andningssvikt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ampres ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ampullerna och på ytterkartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25ºC. Förvaras i skydd mot kyla. Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Används omedelbart efter öppnande. Endast för engångsbruk. Använd inte detta läkemedel om lösningen inte är klar och fri från partiklar. Eftersom detta läkemedel endast används på sjukhus tar sjukhuset hand om destruktion av läkemedlet. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kloroprokainhydroklorid. 1 ml injektionsvätska, lösning innehåller 10 mg kloroprokainhydroklorid. 1 ampull med 5 ml lösning innehåller 50 mg kloroprokainhydroklorid. Övriga innehållsämnen är saltsyra 3,7 % (för pH-justering), natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en injektionsvätska, lösning. Injektionsvätskan är en klar och färglös lösning. Läkemedlet är förpackat i klara och färglösa ampuller av typ I glas. Kartong med 10 ampuller som var och en innehåller 5 ml injektionsvätska, lösning. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning B. Braun Melsungen AG Carl-Braun-Strasse 1 34212 Melsungen, Tyskland Postadress: 34209 Melsungen, Tyskland Tillverkare Sintetica GmbH Albersloher Weg 11 48155 Münster, Tyskland Sirton Pharmaceuticals SpA Piazza XX Settembre 2 22079 Villa Guardia – Como, Italien Ytterligare upplysningar om detta läkemedel kan erhållas hos lokala representanten för innehavaren av godkännande för försäljning: B. Braun Medical AB Box 110 182 12 Danderyd Denna bipacksedel ändrades senast 2020-07-27 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För ytterligare information se produktresumén.",
        "composition": "Innehållsdeklaration Den aktiva substansen är kloroprokainhydroklorid. 1 ml injektionsvätska, lösning innehåller 10 mg kloroprokainhydroklorid. 1 ampull med 5 ml lösning innehåller 50 mg kloroprokainhydroklorid. Övriga innehållsämnen är saltsyra 3,7 % (för pH-justering), natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en injektionsvätska, lösning. Injektionsvätskan är en klar och färglös lösning. Läkemedlet är förpackat i klara och färglösa ampuller av typ I glas. Kartong med 10 ampuller som var och en innehåller 5 ml injektionsvätska, lösning.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning B. Braun Melsungen AG Carl-Braun-Strasse 1 34212 Melsungen, Tyskland Postadress: 34209 Melsungen, Tyskland Tillverkare Sintetica GmbH Albersloher Weg 11 48155 Münster, Tyskland Sirton Pharmaceuticals SpA Piazza XX Settembre 2 22079 Villa Guardia – Como, Italien Ytterligare upplysningar om detta läkemedel kan erhållas hos lokala representanten för innehavaren av godkännande för försäljning: B. Braun Medical AB Box 110 182 12 Danderyd Denna bipacksedel ändrades senast 2020-07-27",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För ytterligare information se produktresumén."
    },
    "produktresume": {
        "tradename": "Ampres 10 mg/ml injektionsvätska, lösning",
        "composition": "1 ml injektionsvätska, lösning innehåller 10 mg kloroprokainhydroklorid.1 ampull med 5 ml lösning innehåller 50 mg kloroprokainhydroklorid.Hjälpämnen med känd effekt:1 ml lösning innehåller 2,8 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar, färglös lösning.Lösningens pH är 3,0–4,0.Lösningens osmolalitet är 270–300 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Spinalanestesi hos vuxna vid kirurgiska ingrepp som planeras vara högst 40 minuter. 4.2 Dosering och administreringssätt Det måste finnas omedelbar tillgång till utrustning, läkemedel och personal som möjliggör hantering av akutsituationer, såsom upprätthållande av fria luftvägar och administrering av syre, eftersom svåra reaktioner, ibland med dödlig utgång, i sällsynta fall har rapporterats efter användning av lokalanestetika. Reaktioner av detta slag har även rapporterats hos patienter utan tidigare överkänslighet. Den ansvariga läkaren ska vidta de åtgärder som krävs för att undvika en intravaskulär injektion och ska vara fullt utbildad inom akutmedicin och återupplivning för att kunna förebygga och behandla biverkningar och behandlingskomplikationer. Dosering Doseringen varierar från fall till fall och ska fastställas individuellt. När dosen bestäms ska patientens fysiska tillstånd och samtidig administrering av andra läkemedel beaktas. Rekommenderade doser gäller för vuxna med medellängd och medelvikt (cirka 70 kg) för att uppnå effektiv blockad med en enda administrering. Det finns stora individuella variationer när det gäller effektens omfattning och varaktighet. Anestesiläkarens erfarenhet samt kännedom om patientens allmäntillstånd är avgörande för att kunna fastställa dosen. Följande riktlinjer gäller för dosering: Dosering hos vuxna Omfattning av sensorisk blockad: T10 ml mg Genomsnittlig verkningstid (minuter) 4 40 80 5 50 100 Maximal rekommenderad dos är 50 mg (= 5 ml) kloroprokainhydroklorid.Verkningstiden är dosberoende. Särskilda patientgrupper Läkarens erfarenhet samt kännedom om patientens allmäntillstånd är avgörande för att kunna fastställa dosen. Det rekommenderas att dosen minskas hos patienter med försämrat allmäntillstånd.Dosen ska även minskas hos patienter med fastställda samtidiga sjukdomstillstånd (t.ex. vaskulär ocklusion, arterioskleros, diabetisk polyneuropati). Pediatrisk population Säkerhet och effekt för Ampres för barn och ungdomar har inte fastställts. Inga data finns tillgängliga (se avsnitt 5.1). Administreringssätt Intratekal användning.Ampres ska injiceras intratekalt i det intervertebrala rummet L2/L3, L3/L4 och L4/L5.Hela dosen ska injiceras långsamt efter att en mycket liten mängd cerebrospinalvätska först aspirerats för att bekräfta korrekt position. Patientens vitala funktioner ska kontrolleras mycket noggrant medan kontinuerlig verbal kontakt med patienten upprätthålls.För engångsbruk. Läkemedlet ska granskas visuellt före användning. Endast klara lösningar praktiskt taget fria från partiklar får användas. Den intakta behållaren får inte steriliseras på nytt i en autoklav. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen, läkemedel ur gruppen estrar av PABA (para-aminobensoesyra), andra lokalanestetika av estertyp eller mot något hjälpämne som anges i avsnitt 6.1. allmänna och specifika kontraindikationer för spinalanestesi (t.ex. dekompenserad hjärtsvikt, hypovolemisk chock) ska beaktas oavsett vilket lokalanestetikum som används. intravenös regional anestesi (bedövningsmedlet injiceras i en extremitet och hålls kvar i önskat område med hjälp av en manschett så att det får verka) allvarliga problem med hjärtats retledning svår anemi patienter med pågående antikoagulantiabehandling eller med medfödda eller förvärvade blödningsrubbningar. 4.4 Varningar och försiktighet En del patienter kräver särskild tillsyn för att minska risken för allvarliga biverkningar, även när lokoregional anestesi utgör det optimala valet för det kirurgiska ingreppet: patienter med fullständigt eller partiellt hjärtblock eftersom lokalanestetika kan hämma myokardiell retledning. patienter med svår hjärtinkompensation. patienter med framskriden lever- eller njurskada. äldre patienter och patienter med försämrat allmäntillstånd. patienter som behandlas med antiarytmika klass III (t.ex. amiodaron). Dessa patienter ska stå under noggrann övervakning och EKG-monitorering, eftersom effekterna på hjärta kan vara additiva (se avsnitt 4.5). Hos patienter med akut porfyri ska Ampres endast ges när en tvingande indikation för dess användning föreligger, då Ampres möjligen kan framkalla porfyri. Lämpliga försiktighetsåtgärder ska vidtas för alla patienter med porfyri. kloroprokain ska användas med försiktighet till patienter med framskriden leversjukdom, eftersom lokalanestetika av estertyp hydrolyseras av kolinesteras i plasma som produceras i levern. patienter med genetisk brist på kolinesteras i plasma. Tillgång till tillförlitlig intravenös infart måste säkerställas.Hos högriskpatienter rekommenderas att deras allmäntillstånd förbättras före ingreppet.En sällsynt, men allvarlig biverkning vid spinalanestesi är hög eller total spinalblockad med åtföljande kardiovaskulär och respiratorisk depression. Kardiovaskulär depression framkallas av omfattande blockad av sympatiska nervsystemet som kan orsaka svår hypotension och bradykardi, till och med hjärtstillestånd. Andningsdepression framkallas av blockad av andningsmuskulatur och diafragma.I synnerhet hos äldre patienter finns en ökad risk för hög eller total spinalblockad, därför ska dosen av anestetika minskas.Särskilt hos äldre patienter kan artärtrycket oväntat sjunka som en komplikation av spinalanestesi.I sällsynta fall kan neurologisk skada uppkomma efter spinalanestesi som kännetecknas av parestesi, känselbortfall, motorisk svaghet, paralys, cauda equina-syndrom och permanent neurologisk skada. Emellanåt kvarstår dessa symtom.Det finns inga belägg för att neurologisk sjukdom, såsom multipel skleros, hemiplegi, paraplegi eller neuromuskulära sjukdomar, kan påverkas negativt av spinalanestesi. Likväl ska det användas med försiktighet. Noggrann utvärdering av risk-nyttaförhållandet rekommenderas före behandling.I händelse av oavsiktlig intravaskulär injektion kan omedelbar svår systemisk toxicitet inträffa (se avsnitt 4.9).Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos (maximal dos om 5 ml Ampres), d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av kärlsammandragande medel (t.ex. för behandling av hypotension i samband med obstetriska nervblockader) eller oxytociska medel av ergottyp kan orsaka svår och ihållande hypertoni eller cerebrovaskulära händelser.Para-aminobensoesyrametaboliten av kloroprokain hämmar effekten av sulfonamider. Därför ska kloroprokain inte användas till patienter som behandlas med sulfonamider.Interaktionsstudier har inte utförts med kloroprokain och antiarytmika klass III (t.ex. amiodaron), men försiktighet ska iakttas även i detta fall (se även avsnitt 4.4).Samtidig användning av flera lokalanestetika leder till additiva effekter med påverkan på det kardiovaskulära systemet och CNS. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier är ofullständiga vad gäller effekter på graviditet och fosterutveckling (se avsnitt 5.3). Ampres rekommenderas därför inte under graviditet eller till fertila kvinnor som inte använder preventivmedel. Användning av Ampres ska endast övervägas under graviditet om den förväntade nyttan för modern överväger den eventuella risken för fostret. Detta förhindrar inte att Ampres används för obstetrisk anestesi vid fullgången graviditet. Amning Det är okänt om kloroprokain/metaboliter utsöndras i bröstmjölk. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Ampres efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Inga fertilitetsstudier har utförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ampres har påtaglig effekt på förmågan att framföra fordon och använda maskiner.Läkaren måste i varje enskilt fall fastställa om patienten kan framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningsprofilen för Ampres liknar i allmänhet den för andra lokalanestetika av estertyp som används för spinalanestesi. Biverkningarna som orsakas av läkemedlet är svåra att särskilja från de fysiologiska effekterna av nervblockaden (t.ex. sänkning av artärtryck, bradykardi, tillfällig urinretention), från direkta effekter av injektionen (t.ex. spinalt hematom), från indirekta effekter av injektionen (t.ex. meningit) eller från effekter som orsakas av läckage av cerebrospinalvätska (t.ex. postspinal huvudvärk). Sammanfattning av biverkningar i tabellform Biverkningarna som anges nedan i tabell 1 klassificeras enligt organsystem. Frekvensen av biverkningarna som anges nedan definieras enligt följande konvention:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Immunsystemet allergiska reaktioner till följd av känslighet för lokalbedövningsmedlet, vilket kännetecknas av t.ex. urtikaria, klåda, erytem, angioneurotiskt ödem med eventuell luftvägsobstruktion (inklusive larynxödem), takykardi, nysningar, illamående, kräkningar, yrsel, synkope, överdriven svettning, förhöjd kroppstemperatur och eventuellt anafylaktoida symtom (inklusive svår hypotension) Skador och förgiftningar och behandlingskomplikationer anestesikomplikation Centrala och perifera nervsystemet ångest, rastlöshet, parestesi, yrsel tecken och symtom på CNS-toxicitet (ryggvärk, huvudvärk, darrningar som kan utvecklas till kramper, kramper, cirkumoral parestesi, domningskänsla i tungan, hörselrubbningar, synrubbningar, dimsyn, skakningar, tinnitus, talstörningar, medvetslöshet). neuropati, sömnighet som framskrider till medvetslöshet och andningsstillestånd, spinal blockad av varierande grad (inklusive total spinal blockad), hypotension till följd av spinal blockad, förlust av blås- och tarmkontroll, förlust av känseln i perineum och sexuell funktion, araknoidit, ihållande motoriska, sensoriska och/eller autonoma (sfinkterkontroll) brister i vissa lägre spinala segment med långsam återhämtning (flera månader), cauda equina-syndrom och bestående neurologisk skada Ögon dubbelseende Hjärtat arytmi, myokarddepression, hjärtstillestånd (risken är högre vid användning av höga doser eller vid oavsiktlig intravaskulär injektion) Blodkärl hypotension bradykardi, hypertension, lågt blodtryck som stiger vid höga doser Andningsvägar, bröstkorg och mediastinum andningssvikt Magtarmkanalen illamående kräkningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid intratekal administrering av rekommenderade doser är det osannolikt att Ampres ger upphov till koncentrationer i plasma som kan orsaka systemisk toxicitet. Akut systemisk toxicitet Systemiska biverkningar kan vara metodologiska (orsakas av användningssättet), farmakodynamiska eller farmakokinetiska och kan omfatta det centrala nervsystemet och det kardiovaskulära systemet.Iatrogena biverkningar kan förekomma efter injektion av för stora mängder av lösningen vid oavsiktlig injektion i ett blodkärl om patienten placerats i fel ställning vid hög spinalanestesi (påtaglig sänkning av artärtrycket). Vid oavsiktlig intravenös injektion uppstår de toxiska effekterna inom 1 minut. Intravenöst LD50 för kloroprokainhydroklorid är 97 mg/kg hos möss, 65 mg/kg hos marsvin och <30 mg/kg hos hundar, vilket motsvarar humana doser om 7,9 mg/kg, 14,1 mg/kg respektive <16,7 mg/kg. Subkutant LD50 för kloroprokainhydroklorid hos möss är 950 mg/kg, vilket motsvarar en human dos om 77,2 mg/kg.Tecken på överdosering kan indelas i två olika symtombilder som skiljer sig avseende karaktär och intensitet: Symtom som påverkar det centrala nervsystemet De första symtomen är vanligtvis cirkumoral parestesi, domningskänsla i tungan, omtöckning, hörselrubbningar och tinnitus. Synrubbningar och muskelsammandragningar är svårare och föregår generaliserade kramper. Dessa symtom får inte misstolkas som neurotiskt beteende. Därefter kan medvetslöshet och tonisk-kloniska kramper uppkomma som vanligen varar mellan några sekunder och några minuter. Kramperna åtföljs omedelbart av hypoxi och förhöjda nivåer av koldioxid i blodet (hyperkapni) beroende på en ökad muskelaktivitet förenat med andningsproblem. I allvarliga fall kan andningsstillestånd inträffa. Acidos och/eller syrebrist förstärker de toxiska effekterna av lokalanestetika.Minskning av eller återhämtning från symtom som påverkar det centrala nervsystemet kan hänföras till distribution av lokalanestetika bort från CNS, med åtföljande metabolism och utsöndring. Återhämtningen kan ske snabbt såvida inte enormt stora mängder läkemedel har använts. Kardiovaskulära symtom I allvarliga fall kan kardiovaskulär toxicitet uppträda. Hypotension, bradykardi, arytmi och även hjärtstillestånd kan uppkomma vid höga systemiska koncentrationer av lokalanestetika.De första tecknen på toxiska symtom som påverkar centrala nervsystemet föregår vanligtvis toxiska kardiovaskulära effekter. Detta gäller dock inte om patienten är under generell anestesi eller är kraftigt sederad med läkemedel som bensodiazepiner eller barbiturater. Behandling av akut systemisk toxicitet Följande åtgärder ska vidtas omedelbart: Avbryt administreringen av Ampres. Säkerställ tillräcklig syretillförsel: se till att luftvägarna hålls fria, administrera syrgas, konstgjord andning (intubering) vid behov. Vid förekomst av kardiovaskulär depression måste blodcirkulationen stabiliseras. Om kramper uppkommer och inte upphör spontant inom 15–20 sekunder rekommenderas intravenös administrering av antikonvulsivt läkemedel.Analeptika med central verkan är kontraindicerade vid förgiftning som orsakas av lokalanestetika!I händelse av allvarliga komplikationer är det tillrådligt att söka hjälp av en läkare som är specialiserad i akutmedicin och återupplivning (t.ex. anestesiläkare).Hos patienter med genetisk brist på kolinesteras i plasma kan intravenös lipidlösning administreras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: lokalanestetika, aminosyrabensoestrar, ATC-kod: N01BA04Kloroprokain är ett lokalanestetikum av estertyp. Kloroprokain förhindrar generering och ledning av nervimpulser, förmodligen genom att öka tröskeln för elektrisk excitation i nerven, genom att sakta ner spridningen av nervimpulsen och genom att minska hastigheten med vilken aktionspotentialen ökar.Vid spinal administrering inträder effekten mycket snabbt (9,6 minuter ± 7,3 minuter vid en dos om 40 mg och 7,9 minuter ± 6,0 minuter vid en dos om 50 mg) och anestesin kan vara upp till 100 minuter. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Ampres för alla grupper av den pediatriska populationen för spinalanestesi. 5.2 Farmakokinetiska egenskaper Absorption och distribution Koncentrationen i plasma är försumbar vid intratekal användning. Metabolism Kloroprokain metaboliseras snabbt av pseudokolinesteras i plasma genom hydrolys av esterbindningen. Hastigheten av denna process kan minska vid brist på pseudokolinesteras. Hydrolys av kloroprokain resulterar i produktion av β-dietylaminoetanol och 2-kloro-4-aminobensoesyra. In vitro är halveringstiden för kloroprokain i plasma 21±2 sekunder hos vuxna män och 25±1 sekunder hos vuxna kvinnor. Hos nyfödda är halveringstiden i plasma 43±2 sekunder in vitro. Hos kvinnor har halveringstider i plasma om 3,1±1,6 minuter uppmätts in vivo. Eliminering Metaboliterna β-dietylaminoetanol och 2‑kloro‑4‑aminobensoesyra utsöndras av njurarna i urinen. Farmakokinetik i ryggraden Eliminering av kloroprokain från cerebrospinalvätska sker enbart genom diffusion och vaskulär absorption, antingen i nervvävnad i intratekalrummet eller efter att ha passerat dura längs koncentrationsgradienten mellan cerebrospinalvätska och epiduralrummet. Följaktligen är kloroprokain föremål för vaskulär absorption. Absorptionshastigheten påverkas främst av lokalt blodflöde och konkurrerande bindning till lokala vävnader, men inte av enzymatisk hydrolys i cerebrospinalvätska. Hos patienter med brist på kolinesteras är det rimligt att förvänta sig att maximal koncentration av kloroprokain i plasma är mycket låg efter intratekal injektion. Clearance av kloroprokain från cerebrospinalvätska genom diffusion längs dura in i epiduralrummet och påföljande systemisk absorption försämras eventuellt inte i kliniskt signifikant grad. 5.3 Prekliniska säkerhetsuppgifter Gällande akut toxicitet av 2-kloroprokain efter intravenös administrering, se avsnitt 4.9. Prekliniska studier har utförts med spinal administrering. I icke-kliniska studier sågs skadliga effekter endast vid exponeringar avsevärt högre än maximal klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans.Inga djurstudier avseende karcinogenicitet, reproduktionseffekter och effekter på utveckling har utförts med kloroprokain. In vitro-studier avseende gentoxicitet visade inte någon relevant mutagen eller klastogen potential hos 2‑kloroprokain.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra 3,7 % (för pH-justering)NatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Detta läkemedel ska användas omedelbart efter öppnande. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Klar och färglös ampull av typ I glas.Kartong med 10 ampuller som var och en innehåller 5 ml injektionsvätska, lösning. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "B. Braun Melsungen AGCarl-Braun-Strasse 134212 Melsungen, Tyskland Postadress: 34209 Melsungen Tyskland",
        "approval-number": "58182",
        "approval-first-date": "Första godkännandet: 2020-07-27",
        "revision-date": "2020-07-27"
    },
    "fass_text": {
        "indication": "Spinalanestesi hos vuxna vid kirurgiska ingrepp som planeras vara högst 40 minuter.",
        "contraindication": "överkänslighet mot den aktiva substansen, läkemedel ur gruppen estrar av PABA (para-aminobensoesyra), andra lokalanestetika av estertyp eller mot något hjälpämne som anges i avsnitt Innehåll. allmänna och specifika kontraindikationer för spinalanestesi (t.ex. dekompenserad hjärtsvikt, hypovolemisk chock) ska beaktas oavsett vilket lokalanestetikum som används. intravenös regional anestesi (bedövningsmedlet injiceras i en extremitet och hålls kvar i önskat område med hjälp av en manschett så att det får verka) allvarliga problem med hjärtats retledning svår anemi patienter med pågående antikoagulantiabehandling eller med medfödda eller förvärvade blödningsrubbningar.",
        "dosage": "Det måste finnas omedelbar tillgång till utrustning, läkemedel och personal som möjliggör hantering av akutsituationer, såsom upprätthållande av fria luftvägar och administrering av syre, eftersom svåra reaktioner, ibland med dödlig utgång, i sällsynta fall har rapporterats efter användning av lokalanestetika. Reaktioner av detta slag har även rapporterats hos patienter utan tidigare överkänslighet. Den ansvariga läkaren ska vidta de åtgärder som krävs för att undvika en intravaskulär injektion och ska vara fullt utbildad inom akutmedicin och återupplivning för att kunna förebygga och behandla biverkningar och behandlingskomplikationer. Dosering Doseringen varierar från fall till fall och ska fastställas individuellt. När dosen bestäms ska patientens fysiska tillstånd och samtidig administrering av andra läkemedel beaktas. Rekommenderade doser gäller för vuxna med medellängd och medelvikt (cirka 70 kg) för att uppnå effektiv blockad med en enda administrering. Det finns stora individuella variationer när det gäller effektens omfattning och varaktighet. Anestesiläkarens erfarenhet samt kännedom om patientens allmäntillstånd är avgörande för att kunna fastställa dosen. Följande riktlinjer gäller för dosering: Dosering hos vuxna Omfattning av sensorisk blockad: T10 ml mg Genomsnittlig verkningstid (minuter) 4 40 80 5 50 100 Maximal rekommenderad dos är 50 mg (= 5 ml) kloroprokainhydroklorid. Verkningstiden är dosberoende. Särskilda patientgrupper Läkarens erfarenhet samt kännedom om patientens allmäntillstånd är avgörande för att kunna fastställa dosen. Det rekommenderas att dosen minskas hos patienter med försämrat allmäntillstånd. Dosen ska även minskas hos patienter med fastställda samtidiga sjukdomstillstånd (t.ex. vaskulär ocklusion, arterioskleros, diabetisk polyneuropati). Pediatrisk population Säkerhet och effekt för Ampres för barn och ungdomar har inte fastställts. Inga data finns tillgängliga (se avsnitt Farmakodynamik). Administreringssätt Intratekal användning. Ampres ska injiceras intratekalt i det intervertebrala rummet L2/L3, L3/L4 och L4/L5. Hela dosen ska injiceras långsamt efter att en mycket liten mängd cerebrospinalvätska först aspirerats för att bekräfta korrekt position. Patientens vitala funktioner ska kontrolleras mycket noggrant medan kontinuerlig verbal kontakt med patienten upprätthålls. För engångsbruk. Läkemedlet ska granskas visuellt före användning. Endast klara lösningar praktiskt taget fria från partiklar får användas. Den intakta behållaren får inte steriliseras på nytt i en autoklav.",
        "caution": "En del patienter kräver särskild tillsyn för att minska risken för allvarliga biverkningar, även när lokoregional anestesi utgör det optimala valet för det kirurgiska ingreppet: patienter med fullständigt eller partiellt hjärtblock eftersom lokalanestetika kan hämma myokardiell retledning. patienter med svår hjärtinkompensation. patienter med framskriden lever- eller njurskada. äldre patienter och patienter med försämrat allmäntillstånd. patienter som behandlas med antiarytmika klass III (t.ex. amiodaron). Dessa patienter ska stå under noggrann övervakning och EKG-monitorering, eftersom effekterna på hjärta kan vara additiva (se avsnitt Interaktioner). Hos patienter med akut porfyri ska Ampres endast ges när en tvingande indikation för dess användning föreligger, då Ampres möjligen kan framkalla porfyri. Lämpliga försiktighetsåtgärder ska vidtas för alla patienter med porfyri. kloroprokain ska användas med försiktighet till patienter med framskriden leversjukdom, eftersom lokalanestetika av estertyp hydrolyseras av kolinesteras i plasma som produceras i levern. patienter med genetisk brist på kolinesteras i plasma. Tillgång till tillförlitlig intravenös infart måste säkerställas. Hos högriskpatienter rekommenderas att deras allmäntillstånd förbättras före ingreppet. En sällsynt, men allvarlig biverkning vid spinalanestesi är hög eller total spinalblockad med åtföljande kardiovaskulär och respiratorisk depression. Kardiovaskulär depression framkallas av omfattande blockad av sympatiska nervsystemet som kan orsaka svår hypotension och bradykardi, till och med hjärtstillestånd. Andningsdepression framkallas av blockad av andningsmuskulatur och diafragma. I synnerhet hos äldre patienter finns en ökad risk för hög eller total spinalblockad, därför ska dosen av anestetika minskas. Särskilt hos äldre patienter kan artärtrycket oväntat sjunka som en komplikation av spinalanestesi. I sällsynta fall kan neurologisk skada uppkomma efter spinalanestesi som kännetecknas av parestesi, känselbortfall, motorisk svaghet, paralys, cauda equina-syndrom och permanent neurologisk skada. Emellanåt kvarstår dessa symtom. Det finns inga belägg för att neurologisk sjukdom, såsom multipel skleros, hemiplegi, paraplegi eller neuromuskulära sjukdomar, kan påverkas negativt av spinalanestesi. Likväl ska det användas med försiktighet. Noggrann utvärdering av risk-nyttaförhållandet rekommenderas före behandling. I händelse av oavsiktlig intravaskulär injektion kan omedelbar svår systemisk toxicitet inträffa (se avsnitt Överdosering). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos (maximal dos om 5 ml Ampres), d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig administrering av kärlsammandragande medel (t.ex. för behandling av hypotension i samband med obstetriska nervblockader) eller oxytociska medel av ergottyp kan orsaka svår och ihållande hypertoni eller cerebrovaskulära händelser. Para-aminobensoesyrametaboliten av kloroprokain hämmar effekten av sulfonamider. Därför ska kloroprokain inte användas till patienter som behandlas med sulfonamider. Interaktionsstudier har inte utförts med kloroprokain och antiarytmika klass III (t.ex. amiodaron), men försiktighet ska iakttas även i detta fall (se även avsnitt Varningar och försiktighet). Samtidig användning av flera lokalanestetika leder till additiva effekter med påverkan på det kardiovaskulära systemet och CNS.",
        "pregnancy": "Djurstudier är ofullständiga vad gäller effekter på graviditet och fosterutveckling (se avsnitt Prekliniska uppgifter). Ampres rekommenderas därför inte under graviditet eller till fertila kvinnor som inte använder preventivmedel. Användning av Ampres ska endast övervägas under graviditet om den förväntade nyttan för modern överväger den eventuella risken för fostret. Detta förhindrar inte att Ampres används för obstetrisk anestesi vid fullgången graviditet.",
        "breastfeeding": "Det är okänt om kloroprokain/metaboliter utsöndras i bröstmjölk. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Ampres efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Inga fertilitetsstudier har utförts.",
        "driving": "Ampres har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Läkaren måste i varje enskilt fall fastställa om patienten kan framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningsprofilen för Ampres liknar i allmänhet den för andra lokalanestetika av estertyp som används för spinalanestesi. Biverkningarna som orsakas av läkemedlet är svåra att särskilja från de fysiologiska effekterna av nervblockaden (t.ex. sänkning av artärtryck, bradykardi, tillfällig urinretention), från direkta effekter av injektionen (t.ex. spinalt hematom), från indirekta effekter av injektionen (t.ex. meningit) eller från effekter som orsakas av läckage av cerebrospinalvätska (t.ex. postspinal huvudvärk). Sammanfattning av biverkningar i tabellform Biverkningarna som anges nedan i tabell 1 klassificeras enligt organsystem. Frekvensen av biverkningarna som anges nedan definieras enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Immunsystemet allergiska reaktioner till följd av känslighet för lokalbedövningsmedlet, vilket kännetecknas av t.ex. urtikaria, klåda, erytem, angioneurotiskt ödem med eventuell luftvägsobstruktion (inklusive larynxödem), takykardi, nysningar, illamående, kräkningar, yrsel, synkope, överdriven svettning, förhöjd kroppstemperatur och eventuellt anafylaktoida symtom (inklusive svår hypotension) Skador och förgiftningar och behandlingskomplikationer anestesikomplikation Centrala och perifera nervsystemet ångest, rastlöshet, parestesi, yrsel tecken och symtom på CNS-toxicitet (ryggvärk, huvudvärk, darrningar som kan utvecklas till kramper, kramper, cirkumoral parestesi, domningskänsla i tungan, hörselrubbningar, synrubbningar, dimsyn, skakningar, tinnitus, talstörningar, medvetslöshet). neuropati, sömnighet som framskrider till medvetslöshet och andningsstillestånd, spinal blockad av varierande grad (inklusive total spinal blockad), hypotension till följd av spinal blockad, förlust av blås- och tarmkontroll, förlust av känseln i perineum och sexuell funktion, araknoidit, ihållande motoriska, sensoriska och/eller autonoma (sfinkterkontroll) brister i vissa lägre spinala segment med långsam återhämtning (flera månader), cauda equina-syndrom och bestående neurologisk skada Ögon dubbelseende Hjärtat arytmi, myokarddepression, hjärtstillestånd (risken är högre vid användning av höga doser eller vid oavsiktlig intravaskulär injektion) Blodkärl hypotension bradykardi, hypertension, lågt blodtryck som stiger vid höga doser Andningsvägar, bröstkorg och mediastinum andningssvikt Magtarmkanalen illamående kräkningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid intratekal administrering av rekommenderade doser är det osannolikt att Ampres ger upphov till koncentrationer i plasma som kan orsaka systemisk toxicitet. Akut systemisk toxicitet Systemiska biverkningar kan vara metodologiska (orsakas av användningssättet), farmakodynamiska eller farmakokinetiska och kan omfatta det centrala nervsystemet och det kardiovaskulära systemet. Iatrogena biverkningar kan förekomma efter injektion av för stora mängder av lösningen vid oavsiktlig injektion i ett blodkärl om patienten placerats i fel ställning vid hög spinalanestesi (påtaglig sänkning av artärtrycket). Vid oavsiktlig intravenös injektion uppstår de toxiska effekterna inom 1 minut. Intravenöst LD50 för kloroprokainhydroklorid är 97 mg/kg hos möss, 65 mg/kg hos marsvin och <30 mg/kg hos hundar, vilket motsvarar humana doser om 7,9 mg/kg, 14,1 mg/kg respektive <16,7 mg/kg. Subkutant LD50 för kloroprokainhydroklorid hos möss är 950 mg/kg, vilket motsvarar en human dos om 77,2 mg/kg. Tecken på överdosering kan indelas i två olika symtombilder som skiljer sig avseende karaktär och intensitet: Symtom som påverkar det centrala nervsystemet De första symtomen är vanligtvis cirkumoral parestesi, domningskänsla i tungan, omtöckning, hörselrubbningar och tinnitus. Synrubbningar och muskelsammandragningar är svårare och föregår generaliserade kramper. Dessa symtom får inte misstolkas som neurotiskt beteende. Därefter kan medvetslöshet och tonisk-kloniska kramper uppkomma som vanligen varar mellan några sekunder och några minuter. Kramperna åtföljs omedelbart av hypoxi och förhöjda nivåer av koldioxid i blodet (hyperkapni) beroende på en ökad muskelaktivitet förenat med andningsproblem. I allvarliga fall kan andningsstillestånd inträffa. Acidos och/eller syrebrist förstärker de toxiska effekterna av lokalanestetika. Minskning av eller återhämtning från symtom som påverkar det centrala nervsystemet kan hänföras till distribution av lokalanestetika bort från CNS, med åtföljande metabolism och utsöndring. Återhämtningen kan ske snabbt såvida inte enormt stora mängder läkemedel har använts. Kardiovaskulära symtom I allvarliga fall kan kardiovaskulär toxicitet uppträda. Hypotension, bradykardi, arytmi och även hjärtstillestånd kan uppkomma vid höga systemiska koncentrationer av lokalanestetika. De första tecknen på toxiska symtom som påverkar centrala nervsystemet föregår vanligtvis toxiska kardiovaskulära effekter. Detta gäller dock inte om patienten är under generell anestesi eller är kraftigt sederad med läkemedel som bensodiazepiner eller barbiturater. Behandling av akut systemisk toxicitet Följande åtgärder ska vidtas omedelbart: Avbryt administreringen av Ampres. Säkerställ tillräcklig syretillförsel: se till att luftvägarna hålls fria, administrera syrgas, konstgjord andning (intubering) vid behov. Vid förekomst av kardiovaskulär depression måste blodcirkulationen stabiliseras. Om kramper uppkommer och inte upphör spontant inom 15–20 sekunder rekommenderas intravenös administrering av antikonvulsivt läkemedel. Analeptika med central verkan är kontraindicerade vid förgiftning som orsakas av lokalanestetika! I händelse av allvarliga komplikationer är det tillrådligt att söka hjälp av en läkare som är specialiserad i akutmedicin och återupplivning (t.ex. anestesiläkare). Hos patienter med genetisk brist på kolinesteras i plasma kan intravenös lipidlösning administreras.",
        "pharmacodynamic": "Kloroprokain är ett lokalanestetikum av estertyp. Kloroprokain förhindrar generering och ledning av nervimpulser, förmodligen genom att öka tröskeln för elektrisk excitation i nerven, genom att sakta ner spridningen av nervimpulsen och genom att minska hastigheten med vilken aktionspotentialen ökar. Vid spinal administrering inträder effekten mycket snabbt (9,6 minuter ± 7,3 minuter vid en dos om 40 mg och 7,9 minuter ± 6,0 minuter vid en dos om 50 mg) och anestesin kan vara upp till 100 minuter. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Ampres för alla grupper av den pediatriska populationen för spinalanestesi.",
        "pharmacokinetic": "Absorption och distribution Koncentrationen i plasma är försumbar vid intratekal användning. Metabolism Kloroprokain metaboliseras snabbt av pseudokolinesteras i plasma genom hydrolys av esterbindningen. Hastigheten av denna process kan minska vid brist på pseudokolinesteras. Hydrolys av kloroprokain resulterar i produktion av β-dietylaminoetanol och 2-kloro-4-aminobensoesyra. In vitro är halveringstiden för kloroprokain i plasma 21±2 sekunder hos vuxna män och 25±1 sekunder hos vuxna kvinnor. Hos nyfödda är halveringstiden i plasma 43±2 sekunder in vitro. Hos kvinnor har halveringstider i plasma om 3,1±1,6 minuter uppmätts in vivo. Eliminering Metaboliterna β-dietylaminoetanol och 2‑kloro‑4‑aminobensoesyra utsöndras av njurarna i urinen. Farmakokinetik i ryggraden Eliminering av kloroprokain från cerebrospinalvätska sker enbart genom diffusion och vaskulär absorption, antingen i nervvävnad i intratekalrummet eller efter att ha passerat dura längs koncentrationsgradienten mellan cerebrospinalvätska och epiduralrummet. Följaktligen är kloroprokain föremål för vaskulär absorption. Absorptionshastigheten påverkas främst av lokalt blodflöde och konkurrerande bindning till lokala vävnader, men inte av enzymatisk hydrolys i cerebrospinalvätska. Hos patienter med brist på kolinesteras är det rimligt att förvänta sig att maximal koncentration av kloroprokain i plasma är mycket låg efter intratekal injektion. Clearance av kloroprokain från cerebrospinalvätska genom diffusion längs dura in i epiduralrummet och påföljande systemisk absorption försämras eventuellt inte i kliniskt signifikant grad.",
        "preclinical-info": "Gällande akut toxicitet av 2-kloroprokain efter intravenös administrering, se avsnitt Överdosering. Prekliniska studier har utförts med spinal administrering. I icke-kliniska studier sågs skadliga effekter endast vid exponeringar avsevärt högre än maximal klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans. Inga djurstudier avseende karcinogenicitet, reproduktionseffekter och effekter på utveckling har utförts med kloroprokain. In vitro-studier avseende gentoxicitet visade inte någon relevant mutagen eller klastogen potential hos 2‑kloroprokain.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml injektionsvätska, lösning innehåller 10 mg kloroprokainhydroklorid. 1 ampull med 5 ml lösning innehåller 50 mg kloroprokainhydroklorid. Hjälpämnen med känd effekt: 1 ml lösning innehåller 2,8 mg natrium. Förteckning över hjälpämnen Saltsyra 3,7 % (för pH-justering) Natriumklorid Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Detta läkemedel ska användas omedelbart efter öppnande. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Förvara ampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ampres, Injektionsvätska, lösning 10 mg/ml"
    }
}