{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alfentanil Kalceks är och vad det används för 2. Vad du behöver veta innan du får Alfentanil Kalceks 3. Hur du får Alfentanil Kalceks 4. Eventuella biverkningar 5. Hur Alfentanil Kalceks ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alfentanil Kalceks är och vad det används för Alfentanil Kalceks innehåller den aktiva substansen alfentanilhydroklorid (härefter kallat alfentanil). Det tillhör en grupp läkemedel som kallas opioidanalgetika. Alfentanil är ett starkt smärtstillande läkemedel som används på sjukhus. Det börjar verka snabbt och har kort verkningstid och används därför för bedövning (anestesi) vid operationer och undersökningar. Läkemedlet används hos vuxna: som smärtstillande läkemedel för att framkalla och/eller upprätthålla narkos (allmän bedövning). Läkemedlet används hos nyfödda, spädbarn, barn och ungdomar: som ett smärtstillande läkemedel i kombination med ett lugnande medel för att framkalla bedövning (anestesi) som ett smärtstillande läkemedel i samband med narkos vid både korta och långa operationer. Alfentanil som finns i Alfentanil Kalceks kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Alfentanil Kalceks innehåller den aktiva substansen alfentanilhydroklorid (härefter kallat alfentanil). Det tillhör en grupp läkemedel som kallas opioidanalgetika. Alfentanil är ett starkt smärtstillande läkemedel som används på sjukhus. Det börjar verka snabbt och har kort verkningstid och används därför för bedövning (anestesi) vid operationer och undersökningar. Läkemedlet används hos vuxna: som smärtstillande läkemedel för att framkalla och/eller upprätthålla narkos (allmän bedövning). Läkemedlet används hos nyfödda, spädbarn, barn och ungdomar: som ett smärtstillande läkemedel i kombination med ett lugnande medel för att framkalla bedövning (anestesi) som ett smärtstillande läkemedel i samband med narkos vid både korta och långa operationer. Alfentanil som finns i Alfentanil Kalceks kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Alfentanil Kalceks Du ska inte ges Alfentanil Kalceks om du är allergisk mot alfentanil, andra starka smärtstillande läkemedel (opioider) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du inte är säker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du får detta läkemedel. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Alfentanil Kalceks om du: har muskelsvaghet (myasthenia gravis) har problem med hjärtat eller blodcirkulationen har någon skallskada eller förhöjt tryck i hjärnan har ordinerats saltfattig kost har obehandlad nedsatt sköldkörtelfunktion har någon lungsjukdom, andningssvårigheter som kallas ”obstruktiv lungsjukdom” eller ”andningsdepression” eller andra andningssvårigheter. Det är möjligt att du endast kan få detta läkemedel om du får konstgjord andning med en så kallad respirator har nedsatt lever- eller njurfunktion har alkoholproblem tar ett läkemedel som kallas MAO-hämmare (monoaminoxidashämmare) eller har tagit dem under de senaste 2 veckorna eller någon annan i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger röker någon gång haft problem med din sinnesstämning (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska sjukdomar. Detta läkemedel innehåller alfentanil, som är ett opioidläkemedel. Upprepad användning av opioida smärtstillande medel kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Alfentanil Kalceks är det viktigt att du talar med läkare. Muskelstelhet, som även kan omfatta bröstmusklerna, kan förekomma. Detta kan förhindras med långsam intravenös injektion (vanligtvis tillräckligt vid låga doser), förmedicinering med bensodiazepiner och användning av muskelavslappnande läkemedel. Nyfödda, barn och ungdomar Alfentanil Kalceks kan orsaka andningssvårigheter, särskilt hos spädbarn och nyfödda. Om spädbarn eller nyfödda ges Alfentanil Kalceks: kommer deras andning att övervakas noga under operationen och en tid efteråt läkaren kan ge en medicin som får musklerna att slappna av och förhindrar att musklerna blir stela. Andra läkemedel och Alfentanil Kalceks Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan förstärka, försvaga eller ändra effekten av Alfentanil Kalceks. I visa fall kan det vara nödvändigt att justera dosen av Alfentanil Kalceks eller andra samtidigt använda läkemedel. Det är särskilt viktigt att du berättar för läkare eller sjuksköterska om du använder eller nyligen har använt något av följande läkemedel: läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare) (får inte tas under två veckor före eller samtidigt som du får Alfentanil Kalceks) läkemedel mot depression som kallas selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). MAO-hämmare, SSRI och SNRI kan öka risken för ett potentiellt livshotande tillstånd som kallas serotonergt syndrom och får inte tas samtidigt som Alfentanil Kalceks. Symptom på serotonergt syndrom kan innefatta förvirring, rastlöshet, illamående, kräkningar eller diarré, svettningar, feber, skakningar, muskelsammandragningar, snabb hjärtfrekvens, oregelbundna hjärtslag, krampanfall svampdödande läkemedel (flukonazol, ketokonazol, itrakonazol, vorikonazol) erytromycin (ett antibiotikum) ritonavir (ett virushämmande läkemedel) diltiazem (för att sänka blodtrycket) cimetidin (läkemedel mot magsår) läkemedel som verkar på centrala nervsystemet (CNS-dämpande läkemedel) lugnande läkemedel såsom bensodiazepiner eller besläktade läkemedel (sömn- och rogivande läkemedel, läkemedel mot psykiska sjukdomar) andra starka smärtstillande läkemedel under en lång tid vissa olagliga substanser alkohol. Samtidigt användning av Alfentanil Kalceks och CNS-dämpande läkemedel ökar risken för sömnighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. I dessa fall kan det vara nödvändigt att justera dosen Alfentanil Kalceks eller andra läkemedel för att minska risken för dessa biverkningar. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering och andningsdepression och kan vara livshotande. Alfentanil Kalceks med alkohol Samtidigt alkoholkonsumtion kan påverka Alfentanil Kalceks aktivitet. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Det är troligt att fostret kan påverkas. Läkaren kommer att utvärdera om du kan ges Alfentanil Kalceks. Om du ändå ges detta läkemedel kommer utrustning for konstgjord andning finnas till hands för moder och barn om det skulle behövas. Alfentanil Kalceks rekommenderas inte under förlossning. Amning Det är möjligt att barn som ammas kan påverkas. Amning ska undvikas tills läkemedlet har lämnat kroppen (cirka 24 timmar). Använd inte bröstmjölk som har pumpats ut inom 24 timmar efter att du fått Alfentanil Kalceks. Fertilitet Data om effekterna av alfentanil på manlig eller kvinnlig fertilitet hos människa är begränsade. Djurstudier visar inga direkta skadliga effekter vad gäller fertilitet. Körförmåga och användning av maskiner Detta läkemedel kan göra dig sömnig eller orsaka yrsel. Beroende på dosen ska du därför vänta i minst 24 timmar efter att du har fått Alfentanil Kalceks innan du kör bil eller använder maskiner. Tala med läkare eller sjuksköterska om du är osäker på om det är säkert för dig att köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Alfentanil Kalceks innehåller natrium Om stora mängder av lösningen ges (t.ex. mer än 6,5 ml, motsvarande mer än 1 mmol natrium) ska följande beaktas: Detta läkemedel innehåller 3,54 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml lösning. Detta motsvarar 0,18 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Du ska inte ges Alfentanil Kalceks om du är allergisk mot alfentanil, andra starka smärtstillande läkemedel (opioider) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du inte är säker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du får detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Alfentanil Kalceks om du: har muskelsvaghet (myasthenia gravis) har problem med hjärtat eller blodcirkulationen har någon skallskada eller förhöjt tryck i hjärnan har ordinerats saltfattig kost har obehandlad nedsatt sköldkörtelfunktion har någon lungsjukdom, andningssvårigheter som kallas ”obstruktiv lungsjukdom” eller ”andningsdepression” eller andra andningssvårigheter. Det är möjligt att du endast kan få detta läkemedel om du får konstgjord andning med en så kallad respirator har nedsatt lever- eller njurfunktion har alkoholproblem tar ett läkemedel som kallas MAO-hämmare (monoaminoxidashämmare) eller har tagit dem under de senaste 2 veckorna eller någon annan i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger röker någon gång haft problem med din sinnesstämning (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska sjukdomar. Detta läkemedel innehåller alfentanil, som är ett opioidläkemedel. Upprepad användning av opioida smärtstillande medel kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Alfentanil Kalceks är det viktigt att du talar med läkare. Muskelstelhet, som även kan omfatta bröstmusklerna, kan förekomma. Detta kan förhindras med långsam intravenös injektion (vanligtvis tillräckligt vid låga doser), förmedicinering med bensodiazepiner och användning av muskelavslappnande läkemedel.",
        "children": "Nyfödda, barn och ungdomar Alfentanil Kalceks kan orsaka andningssvårigheter, särskilt hos spädbarn och nyfödda. Om spädbarn eller nyfödda ges Alfentanil Kalceks: kommer deras andning att övervakas noga under operationen och en tid efteråt läkaren kan ge en medicin som får musklerna att slappna av och förhindrar att musklerna blir stela.",
        "interaction": "Andra läkemedel och Alfentanil Kalceks Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan förstärka, försvaga eller ändra effekten av Alfentanil Kalceks. I visa fall kan det vara nödvändigt att justera dosen av Alfentanil Kalceks eller andra samtidigt använda läkemedel. Det är särskilt viktigt att du berättar för läkare eller sjuksköterska om du använder eller nyligen har använt något av följande läkemedel: läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare) (får inte tas under två veckor före eller samtidigt som du får Alfentanil Kalceks) läkemedel mot depression som kallas selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). MAO-hämmare, SSRI och SNRI kan öka risken för ett potentiellt livshotande tillstånd som kallas serotonergt syndrom och får inte tas samtidigt som Alfentanil Kalceks. Symptom på serotonergt syndrom kan innefatta förvirring, rastlöshet, illamående, kräkningar eller diarré, svettningar, feber, skakningar, muskelsammandragningar, snabb hjärtfrekvens, oregelbundna hjärtslag, krampanfall svampdödande läkemedel (flukonazol, ketokonazol, itrakonazol, vorikonazol) erytromycin (ett antibiotikum) ritonavir (ett virushämmande läkemedel) diltiazem (för att sänka blodtrycket) cimetidin (läkemedel mot magsår) läkemedel som verkar på centrala nervsystemet (CNS-dämpande läkemedel) lugnande läkemedel såsom bensodiazepiner eller besläktade läkemedel (sömn- och rogivande läkemedel, läkemedel mot psykiska sjukdomar) andra starka smärtstillande läkemedel under en lång tid vissa olagliga substanser alkohol. Samtidigt användning av Alfentanil Kalceks och CNS-dämpande läkemedel ökar risken för sömnighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. I dessa fall kan det vara nödvändigt att justera dosen Alfentanil Kalceks eller andra läkemedel för att minska risken för dessa biverkningar. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering och andningsdepression och kan vara livshotande.",
        "interaction-food": "Alfentanil Kalceks med alkohol Samtidigt alkoholkonsumtion kan påverka Alfentanil Kalceks aktivitet.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Det är troligt att fostret kan påverkas. Läkaren kommer att utvärdera om du kan ges Alfentanil Kalceks. Om du ändå ges detta läkemedel kommer utrustning for konstgjord andning finnas till hands för moder och barn om det skulle behövas. Alfentanil Kalceks rekommenderas inte under förlossning. Amning Det är möjligt att barn som ammas kan påverkas. Amning ska undvikas tills läkemedlet har lämnat kroppen (cirka 24 timmar). Använd inte bröstmjölk som har pumpats ut inom 24 timmar efter att du fått Alfentanil Kalceks. Fertilitet Data om effekterna av alfentanil på manlig eller kvinnlig fertilitet hos människa är begränsade. Djurstudier visar inga direkta skadliga effekter vad gäller fertilitet.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan göra dig sömnig eller orsaka yrsel. Beroende på dosen ska du därför vänta i minst 24 timmar efter att du har fått Alfentanil Kalceks innan du kör bil eller använder maskiner. Tala med läkare eller sjuksköterska om du är osäker på om det är säkert för dig att köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Alfentanil Kalceks innehåller natrium Om stora mängder av lösningen ges (t.ex. mer än 6,5 ml, motsvarande mer än 1 mmol natrium) ska följande beaktas: Detta läkemedel innehåller 3,54 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml lösning. Detta motsvarar 0,18 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du får Alfentanil KalceksLäkaren avgör vilken dos du/ditt barn kommer att ges. Detta beror på din ålder, kroppsvikt, fysiska status, eventuella sjukdomar, vilka andra läkemedel du tar, samt typen av operation och bedövning (anestesi). Rådfråga läkare eller sjuksköterska om du är osäker.Alfentanil Kalceks ges av särskilt utbildad hälso- och sjukvårdspersonal som en injektion eller som ett dropp (infusion) i en ven. Läkemedlet kan ges strax före eller under operationen.Alfentanil Kalceks är ett starkt smärtstillande läkemedel som kan hämma andningen. Du kommer därför att övervakas både under och en viss tid efter operationen. Nedsatt leverfunktion Dossänkning kan vara nödvändig. Nedsatt njurfunktion Dossänkning kan vara nödvändig. Äldre och försvagade patienter Dosen ska sänkas hos äldre och försvagade patienter.Patienter med försämrad sköldkörtelfunktion, lever-, njur- eller lungsjukdom eller alkoholism kan behöva en dosjustering. Dosering hos nyfödda, spädbarn och barn Ditt barn kommer att få detta läkemedel av särskilt utbildad hälso- och sjukvårdspersonal. Hos nyfödda kan en lägre dos alfentanil behövas. Läkaren bestämmer vilken dos som är rätt för ditt barn samt hur och när injektionen ska ges. Alla barn kommer att övervakas noggrant när alfentanil ges. Tala med läkaren eller sjuksköterskan som ger injektionen om du har ytterligare frågor kring behandlingen av ditt barn med detta läkemedel. Om du har fått för stor mängd Alfentanil Kalceks Eftersom detta läkemedel ges av en läkare eller sjuksköterska är det inte troligt att du får för mycket. Om du mår dåligt, har andningssvårigheter (varierar från ovanligt långsam andning till oförmåga att andas), muskelstelhet, svaghetskänsla på grund av blodtrycksfall eller långsam hjärtrytm ska du dock tala om det för läkare eller sjuksköterska. I sådana fall får du lämplig behandling (syre, konstgjord andning och motgiftet naloxon).",
        "usage-children": "Dosering hos nyfödda, spädbarn och barn Ditt barn kommer att få detta läkemedel av särskilt utbildad hälso- och sjukvårdspersonal. Hos nyfödda kan en lägre dos alfentanil behövas. Läkaren bestämmer vilken dos som är rätt för ditt barn samt hur och när injektionen ska ges. Alla barn kommer att övervakas noggrant när alfentanil ges. Tala med läkaren eller sjuksköterskan som ger injektionen om du har ytterligare frågor kring behandlingen av ditt barn med detta läkemedel.",
        "overdosage": "Om du har fått för stor mängd Alfentanil Kalceks Eftersom detta läkemedel ges av en läkare eller sjuksköterska är det inte troligt att du får för mycket. Om du mår dåligt, har andningssvårigheter (varierar från ovanligt långsam andning till oförmåga att andas), muskelstelhet, svaghetskänsla på grund av blodtrycksfall eller långsam hjärtrytm ska du dock tala om det för läkare eller sjuksköterska. I sådana fall får du lämplig behandling (syre, konstgjord andning och motgiftet naloxon).",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Vissa biverkningar kan förekomma under operationen och behandlas då av läkaren, medan andra kan uppträda strax efter. Allvarliga biverkningar Tala omedelbart om för läkare eller sjuksköterska om du upplever någon av följande biverkningar eftersom de kan kräva omedelbar läkarvård. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) Svagare andning, blåfärgade läppar och naglar Kramp i luftvägarna med andningssvårigheter Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) Andfåddhet, andningssvårighet (andnöd), astmaliknande symtom Har rapporterats (förekommer hos ett okänt antal personer) Plötsligt hudutslag, andningssvårigheter och svimning (inom minuter till timmar) på grund av överkänslighet (kan vara livshotande) Övriga biverkningar Mycket vanliga (kan förekomma hos mer än 1 av 10 personer) Illamående, kräkningar Vanliga (kan förekomma hos upp till 1 av 10 personer) Oregelbunden andning med andningsuppehåll (apné) Förhöjd sinnesstämning (eufori) Rörelsestörningar, ofrivilliga rörelser, yrsel, sömnighet Synstörning Långsam eller snabb puls (kan vara allvarlig) Högt eller lågt blodtryck (högt blodtryck måste behandlas, extremt högt blodtryck är allvarligt) Muskelstelhet Frossa, smärta vid injektionsstället, trötthet Smärta associerad med behandlingen Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) Huvudvärk, sömnlöshet, avsaknad av reaktion på stimuli Oregelbundna hjärtslag, nedsatt hjärtfrekvens (kan vara eller bli allvarligt) Hicka, förhöjd koldioxidhalt i blodet Allergiskt eksem eller hudirritation/hudutslag (allergisk dermatit), ökad svettning Smärta Förvirring eller rastlöshet efter en operation, problem med luftvägarna till följd av bedövningen. Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) Upprördhet, gråt Smärta i venerna Näsblod Klåda Bedövningsrelaterade komplikationer i nervsystemet Behandlingsrelaterade komplikationer (behandlingskomplikationer) Intuberingsrelaterade komplikationer (i samband med införsel av rör i luftstrupen) Har rapporterats (förekommer hos ett okänt antal personer) Förvirring eller desorientering Medvetandeförlust (efter operationen), krampanfall, ofrivilliga muskelrörelser Pupillförminskning Hosta Hudrodnad, hudutslag Feber Hjärtstillestånd (när hjärtat stannar) Andningsstillestånd (när andningen upphör). Biverkningar hos nyfödda, barn och ungdomar Frekvensen och typen av biverkningar hos barn och ungdomar är snarlika de som beskrivs ovan. Muskelryckningar och stelhet kan vara mer vanligt förekommande hos nyfödda barn än hos äldre barn som behandlas med Alfentanil Kalceks. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Alfentanil Kalceks ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på ampullens etikett och på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkare och sjuksköterska är ansvariga för korrekt förvaring, användning och kassering av Alfentanil Kalceks.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alfentanilhydroklorid. Varje 1 ml lösning innehåller alfentanilhydroklorid motsvarande 500 mikrogram alfentanil. Varje 2 ml-ampull innehåller alfentanilhydroklorid motsvarande 1 mg alfentanil. Varje 10 ml-ampull innehåller alfentanilhydroklorid motsvarande 5 mg alfentanil. Övriga innehållsämnen är: natriumklorid, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Se avsnitt 2 (natrium) Läkemedlets utseende och förpackningsstorlekar Klar, färglös lösning utan synliga partiklar. 2 ml och 10 ml färglösa glasampuller med en brytpunkt. Ampullerna är förpackade i inlägg. Inläggen är förpackade i en kartong. Förpackningsstorlekar: 5 eller 10 ampuller á 2 ml 5 eller 10 ampuller á 10 ml Eventuellt kommer inta alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare AS KALCEKS Krustpils iela 71E, Rīga, LV‑1057, Lettland Denna bipacksedel ändrades senast 2023-08-09 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Danmark Alfentanil Kalceks Belgien Alfentanil Kalceks 0,5 mg/ml, solution injectable/pour perfusion Alfentanil Kalceks 0,5 mg/ml, oplossing voor injectie/infusie Alfentanil Kalceks 0,5 mg/ml, Injektions-/Infusionslösung Finland Alfentanil Kalceks 0,5 mg/ml injektio-/infuusioneste, liuos Frankrike ALFENTANIL KALCEKS 0,5 mg/mL, solution injectable/pour perfusion Tyskland Alfentanil Kalceks 500 Mikrogramm/ml Injektions-/Infusionslösung Irland Alfentanil 500 micrograms/ml solution for injection/infusion Lettland Alfentanil Kalceks 0,5 mg/ml šķīdums injekcijām/infūzijām Nederländerna Alfentanil Kalceks 0,5 mg/ml oplossing voor injectie/infusie Norge Alfentanil Kalceks Portugal Alfentanilo Kalceks Sverige Alfentanil Kalceks Förenade kungariket (Nordirland) Alfentanil 500 micrograms/ml solution for injection/infusion Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktioner för användning och övrig hantering Endast för engångsbruk. Anvisningar om beredning av utspädd lösning: Inspektera ampullen visuellt före användning. Endast klar lösning utan partiklar ska användas. Använd handskar när du öppnar ampullen. Öppna ampullen: Vrid ampullen med den färgade pricken vänd uppåt. Om det finns någon lösning i den övre delen av ampullen, knacka försiktigt med fingret så att all lösning samlas i den nedre delen av ampullen. Använd båda händerna för att öppna; håll den nedre delen av ampullen i en hand och använd den andra handen för att bryta av toppen på ampullen i riktning bort från den färgade punkten (se bilderna nedan). Använd läkemedlet omedelbart efter ampullens öppnande. Späd innehållet i ampullen till en koncentration på 25‑80 mikrogram/ml med: 9 mg/ml (0,9 %) natriumklorid, lösning eller 50 mg/ml (5 %) glukos, lösning Ringer-laktatlösning Ej använd lösning ska kasseras. Vid oavsiktlig hudexponering ska det drabbade området sköljas med vatten. Undvik användning av tvål, alkohol och andra rengöringsmedel som kan orsaka kemisk eller fysisk skada på huden. Lösningar spädda enligt ovan är kemiskt och fysikaliskt stabila vid kontakt med vanligt förekommande anordningar för intravenös administrering. Hållbarhet efter spädning Kemisk och fysikalisk stabilitet har visats under 48 timmar vid 25 °C och 2 till 8 °C. Ur mikrobiologiskt hänseende ska utspätt läkemedel användas direkt. Om den utspädda lösningen inte används direkt är förvaringstider och förhållanden före användning användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2‑8 °C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Administreringssätt För intravenös användning. Alfentanil Kalceks ska ges som en bolusinjektion (vid korta ingrepp) eller bolusinjektion som upprepade doser alfentanil, eller som en infusion (vid långa smärtsamma ingrepp). Alfentanil ska endast ges av personal utbildade i administrering av generell anestesi och hantering av starka opioiders inverkan på andningsvägarna. Dosering Dosen alfentanil ska anpassas individuellt med hänsyn till ålder, kroppsvikt, fysisk status, bakomliggande sjukdomstillstånd, användning av andra läkemedel samt typ av kirurgi och anestesi. Vuxna patienter Vanlig rekommenderad doseringsregim är som följer: Vuxna Initial Som tillägg Spontan andning 500 mikrogram (1 ml) 250 mikrogram (0,5 ml) Assisterad ventilation 30‑50 mikrogram/kg 15 mikrogram/kg Korta ingrepp och dagkirurgi Hos patienter som andas spontant ska den initiala bolusdosen ges långsamt under 30 sekunder (spädning kan vara till hjälp). Efter intravenös administrering hos ej premedicinerade vuxna patienter kan 500 mikrogram (1 ml) alfentanil förväntas nå en maximal effekt inom 90 sekunder och ge analgesi i 5‑10 minuter. Medellånga och långa ingrepp Perioder med mer smärtsam stimuli kan avhjälpas med upprepad administrering av 250 mikrogram (0,5 ml) alfentanil. Vid ingrepp med längre duration krävs ytterligare administreringar. Hos ventilerade patienter ska den sista dosen alfentanil inte ges senare än cirka 10 minuter före operationsslut för att undvika postoperativ andningsdepression. Hos ventilerade patienter som genomgår längre ingrepp kan alfentanil infunderas med en hastighet på 0,5‑1 mikrogram/kg/minut. Adekvata plasmakoncentrationer av alfentanil kommer endast att uppnås snabbt om infusionen föregås av en laddningsdos på 50‑100 mikrogram/kg givet som en bolusinjektion eller som en snabb 10‑minutersinfusion. Lägre doser kan vara tillräckliga, exempelvis när anestesin kompletteras med andra läkemedel. Infusionen ska avbrytas upp till 30 minuter före beräknat operationsslut. En högre infusionshastighet kan förlänga återhämtningen. Perioder av smärtsam stimuli behandlas bäst med extra bolusdoser av alfentanil (500 mikrogram till 1 mg motsvarande 1‑2 ml) eller flyktiga anestesimedel i låg koncentration under korta perioder. Patienter med svåra brännskador med behov av förband, m.m., har fått laddningsdoser på 18‑28 mikrogram/kg/min i upp till 30 minuter utan behov av assisterad ventilation. Vid hjärtkirurgi, när alfentanil har använts som det enda anestesimedlet, har doser på 12‑50 mg/timme använts. Pediatrisk population Utrustning för assisterad ventilation ska finnas tillgänglig för användning hos barn oavsett ålder, även vid korta ingrepp där barnet andas spontant Data från barn, särskilt dem i åldern 1 månad till 1 år är begränsade. Nyfödda (0 till 27 dagar): Farmakokinetiken varierar mycket hos nyfödda, särskilt hos för tidigt födda barn. Clearance och proteinbindning är lägre och kan kräva en lägre dos alfentanil. Nyfödda ska noga övervakas och dosen alfentanil titreras efter hur barnet svarar på behandlingen. Spädbarn och småbarn (28 dagar till 23 månader): Clearance kan vara högre hos nyfödda och småbarn jämfört med hos vuxna. För underhållsanalgesi kan alfentanils infusionshastighet behöva ökas. Barn (2 till 11 år): Clearance kan vara något högre hos barn och infusionshastigheten kan behöva ökas. Ungdomar: Hos ungdomar är alfentanils farmakokinetik liknande den hos vuxna och ingen särskild doseringsrekommendation behövs. Doseringsrekommendationer hos pediatriska patienter På grund av stor variation hur yngre barn svarar på alfentanil är det svårt att fastställa doseringsrekommendationer för yngre barn. För äldre barn anses en bolusdos på 10‑20 mikrogram/kg alfentanil vara lämplig för induktion av anestesi (dvs. som tillägg till propofol eller inhalationsanestesi) eller som analgetikum Ytterligare bolusdoser på 5‑10 mikrogram/kg alfentanil kan ges i lämpliga intervall. För att upprätthålla analgesi hos barn under kirurgi kan alfentanil ges med en infusionshastighet mellan 0,5 och 2 mikrogram/kg/min. Dosen måste titreras upp eller ned efter den enskilda patientens behov. Vid kombination med ett intravenöst anestetikum rekommenderas en doseringshastighet på ca 1 mikrogram/kg/min. Det kan föreligga en högre risk för komplikationer i andningsvägarna samt muskelrigiditet när alfentanil administreras till nyfödda och mycket små barn. Nedsatt leverfunktion Dossänkning kan vara nödvändig. Nedsatt njurfunktion Clearance av alfentanil är oförändrad vid njursvikt. Dock förekommer en ökad fri fraktion och lägre doser kan därför vara nödvändiga. Äldre och försvagade patienter Den initiala dosen ska reduceras hos äldre (> 65 år) och försvagade patienter. Effekten av den initiala dosen måste beaktas när tilläggsdoser fastställs. Patienter med samsjuklighet Alfentanil måste titreras med försiktighet hos patienter med följande tillstånd: okontrollerad hypotyreos lungsjukdom, särskilt i händelse av minskad respiratorisk reserv alkoholism eller nedsatt lever- eller njurfunktion. Sådana patienter kräver längre postoperativ övervakning.",
        "composition": "Innehållsdeklaration Den aktiva substansen är alfentanilhydroklorid. Varje 1 ml lösning innehåller alfentanilhydroklorid motsvarande 500 mikrogram alfentanil. Varje 2 ml-ampull innehåller alfentanilhydroklorid motsvarande 1 mg alfentanil. Varje 10 ml-ampull innehåller alfentanilhydroklorid motsvarande 5 mg alfentanil. Övriga innehållsämnen är: natriumklorid, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Se avsnitt 2 (natrium)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Klar, färglös lösning utan synliga partiklar. 2 ml och 10 ml färglösa glasampuller med en brytpunkt. Ampullerna är förpackade i inlägg. Inläggen är förpackade i en kartong. Förpackningsstorlekar: 5 eller 10 ampuller á 2 ml 5 eller 10 ampuller á 10 ml Eventuellt kommer inta alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare AS KALCEKS Krustpils iela 71E, Rīga, LV‑1057, Lettland Denna bipacksedel ändrades senast 2023-08-09",
        "additional-sources": "Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: Danmark Alfentanil Kalceks Belgien Alfentanil Kalceks 0,5 mg/ml, solution injectable/pour perfusion Alfentanil Kalceks 0,5 mg/ml, oplossing voor injectie/infusie Alfentanil Kalceks 0,5 mg/ml, Injektions-/Infusionslösung Finland Alfentanil Kalceks 0,5 mg/ml injektio-/infuusioneste, liuos Frankrike ALFENTANIL KALCEKS 0,5 mg/mL, solution injectable/pour perfusion Tyskland Alfentanil Kalceks 500 Mikrogramm/ml Injektions-/Infusionslösung Irland Alfentanil 500 micrograms/ml solution for injection/infusion Lettland Alfentanil Kalceks 0,5 mg/ml šķīdums injekcijām/infūzijām Nederländerna Alfentanil Kalceks 0,5 mg/ml oplossing voor injectie/infusie Norge Alfentanil Kalceks Portugal Alfentanilo Kalceks Sverige Alfentanil Kalceks Förenade kungariket (Nordirland) Alfentanil 500 micrograms/ml solution for injection/infusion",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktioner för användning och övrig hantering Endast för engångsbruk. Anvisningar om beredning av utspädd lösning: Inspektera ampullen visuellt före användning. Endast klar lösning utan partiklar ska användas. Använd handskar när du öppnar ampullen. Öppna ampullen: Vrid ampullen med den färgade pricken vänd uppåt. Om det finns någon lösning i den övre delen av ampullen, knacka försiktigt med fingret så att all lösning samlas i den nedre delen av ampullen. Använd båda händerna för att öppna; håll den nedre delen av ampullen i en hand och använd den andra handen för att bryta av toppen på ampullen i riktning bort från den färgade punkten (se bilderna nedan). Använd läkemedlet omedelbart efter ampullens öppnande. Späd innehållet i ampullen till en koncentration på 25‑80 mikrogram/ml med: 9 mg/ml (0,9 %) natriumklorid, lösning eller 50 mg/ml (5 %) glukos, lösning Ringer-laktatlösning Ej använd lösning ska kasseras. Vid oavsiktlig hudexponering ska det drabbade området sköljas med vatten. Undvik användning av tvål, alkohol och andra rengöringsmedel som kan orsaka kemisk eller fysisk skada på huden. Lösningar spädda enligt ovan är kemiskt och fysikaliskt stabila vid kontakt med vanligt förekommande anordningar för intravenös administrering. Hållbarhet efter spädning Kemisk och fysikalisk stabilitet har visats under 48 timmar vid 25 °C och 2 till 8 °C. Ur mikrobiologiskt hänseende ska utspätt läkemedel användas direkt. Om den utspädda lösningen inte används direkt är förvaringstider och förhållanden före användning användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2‑8 °C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Administreringssätt För intravenös användning. Alfentanil Kalceks ska ges som en bolusinjektion (vid korta ingrepp) eller bolusinjektion som upprepade doser alfentanil, eller som en infusion (vid långa smärtsamma ingrepp). Alfentanil ska endast ges av personal utbildade i administrering av generell anestesi och hantering av starka opioiders inverkan på andningsvägarna. Dosering Dosen alfentanil ska anpassas individuellt med hänsyn till ålder, kroppsvikt, fysisk status, bakomliggande sjukdomstillstånd, användning av andra läkemedel samt typ av kirurgi och anestesi. Vuxna patienter Vanlig rekommenderad doseringsregim är som följer: Vuxna Initial Som tillägg Spontan andning 500 mikrogram (1 ml) 250 mikrogram (0,5 ml) Assisterad ventilation 30‑50 mikrogram/kg 15 mikrogram/kg Korta ingrepp och dagkirurgi Hos patienter som andas spontant ska den initiala bolusdosen ges långsamt under 30 sekunder (spädning kan vara till hjälp). Efter intravenös administrering hos ej premedicinerade vuxna patienter kan 500 mikrogram (1 ml) alfentanil förväntas nå en maximal effekt inom 90 sekunder och ge analgesi i 5‑10 minuter. Medellånga och långa ingrepp Perioder med mer smärtsam stimuli kan avhjälpas med upprepad administrering av 250 mikrogram (0,5 ml) alfentanil. Vid ingrepp med längre duration krävs ytterligare administreringar. Hos ventilerade patienter ska den sista dosen alfentanil inte ges senare än cirka 10 minuter före operationsslut för att undvika postoperativ andningsdepression. Hos ventilerade patienter som genomgår längre ingrepp kan alfentanil infunderas med en hastighet på 0,5‑1 mikrogram/kg/minut. Adekvata plasmakoncentrationer av alfentanil kommer endast att uppnås snabbt om infusionen föregås av en laddningsdos på 50‑100 mikrogram/kg givet som en bolusinjektion eller som en snabb 10‑minutersinfusion. Lägre doser kan vara tillräckliga, exempelvis när anestesin kompletteras med andra läkemedel. Infusionen ska avbrytas upp till 30 minuter före beräknat operationsslut. En högre infusionshastighet kan förlänga återhämtningen. Perioder av smärtsam stimuli behandlas bäst med extra bolusdoser av alfentanil (500 mikrogram till 1 mg motsvarande 1‑2 ml) eller flyktiga anestesimedel i låg koncentration under korta perioder. Patienter med svåra brännskador med behov av förband, m.m., har fått laddningsdoser på 18‑28 mikrogram/kg/min i upp till 30 minuter utan behov av assisterad ventilation. Vid hjärtkirurgi, när alfentanil har använts som det enda anestesimedlet, har doser på 12‑50 mg/timme använts. Pediatrisk population Utrustning för assisterad ventilation ska finnas tillgänglig för användning hos barn oavsett ålder, även vid korta ingrepp där barnet andas spontant Data från barn, särskilt dem i åldern 1 månad till 1 år är begränsade. Nyfödda (0 till 27 dagar): Farmakokinetiken varierar mycket hos nyfödda, särskilt hos för tidigt födda barn. Clearance och proteinbindning är lägre och kan kräva en lägre dos alfentanil. Nyfödda ska noga övervakas och dosen alfentanil titreras efter hur barnet svarar på behandlingen. Spädbarn och småbarn (28 dagar till 23 månader): Clearance kan vara högre hos nyfödda och småbarn jämfört med hos vuxna. För underhållsanalgesi kan alfentanils infusionshastighet behöva ökas. Barn (2 till 11 år): Clearance kan vara något högre hos barn och infusionshastigheten kan behöva ökas. Ungdomar: Hos ungdomar är alfentanils farmakokinetik liknande den hos vuxna och ingen särskild doseringsrekommendation behövs. Doseringsrekommendationer hos pediatriska patienter På grund av stor variation hur yngre barn svarar på alfentanil är det svårt att fastställa doseringsrekommendationer för yngre barn. För äldre barn anses en bolusdos på 10‑20 mikrogram/kg alfentanil vara lämplig för induktion av anestesi (dvs. som tillägg till propofol eller inhalationsanestesi) eller som analgetikum Ytterligare bolusdoser på 5‑10 mikrogram/kg alfentanil kan ges i lämpliga intervall. För att upprätthålla analgesi hos barn under kirurgi kan alfentanil ges med en infusionshastighet mellan 0,5 och 2 mikrogram/kg/min. Dosen måste titreras upp eller ned efter den enskilda patientens behov. Vid kombination med ett intravenöst anestetikum rekommenderas en doseringshastighet på ca 1 mikrogram/kg/min. Det kan föreligga en högre risk för komplikationer i andningsvägarna samt muskelrigiditet när alfentanil administreras till nyfödda och mycket små barn. Nedsatt leverfunktion Dossänkning kan vara nödvändig. Nedsatt njurfunktion Clearance av alfentanil är oförändrad vid njursvikt. Dock förekommer en ökad fri fraktion och lägre doser kan därför vara nödvändiga. Äldre och försvagade patienter Den initiala dosen ska reduceras hos äldre (> 65 år) och försvagade patienter. Effekten av den initiala dosen måste beaktas när tilläggsdoser fastställs. Patienter med samsjuklighet Alfentanil måste titreras med försiktighet hos patienter med följande tillstånd: okontrollerad hypotyreos lungsjukdom, särskilt i händelse av minskad respiratorisk reserv alkoholism eller nedsatt lever- eller njurfunktion. Sådana patienter kräver längre postoperativ övervakning."
    },
    "produktresume": {
        "tradename": "Alfentanil Kalceks 0,5 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "Varje 1 ml lösning innehåller alfentanilhydroklorid motsvarande 500 mikrogram alfentanil.Varje 2 ml-ampull innehåller alfentanilhydroklorid motsvarande 1 mg alfentanil.Varje 10 ml-ampull innehåller alfentanilhydroklorid motsvarande 5 mg alfentanil. Hjälpämne med känd effekt: natrium (se avsnitt 4.4) Varje 2 ml-ampull innehåller 7,1 mg natrium.Varje 10 ml-ampull innehåller 35,4 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösningKlar, färglös lösning utan synliga partiklar.Lösningens pH är 4,0‑6,0.Osmolalitet är 270‑310 mOsmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer Alfentanil Kalceks är avsett för vuxna som: ett analgetikum för induktion av anestesi och/eller för att upprätthålla generell anestesi. Alfentanil Kalceks är avsett för nyfödda, spädbarn, barn och ungdomar under 18 år som: ett opioidanalgetikum i kombination med ett hypnotikum för induktion av anestesi ett opioidanalgetikum i samband med generell anestesi under både korta och långa kirurgiska ingrepp. 4.2 Dosering och administreringssätt Dosering Dosen alfentanil ska anpassas individuellt med hänsyn till ålder, kroppsvikt, fysisk status, bakomliggande sjukdomstillstånd, användning av andra läkemedel samt typ av kirurgi och anestesi. Vuxna patienter Vanlig rekommenderad doseringsregim anges i tabell 1: Tabell 1 Vanlig rekommenderad doseringsregim Vuxna Initial Som tillägg Spontan andning 500 mikrogram (1 ml) 250 mikrogram (0,5 ml) Assisterad ventilation 30‑50 mikrogram/kg 15 mikrogram/kg • Korta ingrepp och dagkirurgi Hos patienter som andas spontant ska den initiala bolusdosen ges långsamt under 30 sekunder (spädning kan vara till hjälp).Efter intravenös administrering hos ej premedicinerade vuxna patienter kan 500 mikrogram (1 ml) alfentanil förväntas nå en maximal effekt inom 90 sekunder och ge analgesi i 5‑10 minuter. • Medellånga och långa ingrepp Perioder med mer smärtsam stimuli kan avhjälpas med upprepad administrering av 250 mikrogram (0,5 ml) alfentanil. Vid ingrepp med längre duration krävs ytterligare administreringar.Hos ventilerade patienter ska den sista dosen alfentanil inte ges senare än cirka 10 minuter före operationsslut för att undvika postoperativ andningsdepression.Hos ventilerade patienter som genomgår längre ingrepp kan alfentanil infunderas med en hastighet på 0,5‑1 mikrogram/kg/minut. Adekvata plasmakoncentrationer av alfentanil kommer endast att uppnås snabbt om infusionen föregås av en laddningsdos på 50‑100 mikrogram/kg givet som en bolusinjektion eller som en snabb 10‑minutersinfusion.Lägre doser kan vara tillräckliga, exempelvis när anestesin kompletteras med andra läkemedel.Infusionen ska avbrytas upp till 30 minuter före beräknat operationsslut.En högre infusionshastighet kan förlänga återhämtningen. Perioder av smärtsam stimuli behandlas bäst med extra bolusdoser av alfentanil (500 mikrogram till 1 mg motsvarande 1‑2 ml) eller flyktiga anestesimedel i låg koncentration under korta perioder.Patienter med svåra brännskador med behov av förband, m.m., har fått laddningsdoser på 18‑28 mikrogram/kg/min i upp till 30 minuter utan behov av assisterad ventilation.Vid hjärtkirurgi, när alfentanil har använts som det enda anestesimedlet, har doser på 12‑50 mg/timme använts. Särskilda populationer Pediatrisk population Utrustning för assisterad ventilation ska finnas tillgänglig för användning hos barn i alla åldrar, även vid korta ingrepp där barnet andas spontantData från barn, särskilt dem i åldern 1 månad till 1 år är begränsade (se avsnitt 5.2). Nyfödda (0 till 27 dagar): Farmakokinetiken varierar mycket hos nyfödda, särskilt hos för tidigt födda barn. Clearance och proteinbindning är lägre och kan kräva en lägre dos alfentanil. Nyfödda ska noga övervakas och dosen alfentanil titreras efter hur barnet svarar på behandlingen. Spädbarn och småbarn (28 dagar till 23 månader): Clearance kan vara högre hos nyfödda och småbarn jämfört med hos vuxna. För underhållsanalgesi kan alfentanils infusionshastighet behöva ökas. Barn (2 till 11 år): Clearance kan vara något högre hos barn och infusionshastigheten kan behöva ökas. Ungdomar: Hos ungdomar är alfentanils farmakokinetik liknande den hos vuxna och ingen särskild doseringsrekommendation behövs. Doseringsrekommendationer hos pediatriska patienter På grund av stor variation hur yngre barn svarar på alfentanil är det svårt att fastställa doseringsrekommendationer för yngre barn. För äldre barn anses en bolusdos på 10‑20 mikrogram/kg alfentanil vara lämplig för induktion av anestesi (dvs. som tillägg till propofol eller inhalationsanestesi) eller som analgetikum Ytterligare bolusdoser på 5‑10 mikrogram/kg alfentanil kan ges i lämpliga intervall.För att upprätthålla analgesi hos barn under kirurgi kan alfentanil ges med en infusionshastighet mellan 0,5 och 2 mikrogram/kg/min. Dosen måste titreras upp eller ned efter den enskilda patientens behov. Vid kombination med ett intravenöst anestetikum rekommenderas en doseringshastighet på ca 1 mikrogram/kg/min.Det kan föreligga en högre risk för komplikationer i andningsvägarna samt muskelrigiditet när alfentanil administreras till nyfödda och mycket små barn. Nödvändiga försiktighetsåtgärder beskrivs i avsnitt 4.4. Nedsatt leverfunktion Det kan vara nödvändigt att sänka dosen av (avsnitt 4.4, ’Särskilda doseringsförhållanden’, och 5.2). Nedsatt njurfunktion Clearance av alfentanil är oförändrad vid njursvikt. Dock förekommer en ökad fri fraktion och lägre doser kan därför vara nödvändiga (se avsnitt 4.4, ’Särskilda doseringsrekommendationer’, och 5.2). Äldre och försvagade patienter Den initiala dosen ska reduceras hos äldre (> 65 år) och försvagade patienter. Effekten av den initiala dosen måste beaktas när tilläggsdoser fastställs. Patienter med samtidig samsjuklighet Alfentanil måste titreras med försiktighet hos patienter med följande tillstånd: okontrollerad hypotyreos lungsjukdom, särskilt i händelse av minskad respiratorisk reserv alkoholism eller nedsatt lever- eller njurfunktion. Sådana patienter kräver även längre postoperativ övervakning. Administreringssätt För intravenös användning.Alfentanil Kalceks ska ges som en bolusinjektion (vid korta ingrepp) eller bolusinjektion som upprepade doser alfentanil, eller som en infusion (vid långa smärtsamma ingrepp).Alfentanil ska endast ges av personal utbildade i administrering av generell anestesi och hantering av starka opioiders inverkan på andningsvägarna.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, andra opioider eller mot något hjälpmedel som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Andningsdepression Andningsdepression är dosberoende och kan upphävas med en specifik opioidantagonist såsom naloxon. Flera doser av naloxon kan vara nödvändiga eftersom andningsdepressionen kan pågå längre än effekten av opioidantagonisten. Djup analgesi åtföljs av en tydlig andningsdepression och medvetslöshet, som kan kvarstå eller återkomma under den postoperativa perioden. Patienterna ska därför stå kvar under lämplig övervakning. Återupplivningsutrustning och opioidantagonister ska finnas till hands. Hyperventilering under anestesi kan förändra patientens svar på CO2 och således påverka andningen postoperativt. Muskelrigiditet Muskelrigiditet, som även kan omfatta bröstmusklerna, kan förekomma och kan leda till andningsdepression. Detta kan förhindras med långsam intravenös injektion (vanligtvis tillräckligt vid låga doser), premedicinering med bensodiazepiner och användning av muskelavslappnande medel. Icke-epileptiska (myo)kloniska rörelser kan förekomma. Myasthenia gravis Intravenös administrering av alfentanil kan orsaka muskelrigiditet, vilket är indikation för muskelavslappnande medel. Alfentanil ska därför användas inte ges till patienter med myasthenia gravis eftersom användning av muskelavslappnande medel är olämpligt hos dessa individer. Hjärtsjukdom Bradykardi och eventuellt hjärtstillestånd kan inträffa om patienten har fått en otillräcklig mängd antikolinergika eller om alfentanil kombineras med icke-vagolytiska muskelavslappnande medel. Bradykardi kan behandlas med atropin. Särskilda doseringsförhållanden Opioider kan framkalla hypotoni, framför allt hos hypovolemiska patienter och patienter med hjärtsvikt. Induktionsdoser ska justeras och administreras långsamt för att undvika kardiovaskulär depression. Lämpliga åtgärder för att bibehålla ett stabilt arteriellt tryck ska vidtas.Försiktighet krävs hos patienter med kraniocerebralt trauma och förhöjt intrakraniellt tryck. Snabba bolusinjektioner av opioider måste undvikas hos patienter med nedsatt cerebral cirkulation, eftersom den övergående sänkningen av artärtrycket kan åtföljas av en kortvarig reduktion av cerebralt perfusionstryck.Alfentanil ska titreras med försiktighet hos patienter med följande tillstånd: okontrollerad hypotyreos lungsjukdom, särskilt i händelse av försämrad respiratorisk reserv alkoholism eller nedsatt lever- eller njurfunktion. Sådana patienter kräver även längre postoperativ övervakning.Särskild försiktighet ska iakttas hos patienter med obstruktiv lungsjukdom eller andningsdepression (om patienten inte får assisterad ventilation).Patienter ska rådas att avbryta behandling med monoaminoxidashämmare (MAO-hämmare) 2 veckor före kirurgiska ingrepp (se avsnitt 4.5). Tolerans och opioidmissbruk (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioidmissbruk kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidmissbruk är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Alfentanil kan vara beroendeframkallande på grund av dess kemiska struktur och morfinliknande egenskaper. När alfentanil endast ges intraoperativt (såsom det avses) som anestetikum är beroendeutveckling inte att förvänta. Äldre Dosen ska sänkas hos äldre och försvagade patienter (se avsnitt 4.2). Pediatrisk population Det kan föreligga en högre risk för komplikationer i andningsvägarna samt muskelrigiditet när alfentanil administreras till nyfödda och mycket små barn jämfört med användning hos äldre barn och vuxna. Yngre barn ska därför övervakas direkt efter att administreringen av alfentanil påbörjats. Utrustning för assisterad ventilation ska finnas tillgänglig för användning hos barn i alla åldrar, även vid korta ingrepp där barnet andas spontant.Om alfentanil används hos nyfödda och yngre spädbarn ska samtidig användning av ett muskelrelaxerande medel övervägas på grund av risken för muskelrigiditet. Alla barn ska övervakas tillräckligt länge efter att behandlingen med alfentanil har avslutats för att säkerställa att barnet åter kan andas spontant.På grund av varierande farmakokinetik hos nyfödda kan en lägre dos alfentanil krävas. Nyfödda ska noggrant övervakas och dosen alfentanil måste titreras efter hur barnet svarar på behandlingen (se avsnitt 4.2) Hjälpämnen Om stora mängder av lösningen administreras (t.ex. mer än 6,5 ml, motsvarande mer än 1 mmol natrium) ska följande beaktas: Detta läkemedel innehåller 3,54 mg natrium per ml lösning, motsvarande 0,18 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som påverkar effekten av alfentanil Andra centrala nervsystems (CNS)-dämpande medel Barbiturater, bensodiazepiner, antispsykotika (neuroleptika), allmänbedövande medel och andra icke-selektiva CNS-hämmare (t.ex. alkohol) kan förstärka den andningsdepressiva effekten av opioider.När patienterna har fått sådana läkemedel krävs en lägre dos alfentanil än vanligt. På samma sätt kommer dosen CNS-hämmare att vara lägre efter administrering av alfentanil.Samtidig användning av alfentanil hos patienter som spontanandas kan öka risken för andningsdepression, djup sedering, koma och dödsfall.Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Cytokrom P450 3A4 (CYP3A4)-hämmare Alfentanil metaboliseras huvudsakligen av cytokrom P450 3A4. In vitro-data tyder på att potenta hämmare av cytokrom P450 3A4 (t.ex. ketokonazol, itrakonazol, ritonavir) kan hämma metabolismen av alfentanil. Humana farmakokinetiska data indikerar att metabolismen av alfentanil hämmas av flukonazol, vorikonazol, erytromycin, diltiazem och cimetidin (som är kända cytokrom 450 3A4-hämmare). Detta kan även innebära en ökad risk för förlängd eller fördröjd andningsdepression. Om samtidig användning är nödvändig krävs särskilt noggrann övervakning av patienten. Det kan också vara nödvändigt att sänka dosen alfentanil. Monoaminoxidashämmare (MAO-hämmare) Behandling med MAO-hämmare ska sätta sättas ut två veckor före eventuella kirurgiska ingrepp eller anestesi (se avsnitt 4.4). Serotonerga läkemedel Samtidig administrering av alfentanil och serotonerga läkemedel såsom selektiva seretoninåterupptagshämmare (SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotonergt syndrom, ett potentiellt livshotande tillstånd. Alfentanils inverkan på andra läkemedel Efter administrering av alfentanil ska dosen av andra CNS-dämpande läkemedel sänkas. Detta är särskilt viktigt efter kirurgiska ingrepp eftersom djup analgesi åtföljs av uttalad andningsdepression som kan kvarstå eller återkomma under den postoperativa perioden. Administrering av CNS-depressiva läkemedel som t.ex. bensodiazepiner under denna period kan orsaka en oproportionerligt förhöjd risk för andningsdepression. Läkemedel vilkas metabolism påverkas av alfentanil I kombination med alfentanil ökar blodkoncentrationen av propofol med 17 % jämfört med administrering utan alfentanil. Samtidig användning av alfentanil och propofol kan kräva dossänkning av alfentanil. 4.6 Fertilitet, graviditet och amning Graviditet Även om inga teratogena eller akuta embryotoxiska effekter har observerats i djurstudier är otillräckliga data tillgängliga för att utvärdera de skadliga effekterna hos människa. Möjliga risker och fördelar måste därmed övervägas innan Alfentanil Kalceks administreras till gravida patienter.Intravenös administrering under förlossning (inklusive kejsarsnitt) rekommenderas inte eftersom Alfentanil Kalceks passerar placenta och kan hämma spontanandning efter födseln. Om alfentanil ändå administreras måste utrustning för assisterad ventilation finnas omedelbart till hands i händelse att behov uppstår för modern och spädbarnet. En opioidantagonist för barnet måste alltid finnas tillgänglig. Halveringstiden för opioidantagonisten kan vara kortare än halveringstiden för alfentanil och därför kan upprepad administrering av opioidantagonisten vara nödvändig (se avsnitt 4.4). Amning Alfentanil utsöndras i bröstmjölk. Amning eller användning av utpumpad bröstmjölk rekommenderas således inte under 24 timmar efter administrering av alfentanil. Fertilitet Uppgifterna kring effekterna av alfentanil på manlig eller kvinnlig fertilitet hos människor är begränsade.Djurförsök tyder inte på några direkta skadliga effekter på fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alfentanil har påtaglig effekt på förmågan att framföra fordon och använda maskiner.Patienten bör inte köra eller använda maskiner under minst 24 timmar efter administrering av alfentanil. 4.8 Biverkningar Alfentanils säkerhet utvärderades hos 1 157 försökspersoner i 18 kliniska studier. Alfentanil administrerades för att inducera anestesi eller som analgetiskt/anestetiskt adjuvans för lokal eller generell anestesi under korta, medellånga och långa operationer. Dessa personer fick minst en dos alfentanil och genererade säkerhetsdata.Baserat på säkerhetsdata från dessa kliniska studier var de vanligaste rapporterade biverkningarna (≥5 % incidens) (med % incidens) illamående (17,0 %), kräkningar (14,0 %), apné (8,6 %), rörelsestörning (7,9 %) och bradykardi (5,4 %).I följande tabell visas biverkningar av alfentanil rapporterade från användning av alfentanil i kliniska studier eller från erfarenhet efter godkännande för försäljning. Tabell 2 Biverkningar Immunsystemet Ingen känd frekvens (kan inte beräknas från tillgängliga data) Allergiska reaktioner såsom anafylaxi, anafylaktoida reaktioner urtikaria) Psykiska störningar Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Eufori Agitation, gråt Desorientering Centrala och perifera nervsystemet Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Rörelsestörningar, yrsel, sömnighet, dyskinesi Huvudvärk, somnolens, avsaknad av reaktion på stimuli Medvetandeförlust (postoperativt), konvulsioner, myokloni Ögon Vanliga (≥1/100, <1/10) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Synstörning Mios Hjärtat Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Bradykardi, takykardi Arytmi, sänkt hjärtfrekvens Hjärtstillestånd Blodkärl Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000) Hypotoni, hypertoni Vensmärta Andningsvägar, bröstkorg och mediastinum Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Apné Hicka, hyperkapni, laryngospasm, andningsdepression (även med dödlig utgång) Bronkospasm, näsblödning Andningsstillestånd, hosta Magtarmkanalen Mycket vanliga (≥1/10) Illamående, kräkningar Hud och subkutan vävnad Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Allergisk dermatit, hyperhidros Pruritus Erytem, hudutslag Muskuloskeletala systemet och bindväv Vanliga (≥1/100, <1/10) Muskelrigiditet Allmänna symtom och/eller symtom vid administreringsstället Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Frossa, smärta vid injektionsstället, trötthet Smärta Feber Skador och förgiftningar och behandlingskomplikationer Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Smärta vid behandling Postoperativ agitation luftvägskomplikationer vid anestesi, postoperativ konfusion Neurologiska komplikationer vid anestesi, komplikationer vid behandling, komplikationer vid endotrakeal intubering Pediatrisk population Frekvensen, typen och svårighetsgraden av biverkningar hos barn och ungdomar förväntas vara desamma som hos vuxna, med undantag av följande:Lätt till måttlig muskelrigiditet har ofta setts hos nyfödda, dock har endast ett litet antal nyfödda inkluderats i de kliniska studierna. Svår rigiditet och ryckningar kan inträffa i mindre vanliga fall och kan åtföljas av övergående nedsatt andningsförmåga, särskilt vid höga doser alfentanil eller vid snabb intravenös injektionshastighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till:LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Symtom Överdosering av alfentanil manifestar sig som en förstärkning av de farmakologiska effekterna. Andningsdepression som kan variera i svårighetsgrad från bradypné till apné kan förekomma. Behandling Vid hypoventilation eller apné ska syrgas ges och andning assisteras eller kontrolleras efter behov. En specifik opioidantagonist, såsom naloxon, måste administreras för att kontrollera andningsdepressionen. Detta utesluter inte användning av mer omedelbara motåtgärder. Andningsdepressionen kan vara längre än effekten av antagonisten och ytterligare doser av den senare kan således behövas.Om andningsdepression förknippas med muskelrigiditet kan ett intravenöst neuromuskulärt blockerande medel krävas för att underlätta andning.Patienten ska observeras noggrant: kroppsvärme och tillräckligt vätskeintag ska bibehållas. Vid allvarlig eller kvarstående hypotoni ska hypovolemi övervägas och denna kan i förekommande fall korrigeras med parenteral vätsketillförsel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: opioidanestetika, ATC-kod: N01AH02Alfentanil är en potent, snabbverkande och korttidsverkande opioidanalgetikum kemiskt besläktad med fentanyl. Efter intravenös administrering börjar alfentanil verkan nästan omedelbart; den inledande effekten uppgår endast till en fjärdedel av den för en ekvianalgetisk dos fentanyl. Maximal analgetisk och andningsdeprimerande effekt inträder inom 1–2 minuter.Effektens varaktighet för alfentanil är endast en tredjedel av en ekvianalgetisk dos fentanyl och är tydligt dosberoende. För analgesi som varar längre än 60 minuter är infusion att föredra. Den dämpande effeken av alfentanil på andningsfrekvens och alveolär ventilation är också kortare än hos fentanyl och i de flesta fall varar analgesin längre än andningsdepressionen. Varaktigheten och graden av andningsdepression är dosberoende.Liksom andra opioidanalgetika kan alfentanil beroende på dos och administreringshastighet orsaka muskelrigiditet, eufori, mios och bradykardi.Doser på upp till 200 mikrogram/kg alfentanil har inte visats orsaka någon signifikant höjning av histaminnivåerna eller klinisk evidens för histaminfrisättning.Återhämtningen efter administrering av alfentanil är snabb och jämn, med en låg incidens av postoperativt illamående och kräkningar.Effekter av alfentanils reverseras av en specifik opioidantagonist, såsom naloxon. 5.2 Farmakokinetiska egenskaper Alfentanil är en syntetisk opioid med μ‑agonistiska farmakologiska effekter. Alfentanil används endast intravenöst. Distribution Den låga joniseringsgraden (11 % vid pH 7,4) bidrar i hög utsträckning till snabb distribution. Distribution i vävnad är begränsad: den totala volymen varierar från 0,4 till 1,0 l/kg, grovt sett en fjärdedel till en tiondel jämfört med den för fentanyl.Alfentanils begränsade fettlöslighet och omfattande plasmaproteinbindning (92 %) bidrar till dess begränsade distributionsvolym. Metabolism Alfentanil metaboliseras främst i levern. Endast 1 % av den aktiva substansen återfinns i oförändrad form i urinen. Metaboliterna är overksamma och 70 till 80 % utsöndras i urinen. Eliminering Alfentanil elimineras snabbt efter intravenös administrering. Terminala halveringstider på 83‑223 min har rapporterats. Plasmaclearance hos personer under 40 år är i genomsnitt 356 ml/min och minskar med cirka 8 % per decennium efter 40 år. Utsöndring sker snabbt: sekventiella distributionshalveringstider är 1 respektive 14 min och den totala halveringstiden är 90‑111 (intervall 50‑150 min), vilket är flera gånger kortare än den för fentanyl och sufentanil. När steady state har uppnåtts efter infusion förblir halveringstiden för eliminering oförändrad.När behandling upphör sker uppvaknande snabbt, utan opioida efterverkningar. Särskilda populationer Pediatrisk population Endast begränsade pediatriska data finns tillgängliga. Värden för farmakokinetiska parametrar visas i nedanstående tabell: Tabell 3 Farmakokinetiska parameterrar för alfentanil hos pediatriska patienter Farmakokinetiska parameterrar för alfentanil hos pediatriska patienter t1/2β (timmar) CL (ml/kg/min) Vdss (l/kg) Prematura nyfödda (0‑27 dagar) Gestationsålder 25‑40 veckor; n = 68 0,7‑8,8 0,9‑8,4 0,3‑1,2 Fullgångna nyfödda (0‑27 dagar) Gestationsålder: 35‑41 veckor; n = 18 4,1‑5,5 1,7‑3,2 0,5‑0,8 Spädbarn och småbarn i åldern 28 dagar - 23 månader; n = 34 0,9‑1,2 7,7‑13,1 0,4‑1,1 Barn i åldern 2‑11 år; n = 32 0,7‑1,3 4,7‑10,2 0,2‑1,0 Ungdomar i åldern 12‑14 år; n = 3 1,1‑1,9 5,5‑7,4 0,3‑0,6 Obs! Data för nyfödda, spädbarn samt yngre och äldre barn ges som intervall av medelvärden. CL = clearance. Vdss = distributionsvolym vid steady state. t1/2β = halveringstid i elimineringsfas. Proteinbindningen hos nyfödda är 75 % och ökar till 85 % hos barn.Det finns endast begränsade farmakokinetiska data tillgängliga för användning av alfentanil hos barn Alfentanil metaboliseras av CYP3A4. Aktiviteten av CYP3A4 är låg hos nyfödda men ökar efter födseln för att vid 1 månads ålder nå 30‑40 % av nivån hos vuxna. CYP3A4-aktiviteten ökar ytterligare till 45 % när barnet är 6 månader, 80 % när barnet är 12 månader och når samma nivåer som vuxna vid 6 års ålder. Nedsatt leverfunktion Efter intravenös administrering av en engångsdos på 50 mikrogram/kg är den terminala halveringstiden signifikant längre hos patienter med levercirros jämfört med hos kontroller. Distributionsvolymen förblir densamma. Den fria fraktionen av alfentanil ökar hos patienter med levercirros till 18,5 % jämfört med 11,5 % hos kontroller. Denna ökning av den fria fraktionen tillsammans med en minskning i clearance från 3,06 ml/min/kg hos kontroller till 1,60 ml/min/kg hos patienter med levercirros leder till en förlängd och mer uttalad effekt (se avsnitt 4.2 och 4.4). Nedsatt njurfunktion Distributionsvolymen och clearance av den fria fraktionen är likartad hos patienter med nedsatt njurfunktion och hos friska kontroller. Den fria fraktionen alfentanil hos patienter med nedsatt njurfunktion ökar från 12,4 och 19 % jämfört med 10,3 och 11 % hos kontroller. Detta kan leda till ökning av den kliniska effekten av alfentanil (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, mutagenitet eller toxicitet visade inte några särskilda risker för människa. Vad gäller en möjlig karcinogen potential av alfentanil är långtidsstudier på djur inte tillgängliga.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 4 år. Hållbarhet efter spädning Kemisk och fysikalisk stabilitet har visats under 48 timmar vid 25 °C och 2 till 8 °C (se avsnitt 6.6).Ur mikrobiologiskt hänseende ska utspätt läkemedel användas direkt. Om den utspädda lösningen inte används direkt är förvaringstider och förhållanden före användning användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2‑8 °C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 2 ml och 10 ml ampuller av färglöst, typ I borosilikatglas av hydrolytisk klass med en brytpunkt.Ampuller är förpackade i inlägg av PVC-film. Inläggen är förpackade i en kartong.Förpackningsstorlekar:5 eller 10 ampuller á 2 ml5 eller 10 ampuller á 10 mlEventuellt kommer inta alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk.Anvisningar om beredning av utspädd lösning: Inspektera ampullen visuellt före användning. Endast klar lösning utan partiklar ska användas. Använd handskar när du öppnar ampullen. Öppna ampullen: Vrid ampullen med den färgade pricken vänd uppåt. Om det finns någon lösning i den övre delen av ampullen, knacka försiktigt med fingret så att all lösning samlas i den nedre delen av ampullen. Använd båda händerna för att öppna; håll den nedre delen av ampullen i en hand och använd den andra handen för att bryta av toppen på ampullen i riktning bort från den färgade punkten (se bilderna nedan). Använd läkemedlet omedelbart efter ampullens öppnande. Späd innehållet i ampullen till en koncentration på 25‑80 mikrogram/ml med: 9 mg/ml (0,9 %) natriumklorid, lösning eller 50 mg/ml (5 %) glukos, lösning Ringer-laktatlösning Ej använd lösning ska kasseras. Vid oavsiktlig hudexponering ska det drabbade området sköljas med vatten. Undvik användning av tvål, alkohol och andra rengöringsmedel som kan orsaka kemisk eller fysisk skada på huden. Lösningar spädda enligt ovan är kemiskt och fysikaliskt stabila vid kontakt med vanligt förekommande anordningar för intravenös administrering.För hållbarhet för utspädd lösning, se avsnitt 6.3.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AS KALCEKSKrustpils iela 71E, Rīga, LV‑1057, LettlandTel.: +371 67083320E‑post: kalceks@kalceks.lv",
        "approval-number": "58207",
        "approval-first-date": "Första godkännandet: 2019-08-09",
        "revision-date": "2023-08-09"
    },
    "fass_text": {
        "indication": "Alfentanil Kalceks är avsett för vuxna som: ett analgetikum för induktion av anestesi och/eller för att upprätthålla generell anestesi. Alfentanil Kalceks är avsett för nyfödda, spädbarn, barn och ungdomar under 18 år som: ett opioidanalgetikum i kombination med ett hypnotikum för induktion av anestesi ett opioidanalgetikum i samband med generell anestesi under både korta och långa kirurgiska ingrepp.",
        "contraindication": "Överkänslighet mot den aktiva substansen, andra opioider eller mot något hjälpmedel som anges i avsnitt Innehåll.",
        "dosage": "Dosering Dosen alfentanil ska anpassas individuellt med hänsyn till ålder, kroppsvikt, fysisk status, bakomliggande sjukdomstillstånd, användning av andra läkemedel samt typ av kirurgi och anestesi. Vuxna patienter Vanlig rekommenderad doseringsregim anges i tabell 1: Tabell 1 Vanlig rekommenderad doseringsregim Vuxna Initial Som tillägg Spontan andning 500 mikrogram (1 ml) 250 mikrogram (0,5 ml) Assisterad ventilation 30‑50 mikrogram/kg 15 mikrogram/kg • Korta ingrepp och dagkirurgi Hos patienter som andas spontant ska den initiala bolusdosen ges långsamt under 30 sekunder (spädning kan vara till hjälp). Efter intravenös administrering hos ej premedicinerade vuxna patienter kan 500 mikrogram (1 ml) alfentanil förväntas nå en maximal effekt inom 90 sekunder och ge analgesi i 5‑10 minuter. • Medellånga och långa ingrepp Perioder med mer smärtsam stimuli kan avhjälpas med upprepad administrering av 250 mikrogram (0,5 ml) alfentanil. Vid ingrepp med längre duration krävs ytterligare administreringar. Hos ventilerade patienter ska den sista dosen alfentanil inte ges senare än cirka 10 minuter före operationsslut för att undvika postoperativ andningsdepression. Hos ventilerade patienter som genomgår längre ingrepp kan alfentanil infunderas med en hastighet på 0,5‑1 mikrogram/kg/minut. Adekvata plasmakoncentrationer av alfentanil kommer endast att uppnås snabbt om infusionen föregås av en laddningsdos på 50‑100 mikrogram/kg givet som en bolusinjektion eller som en snabb 10‑minutersinfusion. Lägre doser kan vara tillräckliga, exempelvis när anestesin kompletteras med andra läkemedel. Infusionen ska avbrytas upp till 30 minuter före beräknat operationsslut. En högre infusionshastighet kan förlänga återhämtningen. Perioder av smärtsam stimuli behandlas bäst med extra bolusdoser av alfentanil (500 mikrogram till 1 mg motsvarande 1‑2 ml) eller flyktiga anestesimedel i låg koncentration under korta perioder. Patienter med svåra brännskador med behov av förband, m.m., har fått laddningsdoser på 18‑28 mikrogram/kg/min i upp till 30 minuter utan behov av assisterad ventilation. Vid hjärtkirurgi, när alfentanil har använts som det enda anestesimedlet, har doser på 12‑50 mg/timme använts. Särskilda populationer Pediatrisk population Utrustning för assisterad ventilation ska finnas tillgänglig för användning hos barn i alla åldrar, även vid korta ingrepp där barnet andas spontant Data från barn, särskilt dem i åldern 1 månad till 1 år är begränsade (se avsnitt Farmakokinetik). Nyfödda (0 till 27 dagar): Farmakokinetiken varierar mycket hos nyfödda, särskilt hos för tidigt födda barn. Clearance och proteinbindning är lägre och kan kräva en lägre dos alfentanil. Nyfödda ska noga övervakas och dosen alfentanil titreras efter hur barnet svarar på behandlingen. Spädbarn och småbarn (28 dagar till 23 månader): Clearance kan vara högre hos nyfödda och småbarn jämfört med hos vuxna. För underhållsanalgesi kan alfentanils infusionshastighet behöva ökas. Barn (2 till 11 år): Clearance kan vara något högre hos barn och infusionshastigheten kan behöva ökas. Ungdomar: Hos ungdomar är alfentanils farmakokinetik liknande den hos vuxna och ingen särskild doseringsrekommendation behövs. Doseringsrekommendationer hos pediatriska patienter På grund av stor variation hur yngre barn svarar på alfentanil är det svårt att fastställa doseringsrekommendationer för yngre barn. För äldre barn anses en bolusdos på 10‑20 mikrogram/kg alfentanil vara lämplig för induktion av anestesi (dvs. som tillägg till propofol eller inhalationsanestesi) eller som analgetikum Ytterligare bolusdoser på 5‑10 mikrogram/kg alfentanil kan ges i lämpliga intervall. För att upprätthålla analgesi hos barn under kirurgi kan alfentanil ges med en infusionshastighet mellan 0,5 och 2 mikrogram/kg/min. Dosen måste titreras upp eller ned efter den enskilda patientens behov. Vid kombination med ett intravenöst anestetikum rekommenderas en doseringshastighet på ca 1 mikrogram/kg/min. Det kan föreligga en högre risk för komplikationer i andningsvägarna samt muskelrigiditet när alfentanil administreras till nyfödda och mycket små barn. Nödvändiga försiktighetsåtgärder beskrivs i avsnitt Varningar och försiktighet. Nedsatt leverfunktion Det kan vara nödvändigt att sänka dosen av (avsnitt Varningar och försiktighet, ’Särskilda doseringsförhållanden’, och Farmakokinetik). Nedsatt njurfunktion Clearance av alfentanil är oförändrad vid njursvikt. Dock förekommer en ökad fri fraktion och lägre doser kan därför vara nödvändiga (se avsnitt Varningar och försiktighet, ’Särskilda doseringsrekommendationer’, och Farmakokinetik). Äldre och försvagade patienter Den initiala dosen ska reduceras hos äldre (> 65 år) och försvagade patienter. Effekten av den initiala dosen måste beaktas när tilläggsdoser fastställs. Patienter med samtidig samsjuklighet Alfentanil måste titreras med försiktighet hos patienter med följande tillstånd: okontrollerad hypotyreos lungsjukdom, särskilt i händelse av minskad respiratorisk reserv alkoholism eller nedsatt lever- eller njurfunktion. Sådana patienter kräver även längre postoperativ övervakning. Administreringssätt För intravenös användning. Alfentanil Kalceks ska ges som en bolusinjektion (vid korta ingrepp) eller bolusinjektion som upprepade doser alfentanil, eller som en infusion (vid långa smärtsamma ingrepp). Alfentanil ska endast ges av personal utbildade i administrering av generell anestesi och hantering av starka opioiders inverkan på andningsvägarna. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Andningsdepression Andningsdepression är dosberoende och kan upphävas med en specifik opioidantagonist såsom naloxon. Flera doser av naloxon kan vara nödvändiga eftersom andningsdepressionen kan pågå längre än effekten av opioidantagonisten. Djup analgesi åtföljs av en tydlig andningsdepression och medvetslöshet, som kan kvarstå eller återkomma under den postoperativa perioden. Patienterna ska därför stå kvar under lämplig övervakning. Återupplivningsutrustning och opioidantagonister ska finnas till hands. Hyperventilering under anestesi kan förändra patientens svar på CO2 och således påverka andningen postoperativt. Muskelrigiditet Muskelrigiditet, som även kan omfatta bröstmusklerna, kan förekomma och kan leda till andningsdepression. Detta kan förhindras med långsam intravenös injektion (vanligtvis tillräckligt vid låga doser), premedicinering med bensodiazepiner och användning av muskelavslappnande medel. Icke-epileptiska (myo)kloniska rörelser kan förekomma. Myasthenia gravis Intravenös administrering av alfentanil kan orsaka muskelrigiditet, vilket är indikation för muskelavslappnande medel. Alfentanil ska därför användas inte ges till patienter med myasthenia gravis eftersom användning av muskelavslappnande medel är olämpligt hos dessa individer. Hjärtsjukdom Bradykardi och eventuellt hjärtstillestånd kan inträffa om patienten har fått en otillräcklig mängd antikolinergika eller om alfentanil kombineras med icke-vagolytiska muskelavslappnande medel. Bradykardi kan behandlas med atropin. Särskilda doseringsförhållanden Opioider kan framkalla hypotoni, framför allt hos hypovolemiska patienter och patienter med hjärtsvikt. Induktionsdoser ska justeras och administreras långsamt för att undvika kardiovaskulär depression. Lämpliga åtgärder för att bibehålla ett stabilt arteriellt tryck ska vidtas. Försiktighet krävs hos patienter med kraniocerebralt trauma och förhöjt intrakraniellt tryck. Snabba bolusinjektioner av opioider måste undvikas hos patienter med nedsatt cerebral cirkulation, eftersom den övergående sänkningen av artärtrycket kan åtföljas av en kortvarig reduktion av cerebralt perfusionstryck. Alfentanil ska titreras med försiktighet hos patienter med följande tillstånd: okontrollerad hypotyreos lungsjukdom, särskilt i händelse av försämrad respiratorisk reserv alkoholism eller nedsatt lever- eller njurfunktion. Sådana patienter kräver även längre postoperativ övervakning. Särskild försiktighet ska iakttas hos patienter med obstruktiv lungsjukdom eller andningsdepression (om patienten inte får assisterad ventilation). Patienter ska rådas att avbryta behandling med monoaminoxidashämmare (MAO-hämmare) 2 veckor före kirurgiska ingrepp (se avsnitt Interaktioner). Tolerans och opioidmissbruk (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioidmissbruk kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidmissbruk är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Alfentanil kan vara beroendeframkallande på grund av dess kemiska struktur och morfinliknande egenskaper. När alfentanil endast ges intraoperativt (såsom det avses) som anestetikum är beroendeutveckling inte att förvänta. Äldre Dosen ska sänkas hos äldre och försvagade patienter (se avsnitt Dosering). Pediatrisk population Det kan föreligga en högre risk för komplikationer i andningsvägarna samt muskelrigiditet när alfentanil administreras till nyfödda och mycket små barn jämfört med användning hos äldre barn och vuxna. Yngre barn ska därför övervakas direkt efter att administreringen av alfentanil påbörjats. Utrustning för assisterad ventilation ska finnas tillgänglig för användning hos barn i alla åldrar, även vid korta ingrepp där barnet andas spontant. Om alfentanil används hos nyfödda och yngre spädbarn ska samtidig användning av ett muskelrelaxerande medel övervägas på grund av risken för muskelrigiditet. Alla barn ska övervakas tillräckligt länge efter att behandlingen med alfentanil har avslutats för att säkerställa att barnet åter kan andas spontant. På grund av varierande farmakokinetik hos nyfödda kan en lägre dos alfentanil krävas. Nyfödda ska noggrant övervakas och dosen alfentanil måste titreras efter hur barnet svarar på behandlingen (se avsnitt Dosering) Hjälpämnen Om stora mängder av lösningen administreras (t.ex. mer än 6,5 ml, motsvarande mer än 1 mmol natrium) ska följande beaktas: Detta läkemedel innehåller 3,54 mg natrium per ml lösning, motsvarande 0,18 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Läkemedel som påverkar effekten av alfentanil Andra centrala nervsystems (CNS)-dämpande medel Barbiturater, bensodiazepiner, antispsykotika (neuroleptika), allmänbedövande medel och andra icke-selektiva CNS-hämmare (t.ex. alkohol) kan förstärka den andningsdepressiva effekten av opioider. När patienterna har fått sådana läkemedel krävs en lägre dos alfentanil än vanligt. På samma sätt kommer dosen CNS-hämmare att vara lägre efter administrering av alfentanil. Samtidig användning av alfentanil hos patienter som spontanandas kan öka risken för andningsdepression, djup sedering, koma och dödsfall. Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Cytokrom P450 3A4 (CYP3A4)-hämmare Alfentanil metaboliseras huvudsakligen av cytokrom P450 3A4. In vitro-data tyder på att potenta hämmare av cytokrom P450 3A4 (t.ex. ketokonazol, itrakonazol, ritonavir) kan hämma metabolismen av alfentanil. Humana farmakokinetiska data indikerar att metabolismen av alfentanil hämmas av flukonazol, vorikonazol, erytromycin, diltiazem och cimetidin (som är kända cytokrom 450 3A4-hämmare). Detta kan även innebära en ökad risk för förlängd eller fördröjd andningsdepression. Om samtidig användning är nödvändig krävs särskilt noggrann övervakning av patienten. Det kan också vara nödvändigt att sänka dosen alfentanil. Monoaminoxidashämmare (MAO-hämmare) Behandling med MAO-hämmare ska sätta sättas ut två veckor före eventuella kirurgiska ingrepp eller anestesi (se avsnitt Varningar och försiktighet). Serotonerga läkemedel Samtidig administrering av alfentanil och serotonerga läkemedel såsom selektiva seretoninåterupptagshämmare(SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotonergt syndrom, ett potentiellt livshotande tillstånd. Alfentanils inverkan på andra läkemedel Efter administrering av alfentanil ska dosen av andra CNS-dämpande läkemedel sänkas. Detta är särskilt viktigt efter kirurgiska ingrepp eftersom djup analgesi åtföljs av uttalad andningsdepression som kan kvarstå eller återkomma under den postoperativa perioden. Administrering av CNS-depressiva läkemedel som t.ex. bensodiazepiner under denna period kan orsaka en oproportionerligt förhöjd risk för andningsdepression. Läkemedel vilkas metabolism påverkas av alfentanil I kombination med alfentanil ökar blodkoncentrationen av propofol med 17 % jämfört med administrering utan alfentanil. Samtidig användning av alfentanil och propofol kan kräva dossänkning av alfentanil.",
        "pregnancy": "Även om inga teratogena eller akuta embryotoxiska effekter har observerats i djurstudier är otillräckliga data tillgängliga för att utvärdera de skadliga effekterna hos människa. Möjliga risker och fördelar måste därmed övervägas innan Alfentanil Kalceks administreras till gravida patienter. Intravenös administrering under förlossning (inklusive kejsarsnitt) rekommenderas inte eftersom Alfentanil Kalceks passerar placenta och kan hämma spontanandning efter födseln. Om alfentanil ändå administreras måste utrustning för assisterad ventilation finnas omedelbart till hands i händelse att behov uppstår för modern och spädbarnet. En opioidantagonist för barnet måste alltid finnas tillgänglig. Halveringstiden för opioidantagonisten kan vara kortare än halveringstiden för alfentanil och därför kan upprepad administrering av opioidantagonisten vara nödvändig (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Alfentanil utsöndras i bröstmjölk. Amning eller användning av utpumpad bröstmjölk rekommenderas således inte under 24 timmar efter administrering av alfentanil.",
        "fertility": "Uppgifterna kring effekterna av alfentanil på manlig eller kvinnlig fertilitet hos människor är begränsade. Djurförsök tyder inte på några direkta skadliga effekter på fertiliteten (se avsnitt Prekliniska uppgifter).",
        "driving": "Alfentanil har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Patienten bör inte köra eller använda maskiner under minst 24 timmar efter administrering av alfentanil.",
        "side-effects": "Alfentanils säkerhet utvärderades hos 1 157 försökspersoner i 18 kliniska studier. Alfentanil administrerades för att inducera anestesi eller som analgetiskt/anestetiskt adjuvans för lokal eller generell anestesi under korta, medellånga och långa operationer. Dessa personer fick minst en dos alfentanil och genererade säkerhetsdata. Baserat på säkerhetsdata från dessa kliniska studier var de vanligaste rapporterade biverkningarna (≥5 % incidens) (med % incidens) illamående (17,0 %), kräkningar (14,0 %), apné (8,6 %), rörelsestörning (7,9 %) och bradykardi (5,4 %). I följande tabell visas biverkningar av alfentanil rapporterade från användning av alfentanil i kliniska studier eller från erfarenhet efter godkännande för försäljning. Tabell 2 Biverkningar Immunsystemet Ingen känd frekvens (kan inte beräknas från tillgängliga data) Allergiska reaktioner såsom anafylaxi, anafylaktoida reaktioner urtikaria) Psykiska störningar Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Eufori Agitation, gråt Desorientering Centrala och perifera nervsystemet Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Rörelsestörningar, yrsel, sömnighet, dyskinesi Huvudvärk, somnolens, avsaknad av reaktion på stimuli Medvetandeförlust (postoperativt), konvulsioner, myokloni Ögon Vanliga (≥1/100, <1/10) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Synstörning Mios Hjärtat Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Bradykardi, takykardi Arytmi, sänkt hjärtfrekvens Hjärtstillestånd Blodkärl Vanliga (≥1/100, <1/10) Sällsynta (≥1/10 000, <1/1 000) Hypotoni, hypertoni Vensmärta Andningsvägar, bröstkorg och mediastinum Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Apné Hicka, hyperkapni, laryngospasm, andningsdepression (även med dödlig utgång) Bronkospasm, näsblödning Andningsstillestånd, hosta Magtarmkanalen Mycket vanliga (≥1/10) Illamående, kräkningar Hud och subkutan vävnad Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Allergisk dermatit, hyperhidros Pruritus Erytem, hudutslag Muskuloskeletala systemet och bindväv Vanliga (≥1/100, <1/10) Muskelrigiditet Allmänna symtom och/eller symtom vid administreringsstället Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Frossa, smärta vid injektionsstället, trötthet Smärta Feber Skador och förgiftningar och behandlingskomplikationer Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Smärta vid behandling Postoperativ agitation luftvägskomplikationer vid anestesi, postoperativ konfusion Neurologiska komplikationer vid anestesi, komplikationer vid behandling, komplikationer vid endotrakeal intubering Pediatrisk population Frekvensen, typen och svårighetsgraden av biverkningar hos barn och ungdomar förväntas vara desamma som hos vuxna, med undantag av följande: Lätt till måttlig muskelrigiditet har ofta setts hos nyfödda, dock har endast ett litet antal nyfödda inkluderats i de kliniska studierna. Svår rigiditet och ryckningar kan inträffa i mindre vanliga fall och kan åtföljas av övergående nedsatt andningsförmåga, särskilt vid höga doser alfentanil eller vid snabb intravenös injektionshastighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom Överdosering av alfentanil manifestar sig som en förstärkning av de farmakologiska effekterna. Andningsdepression som kan variera i svårighetsgrad från bradypné till apné kan förekomma. Behandling Vid hypoventilation eller apné ska syrgas ges och andning assisteras eller kontrolleras efter behov. En specifik opioidantagonist, såsom naloxon, måste administreras för att kontrollera andningsdepressionen. Detta utesluter inte användning av mer omedelbara motåtgärder. Andningsdepressionen kan vara längre än effekten av antagonisten och ytterligare doser av den senare kan således behövas. Om andningsdepression förknippas med muskelrigiditet kan ett intravenöst neuromuskulärt blockerande medel krävas för att underlätta andning. Patienten ska observeras noggrant: kroppsvärme och tillräckligt vätskeintag ska bibehållas. Vid allvarlig eller kvarstående hypotoni ska hypovolemi övervägas och denna kan i förekommande fall korrigeras med parenteral vätsketillförsel.",
        "pharmacodynamic": "Alfentanil är en potent, snabbverkande och korttidsverkande opioidanalgetikum kemiskt besläktad med fentanyl. Efter intravenös administrering börjar alfentanil verkan nästan omedelbart; den inledande effekten uppgår endast till en fjärdedel av den för en ekvianalgetisk dos fentanyl. Maximal analgetisk och andningsdeprimerande effekt inträder inom 1–2 minuter. Effektens varaktighet för alfentanil är endast en tredjedel av en ekvianalgetisk dos fentanyl och är tydligt dosberoende. För analgesi som varar längre än 60 minuter är infusion att föredra. Den dämpande effeken av alfentanil på andningsfrekvens och alveolär ventilation är också kortare än hos fentanyl och i de flesta fall varar analgesin längre än andningsdepressionen. Varaktigheten och graden av andningsdepression är dosberoende. Liksom andra opioidanalgetika kan alfentanil beroende på dos och administreringshastighet orsaka muskelrigiditet, eufori, mios och bradykardi. Doser på upp till 200 mikrogram/kg alfentanil har inte visats orsaka någon signifikant höjning av histaminnivåerna eller klinisk evidens för histaminfrisättning. Återhämtningen efter administrering av alfentanil är snabb och jämn, med en låg incidens av postoperativt illamående och kräkningar. Effekter av alfentanils reverseras av en specifik opioidantagonist, såsom naloxon.",
        "pharmacokinetic": "Alfentanil är en syntetisk opioid med μ‑agonistiska farmakologiska effekter. Alfentanil används endast intravenöst. Distribution Den låga joniseringsgraden (11 % vid pH 7,4) bidrar i hög utsträckning till snabb distribution. Distribution i vävnad är begränsad: den totala volymen varierar från 0,4 till 1,0 l/kg, grovt sett en fjärdedel till en tiondel jämfört med den för fentanyl. Alfentanils begränsade fettlöslighet och omfattande plasmaproteinbindning (92 %) bidrar till dess begränsade distributionsvolym. Metabolism Alfentanil metaboliseras främst i levern. Endast 1 % av den aktiva substansen återfinns i oförändrad form i urinen. Metaboliterna är overksamma och 70 till 80 % utsöndras i urinen. Eliminering Alfentanil elimineras snabbt efter intravenös administrering. Terminala halveringstider på 83‑223 min har rapporterats. Plasmaclearance hos personer under 40 år är i genomsnitt 356 ml/min och minskar med cirka 8 % per decennium efter 40 år. Utsöndring sker snabbt: sekventiella distributionshalveringstider är 1 respektive 14 min och den totala halveringstiden är 90‑111 (intervall 50‑150 min), vilket är flera gånger kortare än den för fentanyl och sufentanil. När steady state har uppnåtts efter infusion förblir halveringstiden för eliminering oförändrad. När behandling upphör sker uppvaknande snabbt, utan opioida efterverkningar. Särskilda populationer Pediatrisk population Endast begränsade pediatriska data finns tillgängliga. Värden för farmakokinetiska parametrar visas i nedanstående tabell: Tabell 3 Farmakokinetiska parameterrar för alfentanil hos pediatriska patienter Farmakokinetiska parameterrar för alfentanil hos pediatriska patienter t1/2β (timmar) CL (ml/kg/min) Vdss (l/kg) Prematura nyfödda (0‑27 dagar) Gestationsålder 25‑40 veckor; n = 68 0,7‑8,8 0,9‑8,4 0,3‑1,2 Fullgångna nyfödda (0‑27 dagar) Gestationsålder: 35‑41 veckor; n = 18 4,1‑5,5 1,7‑3,2 0,5‑0,8 Spädbarn och småbarn i åldern 28 dagar - 23 månader; n = 34 0,9‑1,2 7,7‑13,1 0,4‑1,1 Barn i åldern 2‑11 år; n = 32 0,7‑1,3 4,7‑10,2 0,2‑1,0 Ungdomar i åldern 12‑14 år; n = 3 1,1‑1,9 5,5‑7,4 0,3‑0,6 Obs! Data för nyfödda, spädbarn samt yngre och äldre barn ges som intervall av medelvärden. CL = clearance. Vdss = distributionsvolym vid steady state. t1/2β = halveringstid i elimineringsfas. Proteinbindningen hos nyfödda är 75 % och ökar till 85 % hos barn. Det finns endast begränsade farmakokinetiska data tillgängliga för användning av alfentanil hos barn Alfentanil metaboliseras av CYP3A4. Aktiviteten av CYP3A4 är låg hos nyfödda men ökar efter födseln för att vid 1 månads ålder nå 30‑40 % av nivån hos vuxna. CYP3A4-aktiviteten ökar ytterligare till 45 % när barnet är 6 månader, 80 % när barnet är 12 månader och når samma nivåer som vuxna vid 6 års ålder. Nedsatt leverfunktion Efter intravenös administrering av en engångsdos på 50 mikrogram/kg är den terminala halveringstiden signifikant längre hos patienter med levercirros jämfört med hos kontroller. Distributionsvolymen förblir densamma. Den fria fraktionen av alfentanil ökar hos patienter med levercirros till 18,5 % jämfört med 11,5 % hos kontroller. Denna ökning av den fria fraktionen tillsammans med en minskning i clearance från 3,06 ml/min/kg hos kontroller till 1,60 ml/min/kg hos patienter med levercirros leder till en förlängd och mer uttalad effekt (se avsnitt Dosering och Varningar och försiktighet). Nedsatt njurfunktion Distributionsvolymen och clearance av den fria fraktionen är likartad hos patienter med nedsatt njurfunktion och hos friska kontroller. Den fria fraktionen alfentanil hos patienter med nedsatt njurfunktion ökar från 12,4 och 19 % jämfört med 10,3 och 11 % hos kontroller. Detta kan leda till ökning av den kliniska effekten av alfentanil (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, mutagenitet eller toxicitet visade inte några särskilda risker för människa. Vad gäller en möjlig karcinogen potential av alfentanil är långtidsstudier på djur inte tillgängliga.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 1 ml lösning innehåller alfentanilhydroklorid motsvarande 500 mikrogram alfentanil. Varje 2 ml-ampull innehåller alfentanilhydroklorid motsvarande 1 mg alfentanil. Varje 10 ml-ampull innehåller alfentanilhydroklorid motsvarande 5 mg alfentanil. Hjälpämne med känd effekt: natrium (se avsnitt Varningar och försiktighet) Varje 2 ml-ampull innehåller 7,1 mg natrium. Varje 10 ml-ampull innehåller 35,4 mg natrium. Förteckning över hjälpämnen Natriumklorid, natriumhydroxid (för pH-justering), vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Hållbarhet efter spädning Kemisk och fysikalisk stabilitet har visats under 48 timmar vid 25 °C och 2 till 8 °C. Ur mikrobiologiskt hänseende ska utspätt läkemedel användas direkt. Om den utspädda lösningen inte används direkt är förvaringstider och förhållanden före användning användarens ansvar och bör normalt inte vara längre än 24 timmar vid 2‑8 °C, såvida inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Endast för engångsbruk. Anvisningar om beredning av utspädd lösning: Inspektera ampullen visuellt före användning. Endast klar lösning utan partiklar ska användas. Använd handskar när du öppnar ampullen. Öppna ampullen: Vrid ampullen med den färgade pricken vänd uppåt. Om det finns någon lösning i den övre delen av ampullen, knacka försiktigt med fingret så att all lösning samlas i den nedre delen av ampullen. Använd båda händerna för att öppna; håll den nedre delen av ampullen i en hand och använd den andra handen för att bryta av toppen på ampullen i riktning bort från den färgade punkten (se bilderna nedan). Använd läkemedlet omedelbart efter ampullens öppnande. Späd innehållet i ampullen till en koncentration på 25‑80 mikrogram/ml med: 9 mg/ml (0,9 %) natriumklorid, lösning eller 50 mg/ml (5 %) glukos, lösning Ringer-laktatlösning Ej använd lösning ska kasseras. Vid oavsiktlig hudexponering ska det drabbade området sköljas med vatten. Undvik användning av tvål, alkohol och andra rengöringsmedel som kan orsaka kemisk eller fysisk skada på huden. Lösningar spädda enligt ovan är kemiskt och fysikaliskt stabila vid kontakt med vanligt förekommande anordningar för intravenös administrering. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektions-/infusionsvätska, lösning Klar, färglös lösning utan synliga partiklar. Lösningens pH är 4,0‑6,0. Osmolalitet är 270‑310 mOsmol/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alfentanil Kalceks, Injektions-/infusionsvätska, lösning 0,5 mg/ml"
    }
}