{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjukvårdspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Respreeza är och vad det används för 2. Vad du behöver veta innan du använder Respreeza 3. Hur du använder Respreeza 4. Eventuella biverkningar 5. Hur Respreeza ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Respreeza är och vad det används för Vad Respreeza är Detta läkemedel innehåller den aktiva substansen human alfa-1-proteinashämmare, vilket är en normal beståndsdel av blodet och finns i lungan. Där har det som huvudsaklig funktion att skydda lungvävnaden genom att begränsa verkan av ett visst enzym, som kallas neutrofil elastas. Neutrofil elastas kan orsaka skada om dess verkan inte kontrolleras (till exempel om du har brist på alfa-1-proteinashämmare). Vad Respreeza används för Detta läkemedel används hos vuxna med känd, allvarlig alfa-1-proteinashämmarbrist (en ärftlig sjukdom som också kallas alfa-1-antitrypsinbrist) som har utvecklat en lungsjukdom som kallas emfysem. Emfysem utvecklas när bristen på alfa-1-proteinashämmare leder till ett tillstånd där neutrofil elastas inte är tillräckligt kontrollerat, vilket skadar de små luftblåsorna i lungan genom vilka syre passerar in i kroppen. På grund av denna skada fungerar inte lungorna på normalt sätt. Regelbunden användning av detta läkemedel ökar blod- och lungnivåerna av alfa-1-proteinashämmare och bromsar på det sättet utvecklingen av emfysem.",
        "indication": "Vad Respreeza är Detta läkemedel innehåller den aktiva substansen human alfa-1-proteinashämmare, vilket är en normal beståndsdel av blodet och finns i lungan. Där har det som huvudsaklig funktion att skydda lungvävnaden genom att begränsa verkan av ett visst enzym, som kallas neutrofil elastas. Neutrofil elastas kan orsaka skada om dess verkan inte kontrolleras (till exempel om du har brist på alfa-1-proteinashämmare). Vad Respreeza används för Detta läkemedel används hos vuxna med känd, allvarlig alfa-1-proteinashämmarbrist (en ärftlig sjukdom som också kallas alfa-1-antitrypsinbrist) som har utvecklat en lungsjukdom som kallas emfysem. Emfysem utvecklas när bristen på alfa-1-proteinashämmare leder till ett tillstånd där neutrofil elastas inte är tillräckligt kontrollerat, vilket skadar de små luftblåsorna i lungan genom vilka syre passerar in i kroppen. På grund av denna skada fungerar inte lungorna på normalt sätt. Regelbunden användning av detta läkemedel ökar blod- och lungnivåerna av alfa-1-proteinashämmare och bromsar på det sättet utvecklingen av emfysem.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Respreeza Ta INTE Respreeza om du är allergisk mot human alfa-1-proteinashämmare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om det har visat sig att du har brist på vissa blodproteiner som kallas immunglobulin av typ A (IgA) och har utvecklat antikroppar mot dem. Varningar och försiktighet Tala med läkare eller sjukvårdpersonal innan du använder Respreeza. Information om allergiska reaktioner: när infusionen måste reduceras eller avbrytas? Du kan vara allergisk mot human alfa-1-proteinashämmare även om du tidigare har fått human alfa-1-proteinashämmare och tålt dem väl. I vissa fall kan allvarliga allergiska reaktioner förekomma. Din läkare kommer att informera dig om tecken på allergiska reaktioner (till exempel frossa, rodnad, snabbare hjärtslag, blodtrycksfall, svindelkänsla, utslag, nässelutslag (urticaria), klåda, svårt att andas eller svälja liksom svullnader i händer, ansikte eller mun) (se även avsnitt 4). Tala omedelbart om för din läkare eller sjukvårdspersonal om du märker sådana reaktioner under infusion av detta läkemedel. Beroende på reaktionens typ och svårighetsgrad kan din läkare eller sjukvårdspersonal besluta om att bromsa eller stoppa infusionen helt samt inleda lämplig behandling. Vid självadministrering/behandling i hemmet ska infusionen avbrytas omedelbart och läkare eller sjukvårdspersonal kontaktas. Information om säkerhet vad gäller infektioner Respreeza framställs ur human blodplasma (detta är den vätskeformiga delen av blodet med blodkropparna borttagna). Eftersom blod kan innehålla infektioner vidtas särskilda åtgärder, när läkemedel framställs ur humant blod eller plasma, för att förhindra att dessa finns i läkemedlet och överförs till patienter. Dessa åtgärder inkluderar: ett noggrant urval av blod- och plasmagivare för att säkerställa att personer med risk för att vara smittbärare utesluts, test av prover på donerat blod och plasma för att försöka undvika användning av material med tecken på virus/infektion. införande av steg i beredningen av blod eller plasma som kan inaktivera eller avlägsna virus. De åtgärder som vidtagits anses vara effektiva mot virus som humant immunbristvirus (HIV), hepatit A-virus, hepatit B-virus, hepatit C-virus och parvovirus B19. Trots dessa åtgärder kan emellertid risken för överföring av infektion inte helt uteslutas när läkemedel framställda ur humant blod eller plasma ges. Detta gäller även nya, hittills okända virus eller andra typer av infektioner. Din läkare kan komma att föreslå vaccination mot hepatit A och B om du regelbundet/upprepat behandlas med humana plasmaderiverade proteinhämmare. Det rekommenderas starkt att varje gång du får en dos Respreeza, ska produktnamn och satsnummer på läkemedlet registreras för att upprätthålla en förteckning över använda satser. Rökning Eftersom rökning är en viktig riskfaktor för utvecklingen och progressionen av emfysem är det starkt rekommenderat att du slutar röka och undviker passiv rökning. Barn och ungdomar Detta läkemedel ska inte användas av barn eller ungdomar under 18 år. Andra läkemedel och Respreeza Tala om för läkare eller sjukvårdspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjukvårdspersonal innan du använder detta läkemedel. Eftersom alfa-1-proteinashämmare normalt ingår i humant blod väntas inte den rekommenderade dosen av detta läkemedel orsaka någon skada på det växande fostret. Men eftersom det inte finns någon tillgänglig information om säkerhet vid användning av Respreeza under graviditet bör detta läkemedel bara ges till dig med försiktighet om du är gravid. Det är okänt om Respreeza passerar över i bröstmjölk hos människa. Om du ammar kommer din läkare att diskutera riskerna och fördelarna med att ta detta läkemedel. Det finns inga data avseende effekten på fertilitet, men eftersom alfa-1-proteinashämmare är en normal beståndsdel av blodet hos människa förväntas inga negativa effekter på fertiliteten när du använder Respreeza i rekommenderad dos. Körförmåga och användning av maskiner Yrsel kan förekomma efter administrering av detta läkemedel. Om du blir yr bör du inte köra bil eller använda maskiner förrän yrseln har gått över (se avsnitt 4). Respreeza innehåller natrium Detta läkemedel innehåller cirka 37 mg natrium per injektionsflaska med Respreeza 1 000 mg, 149 mg natrium per injektionsflaska med Respreeza 4 000 mg och 186 mg natrium per injektionsflaska med Respreeza 5 000 mg. Detta motsvarar 1,9%, 7,4% respektive 9,3% av det av WHO rekommenderade maximala dagliga intaget på 2 g natrium för vuxna. Din läkare eller sjukvårdspersonal kommer att ta hänsyn till detta om du har ordinerats en saltfattig kost.",
        "contraindication": "Ta INTE Respreeza om du är allergisk mot human alfa-1-proteinashämmare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om det har visat sig att du har brist på vissa blodproteiner som kallas immunglobulin av typ A (IgA) och har utvecklat antikroppar mot dem.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjukvårdpersonal innan du använder Respreeza. Information om allergiska reaktioner: när infusionen måste reduceras eller avbrytas? Du kan vara allergisk mot human alfa-1-proteinashämmare även om du tidigare har fått human alfa-1-proteinashämmare och tålt dem väl. I vissa fall kan allvarliga allergiska reaktioner förekomma. Din läkare kommer att informera dig om tecken på allergiska reaktioner (till exempel frossa, rodnad, snabbare hjärtslag, blodtrycksfall, svindelkänsla, utslag, nässelutslag (urticaria), klåda, svårt att andas eller svälja liksom svullnader i händer, ansikte eller mun) (se även avsnitt 4). Tala omedelbart om för din läkare eller sjukvårdspersonal om du märker sådana reaktioner under infusion av detta läkemedel. Beroende på reaktionens typ och svårighetsgrad kan din läkare eller sjukvårdspersonal besluta om att bromsa eller stoppa infusionen helt samt inleda lämplig behandling. Vid självadministrering/behandling i hemmet ska infusionen avbrytas omedelbart och läkare eller sjukvårdspersonal kontaktas. Information om säkerhet vad gäller infektioner Respreeza framställs ur human blodplasma (detta är den vätskeformiga delen av blodet med blodkropparna borttagna). Eftersom blod kan innehålla infektioner vidtas särskilda åtgärder, när läkemedel framställs ur humant blod eller plasma, för att förhindra att dessa finns i läkemedlet och överförs till patienter. Dessa åtgärder inkluderar: ett noggrant urval av blod- och plasmagivare för att säkerställa att personer med risk för att vara smittbärare utesluts, test av prover på donerat blod och plasma för att försöka undvika användning av material med tecken på virus/infektion. införande av steg i beredningen av blod eller plasma som kan inaktivera eller avlägsna virus. De åtgärder som vidtagits anses vara effektiva mot virus som humant immunbristvirus (HIV), hepatit A-virus, hepatit B-virus, hepatit C-virus och parvovirus B19. Trots dessa åtgärder kan emellertid risken för överföring av infektion inte helt uteslutas när läkemedel framställda ur humant blod eller plasma ges. Detta gäller även nya, hittills okända virus eller andra typer av infektioner. Din läkare kan komma att föreslå vaccination mot hepatit A och B om du regelbundet/upprepat behandlas med humana plasmaderiverade proteinhämmare. Det rekommenderas starkt att varje gång du får en dos Respreeza, ska produktnamn och satsnummer på läkemedlet registreras för att upprätthålla en förteckning över använda satser. Rökning Eftersom rökning är en viktig riskfaktor för utvecklingen och progressionen av emfysem är det starkt rekommenderat att du slutar röka och undviker passiv rökning.",
        "children": "Barn och ungdomar Detta läkemedel ska inte användas av barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Respreeza Tala om för läkare eller sjukvårdspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjukvårdspersonal innan du använder detta läkemedel. Eftersom alfa-1-proteinashämmare normalt ingår i humant blod väntas inte den rekommenderade dosen av detta läkemedel orsaka någon skada på det växande fostret. Men eftersom det inte finns någon tillgänglig information om säkerhet vid användning av Respreeza under graviditet bör detta läkemedel bara ges till dig med försiktighet om du är gravid. Det är okänt om Respreeza passerar över i bröstmjölk hos människa. Om du ammar kommer din läkare att diskutera riskerna och fördelarna med att ta detta läkemedel. Det finns inga data avseende effekten på fertilitet, men eftersom alfa-1-proteinashämmare är en normal beståndsdel av blodet hos människa förväntas inga negativa effekter på fertiliteten när du använder Respreeza i rekommenderad dos.",
        "driving": "Körförmåga och användning av maskiner Yrsel kan förekomma efter administrering av detta läkemedel. Om du blir yr bör du inte köra bil eller använda maskiner förrän yrseln har gått över (se avsnitt 4).",
        "substance-information": "Respreeza innehåller natrium Detta läkemedel innehåller cirka 37 mg natrium per injektionsflaska med Respreeza 1 000 mg, 149 mg natrium per injektionsflaska med Respreeza 4 000 mg och 186 mg natrium per injektionsflaska med Respreeza 5 000 mg. Detta motsvarar 1,9%, 7,4% respektive 9,3% av det av WHO rekommenderade maximala dagliga intaget på 2 g natrium för vuxna. Din läkare eller sjukvårdspersonal kommer att ta hänsyn till detta om du har ordinerats en saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Respreeza Efter beredning ges Respreeza som infusion i en ven. Sjukvårdspersonal med erfarenhet av behandling av alfa-1-proteinashämmarbrist kommer att övervaka de första infusionerna. Behandling i hemmet/självadministrering Efter de första infusionerna kan även du eller din vårdgivare administrera Respreeza, men endast först efter att ha fått adekvat träning. Om din läkare beslutar att du är lämplig för sådan behandling i hemmet/självadministrering kommer han eller hon att instruera dig om: hur man bereder och ger detta läkemedel (se de illustrerade instruktionerna i slutet av denna bipacksedel i ”Uppgifter för hälso- och sjukvårdspersonal och för patienter som anses lämpliga att utföra behandling i hemmet/självadministrering”), hur man håller produkten steril (aseptiska infusionstekniker), hur man för en behandlingsdagbok, hur man identifierar biverkningar, inklusive tecken på allergiska reaktioner, och åtgärder som ska vidtas om sådana biverkningar uppstår (se även avsnitt 2 och avsnitt 4). Din läkare eller sjukvårdspersonal kommer regelbundet att granska din eller din vårdgivares infusionsteknik för att säkerställa att fortsatt hantering sker på lämpligt sätt. Dosering Mängden Respreeza som du får baseras på din kroppsvikt. Den rekommenderade dosen är 60 mg per kg kroppsvikt och bör administreras en gång per vecka. Infusionslösningen ges normalt under cirka 15 minuter (cirka 0,08 ml lösning per kg kroppsvikt varje minut). Din läkare fastställer lämplig infusionshastighet för dig genom att ta hänsyn till din vikt och hur du tål infusionen. Om du använt för stor mängd av Respreeza Konsekvenserna av en överdosering är inte kända. Tala om för din läkare eller sjukvårdspersonal om du tror att du använt en för stor mängd av Respreeza. Han eller hon kommer att vidta lämpliga åtgärder. Om du har glömt att använda Respreeza Fortsätt med nästa dos omedelbart och fortsätt med regelbundna intervall som rekommenderas av din läkare eller sjukvårdspersonal. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Respreeza Sluta inte använda detta läkemedel utan att rådfråga din läkare eller sjukvårdspersonal. Om behandling med Respreeza stoppas kan ditt tillstånd förvärras.",
        "overdosage": "Om du använt för stor mängd av Respreeza Konsekvenserna av en överdosering är inte kända. Tala om för din läkare eller sjukvårdspersonal om du tror att du använt en för stor mängd av Respreeza. Han eller hon kommer att vidta lämpliga åtgärder.",
        "missed": "Om du har glömt att använda Respreeza Fortsätt med nästa dos omedelbart och fortsätt med regelbundna intervall som rekommenderas av din läkare eller sjukvårdspersonal. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Respreeza Sluta inte använda detta läkemedel utan att rådfråga din läkare eller sjukvårdspersonal. Om behandling med Respreeza stoppas kan ditt tillstånd förvärras.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sådana biverkningar kan förekomma även om du tidigare fått humana alfa-1-proteinashämmare och har tålt dem väl. Vissa biverkningar kan vara allvarliga: I mindre vanliga fall (kan uppkomma hos upp till 1 av 100 personer) har allergiska reaktioner observerats. I vissa mycket sällsynta fall (kan uppkomma hos upp till 1 av 10 000 personer) kan de utvecklas till allvarliga allergiska reaktioner även om du inte har visat några tecken på allergi vid tidigare infusioner. Tala omedelbart om för din läkare eller sjukvårdspersonal om du märker tecken på allergiska reaktioner (till exempel frossa, rodnad, snabbare hjärtslag, blodtrycksfall, ostadighetskänsla, hudutslag, nässelutslag, klåda, svårigheter att andas eller svälja, samt svullnad av händer, ansikte eller mun) under administrering av Respreeza. Beroende på reaktionens typ och svårighetsgrad kan din läkare eller sjukvårdspersonal besluta om att bromsa eller stoppa administreringen helt och ge lämplig behandling för reaktionen. Vid självadministrering/behandling i hemmet ska du omedelbart stoppa infusionen och kontakta din läkare eller sjukvårdspersonal. Andra biverkningar kan vara: Vanliga (kan uppkomma hos upp till 1 av 10 personer) Yrsel, huvudvärk, andnöd (dyspné), illamående. Mindre vanliga (kan uppkomma hos upp till 1 av 100 personer) Förändrad känsel såsom brännande känsla, pirrningar eller domningskänsla i händer, armar, ben eller fötter (parestesi), rodnad, nässelutslag (urtikaria), fjällande utslag och utslag över hela kroppen, fysisk svaghet (asteni), reaktioner vid infusionsstället (som sveda, stickningar, smärta, svullnad eller rodnad vid infusionsstället (hematom)). Mycket sällsynta (kan uppkomma hos upp till 1 av 10 000 personer) Nedsatt känsel såsom brännande känsla, pirrningar eller känsla av domningar i händer, armar, ben eller fötter (hypoestesi), överdriven svettning (hyperhidros), klåda, bröstsmärta, frossa, feber (pyrexi). Ingen känd frekvens (frekvens kan inte beräknas från tillgängliga data) Smärta i lymfkörtlarna (ovala vävnadsknutor som är fördelade över kroppen och eventuellt går att palpera (känna på med ett lätt tryck) i till exempel armhålor, ljumskar eller hals), svullnad i ansikte, svullnad i ögon och läppar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Respreeza ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och flasketiketterna efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Får ej frysas. Efter beredning ska lösningen användas omedelbart. Om detta inte är möjligt kan lösningen förvaras upp till 3 timmar i rumstemperatur (upp till 25 °C). Beredd lösning får ej frysas.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är human alfa-1-proteinashämmare. En injektionsflaska innehåller cirka 1 000 mg, 4 000 mg eller 5 000 mg human alfa-1-proteinashämmare. Övriga innehållsämnen är natriumklorid, natriumdivätefosfatmonohydrat och mannitol (se avsnitt 2). Vätska: Vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett vitt till benvitt pulver. Efter beredning med vatten för injektionsvätskor ska lösningen vara klar, färglös till svagt gul och fri från synliga partiklar. Förpackningar En förpackning innehåller: Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning: 1 injektionsflaska med pulver för engångsbruk 1 injektionsflaska med 20 ml vatten för injektionsvätskor 1 överföringsset 20/20 (Mix2Vial-set) för beredning Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning: 1 injektionsflaska med pulver för engångsbruk 1 injektionsflaska med 76 ml vatten för injektionsvätskor 1 överföringsset 20/20 (Mix2Vial-set) för beredning Administreringsset (innerförpackning): 1 i.v. infusionsset 1 set med butterflynål 3 alkoholtorkar Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning: 1 injektionsflaska med pulver för engångsbruk 1 injektionsflaska med 95 ml vatten för injektionsvätskor 1 överföringsset 20/20 (Mix2Vial-set) för beredning Administreringsset (innerförpackning): 1 i.v. infusionsset 1 set med butterflynål 3 alkoholtorkar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare CSL Behring GmbH Emil-von-Behring-Strasse 76 D-35041 Marburg Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige CSL Behring AB Tel: +46 8 544 966 70 Denna bipacksedel ändrades senast 12/2021 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal och för patienter som anses lämpliga att utföra behandling i hemmet/självadministrering Allmänna instruktioner Beredningen ska utföras enligt instruktionerna nedan. Produkten måste beredas, administreras och hanteras med försiktighet och med aseptisk teknik för att bibehålla produktens sterilitet. Använd inte tillhandahållen steril utrustning för beredning och administrering om paketet är öppnat eller om utrustningen är skadad. Pulvret ska beredas med vätska (vatten för injektionsvätskor). Färdigberedning av pulvret bör uppnås inom 5 minuter (för 1 000 mg-förpackningen) eller 10 minuter (för 4 000 mg- och 5 000 mg-förpackningarna). Kontrollera den färdigberedda lösningen med avseende på partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Följ stegen nedan för att bereda Respreeza: 1. Se till att flaskan med Respreeza och flaskan med vatten för injektionsvätskor har rumstemperatur (upp till 25 °C). 2. Ta bort snäpplocket av plast från flaskan med vatten för injektionsvätskor. 3. Torka av gummiproppen på flaskan med vatten för injektionsvätskor med en antiseptisk lösning, t.ex. med en alkoholtork, och låt gummiproppen torka. 4. Öppna Mix2Vial®-setet genom att dra av förslutningen (figur 1). Ta inte ut överföringssetet ur blisterförpackningen. 5. Placera flaskan med vatten för injektionsvätskor på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och stick vertikalt hål på flaskan med vatten för injektionsvätskor med den blå spetsen på Mix2Vial-setet (figur 2). 6. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen dras bort och inte Mix2Vial-setet (figur 3). 7. Ta bort snäpplocket av plast från Respreeza-flaskan. 8. Torka av gummiproppen på Respreeza-flaskan med en antiseptisk lösning, t.ex. med en alkoholtork och låt gummiproppen torka. 9. Ställ Respreeza-flaskan på ett plant, fast underlag. Vänd på flaskan med vatten för injektionsvätskor med det fastsatta Mix2Vial-setet och stick vertikalt hål på Respreeza-flaskan med den transparenta spetsen på Mix2Vial-setet (figur 4). Vattnet för injektionsvätskor kommer automatiskt att rinna över till Respreeza-flaskan. OBS: Se till att allt vatten överförs till Respreeza-flaskan. 10. Följ stegen nedan för att avlägsna hela Mix2Vial-setet från Respreeza-flaskan: Fatta tag i Respreeza-flaskan med ena handen såsom visas i figur 5. Med den andra handen, fatta tag i flaskan med vatten för injektionsvätskor och den blå delen av Mix2Vial-setet. Böj hela Mix2Vial-setet åt sidan tills det lossnar från Respreeza-flaskan (figur 5) Kassera flaskan med vatten för injektionsvätskor ihop med hela Mix2Vial-setet. 11. Rotera Respreeza-flaskan försiktigt tills pulvret löst sig fullständigt (figur 6). SKAKA INTE FLASKAN. Var försiktig så att du inte rör vid gummiproppen på flaskan. 12. Kontrollera visuellt den färdigberedda lösningen. Lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Använd inte lösningar som är missfärgade, grumliga eller innehåller partiklar. 13. Om mer än 1 Respreeza-flaska behövs för att uppnå den avsedda dosen måste du upprepa instruktionerna 1 till 12 ovan med ytterligare en förpackning som innehåller ett oanvänt Mix2Vial-set. Använd ett separat, oanvänt Mix2Vial-set och en flaska med vatten för injektionsvätskor för varje Respreeza-flaska. 14. De färdigberedda lösningarna kan administreras i en följd direkt från injektionsflaskan, eller alternativt överföras till en infusionsbehållare (t.ex. tom infusionspåse eller glasflaska (medföljer ej), via ett kommersiellt tillgängligt vätskeöverföringsset med intravenös slang (medföljer ej)) innan administrering. Använd aseptisk teknik för att överföra färdigberedda lösningar till infusionsbehållare. Administrering Den färdigberedda lösningen måste administreras med ett i.v. infusionsset (tillhandahålls i förpackningar för 4 000 och 5 000 mg). 1. Säkerställ att luftventillocket och rullklämman på i.v.-infusionssetet är stängda. Stick VERTIKALT hål på Respreeza injektionsflaskan med spetsen på i.v. infusionssetet medan du vrider på spetsen på i.v. infusionssetet försiktigt eller fäst den i en infusionsbehållare. 2. Lyft Respreeza injektionsflaskan/infusionsbehållaren eller häng upp den på en infusionsställning. 3. Förbered (”prima”) droppkammaren genom att klämma den tills Respreeza-lösningen har fyllt kammaren ungefär halvvägs. 4. Öppna luftventillocket på i.v. infusionssetet. 5. Öppna långsamt rullklämman på i.v. infusionssetet och låt Respreeza-lösningen flöda tills den når slutet av slangen utan att det finns luftbubblor. 6. Stäng rullklämman. 7. Desinficera injektionsstället med en antiseptisk lösning, t.ex. med en alkoholtork, innan nålen försiktigt sätts i venen. Säkerställ att det inte finns mera luft kvar i butterflysetet. 8. Anslut änden av i.v. infusionssetet till butterflysetet och öppna rullklämman igen. 9. Infundera den färdigberedda lösningen i venen. Lösningen bör ges med en infusionshastighet på ca 0,08 ml per kg kroppsvikt varje minut, beroende på hur du svarar och mår. Den rekommenderade dosen om 60 mg per kg kroppsvikt tar cirka 15 minuter att infundera. En injektionsflaska med Respreeza är avsedd endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt anvisningarna från din läkare eller sjukvårdspersonal.",
        "composition": "Innehållsdeklaration Den aktiva substansen är human alfa-1-proteinashämmare. En injektionsflaska innehåller cirka 1 000 mg, 4 000 mg eller 5 000 mg human alfa-1-proteinashämmare. Övriga innehållsämnen är natriumklorid, natriumdivätefosfatmonohydrat och mannitol (se avsnitt 2). Vätska: Vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett vitt till benvitt pulver. Efter beredning med vatten för injektionsvätskor ska lösningen vara klar, färglös till svagt gul och fri från synliga partiklar. Förpackningar En förpackning innehåller: Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning: 1 injektionsflaska med pulver för engångsbruk 1 injektionsflaska med 20 ml vatten för injektionsvätskor 1 överföringsset 20/20 (Mix2Vial-set) för beredning Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning: 1 injektionsflaska med pulver för engångsbruk 1 injektionsflaska med 76 ml vatten för injektionsvätskor 1 överföringsset 20/20 (Mix2Vial-set) för beredning Administreringsset (innerförpackning): 1 i.v. infusionsset 1 set med butterflynål 3 alkoholtorkar Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning: 1 injektionsflaska med pulver för engångsbruk 1 injektionsflaska med 95 ml vatten för injektionsvätskor 1 överföringsset 20/20 (Mix2Vial-set) för beredning Administreringsset (innerförpackning): 1 i.v. infusionsset 1 set med butterflynål 3 alkoholtorkar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare CSL Behring GmbH Emil-von-Behring-Strasse 76 D-35041 Marburg Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige CSL Behring AB Tel: +46 8 544 966 70 Denna bipacksedel ändrades senast 12/2021",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal och för patienter som anses lämpliga att utföra behandling i hemmet/självadministrering Allmänna instruktioner Beredningen ska utföras enligt instruktionerna nedan. Produkten måste beredas, administreras och hanteras med försiktighet och med aseptisk teknik för att bibehålla produktens sterilitet. Använd inte tillhandahållen steril utrustning för beredning och administrering om paketet är öppnat eller om utrustningen är skadad. Pulvret ska beredas med vätska (vatten för injektionsvätskor). Färdigberedning av pulvret bör uppnås inom 5 minuter (för 1 000 mg-förpackningen) eller 10 minuter (för 4 000 mg- och 5 000 mg-förpackningarna). Kontrollera den färdigberedda lösningen med avseende på partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Följ stegen nedan för att bereda Respreeza: 1. Se till att flaskan med Respreeza och flaskan med vatten för injektionsvätskor har rumstemperatur (upp till 25 °C). 2. Ta bort snäpplocket av plast från flaskan med vatten för injektionsvätskor. 3. Torka av gummiproppen på flaskan med vatten för injektionsvätskor med en antiseptisk lösning, t.ex. med en alkoholtork, och låt gummiproppen torka. 4. Öppna Mix2Vial®-setet genom att dra av förslutningen (figur 1). Ta inte ut överföringssetet ur blisterförpackningen. 5. Placera flaskan med vatten för injektionsvätskor på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och stick vertikalt hål på flaskan med vatten för injektionsvätskor med den blå spetsen på Mix2Vial-setet (figur 2). 6. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen dras bort och inte Mix2Vial-setet (figur 3). 7. Ta bort snäpplocket av plast från Respreeza-flaskan. 8. Torka av gummiproppen på Respreeza-flaskan med en antiseptisk lösning, t.ex. med en alkoholtork och låt gummiproppen torka. 9. Ställ Respreeza-flaskan på ett plant, fast underlag. Vänd på flaskan med vatten för injektionsvätskor med det fastsatta Mix2Vial-setet och stick vertikalt hål på Respreeza-flaskan med den transparenta spetsen på Mix2Vial-setet (figur 4). Vattnet för injektionsvätskor kommer automatiskt att rinna över till Respreeza-flaskan. OBS: Se till att allt vatten överförs till Respreeza-flaskan. 10. Följ stegen nedan för att avlägsna hela Mix2Vial-setet från Respreeza-flaskan: Fatta tag i Respreeza-flaskan med ena handen såsom visas i figur 5. Med den andra handen, fatta tag i flaskan med vatten för injektionsvätskor och den blå delen av Mix2Vial-setet. Böj hela Mix2Vial-setet åt sidan tills det lossnar från Respreeza-flaskan (figur 5) Kassera flaskan med vatten för injektionsvätskor ihop med hela Mix2Vial-setet. 11. Rotera Respreeza-flaskan försiktigt tills pulvret löst sig fullständigt (figur 6). SKAKA INTE FLASKAN. Var försiktig så att du inte rör vid gummiproppen på flaskan. 12. Kontrollera visuellt den färdigberedda lösningen. Lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Använd inte lösningar som är missfärgade, grumliga eller innehåller partiklar. 13. Om mer än 1 Respreeza-flaska behövs för att uppnå den avsedda dosen måste du upprepa instruktionerna 1 till 12 ovan med ytterligare en förpackning som innehåller ett oanvänt Mix2Vial-set. Använd ett separat, oanvänt Mix2Vial-set och en flaska med vatten för injektionsvätskor för varje Respreeza-flaska. 14. De färdigberedda lösningarna kan administreras i en följd direkt från injektionsflaskan, eller alternativt överföras till en infusionsbehållare (t.ex. tom infusionspåse eller glasflaska (medföljer ej), via ett kommersiellt tillgängligt vätskeöverföringsset med intravenös slang (medföljer ej)) innan administrering. Använd aseptisk teknik för att överföra färdigberedda lösningar till infusionsbehållare. Administrering Den färdigberedda lösningen måste administreras med ett i.v. infusionsset (tillhandahålls i förpackningar för 4 000 och 5 000 mg). 1. Säkerställ att luftventillocket och rullklämman på i.v.-infusionssetet är stängda. Stick VERTIKALT hål på Respreeza injektionsflaskan med spetsen på i.v. infusionssetet medan du vrider på spetsen på i.v. infusionssetet försiktigt eller fäst den i en infusionsbehållare. 2. Lyft Respreeza injektionsflaskan/infusionsbehållaren eller häng upp den på en infusionsställning. 3. Förbered (”prima”) droppkammaren genom att klämma den tills Respreeza-lösningen har fyllt kammaren ungefär halvvägs. 4. Öppna luftventillocket på i.v. infusionssetet. 5. Öppna långsamt rullklämman på i.v. infusionssetet och låt Respreeza-lösningen flöda tills den når slutet av slangen utan att det finns luftbubblor. 6. Stäng rullklämman. 7. Desinficera injektionsstället med en antiseptisk lösning, t.ex. med en alkoholtork, innan nålen försiktigt sätts i venen. Säkerställ att det inte finns mera luft kvar i butterflysetet. 8. Anslut änden av i.v. infusionssetet till butterflysetet och öppna rullklämman igen. 9. Infundera den färdigberedda lösningen i venen. Lösningen bör ges med en infusionshastighet på ca 0,08 ml per kg kroppsvikt varje minut, beroende på hur du svarar och mår. Den rekommenderade dosen om 60 mg per kg kroppsvikt tar cirka 15 minuter att infundera. En injektionsflaska med Respreeza är avsedd endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt anvisningarna från din läkare eller sjukvårdspersonal."
    },
    "produktresume": {
        "tradename": "Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning.Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning.Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning.",
        "composition": "Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska innehåller cirka 1 000 mg human alfa-1-proteinashämmare*, vilket bestämts av dess förmåga att neutralisera humant neutrofilt elastas (NE).Efter beredning med 20 ml vätska innehåller lösningen cirka 50 mg/ml human alfa‑1‑proteinashämmare.Den totala proteinhalten är cirka 1 100 mg per injektionsflaska. Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska innehåller cirka 4 000 mg human alfa-1-proteinashämmare*, vilket bestämts av dess förmåga att neutralisera humant neutrofilt elastas (NE). Efter beredning med 76 ml vätska innehåller lösningen cirka 50 mg/ml human alfa‑1‑proteinashämmare. Den totala proteinhalten är cirka 4 400 mg per injektionsflaska. Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska innehåller cirka 5 000 mg human alfa-1-proteinashämmare*, vilket bestämts av dess förmåga att neutralisera humant neutrofilt elastas (NE). Efter beredning med 95 ml vätska innehåller lösningen cirka 50 mg/ml human alfa‑1‑proteinashämmare. Den totala proteinhalten är cirka 5 500 mg per injektionsflaska.*Producerad av human plasma från donatorer. Hjälpämnen med känd effekt Respreeza innehåller cirka 1,9 mg natrium per ml färdigberedd lösning (81 mmol/l).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till infusionsvätska, lösning. Pulvret är vitt till benvitt. Vätskan är en klar och färglös lösning.Den färdigberedda lösningen har en ungefärlig osmolalitet på 279 mOsmol/kg och ett pH på 7,0.",
        "clinical": "4.1 Terapeutiska indikationer Respreeza är indicerat som underhållsbehandling för att bromsa utvecklingen av emfysem hos vuxna med allvarlig alfa-1-proteinashämmarbrist (t.ex. genotyperna PiZZ, PiZ(null), Pi(null,null), PiSZ). Patienterna ska stå på optimal farmakologisk och icke-farmakologisk behandling och visa tecken på progressiv lungsjukdom (t.ex. lägre FEV1 än förväntat, nedsatt gångförmåga eller ökat antal exacerbationer) som utvärderats av sjukvårdspersonal med erfarenhet av behandling av alfa-1-proteinashämmarbrist. 4.2 Dosering och administreringssätt De första infusionerna ska administreras under övervakning av sjukvårdspersonal med erfarenhet av behandling av alfa-1-proteinashämmarbrist. Efterföljande infusioner kan administreras av en vårdgivare eller av patienten själv (se avsnitt 4.4). Dosering Den rekommenderade dosen Respreeza är 60 mg/kg kroppsvikt administrerat en gång per vecka. Äldre population Säkerhet och effekt för Respreeza hos äldre patienter (65 år eller äldre) har inte fastställts i specifika kliniska studier. Patienter med nedsatt njur- eller leversjukdom Inga särskilda undersökningar har utförts. Ingen alternativ dosregim kan rekommenderas för dessa patienter. Pediatrisk population Säkerhet och effekt för Respreeza för pediatrisk population (under 18 år) har inte fastställts. Inga data finns tillgängliga. Administreringssätt Respreeza ska endast administreras intravenöst genom infusion efter beredning.Pulvret ska beredas med vatten för injektionsvätskor (se anvisningarna om beredning i avsnitt 6.6) och administreras med ett intravenöst administreringsset (tillhandahålls i förpackningar för 4 000 och 5 000 mg).Den färdigberedda lösningen bör infunderas intravenöst med en infusionshastighet av cirka 0,08 ml/kg kroppsvikt/minut. Denna infusionshastighet kan justeras baserat på patientens tolerabilitet. Den rekommenderade dosen om 60 mg/kg kroppsvikt tar cirka 15 minuter att infundera.En injektionsflaska med Respreeza är avsedd endast för engångsbruk.Ytterligare information om administrering av färdigberedd lösning finns i anvisningarna i slutet av avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 (se även avsnitt 4.4). Patienter med IgA-brist med kända antikroppar mot IgA, på grund av allvarlig överkänslighet och anafylaktiska reaktioner. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Den rekommenderade infusionshastigheten som anges i avsnitt 4.2 ska följas. Under den första infusionen bör patientens kliniska tillstånd, inklusive vitalsymptom, övervakas noggrant under hela infusionsförloppet. Om någon reaktion inträffar som kan vara relaterad till administreringen av Respreeza, ska infusionshastigheten sänkas eller administreringen avbrytas, beroende på patientens kliniska tillstånd. Om symtomen avtar efter att administreringen avbrutits kan infusionen återupptas med en lägre hastighet som är bekväm för patienten. Överkänslighet Överkänslighetsreaktioner kan inträffa, även hos patienter som har tolererat tidigare behandling med human alfa-1-proteinashämmare.Respreeza kan innehålla spårmängder av IgA. Patienter med selektiv eller svår IgA-brist kan utveckla antikroppar mot IgA och därmed finns en större risk att de potentiellt kan utveckla svåra överkänslighets- och anafylaktiska reaktioner.Misstänkta allergiska eller anafylaktiska reaktioner kan kräva omedelbar utsättning av infusionen, beroende på reaktionens typ och svårighetsgrad. Vid chock ska akutvård ges. Behandling i hemmet/självadministrering Det finns begränsade data om användning av detta läkemedel för hembehandling/självadministrering.Möjliga risker i samband med hembehandling/självadministrering har att göra med hantering och administrering av läkemedlet samt hantering av biverkningar, särskilt överkänslighet. Patienterna bör informeras om tecken på överkänslighetsreaktioner. Beslut om huruvida en patient lämpar sig för hembehandling/självadministrering ska fattas av den behandlande läkaren, som ska försäkra att lämplig träning ges (t.ex. avseende beredning, användning av Mix2Vial®-setet, montering av intravenösa slangar, infusionstekniker, förandet av en behandlingsdagbok, identifiering av biverkningar och åtgärder som ska vidtas om sådana reaktioner uppstår) och att användning ses över med jämna mellanrum. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel tillverkade ur humant blod eller plasma, inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel framställda ur humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener.De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som t.ex. humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepatit C-virus (HCV) samt mot icke-höljeförsedda virus såsom hepatit A (HAV) och parvovirus B19.Adekvat vaccinering (hepatit A och B) rekommenderas för patienter som regelbundet/upprepat behandlas med humana plasmaderiverade proteinashämmare. Rökning Tobaksrökning är en viktig riskfaktor för utvecklingen och progressionen av emfysem. Därför rekommenderas starkt rökstopp och undvikandet av passiv rökning. Natriuminnehåll Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning Detta läkemedel innehåller cirka 37 mg (1,6 mmol) natrium per injektionsflaska med Respreeza 1 000 mg. Detta är ekvivalent med 1,9% av rekommenderat maximalt dagligt intag av natrium för en vuxen. Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning Detta läkemedel innehåller cirka 149 mg (6,5 mmol) natrium per injektionsflaska med Respreeza 4 000 mg. Detta är ekvivalent med 7,4% av rekommenderat maximalt dagligt intag av natrium för en vuxen. Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning Detta läkemedel innehåller cirka 186 mg (8,1 mmol) natrium per injektionsflaska med Respreeza 5 000 mg. Detta är ekvivalent med 9,3% av rekommenderat maximalt dagligt intag av natrium för en vuxen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Inga reproduktionsstudier på djur har utförts med Respreeza och dess säkerhet vid användning under graviditet hos människa har inte fastställts i kontrollerade kliniska prövningar. Eftersom alfa-1-proteinashämmare är ett endogent humant protein anses det osannolikt att Respreeza skulle orsaka fosterskador när det ges i rekommenderade doser. Respreeza bör emellertid ges med försiktighet till gravida kvinnor. Amning Det är okänt om Respreeza/metaboliter utsöndras i bröstmjölk. Utsöndringen av human alfa-1-proteinashämmare i mjölk har inte studerats hos djur. Ett beslut måste fattas om man ska fortsätta/avbryta amningen eller fortsätta/avbryta behandlingen med Respreeza efter att man har tagit hänsyn till fördelen med amning för barnet och fördelen av behandlingen med alfa-1-proteinashämmare för kvinnan. Fertilitet Inga fertilitetsstudier på djur har utförts med Respreeza och dess effekt på fertiliteten hos människa har inte fastställts i kontrollerade kliniska prövningar. Eftersom human alfa-1-proteinashämmare är ett endogent humant protein förväntas inga negativa effekter på fertiliteten när det ges i rekommenderade doser. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Yrsel kan förekomma efter administrering av Respreeza (se avsnitt 4.8). Därför kan Respreeza ha en mindre effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Överkänslighet eller allergiska reaktioner har observerats under behandling. I de allvarligaste fallen kan allergiska reaktioner utvecklas till allvarliga anafylaktiska reaktioner även om patienten inte har visat överkänslighet vid tidigare administrering (se avsnitt 4.4).För säkerhetsinformation med avseende på överförbara agens, se avsnitt 4.4. Tabell över biverkningar I tabellen nedan presenteras de biverkningar som rapporterats in från sex kliniska studier på 221 patienter och efter marknadsintroduktion enligt MedDRA-systemets klassificering av organ (SOC och Preferred Term (PT) Level). Frekvensen per patient (baserat på sex månaders exponering under kliniska prövningar) har utvärderats enligt följande konvention: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Frekvensen av biverkningar som endast rapporterats efter marknadsintroduktion betraktas som ”ingen känd frekvens (kan inte beräknas från tillgängliga data)”.Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Frekvensen av biverkningar i kliniska studier och efter marknadsintroduktion för Respreeza Klassificering av organsystem (SOC) Frekvensen av biverkningar Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Mycket sällsynta (<1/10 000) Ingen känd frekvens Blodet och lymfsystemet Lymfkörtelsmärta Immunsystemet Överkänslighets-reaktioner (inklusive takykardi, hypotension, förvirring, synkopé, minskad syreförbrukning och svalgödem) Anafylaktiska reaktioner Centrala och perifera nervsystemet Yrsel, huvudvärk Parestesi Hypoestesi Ögon Ögonsvullnad Blodkärl Rodnad Andningsvägar, bröstkorg och mediastinum Dyspné Magtarmkanalen Illamående Läppsvullnad Hud och subkutan vävnad Urtikaria, utslag (inklusive exfoliativt och generaliserat) Hyperhidros, klåda Ansiktssvullnad Allmänna symtom och/eller symtom vid administreringsstället Asteni, reaktioner vid infusionsstället (inklusive hematom vid infusionsstället) Bröstsmärta, frossa, feber Pediatrisk population Säkerhet och effekt har inte fastställts för den pediatriska populationen. Inga data finns tillgängliga. Geriatrisk population Säkerhet och effekt av Respreeza för äldre patienter (65 år och äldre) har inte fastställts i kliniska studier. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Konsekvenserna av överdosering är inte kända.I händelse av överdosering ska patienten övervakas noga med avseende på förekomsten av biverkningar och stödjande åtgärder ska göras tillgängliga vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hemostatika, proteinashämmare, ATC-kod: B02AB02Human alfa-1-proteinashämmare är en normal beståndsdel i blodet hos människa. Human alfa-1-proteinashämmare har en molekylvikt på 51 kDa och tillhör familjen serinproteinashämmare. Verkningsmekanism Human alfa-1-proteinashämmare anses vara det primära antiproteaset i de nedre luftvägarna, där det hämmar neutrofilelastas (NE). Normala friska individer producerar tillräckligt med alfa-1-proteinashämmare för att kontrollera det neutrofilelastas som produceras av aktiverade neutrofiler och kan därmed förhindra olämplig proteolys av lungvävnaden av neutrofilelastas. Förhållanden som ökar neutrofilackumulering och aktivering i lungan, såsom luftvägsinfektion och rökning, kommer i sin tur öka nivåerna av neutrofilelastas. Men individer som har brist på endogen alfa-1-proteinashämmare är oförmögna att upprätthålla ett adekvat försvar mot antiproteas och erfar en snabbare proteolys av alveolväggarna som börjar före utvecklingen av kliniskt signifikant kronisk obstruktiv lungsjukdom i tredje eller fjärde årtiondet. Farmakodynamisk effekt Administreringen av Respreeza ökar och bibehåller serumnivåer och nivåer i lungepitelvätska av alfa-1-proteinashämmare vilket leder till en avmattning av utvecklingen av emfysem. Klinisk effekt och säkerhet RAPID-studier Säkerheten och effekten av Respreeza utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie (RAPID) följd av en 2-årig, öppen, uppföljningsstudie (RAPID extension-studien). Totalt 180 patienter med alfa-1-proteinashämmarbrist (kännetecknad av en serumnivå av alfa-1-proteinashämmare <11 µM (dvs.< 50 mg/dl enligt bestämning med nefelometri) och kliniska tecken på emfysem randomiserades till att få veckovis intravenös dos av Respreeza om 60 mg/kg kroppsvikt (93 patienter) eller placebo (87 patienter) i upp till 24 månader. Patienternas ålder varierade mellan 31 och 67 år (medianålder 54 år) med genomsnittliga utgångsvärden av alfa-1-proteinashämmare på cirka 6,15 µM och genomsnittlig volymjusterad lungdensitet, mätt med datortomografi, på 47 g/l för Respreeza-patienter respektive 50 g/l för placebopatienter.140 patienter (76 patienter behandlade med Respreeza och 64 patienter behandlade med placebo i RAPID-studien) fortsatte i RAPID extension-studien och behandlades med Respreeza 60 mg/kg kroppsvikt intravenös dos per vecka i upp till 24 månader.I studierna undersöktes effekten av Respreeza på progressionen av emfysem, vilket bedömdes genom reduktion av lungdensitet som mättes med datortomografi (CT). Patienter behandlade med Respreeza visade ett konsekvent mönster av långsammare reduktion av lungdensitet än de som fick placebo (se figur 1). Den årliga reduktionen av lungdensitet, uppmätt med datortomografi vid total lungkapacitet i mer än 2 år, var lägre med Respreeza (-1,45 g/l) jämfört med placebo (-2,19 g/l), vilket var en reduktion med 34 % (p = 0,017, 1-sidig). RAPID extension-studien visade att den långsammare reduktionen av lungdensitet bibehölls för patienter som kontinuerligt behandlades med Respreeza under 4 år (se figur 1). Figur 1:Förändringar i lungdensitet (total lungkapacitet) från baslinje i RAPID- och RAPID EXTENSION-studierna Enkeldoser på 120 mg/kg kroppsvikt har administrerats till 137 patienter som behandlades med Respreeza. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Respreeza för alla grupper av den pediatriska populationen för kronisk obstruktiv lungsjukdom (KOL) på grund av alfa-1-proteinashämmarbrist (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Fyra kliniska studier genomfördes med Respreeza på 89 patienter (59 män och 30 kvinnor) för att utvärdera effekten av Respreeza på serumnivåerna av alfa-1-proteinashämmare. Patienternas ålder varierade mellan 29 och 68 år (medianålder 49 år). Vid screening var nivåerna av alfa1-proteinashämmare mellan 3,2 och 10,1 μM (medianvärde 5,6 μM).En dubbelblind, randomiserad, aktivkontrollerad, farmakokinetisk crossover-studie genomfördes på 13 män och 5 kvinnor med alfa-1-proteinashämmarbrist, i åldrarna 36–66 år. I studien fick 9 patienter en enda dos 60 mg/kg kroppsvikt Respreeza följt av ett jämförelseläkemedel och 9 patienter fick ett jämförelseläkemedel följt av en enda dos 60 mg/kg kroppsvikt Respreeza, med ett behandlingsuppehåll på 35 dagar mellan doserna. Totalt 13 serumprover togs efter infusion vid olika tidpunkter till och med dag 21. Tabell 1 visar medelresultat för de farmakokinetiska parametrarna för Respreeza. Tabell 1: Farmakokinetiska parametrar för alfa-1-proteinashämmare efter en enda dos 60 mg/kg kroppsvikt Respreeza Farmakokinetisk parameter Medelvärde (standardavvikelse)* Area under kurvan (AUC0-∞) 144 (±27) µM x dag Maximal koncentration (Cmax) 44,1 (±10,8) µM Terminal halveringstid (t1/2ß) 5,1 (±2,4) dagar Total clearance 603 (±129) ml/dag Distributionsvolymen vid steady state 3,8 (±1,3) l * n=18 patienter. En populationsfarmakokinetisk analys utfördes med hjälp av data från 90 patienter behandlade med Respreeza från RAPID-prövningen. Den beräknade genomsnittliga halveringstiden för populationen var 6,8 dagar. Modellen förutspådde att den genomsnittliga koncentrationen vid steady-state var 21,8 µM efter en 60 mg/kg kroppsvikt/veckodos. Den populationsfarmakokinetiska analysen indikerade inte att det fanns några signifikanta effekter av ålder, kön, vikt eller utgångsvärden för koncentrationer av serum alfa-1-proteinashämmare antigen på clearance av Respreeza. Farmakokinetiskt/farmakodynamiskt förhållande I en dubbelblind, kontrollerad klinisk studie för att utvärdera säkerhet och biokemisk effekt av Respreeza randomiserades 44 patienter att få 60 mg/kg kroppsvikt intravenös dos av Respreeza en gång i veckan under 24 veckor. De genomsnittligt lägsta nivåerna av serum alfa-1-proteinashämmare vid steady-state (vecka 7–11) bibehölls över 11 μM. Medelvärdet (SD) av dalkoncentrationen alfa-1-proteinashämmare vid steady-state för patienter behandlade med Respreeza var 17,7 μM (2,5).I en undergrupp av patienter som ingick i denna studie (10 patienter behandlade med Respreeza) utfördes bronkoalveolärt lavage. Mätningarna av nivåerna alfa-1-proteinashämmare i lungepitelvätska visade en konsekvent ökning efter behandling. Nivåerna antigen alfa-1-proteinashämmare och alfa-1-proteinashämmare i lungepitelvätska: NE-komplex ökade från baslinjen. Fri elastas var omätbart lågt i alla prover.Efter avslutad RAPID-studie utfördes en analys av uppnådda mediannivåer alfa-1-proteinashämmare och minskad lungdensitet. Denna analys visade ett omvänt linjärt samband mellan de lägsta nivåerna serum alfa-1-proteinashämmare och den årliga reduktionen av lungdensitet mätt med volymjusterad datortomografi för patienter som fick 60 mg/kg kroppsvikt intravenös dos Respreeza. 5.3 Prekliniska säkerhetsuppgifter Respreezas säkerhet har utvärderats i flera prekliniska studier. Gängse studier avseende säkerhetsfarmakologi och kortsiktig toxicitet visade inte några särskilda risker för människa. Toxicitetsstudier med upprepade doser i mer än 5 dagar, reproduktionstoxikologiska studier och karcinogenicitetsstudier har inte utförts. Sådana studier anses sakna betydelse på grund av produktionen av antikroppar mot heterologt humant protein hos djur. Eftersom human alfa-1-proteinashämmare är ett protein och en fysiologisk beståndsdel i humant blod förväntas det inte uppvisa cancerogena, genotoxiska eller teratogena effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: NatriumkloridNatriumdivätefosfatmonohydratMannitol Vätska: Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning 3 år Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning 30 månader Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning 30 månaderUr mikrobiologisk synpunkt ska produkten användas omedelbart efter beredning. Kemisk och fysikalisk stabilitet har dock visats vid användning under 3 timmar i rumstemperatur (upp till 25 °C). Beredd lösning får ej frysas. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll och utrustning för adminstrering Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning Respreeza 1 000 mg pulver i en injektionsflaska av glas (typ 1), försluten med en gummipropp (butyl) och en aluminiumförsegling med ett snäpplock av plast.20 ml vatten för injektionsvätskor i en injektionsflaska av glas (typ 1), försluten med en gummipropp (butyl) och en aluminiumförsegling med snäpplock av plast. Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning Respreeza 4 000 mg pulver i en injektionsflaska av glas (typ 1), försluten med en gummipropp (butyl) och en aluminiumförsegling med ett snäpplock av plast.76 ml vatten för injektionsvätskor i en injektionsflaska av glas (typ 1), försluten med en gummipropp (butyl) och en aluminiumförsegling med snäpplock av plast. Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning Respreeza 5 000 mg pulver i en injektionsflaska av glas (typ 1), försluten med en gummipropp (butyl) och en aluminiumförsegling med ett snäpplock av plast.95 ml vatten för injektionsvätskor i en injektionsflaska av glas (typ 1), försluten med en gummipropp (butyl) och en aluminiumförsegling med snäpplock av plast. Förpackningar Varje förpackning innehåller: Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska med pulver för engångsbrukEn injektionsflaska med 20 ml vatten för injektionsvätskorEtt överföringsset 20/20 (Mix2Vial-set) för beredning Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska med pulver för engångsbrukEn injektionsflaska med 76 ml vatten för injektionsvätskorEtt överföringsset 20/20 (Mix2Vial-set) för beredningAdministreringsset (innerförpackning):Ett i.v. infusionssetEtt set med butterfly-nålTre alkoholtorkar Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska med pulver för engångsbrukEn injektionsflaska med 95 ml vatten för injektionsvätskorEtt överföringsset 20/20 (Mix2Vial-set) för beredningAdministreringsset (innerförpackning):Ett i.v. infusionssetEtt set med butterfly-nålTre alkoholtorkarEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Allmänna instruktioner Beredningen ska utföras enligt instruktionerna nedan. Produkten måste beredas, administreras och hanteras med försiktighet och med aseptisk teknik för att bibehålla produktens sterilitet. Använd inte tillhandahållen steril utrustning för beredning och administrering om paketet är öppnat eller om utrustningen är skadad. Pulvret ska beredas med vätska (vatten för injektionsvätskor). Färdigberedning av pulvret bör uppnås inom 5 minuter (för 1 000 mg-förpackningen) eller 10 minuter (för 4 000 mg- och 5 000 mg-förpackningarna). Kontrollera den färdigberedda lösningen med avseende på partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Följ stegen nedan för att bereda Respreeza: 1. Se till att flaskan med Respreeza och flaskan med vatten för injektionsvätskor har rumstemperatur (upp till 25 °C). 2. Ta bort snäpplocket av plast från flaskan med vatten för injektionsvätskor. 3. Torka av gummiproppen på flaskan med vatten för injektionsvätskor med en antiseptisk lösning, t.ex. med en alkoholtork, och låt gummiproppen torka. 4. Öppna Mix2Vial-setet genom att dra av förslutningen (figur 1). Ta inte ut Mix2Vial-setet ur blisterförpackningen. 5. Placera flaskan med vatten för injektionsvätskor på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och stick vertikalt hål på flaskan med vatten för injektionsvätskor med den blå spetsen på Mix2Vial-setet (figur 2). 6. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen dras bort och inte Mix2Vial-setet (figur 3). 7. Ta bort snäpplocket av plast från Respreeza-flaskan. 8. Torka av gummiproppen på Respreeza-flaskan med en antiseptisk lösning, t.ex. med en alkoholtork, och låt gummiproppen torka. 9. Ställ Respreeza-flaskan på ett plant, fast underlag. Vänd på flaskan med vatten för injektionsvätskor med det fastsatta Mix2Vial-setet och stick vertikalt hål på Respreeza-flaskan med den transparenta spetsen på Mix2Vial-setet (figur 4). Vattnet för injektionsvätskor kommer automatiskt att rinna över till Respreeza-flaskan. OBS: Se till att allt vatten överförs till Respreeza-flaskan. 10. Följ stegen nedan för att avlägsna hela Mix2Vial-setet från Respreeza-flaskan: Fatta tag i Respreeza-flaskan med ena handen såsom visas i figur 5. Med den andra handen, fatta tag i flaskan med vatten för injektionsvätskor och den blå delen av Mix2Vial-setet. Böj hela Mix2Vial-setet åt sidan tills det lossnar från Respreeza-flaskan (figur 5) Kassera flaskan med vatten för injektionsvätskor ihop med hela Mix2Vial-setet. 11. Rotera Respreeza-flaskan försiktigt tills pulvret löst sig fullständigt (figur 6). SKAKA INTE FLASKAN. Var försiktig så att du inte rör vid gummiproppen på flaskan. 12. Kontrollera visuellt den färdigberedda lösningen. Lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Använd inte lösningar som är missfärgade, grumliga eller innehåller partiklar. 13. Om mer än 1 Respreeza-flaska behövs för att uppnå den avsedda dosen måste du upprepa instruktionerna 1 till 12 ovan med ytterligare en förpackning som innehåller ett oanvänt Mix2Vial-set. Använd ett separat, oanvänt Mix2Vial-set och en flaska med vatten för injektionsvätskor för varje Respreeza-flaska. 14. De färdigberedda lösningarna kan administreras i en följd direkt från injektionsflaskan, eller alternativt överföras till en infusionsbehållare (t.ex. tom infusionspåse eller glasflaska (medföljer ej) via ett kommersiellt tillgängligt vätskeöverföringsset med intravenös slang (medföljer ej)) innan administrering. Använd aseptisk teknik för att överföra färdigberedd lösning till infusionsbehållare. Administrering Den färdigberedda lösningen måste administreras med ett i.v. infusionsset. 1. Säkerställ att luftventillocket och rullklämman på i.v.-infusionssetet är stängda. Stick VERTIKALT hål på Respreeza injektionsflaskan med spetsen på i.v. infusionssetet medan du vrider på spetsen på i.v. infusionssetet försiktigt eller fäst den i en infusionsbehållare. 2. Lyft Respreeza injektionsflaskan/infusionsbehållaren eller häng upp den på en infusionsställning. 3. Förbered (”prima”) droppkammaren genom att klämma den tills Respreeza-lösningen har fyllt kammaren ungefär halvvägs. 4. Öppna luftventillocket på i.v. infusionssetet. 5. Öppna långsamt rullklämman på i.v. infusionssetet och låt Respreeza-lösningen flöda tills den når slutet av slangen utan att det finns luftbubblor. 6. Stäng rullklämman. 7. Desinficera injektionsstället med en antiseptisk lösning, t.ex. med en alkoholtork, innan nålen försiktigt sätts i venen. Säkerställ att det inte finns mera luft kvar i butterflysetet. 8. Anslut änden av i.v. infusionssetet till butterflysetet och öppna rullklämman igen. 9. Infundera den färdigberedda lösningen i venen. Lösningen bör ges med en infusionshastighet på ca 0,08 ml per kg kroppsvikt varje minut, beroende på hur du svarar och mår. Den rekommenderade dosen om 60 mg per kg kroppsvikt tar cirka 15 minuter att infundera. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "CSL Behring GmbHEmil-von-Behring-Strasse 76D-35041 MarburgTyskland",
        "approval-number": "EU/1/15/1006/001 EU/1/15/1006/002 EU/1/15/1006/003",
        "approval-first-date": "Första godkännandet: 20 augusti 2015Förnyat godkännande: 23 april 2020",
        "revision-date": "06/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Respreeza är indicerat som underhållsbehandling för att bromsa utvecklingen av emfysem hos vuxna med allvarlig alfa-1-proteinashämmarbrist (t.ex. genotyperna PiZZ, PiZ(null), Pi(null,null), PiSZ). Patienterna ska stå på optimal farmakologisk och icke-farmakologisk behandling och visa tecken på progressiv lungsjukdom (t.ex. lägre FEV1 än förväntat, nedsatt gångförmåga eller ökat antal exacerbationer) som utvärderats av sjukvårdspersonal med erfarenhet av behandling av alfa-1-proteinashämmarbrist.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll (se även avsnitt Varningar och försiktighet). Patienter med IgA-brist med kända antikroppar mot IgA, på grund av allvarlig överkänslighet och anafylaktiska reaktioner.",
        "dosage": "De första infusionerna ska administreras under övervakning av sjukvårdspersonal med erfarenhet av behandling av alfa-1-proteinashämmarbrist. Efterföljande infusioner kan administreras av en vårdgivare eller av patienten själv (se avsnitt Varningar och försiktighet). Dosering Den rekommenderade dosen Respreeza är 60 mg/kg kroppsvikt administrerat en gång per vecka. Äldre population Säkerhet och effekt för Respreeza hos äldre patienter (65 år eller äldre) har inte fastställts i specifika kliniska studier. Patienter med nedsatt njur- eller leversjukdom Inga särskilda undersökningar har utförts. Ingen alternativ dosregim kan rekommenderas för dessa patienter. Pediatrisk population Säkerhet och effekt för Respreeza för pediatrisk population (under 18 år) har inte fastställts. Inga data finns tillgängliga. Administreringssätt Respreeza ska endast administreras intravenöst genom infusion efter beredning. Pulvret ska beredas med vatten för injektionsvätskor (se anvisningarna om beredning i avsnitt Hållbarhet, förvaring och hantering) och administreras med ett intravenöst administreringsset (tillhandahålls i förpackningar för 4 000 och 5 000 mg). Den färdigberedda lösningen bör infunderas intravenöst med en infusionshastighet av cirka 0,08 ml/kg kroppsvikt/minut. Denna infusionshastighet kan justeras baserat på patientens tolerabilitet. Den rekommenderade dosen om 60 mg/kg kroppsvikt tar cirka 15 minuter att infundera. En injektionsflaska med Respreeza är avsedd endast för engångsbruk. Ytterligare information om administrering av färdigberedd lösning finns i anvisningarna i slutet av avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Den rekommenderade infusionshastigheten som anges i avsnitt Dosering ska följas. Under den första infusionen bör patientens kliniska tillstånd, inklusive vitalsymptom, övervakas noggrant under hela infusionsförloppet. Om någon reaktion inträffar som kan vara relaterad till administreringen av Respreeza, ska infusionshastigheten sänkas eller administreringen avbrytas, beroende på patientens kliniska tillstånd. Om symtomen avtar efter att administreringen avbrutits kan infusionen återupptas med en lägre hastighet som är bekväm för patienten. Överkänslighet Överkänslighetsreaktioner kan inträffa, även hos patienter som har tolererat tidigare behandling med human alfa-1-proteinashämmare. Respreeza kan innehålla spårmängder av IgA. Patienter med selektiv eller svår IgA-brist kan utveckla antikroppar mot IgA och därmed finns en större risk att de potentiellt kan utveckla svåra överkänslighets- och anafylaktiska reaktioner. Misstänkta allergiska eller anafylaktiska reaktioner kan kräva omedelbar utsättning av infusionen, beroende på reaktionens typ och svårighetsgrad. Vid chock ska akutvård ges. Behandling i hemmet/självadministrering Det finns begränsade data om användning av detta läkemedel för hembehandling/självadministrering. Möjliga risker i samband med hembehandling/självadministrering har att göra med hantering och administrering av läkemedlet samt hantering av biverkningar, särskilt överkänslighet. Patienterna bör informeras om tecken på överkänslighetsreaktioner. Beslut om huruvida en patient lämpar sig för hembehandling/självadministrering ska fattas av den behandlande läkaren, som ska försäkra att lämplig träning ges (t.ex. avseende beredning, användning av Mix2Vial®-setet, montering av intravenösa slangar, infusionstekniker, förandet av en behandlingsdagbok, identifiering av biverkningar och åtgärder som ska vidtas om sådana reaktioner uppstår) och att användning ses över med jämna mellanrum. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel tillverkade ur humant blod eller plasma, inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel framställda ur humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som t.ex. humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepatit C-virus (HCV) samt mot icke-höljeförsedda virus såsom hepatit A (HAV) och parvovirus B19. Adekvat vaccinering (hepatit A och B) rekommenderas för patienter som regelbundet/upprepat behandlas med humana plasmaderiverade proteinashämmare. Rökning Tobaksrökning är en viktig riskfaktor för utvecklingen och progressionen av emfysem. Därför rekommenderas starkt rökstopp och undvikandet av passiv rökning. Natriuminnehåll Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning Detta läkemedel innehåller cirka 37 mg (1,6 mmol) natrium per injektionsflaska med Respreeza 1 000 mg. Detta är ekvivalent med 1,9% av rekommenderat maximalt dagligt intag av natrium för en vuxen. Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning Detta läkemedel innehåller cirka 149 mg (6,5 mmol) natrium per injektionsflaska med Respreeza 4 000 mg. Detta är ekvivalent med 7,4% av rekommenderat maximalt dagligt intag av natrium för en vuxen. Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning Detta läkemedel innehåller cirka 186 mg (8,1 mmol) natrium per injektionsflaska med Respreeza 5 000 mg. Detta är ekvivalent med 9,3% av rekommenderat maximalt dagligt intag av natrium för en vuxen.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Inga reproduktionsstudier på djur har utförts med Respreeza och dess säkerhet vid användning under graviditet hos människa har inte fastställts i kontrollerade kliniska prövningar. Eftersom alfa-1-proteinashämmare är ett endogent humant protein anses det osannolikt att Respreeza skulle orsaka fosterskador när det ges i rekommenderade doser. Respreeza bör emellertid ges med försiktighet till gravida kvinnor.",
        "breastfeeding": "Det är okänt om Respreeza/metaboliter utsöndras i bröstmjölk. Utsöndringen av human alfa-1-proteinashämmare i mjölk har inte studerats hos djur. Ett beslut måste fattas om man ska fortsätta/avbryta amningen eller fortsätta/avbryta behandlingen med Respreeza efter att man har tagit hänsyn till fördelen med amning för barnet och fördelen av behandlingen med alfa-1-proteinashämmare för kvinnan.",
        "fertility": "Inga fertilitetsstudier på djur har utförts med Respreeza och dess effekt på fertiliteten hos människa har inte fastställts i kontrollerade kliniska prövningar. Eftersom human alfa-1-proteinashämmare är ett endogent humant protein förväntas inga negativa effekter på fertiliteten när det ges i rekommenderade doser.",
        "driving": "Yrsel kan förekomma efter administrering av Respreeza (se avsnitt Biverkningar). Därför kan Respreeza ha en mindre effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Överkänslighet eller allergiska reaktioner har observerats under behandling. I de allvarligaste fallen kan allergiska reaktioner utvecklas till allvarliga anafylaktiska reaktioner även om patienten inte har visat överkänslighet vid tidigare administrering (se avsnitt Varningar och försiktighet). För säkerhetsinformation med avseende på överförbara agens, se avsnitt Varningar och försiktighet. Tabell över biverkningar I tabellen nedan presenteras de biverkningar som rapporterats in från sex kliniska studier på 221 patienter och efter marknadsintroduktion enligt MedDRA-systemets klassificering av organ (SOC och Preferred Term (PT) Level). Frekvensen per patient (baserat på sex månaders exponering under kliniska prövningar) har utvärderats enligt följande konvention: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Frekvensen av biverkningar som endast rapporterats efter marknadsintroduktion betraktas som ”ingen känd frekvens (kan inte beräknas från tillgängliga data)”. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Frekvensen av biverkningar i kliniska studier och efter marknadsintroduktion för Respreeza Klassificering av organsystem (SOC) Frekvensen av biverkningar Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Mycket sällsynta (<1/10 000) Ingen känd frekvens Blodet och lymfsystemet Lymfkörtelsmärta Immunsystemet Överkänslighets-reaktioner (inklusive takykardi, hypotension, förvirring, synkopé, minskad syreförbrukning och svalgödem) Anafylaktiska reaktioner Centrala och perifera nervsystemet Yrsel, huvudvärk Parestesi Hypoestesi Ögon Ögonsvullnad Blodkärl Rodnad Andningsvägar, bröstkorg och mediastinum Dyspné Magtarmkanalen Illamående Läppsvullnad Hud och subkutan vävnad Urtikaria, utslag (inklusive exfoliativt och generaliserat) Hyperhidros, klåda Ansiktssvullnad Allmänna symtom och/eller symtom vid administreringsstället Asteni, reaktioner vid infusionsstället (inklusive hematom vid infusionsstället) Bröstsmärta, frossa, feber Pediatrisk population Säkerhet och effekt har inte fastställts för den pediatriska populationen. Inga data finns tillgängliga. Geriatrisk population Säkerhet och effekt av Respreeza för äldre patienter (65 år och äldre) har inte fastställts i kliniska studier. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Konsekvenserna av överdosering är inte kända. I händelse av överdosering ska patienten övervakas noga med avseende på förekomsten av biverkningar och stödjande åtgärder ska göras tillgängliga vid behov.",
        "pharmacodynamic": "Human alfa-1-proteinashämmare är en normal beståndsdel i blodet hos människa. Human alfa-1-proteinashämmare har en molekylvikt på 51 kDa och tillhör familjen serinproteinashämmare. Verkningsmekanism Human alfa-1-proteinashämmare anses vara det primära antiproteaset i de nedre luftvägarna, där det hämmar neutrofilelastas (NE). Normala friska individer producerar tillräckligt med alfa-1-proteinashämmare för att kontrollera det neutrofilelastas som produceras av aktiverade neutrofiler och kan därmed förhindra olämplig proteolys av lungvävnaden av neutrofilelastas. Förhållanden som ökar neutrofilackumulering och aktivering i lungan, såsom luftvägsinfektion och rökning, kommer i sin tur öka nivåerna av neutrofilelastas. Men individer som har brist på endogen alfa-1-proteinashämmare är oförmögna att upprätthålla ett adekvat försvar mot antiproteas och erfar en snabbare proteolys av alveolväggarna som börjar före utvecklingen av kliniskt signifikant kronisk obstruktiv lungsjukdom i tredje eller fjärde årtiondet. Farmakodynamisk effekt Administreringen av Respreeza ökar och bibehåller serumnivåer och nivåer i lungepitelvätska av alfa-1-proteinashämmare vilket leder till en avmattning av utvecklingen av emfysem. Klinisk effekt och säkerhet RAPID-studier Säkerheten och effekten av Respreeza utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie (RAPID) följd av en 2-årig, öppen, uppföljningsstudie (RAPID extension-studien). Totalt 180 patienter med alfa-1-proteinashämmarbrist (kännetecknad av en serumnivå av alfa-1-proteinashämmare <11 µM (dvs.< 50 mg/dl enligt bestämning med nefelometri) och kliniska tecken på emfysem randomiserades till att få veckovis intravenös dos av Respreeza om 60 mg/kg kroppsvikt (93 patienter) eller placebo (87 patienter) i upp till 24 månader. Patienternas ålder varierade mellan 31 och 67 år (medianålder 54 år) med genomsnittliga utgångsvärden av alfa-1-proteinashämmare på cirka 6,15 µM och genomsnittlig volymjusterad lungdensitet, mätt med datortomografi, på 47 g/l för Respreeza-patienter respektive 50 g/l för placebopatienter. 140 patienter (76 patienter behandlade med Respreeza och 64 patienter behandlade med placebo i RAPID-studien) fortsatte i RAPID extension-studien och behandlades med Respreeza 60 mg/kg kroppsvikt intravenös dos per vecka i upp till 24 månader. I studierna undersöktes effekten av Respreeza på progressionen av emfysem, vilket bedömdes genom reduktion av lungdensitet som mättes med datortomografi (CT). Patienter behandlade med Respreeza visade ett konsekvent mönster av långsammare reduktion av lungdensitet än de som fick placebo (se figur 1). Den årliga reduktionen av lungdensitet, uppmätt med datortomografi vid total lungkapacitet i mer än 2 år, var lägre med Respreeza (-1,45 g/l) jämfört med placebo (-2,19 g/l), vilket var en reduktion med 34 % (p = 0,017, 1-sidig). RAPID extension-studien visade att den långsammare reduktionen av lungdensitet bibehölls för patienter som kontinuerligt behandlades med Respreeza under 4 år (se figur 1). Figur 1:Förändringar i lungdensitet (total lungkapacitet) från baslinje i RAPID- och RAPID EXTENSION-studierna Enkeldoser på 120 mg/kg kroppsvikt har administrerats till 137 patienter som behandlades med Respreeza. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Respreeza för alla grupper av den pediatriska populationen för kronisk obstruktiv lungsjukdom (KOL) på grund av alfa-1-proteinashämmarbrist (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Fyra kliniska studier genomfördes med Respreeza på 89 patienter (59 män och 30 kvinnor) för att utvärdera effekten av Respreeza på serumnivåerna av alfa-1-proteinashämmare. Patienternas ålder varierade mellan 29 och 68 år (medianålder 49 år). Vid screening var nivåerna av alfa1-proteinashämmare mellan 3,2 och 10,1 μM (medianvärde 5,6 μM). En dubbelblind, randomiserad, aktivkontrollerad, farmakokinetisk crossover-studie genomfördes på 13 män och 5 kvinnor med alfa-1-proteinashämmarbrist, i åldrarna 36–66 år. I studien fick 9 patienter en enda dos 60 mg/kg kroppsvikt Respreeza följt av ett jämförelseläkemedel och 9 patienter fick ett jämförelseläkemedel följt av en enda dos 60 mg/kg kroppsvikt Respreeza, med ett behandlingsuppehåll på 35 dagar mellan doserna. Totalt 13 serumprover togs efter infusion vid olika tidpunkter till och med dag 21. Tabell 1 visar medelresultat för de farmakokinetiska parametrarna för Respreeza. Tabell 1: Farmakokinetiska parametrar för alfa-1-proteinashämmare efter en enda dos 60 mg/kg kroppsvikt Respreeza Farmakokinetisk parameter Medelvärde (standardavvikelse)* Area under kurvan (AUC0-∞) 144 (±27) µM x dag Maximal koncentration (Cmax) 44,1 (±10,8) µM Terminal halveringstid (t1/2ß) 5,1 (±2,4) dagar Total clearance 603 (±129) ml/dag Distributionsvolymen vid steady state 3,8 (±1,3) l * n=18 patienter. En populationsfarmakokinetisk analys utfördes med hjälp av data från 90 patienter behandlade med Respreeza från RAPID-prövningen. Den beräknade genomsnittliga halveringstiden för populationen var 6,8 dagar. Modellen förutspådde att den genomsnittliga koncentrationen vid steady-state var 21,8 µM efter en 60 mg/kg kroppsvikt/veckodos. Den populationsfarmakokinetiska analysen indikerade inte att det fanns några signifikanta effekter av ålder, kön, vikt eller utgångsvärden för koncentrationer av serum alfa-1-proteinashämmare antigen på clearance av Respreeza. Farmakokinetiskt/farmakodynamiskt förhållande I en dubbelblind, kontrollerad klinisk studie för att utvärdera säkerhet och biokemisk effekt av Respreeza randomiserades 44 patienter att få 60 mg/kg kroppsvikt intravenös dos av Respreeza en gång i veckan under 24 veckor. De genomsnittligt lägsta nivåerna av serum alfa-1-proteinashämmare vid steady-state (vecka 7–11) bibehölls över 11 μM. Medelvärdet (SD) av dalkoncentrationen alfa-1-proteinashämmare vid steady-state för patienter behandlade med Respreeza var 17,7 μM (2,5). I en undergrupp av patienter som ingick i denna studie (10 patienter behandlade med Respreeza) utfördes bronkoalveolärt lavage. Mätningarna av nivåerna alfa-1-proteinashämmare i lungepitelvätska visade en konsekvent ökning efter behandling. Nivåerna antigen alfa-1-proteinashämmare och alfa-1-proteinashämmare i lungepitelvätska: NE-komplex ökade från baslinjen. Fri elastas var omätbart lågt i alla prover. Efter avslutad RAPID-studie utfördes en analys av uppnådda mediannivåer alfa-1-proteinashämmare och minskad lungdensitet. Denna analys visade ett omvänt linjärt samband mellan de lägsta nivåerna serum alfa-1-proteinashämmare och den årliga reduktionen av lungdensitet mätt med volymjusterad datortomografi för patienter som fick 60 mg/kg kroppsvikt intravenös dos Respreeza.",
        "preclinical-info": "Respreezas säkerhet har utvärderats i flera prekliniska studier. Gängse studier avseende säkerhetsfarmakologi och kortsiktig toxicitet visade inte några särskilda risker för människa. Toxicitetsstudier med upprepade doser i mer än 5 dagar, reproduktionstoxikologiska studier och karcinogenicitetsstudier har inte utförts. Sådana studier anses sakna betydelse på grund av produktionen av antikroppar mot heterologt humant protein hos djur. Eftersom human alfa-1-proteinashämmare är ett protein och en fysiologisk beståndsdel i humant blod förväntas det inte uppvisa cancerogena, genotoxiska eller teratogena effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska innehåller cirka 1 000 mg human alfa-1-proteinashämmare*, vilket bestämts av dess förmåga att neutralisera humant neutrofilt elastas (NE). Efter beredning med 20 ml vätska innehåller lösningen cirka 50 mg/ml human alfa‑1‑proteinashämmare. Den totala proteinhalten är cirka 1 100 mg per injektionsflaska. Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska innehåller cirka 4 000 mg human alfa-1-proteinashämmare*, vilket bestämts av dess förmåga att neutralisera humant neutrofilt elastas (NE). Efter beredning med 76 ml vätska innehåller lösningen cirka 50 mg/ml human alfa‑1‑proteinashämmare. Den totala proteinhalten är cirka 4 400 mg per injektionsflaska. Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning En injektionsflaska innehåller cirka 5 000 mg human alfa-1-proteinashämmare*, vilket bestämts av dess förmåga att neutralisera humant neutrofilt elastas (NE). Efter beredning med 95 ml vätska innehåller lösningen cirka 50 mg/ml human alfa‑1‑proteinashämmare. Den totala proteinhalten är cirka 5 500 mg per injektionsflaska. *Producerad av human plasma från donatorer. Hjälpämnen med känd effekt Respreeza innehåller cirka 1,9 mg natrium per ml färdigberedd lösning (81 mmol/l). Förteckning över hjälpämnen Pulver: Natriumklorid Natriumdivätefosfatmonohydrat Mannitol Vätska: Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Alfa-1-proteinashämmare Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europaeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Respreeza 1 000 mg pulver och vätska till infusionsvätska, lösning 3 år Respreeza 4 000 mg pulver och vätska till infusionsvätska, lösning 30 månader Respreeza 5 000 mg pulver och vätska till infusionsvätska, lösning 30 månader Ur mikrobiologisk synpunkt ska produkten användas omedelbart efter beredning. Kemisk och fysikalisk stabilitet har dock visats vid användning under 3 timmar i rumstemperatur (upp till 25 °C). Beredd lösning får ej frysas. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Särskilda anvisningar för destruktion och övrig hantering Allmänna instruktioner Beredningen ska utföras enligt instruktionerna nedan. Produkten måste beredas, administreras och hanteras med försiktighet och med aseptisk teknik för att bibehålla produktens sterilitet. Använd inte tillhandahållen steril utrustning för beredning och administrering om paketet är öppnat eller om utrustningen är skadad. Pulvret ska beredas med vätska (vatten för injektionsvätskor). Färdigberedning av pulvret bör uppnås inom 5 minuter (för 1 000 mg-förpackningen) eller 10 minuter (för 4 000 mg- och 5 000 mg-förpackningarna). Kontrollera den färdigberedda lösningen med avseende på partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Följ stegen nedan för att bereda Respreeza: 1. Se till att flaskan med Respreeza och flaskan med vatten för injektionsvätskor har rumstemperatur (upp till 25 °C). 2. Ta bort snäpplocket av plast från flaskan med vatten för injektionsvätskor. 3. Torka av gummiproppen på flaskan med vatten för injektionsvätskor med en antiseptisk lösning, t.ex. med en alkoholtork, och låt gummiproppen torka. 4. Öppna Mix2Vial-setet genom att dra av förslutningen (figur 1). Ta inte ut Mix2Vial-setet ur blisterförpackningen. 5. Placera flaskan med vatten för injektionsvätskor på en plan, ren yta och håll fast flaskan stadigt. Ta blisterförpackningen med Mix2Vial-setet och stick vertikalt hål på flaskan med vatten för injektionsvätskor med den blå spetsen på Mix2Vial-setet (figur 2). 6. Ta försiktigt bort blisterförpackningen från Mix2Vial-setet genom att ovanifrån ta tag om kanten och dra rakt upp. Se till att endast blisterförpackningen dras bort och inte Mix2Vial-setet (figur 3). 7. Ta bort snäpplocket av plast från Respreeza-flaskan. 8. Torka av gummiproppen på Respreeza-flaskan med en antiseptisk lösning, t.ex. med en alkoholtork, och låt gummiproppen torka. 9. Ställ Respreeza-flaskan på ett plant, fast underlag. Vänd på flaskan med vatten för injektionsvätskor med det fastsatta Mix2Vial-setet och stick vertikalt hål på Respreeza-flaskan med den transparenta spetsen på Mix2Vial-setet (figur 4). Vattnet för injektionsvätskor kommer automatiskt att rinna över till Respreeza-flaskan. OBS: Se till att allt vatten överförs till Respreeza-flaskan. 10. Följ stegen nedan för att avlägsna hela Mix2Vial-setet från Respreeza-flaskan: Fatta tag i Respreeza-flaskan med ena handen såsom visas i figur 5. Med den andra handen, fatta tag i flaskan med vatten för injektionsvätskor och den blå delen av Mix2Vial-setet. Böj hela Mix2Vial-setet åt sidan tills det lossnar från Respreeza-flaskan (figur 5) Kassera flaskan med vatten för injektionsvätskor ihop med hela Mix2Vial-setet. 11. Rotera Respreeza-flaskan försiktigt tills pulvret löst sig fullständigt (figur 6). SKAKA INTE FLASKAN. Var försiktig så att du inte rör vid gummiproppen på flaskan. 12. Kontrollera visuellt den färdigberedda lösningen. Lösningen ska vara klar, färglös till svagt gul och fri från synliga partiklar. Använd inte lösningar som är missfärgade, grumliga eller innehåller partiklar. 13. Om mer än 1 Respreeza-flaska behövs för att uppnå den avsedda dosen måste du upprepa instruktionerna 1 till 12 ovan med ytterligare en förpackning som innehåller ett oanvänt Mix2Vial-set. Använd ett separat, oanvänt Mix2Vial-set och en flaska med vatten för injektionsvätskor för varje Respreeza-flaska. 14. De färdigberedda lösningarna kan administreras i en följd direkt från injektionsflaskan, eller alternativt överföras till en infusionsbehållare (t.ex. tom infusionspåse eller glasflaska (medföljer ej) via ett kommersiellt tillgängligt vätskeöverföringsset med intravenös slang (medföljer ej)) innan administrering. Använd aseptisk teknik för att överföra färdigberedd lösning till infusionsbehållare. Administrering Den färdigberedda lösningen måste administreras med ett i.v. infusionsset. 1. Säkerställ att luftventillocket och rullklämman på i.v.-infusionssetet är stängda. Stick VERTIKALT hål på Respreeza injektionsflaskan med spetsen på i.v. infusionssetet medan du vrider på spetsen på i.v. infusionssetet försiktigt eller fäst den i en infusionsbehållare. 2. Lyft Respreeza injektionsflaskan/infusionsbehållaren eller häng upp den på en infusionsställning. 3. Förbered (”prima”) droppkammaren genom att klämma den tills Respreeza-lösningen har fyllt kammaren ungefär halvvägs. 4. Öppna luftventillocket på i.v. infusionssetet. 5. Öppna långsamt rullklämman på i.v. infusionssetet och låt Respreeza-lösningen flöda tills den når slutet av slangen utan att det finns luftbubblor. 6. Stäng rullklämman. 7. Desinficera injektionsstället med en antiseptisk lösning, t.ex. med en alkoholtork, innan nålen försiktigt sätts i venen. Säkerställ att det inte finns mera luft kvar i butterflysetet. 8. Anslut änden av i.v. infusionssetet till butterflysetet och öppna rullklämman igen. 9. Infundera den färdigberedda lösningen i venen. Lösningen bör ges med en infusionshastighet på ca 0,08 ml per kg kroppsvikt varje minut, beroende på hur du svarar och mår. Den rekommenderade dosen om 60 mg per kg kroppsvikt tar cirka 15 minuter att infundera. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och vätska till infusionsvätska, lösning. Pulvret är vitt till benvitt. Vätskan är en klar och färglös lösning. Den färdigberedda lösningen har en ungefärlig osmolalitet på 279 mOsmol/kg och ett pH på 7,0."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alfa-1-proteinashämmare Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europaeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Respreeza, Pulver och vätska till infusionsvätska, lösning 4000 mg"
    }
}