{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Lidbree är och vad det används för 2. Vad du behöver veta innan du använder Lidbree 3. Hur du använder Lidbree 4. Eventuella biverkningar 5. Hur Lidbree ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lidbree är och vad det används för Lidbree är en bedövande gel som används hos vuxna och ungdomar från 15 års ålder för att förhindra smärta under gynekologiska ingrepp, såsom insättning av preventivmedel i livmodern och vävnadsprovtagning för laboratorieutvärdering vid gynekologiska undersökningar. Den innhåller den aktiva substansen lidokain, ett lokalbedövande medel av amidtyp (som bedövar de delar av kroppen som den appliceras på). Hur Lidbree fungerar Efter applicering av gelen tar det 2 till 5 minuter innan slemhinnan är bedövad. Gelen minskar smärta under gynekologiska ingrepp och upp till minst 30 minuter efter ingreppet. Efter 1 timme har den smärtlindrande effekten försvunnit. Lidokain som finns i Lidbree kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Lidbree är en bedövande gel som används hos vuxna och ungdomar från 15 års ålder för att förhindra smärta under gynekologiska ingrepp, såsom insättning av preventivmedel i livmodern och vävnadsprovtagning för laboratorieutvärdering vid gynekologiska undersökningar. Den innhåller den aktiva substansen lidokain, ett lokalbedövande medel av amidtyp (som bedövar de delar av kroppen som den appliceras på). Hur Lidbree fungerar Efter applicering av gelen tar det 2 till 5 minuter innan slemhinnan är bedövad. Gelen minskar smärta under gynekologiska ingrepp och upp till minst 30 minuter efter ingreppet. Efter 1 timme har den smärtlindrande effekten försvunnit. Lidokain som finns i Lidbree kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Lidbree Använd inte Lidbree om du är allergisk mot lidokain eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Endast för användning i livmoderhals och livmoder (cervikal och intrauterin använding). Efter användning av gelen för insättning av intrauterina preventivmedel (spiral), kan i vissa fall blödning och/eller exceptionell smärta uppstå efter svåra insättningar. I sådana fall ska fysisk undersökning och ultraljudsundersökning utföras omedelbart för att utesluta att livmodern eller livmoderhalsen har perforerats. I genomsnitt har 1 av 1000 insättningar av spiraler rapporterats orsaka en perforering. Tala om för personen som ska ge dig Lidbree: om du har en onormal hjärtrytm (delvis eller fullständig blockering av hjärtats retledningssystem) eftersom lokalbedövning kan påverka den om du behandlas för onormal hjärtrytm [med så kallade kaliumkanalblockerare eller klass III antiarytmika (t.ex. amiodaron)] eftersom effekterna på hjärtat kan öka om du har ett tillstånd som kallas akut porfyri (ett ärftligt tillstånd relaterat till ett av proteinerna i ditt blod). Lidokain kan orsaka porfyriattacker och bör endast förskrivas till patienter med akut porfyri om det finns starka eller akuta skäl om du har nedsatt allmäntillstånd. Barn och ungdomar Barn under 15 år ska inte få detta läkemedel på grund av risken för biverkningar orsakade av höga koncentrationer av lidokain i blodet. Andra läkemedel och Lidbree Tala om för läkare eller hälso- och sjukvårdspersonal om du nyligen har tagit andra läkemedel som innehåller lidokain, eller läkemedel mot oregelbunden hjärtrytm (antiarytmika, såsom mexiletin eller antiarytmika klass III, såsom amiodaron), eftersom deras effekter på hjärtat skulle öka effekten av lidokain. Graviditet, amning och fertilitet Baserat på långvarig erfarenhet finns det inget som tyder på att användning av lidokain under graviditet orsakar biverkningar hos det nyfödda barnet. Lidokain kan utsöndras i bröstmjölk, men i så små mängder att det generellt inte finns någon risk för påverkan på det ammade nyfödda barnet. Amning kan därför fortsätta vid behandling med Lidbree. Det finns inget som tyder på att lidokain har någon effekt på fertilitet. Körförmåga och användning av maskiner Lidbree har ingen eller försumbar effekt på förmågan att framföra fordon och att använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Lidbree innehåller makrogolglycerolricinoleat (polyoxylricinolja) och butylhydroxitoluen (E 321) Makrogolglycerolricinoleat kan orsaka allvarliga allergiska reaktioner. Butylhydroxitoluen (E 321) kan orsaka irritation på slemhinnorna.",
        "contraindication": "Använd inte Lidbree om du är allergisk mot lidokain eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Endast för användning i livmoderhals och livmoder (cervikal och intrauterin använding). Efter användning av gelen för insättning av intrauterina preventivmedel (spiral), kan i vissa fall blödning och/eller exceptionell smärta uppstå efter svåra insättningar. I sådana fall ska fysisk undersökning och ultraljudsundersökning utföras omedelbart för att utesluta att livmodern eller livmoderhalsen har perforerats. I genomsnitt har 1 av 1000 insättningar av spiraler rapporterats orsaka en perforering. Tala om för personen som ska ge dig Lidbree: om du har en onormal hjärtrytm (delvis eller fullständig blockering av hjärtats retledningssystem) eftersom lokalbedövning kan påverka den om du behandlas för onormal hjärtrytm [med så kallade kaliumkanalblockerare eller klass III antiarytmika (t.ex. amiodaron)] eftersom effekterna på hjärtat kan öka om du har ett tillstånd som kallas akut porfyri (ett ärftligt tillstånd relaterat till ett av proteinerna i ditt blod). Lidokain kan orsaka porfyriattacker och bör endast förskrivas till patienter med akut porfyri om det finns starka eller akuta skäl om du har nedsatt allmäntillstånd.",
        "children": "Barn och ungdomar Barn under 15 år ska inte få detta läkemedel på grund av risken för biverkningar orsakade av höga koncentrationer av lidokain i blodet.",
        "interaction": "Andra läkemedel och Lidbree Tala om för läkare eller hälso- och sjukvårdspersonal om du nyligen har tagit andra läkemedel som innehåller lidokain, eller läkemedel mot oregelbunden hjärtrytm (antiarytmika, såsom mexiletin eller antiarytmika klass III, såsom amiodaron), eftersom deras effekter på hjärtat skulle öka effekten av lidokain.",
        "pregnancy": "Graviditet, amning och fertilitet Baserat på långvarig erfarenhet finns det inget som tyder på att användning av lidokain under graviditet orsakar biverkningar hos det nyfödda barnet. Lidokain kan utsöndras i bröstmjölk, men i så små mängder att det generellt inte finns någon risk för påverkan på det ammade nyfödda barnet. Amning kan därför fortsätta vid behandling med Lidbree. Det finns inget som tyder på att lidokain har någon effekt på fertilitet.",
        "driving": "Körförmåga och användning av maskiner Lidbree har ingen eller försumbar effekt på förmågan att framföra fordon och att använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Lidbree innehåller makrogolglycerolricinoleat (polyoxylricinolja) och butylhydroxitoluen (E 321) Makrogolglycerolricinoleat kan orsaka allvarliga allergiska reaktioner. Butylhydroxitoluen (E 321) kan orsaka irritation på slemhinnorna.",
        "usage-and-administration": "3. Hur du använder Lidbree Den bedövande gelen appliceras av din läkare eller barnmorska (sjuksköterska), steg för steg med början vid ingången till livmodern. Användning för ungdomar Ungdomar med en låg kroppsvikt, under 30 kg, ska få en lägre dos. Om du har fått för stor mängd av Lidbree Vid användning av de rekommenderade doserna förväntas detta inte, men informera din läkare eller sjuksköterska omedelbart om du upplever domningar i dina läppar eller tunga, yrsel, ringning i örat (tinnitus) eller har svårt att tala eller se ordentligt (synstörningar) eftersom detta kan vara de första tecknen på höga koncentrationer av lidokain i blodet. Ibland kan muskelryckningar, skakningar (tremor) eller ett uppehåll i din andning (apné) uppstå och din läkare eller sjuksköterska ska då omedelbart se till att du andas ordentligt (luftvägsstöd) och ge dig kramplösande medel.",
        "usage-children": "Användning för ungdomar Ungdomar med en låg kroppsvikt, under 30 kg, ska få en lägre dos.",
        "overdosage": "Om du har fått för stor mängd av Lidbree Vid användning av de rekommenderade doserna förväntas detta inte, men informera din läkare eller sjuksköterska omedelbart om du upplever domningar i dina läppar eller tunga, yrsel, ringning i örat (tinnitus) eller har svårt att tala eller se ordentligt (synstörningar) eftersom detta kan vara de första tecknen på höga koncentrationer av lidokain i blodet. Ibland kan muskelryckningar, skakningar (tremor) eller ett uppehåll i din andning (apné) uppstå och din läkare eller sjuksköterska ska då omedelbart se till att du andas ordentligt (luftvägsstöd) och ge dig kramplösande medel.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Biverkningar som upplevs efter användning av Lidbree för insättning av preventivmedel i livmodern liknar dem som upplevs vid insättning utan Lidbree.De eventuella biverkningarna är: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): illamående. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): yrsel, huvudvärk, obehagskänsla i magen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lidbree ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum (månad-år) som anges på kartongen och sprutan. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lidokain. Varje ml intrauterin gel innehåller 42 mg lidokain. Övriga innehållsämnen är: Makrogolglycerolricinoleat (polyoxylricinolja) Poloxamer (innehållande butylhydroxitoluen (E 321)) Natriumaskorbat (E 301) Saltsyra för pH-justering Natriumhydroxid för pH-justering Vatten för injektionsvätskor Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en intrauterin (in i livmodern) gel som är steril, klar till nästan klar, svagt brungul tjockflytande vätska vid rumstemperatur, innehållande 42 mg/ml lidokain. Formuleringen uppvisar reversibel temperaturberoende gelbildning och är en gel vid kroppstemperatur (termogelande). Lidbree 42 mg/ml intrauterin gel tillhandahålls i en steril 10 ml förfylld spruta förpackad i ett blister. En steril applikator med ett Luer-lock som passar till den förfyllda sprutan medföljer i en separat påse i kartongen. 8,5 ml kan tryckas ut från sprutapplikatorn. Förpackningsstorlek: 1 × 10 ml intrauterin gel i förfylld spruta. Etikettsymboler på Lidbree-applikatorn Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gedeon Richter Plc. Gyömrői út 19-21. Budapest H-1103 Ungern Tillverkare: Recipharm Karlskoga AB Björkbornsvägen 5 SE691 33 Karlskoga Sverige Gedeon Richter Plc. Gyömrői út 19-21. Budapest H-1103 Ungern Lokalt ombud: Gedeon Richter Nordics AB Barnhusgatan 22 111 23 Stockholm Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: CY, CZ, DK, EE, EL, IS, IT, PL, NO Lidbree BG, IE, MT Lidbree 42 mg/ml intrauterine gel FR, LU LIDBREE 42 mg/ml gel intra-utérin AT Lidbree 42 mg/ml Gel zur intrauterinen Anwendung BE Lidbree 42 mg/ml gel voor intra-uterien gebruik Lidbree 42 mg/ml gel intra-utérin Lidbree 42 mg/ml Gel zur intrauterinen Anwendung DE Lidbree 42 mg/ml Gel zur intrauterinen Anwendung ES Lidbree 42 mg/ml gel intrauterino FI Lidbree 42 mg/ml geeli kohtuun HR Lidbree 42 mg/ml intrauterini gel HU Lidbree 42 mg/ml intrauterin gél LT Lidbree 42 mg/ml intrauterīnais gels LV Lidbree 42 mg/ml gimdos ertmės gelis PT Lidbree 42 mg/ml gel intrauterino RO Lidbree 42 mg/ml gel cu cedera intrauterină SE Lidbree 42 mg/ml intrauterin gel SI Lidbree 42 mg/ml intrauterinný gél SK Lidbree 42 mg/ml intrauterini gel Denna bipacksedel ändrades senast 2021-01-27 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Endast för användning i cervix och intrauterint. Efter användning av Lidbree, vid svår insättning och/eller exceptionell smärta eller blödning under eller efter insättning, ska fysisk undersökning och ultraljud utföras omedelbart för att utesluta perforering av livmodern eller cervix, eftersom effektiv topikal anestesi kan göra att patienten inte reagerar med smärta vid perforering. Termogelande formulering: Lidbree är en termogelande, konserveringsfri, lokalanestetisk viskös vätska. Formuleringen bildar en gel när temperaturen stiger till kroppstemperatur och förblir därmed vidhäftad till slemhinnevävnaderna i cervixkanalen och livmodern (minimerar läckage som skulle uppstå med en flytande formulering). Metod för applicering och dosering Vid administrering bör Lidbree vara en vätska. Om den har bildat en gel bör den placeras i kylskåp tills den blir en vätska igen. Luftbubblan som syns i sprutan kommer då att röra sig om sprutan lutas. Sätt ihop sprutan stegvis och applicera den viskösa vätskan med hjälp av den medföljande sterila applikatorn: Kontrollera sprutans utseende medan du lutar den. Luftbubblan i sprutan kommer att röra sig när den lutas om produkten är i flytande tillstånd och klar för användning. Om luftbubblan inte rör sig har produkten bildat en gel – placera den i kylskåp tills den blir en vätska igen. Anslut sprutans kolv och applikatorn till sprutan och se till att de är tätt anslutna. Pressa ut luftbubblan och fyll applikatorn med gel genom att försiktigt trycka in sprutans kolv. Använd applikatorns centimeterskala för att positionera Lidbree-formuleringen. Med applikatorn på plats kan 8,5 ml gel levereras från sprutan. En ml innehåller 42 mg lidokain. Applicera gelen stegvis (1 till 3) enligt bilden. Ingrepp i cervix Applicera 2 till 3 ml i ett tjockt lager på livmodertappen (portio) med hjälp av den sterila applikatorn. Applicera 3 ml in i cervixkanalen med hjälp av applikatorn, 5 minuter innan ingreppet påbörjas. Intrauterina ingrepp Applicera 1 till 2 ml på livmodertappens främre begränsning (labium anterius) med hjälp av den sterila applikatorn. Applicera 2 till 3 ml in i cervixkanalen med hjälp av applikatorn. Vänta 2 minuter tills effekt börjar fås vid den inre öppningen (meatus). För sedan in applikatorn i livmoderhålan och administrera 3 till 5 ml, 5 minuter innan ingreppet. Applikatorn är markerad med en centimeterskala. En mindre volym kan administreras, t.ex. hos nullipara patienter, om patienten upplever obehag innan hela volymen har givits. En enskild intrauterin dos bör inte överstiga 10 ml totalt. Kassera allt oanvänt innehåll. Pediatrisk population från 15 års ålder Hos ungdomar med en låg kroppsvikt, under 30 kg, ska dosen minskas proportionellt, och en enskild dos ska inte överskrida den maximala rekommenderade parenterala dosen (6 mg/kg lidokainhydroklorid, motsvarande 5,2 mg/kg lidokainbas i Lidbree, d.v.s. 1,2 ml Lidbree per 10 kg kroppsvikt). Hos ungdomar med en kroppsvikt på 30 kg är den maximala dosen av Lidbree totalt 3,6 ml. Effektduration Gelen minskar smärta under gynekologiska ingrepp och upp till minst 30 minuter efter ingreppet. Efter 1 timme har den smärtlindrande effekten försvunnit.",
        "composition": "Innehållsdeklaration Den aktiva substansen är lidokain. Varje ml intrauterin gel innehåller 42 mg lidokain. Övriga innehållsämnen är: Makrogolglycerolricinoleat (polyoxylricinolja) Poloxamer (innehållande butylhydroxitoluen (E 321)) Natriumaskorbat (E 301) Saltsyra för pH-justering Natriumhydroxid för pH-justering Vatten för injektionsvätskor",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en intrauterin (in i livmodern) gel som är steril, klar till nästan klar, svagt brungul tjockflytande vätska vid rumstemperatur, innehållande 42 mg/ml lidokain. Formuleringen uppvisar reversibel temperaturberoende gelbildning och är en gel vid kroppstemperatur (termogelande). Lidbree 42 mg/ml intrauterin gel tillhandahålls i en steril 10 ml förfylld spruta förpackad i ett blister. En steril applikator med ett Luer-lock som passar till den förfyllda sprutan medföljer i en separat påse i kartongen. 8,5 ml kan tryckas ut från sprutapplikatorn. Förpackningsstorlek: 1 × 10 ml intrauterin gel i förfylld spruta. Etikettsymboler på Lidbree-applikatorn",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gedeon Richter Plc. Gyömrői út 19-21. Budapest H-1103 Ungern Tillverkare: Recipharm Karlskoga AB Björkbornsvägen 5 SE691 33 Karlskoga Sverige Gedeon Richter Plc. Gyömrői út 19-21. Budapest H-1103 Ungern Lokalt ombud: Gedeon Richter Nordics AB Barnhusgatan 22 111 23 Stockholm Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: CY, CZ, DK, EE, EL, IS, IT, PL, NO Lidbree BG, IE, MT Lidbree 42 mg/ml intrauterine gel FR, LU LIDBREE 42 mg/ml gel intra-utérin AT Lidbree 42 mg/ml Gel zur intrauterinen Anwendung BE Lidbree 42 mg/ml gel voor intra-uterien gebruik Lidbree 42 mg/ml gel intra-utérin Lidbree 42 mg/ml Gel zur intrauterinen Anwendung DE Lidbree 42 mg/ml Gel zur intrauterinen Anwendung ES Lidbree 42 mg/ml gel intrauterino FI Lidbree 42 mg/ml geeli kohtuun HR Lidbree 42 mg/ml intrauterini gel HU Lidbree 42 mg/ml intrauterin gél LT Lidbree 42 mg/ml intrauterīnais gels LV Lidbree 42 mg/ml gimdos ertmės gelis PT Lidbree 42 mg/ml gel intrauterino RO Lidbree 42 mg/ml gel cu cedera intrauterină SE Lidbree 42 mg/ml intrauterin gel SI Lidbree 42 mg/ml intrauterinný gél SK Lidbree 42 mg/ml intrauterini gel Denna bipacksedel ändrades senast 2021-01-27",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Endast för användning i cervix och intrauterint. Efter användning av Lidbree, vid svår insättning och/eller exceptionell smärta eller blödning under eller efter insättning, ska fysisk undersökning och ultraljud utföras omedelbart för att utesluta perforering av livmodern eller cervix, eftersom effektiv topikal anestesi kan göra att patienten inte reagerar med smärta vid perforering. Termogelande formulering: Lidbree är en termogelande, konserveringsfri, lokalanestetisk viskös vätska. Formuleringen bildar en gel när temperaturen stiger till kroppstemperatur och förblir därmed vidhäftad till slemhinnevävnaderna i cervixkanalen och livmodern (minimerar läckage som skulle uppstå med en flytande formulering). Metod för applicering och dosering Vid administrering bör Lidbree vara en vätska. Om den har bildat en gel bör den placeras i kylskåp tills den blir en vätska igen. Luftbubblan som syns i sprutan kommer då att röra sig om sprutan lutas. Sätt ihop sprutan stegvis och applicera den viskösa vätskan med hjälp av den medföljande sterila applikatorn: Kontrollera sprutans utseende medan du lutar den. Luftbubblan i sprutan kommer att röra sig när den lutas om produkten är i flytande tillstånd och klar för användning. Om luftbubblan inte rör sig har produkten bildat en gel – placera den i kylskåp tills den blir en vätska igen. Anslut sprutans kolv och applikatorn till sprutan och se till att de är tätt anslutna. Pressa ut luftbubblan och fyll applikatorn med gel genom att försiktigt trycka in sprutans kolv. Använd applikatorns centimeterskala för att positionera Lidbree-formuleringen. Med applikatorn på plats kan 8,5 ml gel levereras från sprutan. En ml innehåller 42 mg lidokain. Applicera gelen stegvis (1 till 3) enligt bilden. Ingrepp i cervix Applicera 2 till 3 ml i ett tjockt lager på livmodertappen (portio) med hjälp av den sterila applikatorn. Applicera 3 ml in i cervixkanalen med hjälp av applikatorn, 5 minuter innan ingreppet påbörjas. Intrauterina ingrepp Applicera 1 till 2 ml på livmodertappens främre begränsning (labium anterius) med hjälp av den sterila applikatorn. Applicera 2 till 3 ml in i cervixkanalen med hjälp av applikatorn. Vänta 2 minuter tills effekt börjar fås vid den inre öppningen (meatus). För sedan in applikatorn i livmoderhålan och administrera 3 till 5 ml, 5 minuter innan ingreppet. Applikatorn är markerad med en centimeterskala. En mindre volym kan administreras, t.ex. hos nullipara patienter, om patienten upplever obehag innan hela volymen har givits. En enskild intrauterin dos bör inte överstiga 10 ml totalt. Kassera allt oanvänt innehåll. Pediatrisk population från 15 års ålder Hos ungdomar med en låg kroppsvikt, under 30 kg, ska dosen minskas proportionellt, och en enskild dos ska inte överskrida den maximala rekommenderade parenterala dosen (6 mg/kg lidokainhydroklorid, motsvarande 5,2 mg/kg lidokainbas i Lidbree, d.v.s. 1,2 ml Lidbree per 10 kg kroppsvikt). Hos ungdomar med en kroppsvikt på 30 kg är den maximala dosen av Lidbree totalt 3,6 ml. Effektduration Gelen minskar smärta under gynekologiska ingrepp och upp till minst 30 minuter efter ingreppet. Efter 1 timme har den smärtlindrande effekten försvunnit."
    },
    "produktresume": {
        "tradename": "Lidbree 42 mg/ml intrauterin gel",
        "composition": "Lidokain 42 mg/ml Hjälpämnen med känd effekt Varje ml gel innehåller 284 mg makrogolglycerolricinoleat (polyoxylricinolja) och upp till 28 mikrogram butylhydroxitoluen (E 321).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Intrauterin gel. Steril, klar till nästan klar, svagt brungul viskös vätska som är en gel vid kroppstemperatur.",
        "clinical": "4.1 Terapeutiska indikationer Lidbree är avsett för topikal anestesi vid måttlig akut smärta under ingrepp i cervix och intrauterina ingrepp hos vuxna och ungdomar från 15 år. Se avsnitt 5.1. 4.2 Dosering och administreringssätt Dosering Ingrepp i cervix Applicera 2 till 3 ml i ett tjockt lager på livmodertappen (portio) och 3 ml in i cervixkanalen med hjälp av den sterila applikatorn, 5 minuter innan ingreppet påbörjas. Intrauterina ingrepp Använd den sterila applikatorn och applicera 1 till 2 ml på livmodertappens främre begränsning (labium anterius) och 2 till 3 ml in i cervixkanalen. Vänta 2 minuter tills effekt börjar fås vid den inre öppningen (meatus). För sedan in applikatorn i livmoderhålan och administrera 3 till 5 ml, 5 minuter innan ingreppet. Applikatorn är markerad med en centimeterskala. En mindre volym kan administreras, t.ex. hos nullipara patienter, om patienten upplever obehag innan hela volymen har givits. En enskild intrauterin dos bör inte överstiga 10 ml totalt. Pediatrisk population från 15 års ålder Hos ungdomar med en låg kroppsvikt, under 30 kg, ska dosen minskas proportionellt, och en enskild dos ska inte överskrida den maximala rekommenderade parenterala dosen (6 mg/kg lidokainhydroklorid, motsvarande 5,2 mg/kg lidokainbas i Lidbree, d.v.s. 1,2 ml per 10 kg kroppsvikt). Hos ungdomar med en kroppsvikt på 30 kg är den maximala dosen av Lidbree totalt 3,6 ml.Säkerhet och effekt av Lidbree hos spädbarn och barn under 15 år har inte fastställts. Lidbree ska inte användas hos barn under 15 år på grund av säkerhetsmässiga skäl (se avsnitt 4.4 och 5.1). Äldre Ingen dosreduktion är nödvändig hos äldre patienter (se avsnitt 5.2). Nedsatt leverfunktion En reduktion av en enskild dos är inte nödvändig hos patienter med nedsatt leverfunktion (se avsnitt 5.2). Nedsatt njurfunktion En dosreduktion är inte nödvändig hos patienter med nedsatt njurfunktion. Administreringssätt Endast för cervikal och intrauterin användning.Vid administrering bör Lidbree vara en vätska. Om den har bildat en gel bör den placeras i kylskåp tills den blir en vätska igen. Luftbubblan som syns i sprutan kommer då att röra sig om sprutan lutas.Sätt ihop sprutan stegvis och applicera den viskösa vätskan med hjälp av den medföljande sterila applikatorn: Kontrollera sprutans utseende medan du lutar den. Luftbubblan i sprutan kommer att röra sig när den lutas om produkten är i flytande tillstånd och klar för användning. Om luftbubblan inte rör sig har produkten bildat en gel – placera den i kylskåp tills den blir en vätska igen. Anslut sprutans kolv och applikatorn till sprutan och se till att de är tätt anslutna. Pressa ut luftbubblan och fyll applikatorn med gel genom att försiktigt trycka in sprutans kolv. Använd applikatorns centimeterskala för att positionera Lidbree-formuleringen. Med applikatorn på plats kan 8,5 ml gel levereras från sprutan. En ml innehåller 42 mg lidokain. Applicera gelen stegvis (1 till 3) enligt bilden. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Endast för cervikal och intrauterin användning. Akuta symtom på toxicitet av lokalanestetikum och livshotande emboliska komplikationer kan uppstå om den viskösa termogelningsvätskan oavsiktligt injiceras intravaskulärt (för behandling av systemiska toxiska reaktioner, se avsnitt 4.9). Andra oavsiktliga parenterala administreringsvägar kan leda till lokal vävnadstoxicitet.Vid svår insättning av intrauterina preventivmedel och/eller exceptionell smärta eller blödning under eller efter insättning, ska fysisk undersökning och ultraljud utföras omedelbart för att utesluta perforering av livmodern eller cervix, eftersom effektiv topisk anestesi kan göra att patienten inte reagerar med smärta vid perforering.Vissa patienter kräver särskild uppmärksamhet: Patienter med partiell eller fullständig blockad av hjärtats retledningssystem – eftersom lokalanestetika kan försvaga myokardiets överledningsförmåga. Patienter som behandlas med antiarytmika av klass III (t.ex. amiodaron) bör övervakas noggrant och EKG-övervakning bör övervägas eftersom hjärteffekter kan vara additiva. Patienter med akut porfyri. Lidokain är förmodligen porfyrinogent och bör endast förskrivas till patienter med akut porfyri på starka eller akuta indikationer. Lämpliga försiktighetsåtgärder bör vidtas för alla patienter med porfyri. Patienter med nedsatt allmäntillstånd. Pediatrisk population Lidbree ska inte administreras på slemhinnor hos spädbarn och barn under 15 år eftersom plasmakoncentrationer av lidokain kan överskrida tröskeln för toxicitet (se avsnitt 5.1). Hjälpämnen Detta läkemedel innehåller makrogolglycerolricinoleat (polyoxylricinolja) och butylhydroxitoluen (E 321).Makrogolglycerolricinoleat kan orsaka allvarliga allergiska reaktioner.Butylhydroxitoluen (E 321) kan orsaka irritation på slemhinnorna. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vid samtidig användning av Lidbree och andra produkter som innehåller lidokain ska stora doser av lidokain användas med försiktighet hos patienter som får andra lokalanestetika eller substanser strukturellt relaterade till lokalanestetika av amidtyp, t.ex. vissa antiarytmika, såsom mexiletin, eftersom de systemiska toxiska effekterna är additiva. Specifika interaktionsstudier med lidokain och antiarytmika klass III (t.ex. amiodaron) har inte utförts, men försiktiget rekommenderas (se även avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Inga studier på reproduktions- och utvecklingstoxicitet har genomförts med Lidbree. Lidokain passerar placentan. Det är rimligt att anta att lidokain har använts hos ett stort antal gravida kvinnor och kvinnor i fertil ålder. Det finns inga belägg för att lidokain orsakar störningar i reproduktionsprocessen såsom ökad förekomst av missbildningar. Risken för människor har dock inte undersökts fullständigt. Lidokains reproduktionstoxicitet har undersökts i icke-kliniska modeller som inte visade någon skada på fostret. Amning Lidokain kan utsöndras i bröstmjölk, dock i så små mängder att det generellt inte finns någon risk att detta påverkar den nyfödda. Amning kan därför fortsätta vid behandling med Lidbree. Fertilitet Det finns inga adekvata data på effekten av Lidbree på fertiliteten. Ingen effekt på fertilitet eller tidig embryonal utveckling är känd för lidokain. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Lidbree har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningarna som rapporterades i kliniska studier var likartade med avseende på typ och frekvens hos kvinnor som behandlades med Lidbree och kvinnor som behandlades med placebogel och var representativa för övergående biverkningar som setts i samband med insättning av intrauterina preventivmedel. Inga allvarliga biverkningar har rapporterats. Tabell över biverkningar Biverkningar klassificeras enligt frekvens och organsystemklass. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1 /1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). Följande biverkningar har rapporterats med 2 % eller högre frekvens efter administrering av Lidbree. Organsystemklass Frekvens Biverkningar Centrala och perifera nervsystemet Vanliga Yrsel, huvudvärk Magtarmkanalen Mycket vanliga Illamående Vanliga Andra gastrointestinala störningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om Lidbree används enligt rekommendation är det osannolikt att den orsakar toxiska plasmakoncentrationer av lidokain. Om andra lokalanestetika administreras samtidigt är dock effekterna additiva och kan orsaka en överdos, liksom en oavsiktlig intravaskulär injektion (se avsnitt 4.4), med systemiska toxiska reaktioner. Symtom Systemiska toxiska reaktioner innefattar primärt det centrala nervsystemet (CNS) och det kardiovaskulära systemet (CVS) och blir allt tydligare vid ökande plasmakoncentration från 5000 till 10 000 ng/ml. Tecken på toxicitet i CNS föregår vanligen kardiovaskulära toxiska effekter.CNS-toxicitet uppträder gradvis med symtom och tecken av eskalerande allvarlighetsgrad. De första symtomen är vanligtvis cirkumoral parestesi, domningar i tungan, yrsel, hyperakusi, tinnitus och synstörningar. Dysartri, muskelryckningar och tremor är allvarligare och föregår debut av generaliserade anfall. Detta kan följas av medvetslöshet och grand mal-anfall som kan pågå från några sekunder till flera minuter. Hypoxi och hyperkapni uppstår snabbt efter anfall på grund av den ökade muskelaktiviteten tillsammans med andningsstörningar och eventuell förlust av funktionella andningsvägar. I allvarliga fall kan apné inträffa. Acidos, hyperkalemi, hypokalcemi och hypoxi förstärker och förlänger de toxiska effekterna av lokalanestetika.Återhämtning beror på omfördelning av lokalanestetikum från det centrala nervsystemet och efterföljande metabolism och utsöndring.Kardiovaskulär systemisk toxicitet kan ses i allvarliga fall och föregås generellt av tecken på toxicitet i det centrala nervsystemet. Hypotension, bradykardi, arytmier och även hjärtstillestånd kan inträffa som en följd av höga systemiska koncentrationer av lokalanestetika, men i sällsynta fall har hjärtstillestånd inträffat utan prodromala CNS-effekter. Behandling Allvarliga CNS-symtom (anfall, CNS-depression) måste omgående behandlas med lämpligt luftvägs-/andningsstöd och administrering av antikonvulsiva medel.Om kardiovaskulär depression uppstår (hypotension, bradykardi) ska lämplig behandling med vasopressor, kronotropa och/eller inotropa medel övervägas.Om cirkulationsstillestånd uppstår ska hjärt- och lungräddning påbörjas omedelbart. Optimal syresättning, ventilation och cirkulationsstöd samt behandling av acidos är av avgörande betydelse.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lokalanestetika, amider, ATC-kod: N01BB02 Verkningsmekanism Lidokain är ett lokalanestetikum av amidtyp. Lidokain stabiliserar reversibelt nervmembran och förhindrar initiering och överföring av nervimpulser, vilket ger lokal anestesi. Vid höga plasmakoncentrationer kan lidokain också minska ledningen av excitatoriska nervmembran i hjärnan och hjärtmuskeln. Farmakodynamisk effekt Lidbree är en termogelande, konserveringsfri, lokalanestetisk viskös vätska. Formuleringen bildar en gel när temperaturen stiger till kroppstemperatur och förblir därmed vidhäftad till slemhinnevävnaderna i cervixkanalen och livmodern (minimerar läckage som skulle uppstå med en flytande formulering). Den termogelande formuleringen begränsar utspädning med slemutsöndring och lokalanestetikum fungerar som ett buffringssystem.Anestetisk starttid för Lidbree efter topikal applicering på de genitala cervikala slemhinnorna är 2 minuter. Lokalanestesi av livmodern för intrauterina ingrepp uppnås inom 5 minuter efter administrering i livmoderhålan. Effektens varaktighet är minst 30 minuter, medan ingen effekt på smärta efter ingreppet jämfört med placebogel kvarstår efter 60 minuter.Synligheten under hysteroskopi försämras inte. Klinisk effekt och säkerhet Effekten och säkerheten av Lidbree som topikal anestetika för ingrepp i cervix och intrauterina ingrepp demonstrerades i en smärtmodell: en placebokontrollerad multicenterstudie med 218 nullipara kvinnor som begärde insättning av ett intrauterint preventivmedel (spiral). Denna smärtmodell är representativ för smärtan som upplevs vid intrauterina ingrepp såsom diagnostisk hysteroskopi och cervikala och endometriala biopsier, som involverar samma smärtsamma stimuli (grepp om cervix med en tenaculum, cervikal manipulation och distension av livmodern). I den placebokontrollerade studien applicerades gel på livmodertappen, in i cervixkanalen och i livmodern som fylldes med gel 5 minuter före insättning av spiralen. Den hela volymen på 8,5 ml kunde inte administreras hos 72 av 218 kvinnor, då nullipara kvinnor ofta har en mindre livmoder. Den maximala smärtintensiteten som upplevdes under och inom 10 minuter efter början av insättningen av spiralen, enligt en 100 mm visuell analog skala (VAS), var signifikant lägre hos kvinnor som fick Lidbree (p < 0,0001) med en uppskattad effektstorlek på 16 mm (genomsnittlig skillnad) motsvarande ett 36 % lägre medelvärde för VAS-smärtpoäng jämfört med kvinnor som fick placebogel. Andelen patienter i Lidbree- och placebogruppen med nära smärtfri poäng (0-10), och andelen med höga poäng som indikerade måttlig eller svår smärta (51-100), var 31 % mot 9,7 % respektive 18 % mot 40 %. Andelen patienter med smärtpoäng som indikerade svår smärta (71-100) var 9,4 % mot 19,4 %. Behovet av analgetikum under den första timmen efter avslutad insättning av spiral var 15,4 % och 30,5 % i Lidbree- respektive placebogruppen. Andelen patienter i Lidbree- och placebogruppen med nära smärtfri poäng (VAS 0-10) efter 30 minuter var 34,5 % respektive 16,1 % (p < 0,01) och efter 60 minuter 38,7 % respektive 32,4 %.Inget fall av perforation av livmodern observerades vid ultraljudsundersökning. Det förekom inga allvarliga biverkningar. Pediatrisk population Lidbree har inte studerats hos barn under 18 år. Lidokain är känt för att vara ett effektivt lokalanestetikum hos barn, ungdomar och vuxna. Doseringen för ungdomar är baserad på en effektivitetsstudie på vuxna (se avsnitt 4.2). Administrering av Lidbree på slemhinnor hos spädbarn och barn under 15 år är inte indicerat (se avsnitt 4.2) och kan leda till systemisk toxicitet av lokalanestetika hos individer med en kroppsvikt under 30 kg om den applicerade dosen av lidokain är större än den maximala rekommenderade parenterala dosen (6 mg/kg kroppsvikt lidokainhydroklorid, motsvarande 5,2 mg/kg lidokainbas i Lidbree, d.v.s. 1,2 ml Lidbree per 10 kg). 5.2 Farmakokinetiska egenskaper Absorption Den systemiska absorptionen av lidokain från Lidbree beror på applicerad dos. I icke‑kliniska studier visade plasmakoncentrationer efter intrauterin administrering mindre än dosproportionella ökningar i toppkoncentration.Den höga lidokainkoncentrationen kan tillfälligt öka pH i slemutsöndringen på appliceringsstället, vilket kommer att öka absorptionshastigheten för lokalanestetikumet. Absorptionen av lidokain studerades efter en enskild cervikal och intrauterin administrering på 8,5 ml Lidbree hos femton kvinnor i åldern 20 till 36 år, flera i sin menstruationscykel dag 1 till 6, före insättning av spiral. Hos alla patienter uppmättes lidokain i plasma inom 5 till 10 minuter efter intrauterin administrering av gelen. Maximala plasmakoncentrationer observerades vid 30 till 180 minuter, med ett medelvärde på 68 minuter. De genomsnittliga (SD) maximala plasmakoncentrationen (Cmax) var 351 (205) ng/ml med ett intervall från 65 till 725 ng/ml. Symtom på toxicitet av lokalanestetika blir allt tydligare vid ökande plasmakoncentration från 5000 till 10 000 ng/ml och den observerade genomsnittliga Cmax är mindre än 10 % av taket för initiala tecken på CNS-toxicitet. Efter 3 timmar hade koncentrationerna sjunkit till 30-50 % av det maximala värdet hos de flesta patienterna. Metabolism, eliminering Den huvudsakliga eliminationsvägen för lidokain är via levermetabolism som involverar CYP1A2 och 3A4 som bildar monoetylglycinxylidid (MEGX) som har farmakologisk aktivitet liknande lidokain. MEGX metaboliseras vidare av CYP2A6 och de resulterande metaboliterna utsöndras renalt. Efter IV-administrering är den systemiska clearance av lidokain 10 till 20 ml/min/kg och eliminationshalveringstiden 1,5 till 2 timmar. Emellertid styrs hastigheten på metabolismen och elimineringen av lokalanastetikumet efter topikal applicering av Lidbree av absorptionshastigheten. Därför har en minskning av clearance, såsom hos patienter med allvarligt nedsatt leverfunktion, begränsade effekter på de systemiska plasmakoncentrationerna efter en enskild dos. Särskilda populationer Äldre patienter Clearance av lidokain efter epidural administrering minskas med cirka 40 % hos kvinnor med en medelålder på 77 år jämfört med kvinnor med en medelålder på 42 år, medan det inte finns några signifikanta skillnader i plasmakoncentrationer av lidokain. Eftersom hastigheten på metabolism och eliminering av lokalanastetikum efter topikal applicering av Lidbree styrs av absorptionshastigheten har en minskning av clearance begränsade effekter på plasmakoncentrationerna efter en enskild dos. Inga farmakokinetiska data finns tillgängliga på intrauterin och cervikal användning av lidokain hos postmenopausala kvinnor. Säkerhetsdata indikerade inte på en ökad risk efter en enskild dos av cervikal och intrauterin lidokain hos postmenopausala kvinnor. 5.3 Prekliniska säkerhetsuppgifter Lokal och systemisk toxicitet hos Lidbree innehållande 40 eller 50 mg/ml lidokain undersöktes upp till den maximala intrauterina dosvolymen på 1 ml/kg hos beagletikar i upp till 28 dagar. På grund av närvaron av makrogolglycerolricinoleat i formuleringen och mindre förändringar som indikerar perifer neuropati i 28‑dagarsstudien genomfördes en singeldosstudie av Lidbree som utvärderade perifera nerver vid den maximala volymen av 1 ml/kg Lidbree. Dosen av lidokain vid 40 eller 50 mg/kg var 7 till 10 gånger dosen hos människor vid terapeutisk användning. Intrauterin applicering av Lidbree på beagletikar indikerade snabbt systemiskt upptag av lidokain. Det fanns inga fynd som indikerade systemisk lidokaintoxicitet eller lokala reaktioner i vaginala, cervikala eller uterina membran vid denna dos av Lidbree. Inga fynd i den singeldosstudien på 40 mg/kg lidokain visade en risk för systemisk toxicitet eller perifer neurotoxicitet efter en enskild dos hos människor. Reproduktionstoxikologi Inga icke-kliniska studier på fertilitet, embryo-fosterutveckling eller pre- och postnatal toxicitet har genomförts med Lidbree. I studier av lidokain observerades inte en försämring av fertiliteten hos han- eller honråttor.Lidokain passerar placentabarriären genom enkel diffusion. Embryotoxiska eller foetotoxiska effekter av lidokain observerades hos kaniner, men endast vid maternellt toxiska doser som är högre än den kliniska dosen. Genotoxicitet och karcinogenicitet Studier på genotoxicitet eller karcinogenicitet har inte genomförts med Lidbree.Genotoxicitetstester med lidokain visade inga tecken på mutagen potential. En metabolit av lidokain, 2,6-dimetylanilin, visade svaga tecken på aktivitet i vissa genotoxicitetstester. Metaboliten 2,6‑dimetylanilin har visat sig ha karcinogen potential i prekliniska toxikologiska studier som utvärderar kronisk exponering. Riskbedömningar som jämför den beräknade maximala exponeringen hos människor från intermittent användning av lidokain med exponeringen som användes i prekliniska studier, indikerar en stor säkerhetsmarginal för klinisk användning. Cancerstudier har inte utförts med lidokain på grund av området och varaktigheten av den terapeutiska användningen av detta läkemedel.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Makrogolglycerolricinoleat (polyoxylricinolja)Poloxamer (innehållande butylhydroxitoluen (E 321))Natriumaskorbat (E 301)Saltsyra för pH-justeringNatriumhydroxid för pH-justeringVatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Lidbree 42 mg/ml intrauterin gel tillhandahålls i en steril 10 ml förfylld spruta (cyklisk olefinsampolymer) med lock och propp av bromobutylgummi, förpackad i samma blister som kolvstången. Sprutan är graderad i ml. En steril (polypropen) applikator med Luer-lock kompatibel med den förfyllda sprutan finns i en separat påse i kartongen. 8,5 ml kan tryckas ut från sprutapplikatorn.Förpackningsstorlek: 1×10 ml intrauterin gel i förfylld spruta. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Gedeon Richter Plc.Gyömrői út 19-21.Budapest H-1103Ungern",
        "approval-number": "58469",
        "approval-first-date": "Första godkännandet: 2020-10-06",
        "revision-date": "2021-07-30"
    },
    "fass_text": {
        "indication": "Lidbree är avsett för topikal anestesi vid måttlig akut smärta under ingrepp i cervix och intrauterina ingrepp hos vuxna och ungdomar från 15 år. Se avsnitt Farmakodynamik.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Ingrepp i cervix Applicera 2 till 3 ml i ett tjockt lager på livmodertappen (portio) och 3 ml in i cervixkanalen med hjälp av den sterila applikatorn, 5 minuter innan ingreppet påbörjas. Intrauterina ingrepp Använd den sterila applikatorn och applicera 1 till 2 ml på livmodertappens främre begränsning (labium anterius) och 2 till 3 ml in i cervixkanalen. Vänta 2 minuter tills effekt börjar fås vid den inre öppningen (meatus). För sedan in applikatorn i livmoderhålan och administrera 3 till 5 ml, 5 minuter innan ingreppet. Applikatorn är markerad med en centimeterskala. En mindre volym kan administreras, t.ex. hos nullipara patienter, om patienten upplever obehag innan hela volymen har givits. En enskild intrauterin dos bör inte överstiga 10 ml totalt. Pediatrisk population från 15 års ålder Hos ungdomar med en låg kroppsvikt, under 30 kg, ska dosen minskas proportionellt, och en enskild dos ska inte överskrida den maximala rekommenderade parenterala dosen (6 mg/kg lidokainhydroklorid, motsvarande 5,2 mg/kg lidokainbas i Lidbree, d.v.s. 1,2 ml per 10 kg kroppsvikt). Hos ungdomar med en kroppsvikt på 30 kg är den maximala dosen av Lidbree totalt 3,6 ml. Säkerhet och effekt av Lidbree hos spädbarn och barn under 15 år har inte fastställts. Lidbree ska inte användas hos barn under 15 år på grund av säkerhetsmässiga skäl (se avsnitt Varningar och försiktighet och Farmakodynamik). Äldre Ingen dosreduktion är nödvändig hos äldre patienter (se avsnitt Farmakokinetik). Nedsatt leverfunktion En reduktion av en enskild dos är inte nödvändig hos patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Nedsatt njurfunktion En dosreduktion är inte nödvändig hos patienter med nedsatt njurfunktion. Administreringssätt Endast för cervikal och intrauterin användning. Vid administrering bör Lidbree vara en vätska. Om den har bildat en gel bör den placeras i kylskåp tills den blir en vätska igen. Luftbubblan som syns i sprutan kommer då att röra sig om sprutan lutas. Sätt ihop sprutan stegvis och applicera den viskösa vätskan med hjälp av den medföljande sterila applikatorn: Kontrollera sprutans utseende medan du lutar den. Luftbubblan i sprutan kommer att röra sig när den lutas om produkten är i flytande tillstånd och klar för användning. Om luftbubblan inte rör sig har produkten bildat en gel – placera den i kylskåp tills den blir en vätska igen. Anslut sprutans kolv och applikatorn till sprutan och se till att de är tätt anslutna. Pressa ut luftbubblan och fyll applikatorn med gel genom att försiktigt trycka in sprutans kolv. Använd applikatorns centimeterskala för att positionera Lidbree-formuleringen. Med applikatorn på plats kan 8,5 ml gel levereras från sprutan. En ml innehåller 42 mg lidokain. Applicera gelen stegvis (1 till 3) enligt bilden.",
        "caution": "Endast för cervikal och intrauterin användning. Akuta symtom på toxicitet av lokalanestetikum och livshotande emboliska komplikationer kan uppstå om den viskösa termogelningsvätskan oavsiktligt injiceras intravaskulärt (för behandling av systemiska toxiska reaktioner, se avsnitt Överdosering). Andra oavsiktliga parenterala administreringsvägar kan leda till lokal vävnadstoxicitet. Vid svår insättning av intrauterina preventivmedel och/eller exceptionell smärta eller blödning under eller efter insättning, ska fysisk undersökning och ultraljud utföras omedelbart för att utesluta perforering av livmodern eller cervix, eftersom effektiv topisk anestesi kan göra att patienten inte reagerar med smärta vid perforering. Vissa patienter kräver särskild uppmärksamhet: Patienter med partiell eller fullständig blockad av hjärtats retledningssystem – eftersom lokalanestetika kan försvaga myokardiets överledningsförmåga. Patienter som behandlas med antiarytmika av klass III (t.ex. amiodaron) bör övervakas noggrant och EKG-övervakning bör övervägas eftersom hjärteffekter kan vara additiva. Patienter med akut porfyri. Lidokain är förmodligen porfyrinogent och bör endast förskrivas till patienter med akut porfyri på starka eller akuta indikationer. Lämpliga försiktighetsåtgärder bör vidtas för alla patienter med porfyri. Patienter med nedsatt allmäntillstånd. Pediatrisk population Lidbree ska inte administreras på slemhinnor hos spädbarn och barn under 15 år eftersom plasmakoncentrationer av lidokain kan överskrida tröskeln för toxicitet (se avsnitt Farmakodynamik). Hjälpämnen Detta läkemedel innehåller makrogolglycerolricinoleat (polyoxylricinolja) och butylhydroxitoluen (E 321). Makrogolglycerolricinoleat kan orsaka allvarliga allergiska reaktioner. Butylhydroxitoluen (E 321) kan orsaka irritation på slemhinnorna.",
        "interaction": "Vid samtidig användning av Lidbree och andra produkter som innehåller lidokain ska stora doser av lidokain användas med försiktighet hos patienter som får andra lokalanestetika eller substanser strukturellt relaterade till lokalanestetika av amidtyp, t.ex. vissa antiarytmika, såsom mexiletin, eftersom de systemiska toxiska effekterna är additiva. Specifika interaktionsstudier med lidokain och antiarytmika klass III (t.ex. amiodaron) har inte utförts, men försiktiget rekommenderas (se även avsnitt Varningar och försiktighet).",
        "pregnancy": "Inga studier på reproduktions- och utvecklingstoxicitet har genomförts med Lidbree. Lidokain passerar placentan. Det är rimligt att anta att lidokain har använts hos ett stort antal gravida kvinnor och kvinnor i fertil ålder. Det finns inga belägg för att lidokain orsakar störningar i reproduktionsprocessen såsom ökad förekomst av missbildningar. Risken för människor har dock inte undersökts fullständigt. Lidokains reproduktionstoxicitet har undersökts i icke-kliniska modeller som inte visade någon skada på fostret.",
        "breastfeeding": "Lidokain kan utsöndras i bröstmjölk, dock i så små mängder att det generellt inte finns någon risk att detta påverkar den nyfödda. Amning kan därför fortsätta vid behandling med Lidbree.",
        "fertility": "Det finns inga adekvata data på effekten av Lidbree på fertiliteten. Ingen effekt på fertilitet eller tidig embryonal utveckling är känd för lidokain.",
        "driving": "Lidbree har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningarna som rapporterades i kliniska studier var likartade med avseende på typ och frekvens hos kvinnor som behandlades med Lidbree och kvinnor som behandlades med placebogel och var representativa för övergående biverkningar som setts i samband med insättning av intrauterina preventivmedel. Inga allvarliga biverkningar har rapporterats. Tabell över biverkningar Biverkningar klassificeras enligt frekvens och organsystemklass. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1 /1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). Följande biverkningar har rapporterats med 2 % eller högre frekvens efter administrering av Lidbree. Organsystemklass Frekvens Biverkningar Centrala och perifera nervsystemet Vanliga Yrsel, huvudvärk Magtarmkanalen Mycket vanliga Illamående Vanliga Andra gastrointestinala störningar Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om Lidbree används enligt rekommendation är det osannolikt att den orsakar toxiska plasmakoncentrationer av lidokain. Om andra lokalanestetika administreras samtidigt är dock effekterna additiva och kan orsaka en överdos, liksom en oavsiktlig intravaskulär injektion (se avsnitt Varningar och försiktighet), med systemiska toxiska reaktioner. Symtom Systemiska toxiska reaktioner innefattar primärt det centrala nervsystemet (CNS) och det kardiovaskulära systemet (CVS) och blir allt tydligare vid ökande plasmakoncentration från 5000 till 10 000 ng/ml. Tecken på toxicitet i CNS föregår vanligen kardiovaskulära toxiska effekter. CNS-toxicitet uppträder gradvis med symtom och tecken av eskalerande allvarlighetsgrad. De första symtomen är vanligtvis cirkumoral parestesi, domningar i tungan, yrsel, hyperakusi, tinnitus och synstörningar. Dysartri, muskelryckningar och tremor är allvarligare och föregår debut av generaliserade anfall. Detta kan följas av medvetslöshet och grand mal-anfall som kan pågå från några sekunder till flera minuter. Hypoxi och hyperkapni uppstår snabbt efter anfall på grund av den ökade muskelaktiviteten tillsammans med andningsstörningar och eventuell förlust av funktionella andningsvägar. I allvarliga fall kan apné inträffa. Acidos, hyperkalemi, hypokalcemi och hypoxi förstärker och förlänger de toxiska effekterna av lokalanestetika. Återhämtning beror på omfördelning av lokalanestetikum från det centrala nervsystemet och efterföljande metabolism och utsöndring. Kardiovaskulär systemisk toxicitet kan ses i allvarliga fall och föregås generellt av tecken på toxicitet i det centrala nervsystemet. Hypotension, bradykardi, arytmier och även hjärtstillestånd kan inträffa som en följd av höga systemiska koncentrationer av lokalanestetika, men i sällsynta fall har hjärtstillestånd inträffat utan prodromala CNS-effekter. Behandling Allvarliga CNS-symtom (anfall, CNS-depression) måste omgående behandlas med lämpligt luftvägs-/andningsstöd och administrering av antikonvulsiva medel. Om kardiovaskulär depression uppstår (hypotension, bradykardi) ska lämplig behandling med vasopressor, kronotropa och/eller inotropa medel övervägas. Om cirkulationsstillestånd uppstår ska hjärt- och lungräddning påbörjas omedelbart. Optimal syresättning, ventilation och cirkulationsstöd samt behandling av acidos är av avgörande betydelse.",
        "pharmacodynamic": "Verkningsmekanism Lidokain är ett lokalanestetikum av amidtyp. Lidokain stabiliserar reversibelt nervmembran och förhindrar initiering och överföring av nervimpulser, vilket ger lokal anestesi. Vid höga plasmakoncentrationer kan lidokain också minska ledningen av excitatoriska nervmembran i hjärnan och hjärtmuskeln. Farmakodynamisk effekt Lidbree är en termogelande, konserveringsfri, lokalanestetisk viskös vätska. Formuleringen bildar en gel när temperaturen stiger till kroppstemperatur och förblir därmed vidhäftad till slemhinnevävnaderna i cervixkanalen och livmodern (minimerar läckage som skulle uppstå med en flytande formulering). Den termogelande formuleringen begränsar utspädning med slemutsöndring och lokalanestetikum fungerar som ett buffringssystem. Anestetisk starttid för Lidbree efter topikal applicering på de genitala cervikala slemhinnorna är 2 minuter. Lokalanestesi av livmodern för intrauterina ingrepp uppnås inom 5 minuter efter administrering i livmoderhålan. Effektens varaktighet är minst 30 minuter, medan ingen effekt på smärta efter ingreppet jämfört med placebogel kvarstår efter 60 minuter. Synligheten under hysteroskopi försämras inte. Klinisk effekt och säkerhet Effekten och säkerheten av Lidbree som topikal anestetika för ingrepp i cervix och intrauterina ingrepp demonstrerades i en smärtmodell: en placebokontrollerad multicenterstudie med 218 nullipara kvinnor som begärde insättning av ett intrauterint preventivmedel (spiral). Denna smärtmodell är representativ för smärtan som upplevs vid intrauterina ingrepp såsom diagnostisk hysteroskopi och cervikala och endometriala biopsier, som involverar samma smärtsamma stimuli (grepp om cervix med en tenaculum, cervikal manipulation och distension av livmodern). I den placebokontrollerade studien applicerades gel på livmodertappen, in i cervixkanalen och i livmodern som fylldes med gel 5 minuter före insättning av spiralen. Den hela volymen på 8,5 ml kunde inte administreras hos 72 av 218 kvinnor, då nullipara kvinnor ofta har en mindre livmoder. Den maximala smärtintensiteten som upplevdes under och inom 10 minuter efter början av insättningen av spiralen, enligt en 100 mm visuell analog skala (VAS), var signifikant lägre hos kvinnor som fick Lidbree (p < 0,0001) med en uppskattad effektstorlek på 16 mm (genomsnittlig skillnad) motsvarande ett 36 % lägre medelvärde för VAS-smärtpoäng jämfört med kvinnor som fick placebogel. Andelen patienter i Lidbree- och placebogruppen med nära smärtfri poäng (0-10), och andelen med höga poäng som indikerade måttlig eller svår smärta (51-100), var 31 % mot 9,7 % respektive 18 % mot 40 %. Andelen patienter med smärtpoäng som indikerade svår smärta (71-100) var 9,4 % mot 19,4 %. Behovet av analgetikum under den första timmen efter avslutad insättning av spiral var 15,4 % och 30,5 % i Lidbree- respektive placebogruppen. Andelen patienter i Lidbree- och placebogruppen med nära smärtfri poäng (VAS 0-10) efter 30 minuter var 34,5 % respektive 16,1 % (p < 0,01) och efter 60 minuter 38,7 % respektive 32,4 %. Inget fall av perforation av livmodern observerades vid ultraljudsundersökning. Det förekom inga allvarliga biverkningar. Pediatrisk population Lidbree har inte studerats hos barn under 18 år. Lidokain är känt för att vara ett effektivt lokalanestetikum hos barn, ungdomar och vuxna. Doseringen för ungdomar är baserad på en effektivitetsstudie på vuxna (se avsnitt Dosering). Administrering av Lidbree på slemhinnor hos spädbarn och barn under 15 år är inte indicerat (se avsnitt Dosering) och kan leda till systemisk toxicitet av lokalanestetika hos individer med en kroppsvikt under 30 kg om den applicerade dosen av lidokain är större än den maximala rekommenderade parenterala dosen (6 mg/kg kroppsvikt lidokainhydroklorid, motsvarande 5,2 mg/kg lidokainbas i Lidbree, d.v.s. 1,2 ml Lidbree per 10 kg).",
        "pharmacokinetic": "Absorption Den systemiska absorptionen av lidokain från Lidbree beror på applicerad dos. I icke‑kliniska studier visade plasmakoncentrationer efter intrauterin administrering mindre än dosproportionella ökningar i toppkoncentration. Den höga lidokainkoncentrationen kan tillfälligt öka pH i slemutsöndringen på appliceringsstället, vilket kommer att öka absorptionshastigheten för lokalanestetikumet. Absorptionen av lidokain studerades efter en enskild cervikal och intrauterin administrering på 8,5 ml Lidbree hos femton kvinnor i åldern 20 till 36 år, flera i sin menstruationscykel dag 1 till 6, före insättning av spiral. Hos alla patienter uppmättes lidokain i plasma inom 5 till 10 minuter efter intrauterin administrering av gelen. Maximala plasmakoncentrationer observerades vid 30 till 180 minuter, med ett medelvärde på 68 minuter. De genomsnittliga (SD) maximala plasmakoncentrationen (Cmax) var 351 (205) ng/ml med ett intervall från 65 till 725 ng/ml. Symtom på toxicitet av lokalanestetika blir allt tydligare vid ökande plasmakoncentration från 5000 till 10 000 ng/ml och den observerade genomsnittliga Cmax är mindre än 10 % av taket för initiala tecken på CNS-toxicitet. Efter 3 timmar hade koncentrationerna sjunkit till 30-50 % av det maximala värdet hos de flesta patienterna. Metabolism, eliminering Den huvudsakliga eliminationsvägen för lidokain är via levermetabolism som involverar CYP1A2 och 3A4 som bildar monoetylglycinxylidid (MEGX) som har farmakologisk aktivitet liknande lidokain. MEGX metaboliseras vidare av CYP2A6 och de resulterande metaboliterna utsöndras renalt. Efter IV-administrering är den systemiska clearance av lidokain 10 till 20 ml/min/kg och eliminationshalveringstiden 1,5 till 2 timmar. Emellertid styrs hastigheten på metabolismen och elimineringen av lokalanastetikumet efter topikal applicering av Lidbree av absorptionshastigheten. Därför har en minskning av clearance, såsom hos patienter med allvarligt nedsatt leverfunktion, begränsade effekter på de systemiska plasmakoncentrationerna efter en enskild dos. Särskilda populationer Äldre patienter Clearance av lidokain efter epidural administrering minskas med cirka 40 % hos kvinnor med en medelålder på 77 år jämfört med kvinnor med en medelålder på 42 år, medan det inte finns några signifikanta skillnader i plasmakoncentrationer av lidokain. Eftersom hastigheten på metabolism och eliminering av lokalanastetikum efter topikal applicering av Lidbree styrs av absorptionshastigheten har en minskning av clearance begränsade effekter på plasmakoncentrationerna efter en enskild dos. Inga farmakokinetiska data finns tillgängliga på intrauterin och cervikal användning av lidokain hos postmenopausala kvinnor. Säkerhetsdata indikerade inte på en ökad risk efter en enskild dos av cervikal och intrauterin lidokain hos postmenopausala kvinnor.",
        "preclinical-info": "Lokal och systemisk toxicitet hos Lidbree innehållande 40 eller 50 mg/ml lidokain undersöktes upp till den maximala intrauterina dosvolymen på 1 ml/kg hos beagletikar i upp till 28 dagar. På grund av närvaron av makrogolglycerolricinoleat i formuleringen och mindre förändringar som indikerar perifer neuropati i 28‑dagarsstudien genomfördes en singeldosstudie av Lidbree som utvärderade perifera nerver vid den maximala volymen av 1 ml/kg Lidbree. Dosen av lidokain vid 40 eller 50 mg/kg var 7 till 10 gånger dosen hos människor vid terapeutisk användning. Intrauterin applicering av Lidbree på beagletikar indikerade snabbt systemiskt upptag av lidokain. Det fanns inga fynd som indikerade systemisk lidokaintoxicitet eller lokala reaktioner i vaginala, cervikala eller uterina membran vid denna dos av Lidbree. Inga fynd i den singeldosstudien på 40 mg/kg lidokain visade en risk för systemisk toxicitet eller perifer neurotoxicitet efter en enskild dos hos människor. Reproduktionstoxikologi Inga icke-kliniska studier på fertilitet, embryo-fosterutveckling eller pre- och postnatal toxicitet har genomförts med Lidbree. I studier av lidokain observerades inte en försämring av fertiliteten hos han- eller honråttor. Lidokain passerar placentabarriären genom enkel diffusion. Embryotoxiska eller foetotoxiska effekter av lidokain observerades hos kaniner, men endast vid maternellt toxiska doser som är högre än den kliniska dosen. Genotoxicitet och karcinogenicitet Studier på genotoxicitet eller karcinogenicitet har inte genomförts med Lidbree. Genotoxicitetstester med lidokain visade inga tecken på mutagen potential. En metabolit av lidokain, 2,6-dimetylanilin, visade svaga tecken på aktivitet i vissa genotoxicitetstester. Metaboliten 2,6‑dimetylanilin har visat sig ha karcinogen potential i prekliniska toxikologiska studier som utvärderar kronisk exponering. Riskbedömningar som jämför den beräknade maximala exponeringen hos människor från intermittent användning av lidokain med exponeringen som användes i prekliniska studier, indikerar en stor säkerhetsmarginal för klinisk användning. Cancerstudier har inte utförts med lidokain på grund av området och varaktigheten av den terapeutiska användningen av detta läkemedel.",
        "composition": "Kvalitativ och kvantitativ sammansättning Lidokain 42 mg/ml Hjälpämnen med känd effekt Varje ml gel innehåller 284 mg makrogolglycerolricinoleat (polyoxylricinolja) och upp till 28 mikrogram butylhydroxitoluen (E 321). Förteckning över hjälpämnen Makrogolglycerolricinoleat (polyoxylricinolja) Poloxamer (innehållande butylhydroxitoluen (E 321)) Natriumaskorbat (E 301) Saltsyra för pH-justering Natriumhydroxid för pH-justering Vatten för injektionsvätskor",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Intrauterin gel. Steril, klar till nästan klar, svagt brungul viskös vätska som är en gel vid kroppstemperatur."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lidbree, Intrauterin gel 42 mg/ml"
    }
}