{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Clindamycin Navamedic är och vad det används för 2. Vad du behöver veta innan du använder Clindamycin Navamedic 3. Hur du använder Clindamycin Navamedic 4. Eventuella biverkningar 5. Hur Clindamycin Navamedic ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Clindamycin Navamedic är och vad det används för Detta läkemedel innehåller den aktiva substansen klindamycin som ingår i en grupp läkemedel som kallas antibiotika. Dessa används för att döda bakterier som orsakar infektioner. Läkaren har bestämt att ge dig Clindamycin Navamedic eftersom du har en infektion. Clindamycin Navamedic används vanligen vid behandling av svåra infektioner hos vuxna och ungdomar äldre än 12 år om infektionen orsakas av klindamycinkänsliga bakterier och om andra antibiotika inte har botat infektionen. Klindamycin som finns i Clindamycin Navamedic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel innehåller den aktiva substansen klindamycin som ingår i en grupp läkemedel som kallas antibiotika. Dessa används för att döda bakterier som orsakar infektioner. Läkaren har bestämt att ge dig Clindamycin Navamedic eftersom du har en infektion. Clindamycin Navamedic används vanligen vid behandling av svåra infektioner hos vuxna och ungdomar äldre än 12 år om infektionen orsakas av klindamycinkänsliga bakterier och om andra antibiotika inte har botat infektionen. Klindamycin som finns i Clindamycin Navamedic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Clindamycin Navamedic Använd inte Clindamycin Navamedic om du är allergisk mot klindamycin, linkomycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare innan du använder Clindamycin Navamedic: om du har nedsatt lever- eller njurfunktion, om du har problem med muskelfunktion som orsakas av myasthenia gravis (svårartad muskelsvaghet) eller Parkinsons sjukdom (så kallat parkinsonism), om du tidigare har haft sjukdomar i mag-tarmkanalen (t.ex. tjocktarmsinflammation), om du har någon allergi, t.ex. penicillinöverkänslighet, eftersom i enstaka fall har allergiska reaktioner mot klindamycin rapporterats hos patienter som har penicillinöverkänslighet. Du ska rådgöra med läkaren om någon av ovanstående varningar och försiktighetsåtgärder gäller eller har tidigare gällt dig. Svåra allergiska reaktioner kan förekomma redan efter första behandlingen. I detta fall avbryter läkaren behandlingen med klindamycin omedelbart och inleder nödvändig standardakutbehandling. Vid långvarig behandling med klindamycin (mer än tio dagar) kan läkaren behöva övervaka blodbilden och njur- och leverfunktionen. Akuta njursjukdomar kan förekomma. Tala om för din läkare om du tar några läkemedel och om du redan har problem med njurarna. Om du får minskad mängd urin, ansamling av vätska i kroppen som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående ska du omedelbart kontakta läkare. Svår tjocktarmsinflammation (kolit) kan förekomma under behandling med klindamycin. Därför ska du omedelbart tala om för läkaren om du har diarré under eller efter behandlingen, speciellt om avföringen är blodig eller slemmig. Andra läkemedel och Clindamycin Navamedic Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är särskilt viktigt för läkaren att veta om du använder: warfarin eller läkemedel av samma typ (t.ex. acenokumarin eller fluindion) som används för att förtunna blodet. Du kan ha lättare för att blöda. Läkaren kan behöva ordinera regelbundna blodprov för att få reda på hur väl ditt blod koagulerar. Clindamycin Navamedic kan förstärka effekten av muskelavslappnande läkemedel. Detta kan leda till att oväntade livshotande situationer kan uppstå under operationer. Clindamycin Navamedic ska inte ges tillsammans med rifampicin, johannesört (Hypericum perforatum), karbamazepin, fenytoin eller fenobarbital, enzalutamid, efavirenz och dabrafenib eftersom detta kan leda till utebliven effekt. Graviditet och amning Tala med läkare: om du är gravid eller tror att du kan vara gravid. om du ammar. Detta läkemedel kan utsöndras i bröstmjölk. Diarré, blod i avföringen, svampinfektioner och överkänslighet (allergiska reaktioner) kan förekomma hos barn som ammas. Om detta inträffar kontakta din läkare omedelbart. Din läkare kommer att avgöra om du kan använda Clindamycin Navamedic om du är gravid eller ammar. Körförmåga och användning av maskiner Detta läkemedel har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Detta läkemedel kan orsaka yrsel, trötthet eller huvudvärk. Om biverkningar inträffar ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Clindamycin Navamedic innehåller glukos och natrium Detta läkemedel innehåller 2,5 gram glukos per påse. Detta bör beaktas av patienter med diabetes mellitus. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 50 ml påse volymenhet, d.v.s. är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Clindamycin Navamedic om du är allergisk mot klindamycin, linkomycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Clindamycin Navamedic: om du har nedsatt lever- eller njurfunktion, om du har problem med muskelfunktion som orsakas av myasthenia gravis (svårartad muskelsvaghet) eller Parkinsons sjukdom (så kallat parkinsonism), om du tidigare har haft sjukdomar i mag-tarmkanalen (t.ex. tjocktarmsinflammation), om du har någon allergi, t.ex. penicillinöverkänslighet, eftersom i enstaka fall har allergiska reaktioner mot klindamycin rapporterats hos patienter som har penicillinöverkänslighet. Du ska rådgöra med läkaren om någon av ovanstående varningar och försiktighetsåtgärder gäller eller har tidigare gällt dig. Svåra allergiska reaktioner kan förekomma redan efter första behandlingen. I detta fall avbryter läkaren behandlingen med klindamycin omedelbart och inleder nödvändig standardakutbehandling. Vid långvarig behandling med klindamycin (mer än tio dagar) kan läkaren behöva övervaka blodbilden och njur- och leverfunktionen. Akuta njursjukdomar kan förekomma. Tala om för din läkare om du tar några läkemedel och om du redan har problem med njurarna. Om du får minskad mängd urin, ansamling av vätska i kroppen som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående ska du omedelbart kontakta läkare. Svår tjocktarmsinflammation (kolit) kan förekomma under behandling med klindamycin. Därför ska du omedelbart tala om för läkaren om du har diarré under eller efter behandlingen, speciellt om avföringen är blodig eller slemmig.",
        "interaction": "Andra läkemedel och Clindamycin Navamedic Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är särskilt viktigt för läkaren att veta om du använder: warfarin eller läkemedel av samma typ (t.ex. acenokumarin eller fluindion) som används för att förtunna blodet. Du kan ha lättare för att blöda. Läkaren kan behöva ordinera regelbundna blodprov för att få reda på hur väl ditt blod koagulerar. Clindamycin Navamedic kan förstärka effekten av muskelavslappnande läkemedel. Detta kan leda till att oväntade livshotande situationer kan uppstå under operationer. Clindamycin Navamedic ska inte ges tillsammans med rifampicin, johannesört (Hypericum perforatum), karbamazepin, fenytoin eller fenobarbital, enzalutamid, efavirenz och dabrafenib eftersom detta kan leda till utebliven effekt.",
        "pregnancy": "Graviditet och amning Tala med läkare: om du är gravid eller tror att du kan vara gravid. om du ammar. Detta läkemedel kan utsöndras i bröstmjölk. Diarré, blod i avföringen, svampinfektioner och överkänslighet (allergiska reaktioner) kan förekomma hos barn som ammas. Om detta inträffar kontakta din läkare omedelbart. Din läkare kommer att avgöra om du kan använda Clindamycin Navamedic om du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Detta läkemedel kan orsaka yrsel, trötthet eller huvudvärk. Om biverkningar inträffar ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Clindamycin Navamedic innehåller glukos och natrium Detta läkemedel innehåller 2,5 gram glukos per påse. Detta bör beaktas av patienter med diabetes mellitus. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 50 ml påse volymenhet, d.v.s. är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Clindamycin NavamedicClindamycin Navamedicadministreras genom intravenös infusion (som dropp i en ven). Infusionen ges vanligtvis av en läkare eller sjuksköterska. Läkaren bestämmer den rätta dosen av klindamycin för dig. Infusionen tar 10–60 minuter.Vuxna och ungdomar äldre än 12 år får vanligtvis: för behandling av svåra infektioner: 1 800–2 700 mg/dygn klindamycin uppdelat på 2–3 lika stora doser. för behandling av mindre komplicerade infektioner: 1 200–1 800 mg/dygn klindamycin uppdelat på 2, 3 eller 4 lika stora doser. Användning för barn Detta läkemedel ska inte ges till barn. Om du använt för stor mängd av Clindamycin Navamedic Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Clindamycin Navamedic Eftersom Clindamycin Navamedic ges av läkare eller sjuksköterska, är det osannolikt att du missar en dos. Om du tror att du missat en dos, tala om för läkare eller sjuksköterska.",
        "usage-children": "Användning för barn Detta läkemedel ska inte ges till barn.",
        "overdosage": "Om du använt för stor mängd av Clindamycin Navamedic Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Clindamycin Navamedic Eftersom Clindamycin Navamedic ges av läkare eller sjuksköterska, är det osannolikt att du missar en dos. Om du tror att du missat en dos, tala om för läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Störningar i mag-tarmkanalen, såsom illamående, buksmärta, kräkningar, diarré. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Svår eller långvarig eller blodig diarré under eller efter behandling kan vara ett tecken på tarminflammation (pseudomembranös kolit) som kan orsakas av antibiotika. Blodavvikelser, såsom förändringar i antalet vita blodkroppar (som kan öka risken för infektioner) eller minskat antal blodplättar (som ökar risken för blödning eller blåmärken). Kärlsjukdomar, såsom veninflammation (tromboflebit). Hudförändringar, såsom stora hudutslag med blåsor (makulopapulöst exantem, mässlingliknande exantem), nässelutslag (urtikaria). Resultaten av leverfunktionstest kan påverkas. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Störningar i centrala nervsystemet som blockerar överföringen av nervsignaler (neuromuskulär blockad) och ändrad smak (dysgeusi). Andningssvårigheter, lågt blodtryck. Smärta och abscess vid injektionsstället. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Feber. Allvarliga hudreaktioner. Stora hudutslag med blåsor och fjällande hud, särskilt runt munnen, näsan, ögonen och könsorganen (Stevens-Johnsons syndrom), och en allvarligare sjukdom som orsakar blåsbildning på huden (toxisk epidermal nekrolys eller Lyells syndrom). Utbrett hudutslag med hudfjällning (exfoliativ dermatit, bullös dermatit, erythema multiforme). Allvarlig allergisk reaktion som orsakar svullnad i ansikte och hals. Klåda. Slidinflammation (vaginit). Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Allvarlig akut allergisk reaktion (anafylaktisk reaktion). Leverinflammation (hepatit) med gulfärgning av huden och ögonvitorna (gulsot). Allergisk reaktion med hudutslag och blåsbildning. Inflammation/ömhet i leder (polyartrit). Ingen känd frekvens (kan inte beräknas från tillgängliga data): Tjocktarmsinflammation (kolit orsakad av en infektion med Clostridium difficile). Slidinfektion. Allvarliga akuta allergiska reaktioner, såsom signifikanta blodtrycksfall, blekhet, ökad hjärtfrekvens, klibbig hud, nedsatt medvetande (anafylaktisk chock, anafylaktisk reaktion, överkänslighet). Sömnighet. Svindel. Huvudvärk. Gulsot. Feber, svullna lymfkärl eller hudutslag, som är symtom på DRESS-syndrom (läkemedelsreaktion med eosinofili och systemiska symtom) som kan vara allvarlig och livshotande. Ett sällsynt hudutslag karakteriserat av ett snabbt utbrott av hodrodnad med små pustler (små bölder fyllda med vit/gul vätska) (Akut generaliserad exantematös pustulos – AGEP). Irritation vid injektionsstället. Ansamling av vätska i kroppen som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Clindamycin Navamedic ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på påsen, ytterpåsen och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Använd inte detta läkemedel om du märker missfärgning, utfällning eller andra partiklar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är klindamycin. En milliliter innehåller 6 mg eller 12 mg klindamycin (som klindamycinfosfat). En påse med 50 ml lösning innehåller 300 mg eller 600 mg klindamycin (som klindamycinfosfat). Övriga innehållsämnen är glukosmonohydrat, dinatriumedetat, natriumhydroxid (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Clindamycin Navamedic är en klar, färglös lösning i 100 ml genomskinliga polyolefinpåsar med två polyolefinslangportar och en twist-off-port innehållande 50 ml steril lösning. Förpackningsstorlekar: 10 påsar i ytterpåsar av folie 24 påsar i ytterpåsar av folie Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Navamedic ASA Postboks 2044 Vika 0125 Oslo Norge E-post: infono@navamedic.com Tillverkare Infomed Fluids Srl Theodor Pallady Blv Nr. 50, Sector 3, Bucuresti, 032266 Rumänien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Norge Clindamycin Navamedic 300 mg infusjonsvæske oppløsning Clindamycin Navamedic 600 mg infusjonsvæske oppløsning Danmark Clindamycin Navamedic 300 mg infusionsvæske opløsning Clindamycin Navamedic 600 mg infusionsvæske opløsning Sverige Clindamycin Navamedic infusionsvätska, lösning Clindamycin Navamedic infusionsvätska, lösning Nederländerna Clindamycine Added Pharma 300 mg oplossing voor infusie Clindamycine Added Pharma 600 mg oplossing voor infusie Finland Clindamycin Navamedic 300 mg infuusioneste liuos Clindamycin Navamedic 600 mg infuusioneste liuos Denna bipacksedel ändrades senast 2023-08-01 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Endast för engångsbruk. Kassera oanvänd lösning efter användning. Använd inte Clindamycin Navamedic om du märker partiklar eller en stark färg i lösningen. Endast klara lösningar utan synliga partiklar får användas. Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Lösningar innehållande klindamycinsalter har ett lågt pH-värde och inkompatibilitet kan rimligen förväntas med alkaliska preparat eller med läkemedel som är instabila vid lågt pH. Följande läkemedel har rapporterats vara inkompatibla med klindamycin: Ampicillinnatrium, aminofyllin, barbiturater, kalciumglukonat, ceftriaxonnatrium, ciprofloxacin, difenylhydantoin, idarubicinhydroklorid, magnesiumsulfat, fenytoinnatrium och ranitidinhydroklorid. Förvaras vid högst 25 °C.",
        "composition": "Innehållsdeklaration Den aktiva substansen är klindamycin. En milliliter innehåller 6 mg eller 12 mg klindamycin (som klindamycinfosfat). En påse med 50 ml lösning innehåller 300 mg eller 600 mg klindamycin (som klindamycinfosfat). Övriga innehållsämnen är glukosmonohydrat, dinatriumedetat, natriumhydroxid (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Clindamycin Navamedic är en klar, färglös lösning i 100 ml genomskinliga polyolefinpåsar med två polyolefinslangportar och en twist-off-port innehållande 50 ml steril lösning. Förpackningsstorlekar: 10 påsar i ytterpåsar av folie 24 påsar i ytterpåsar av folie Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Navamedic ASA Postboks 2044 Vika 0125 Oslo Norge E-post: infono@navamedic.com Tillverkare Infomed Fluids Srl Theodor Pallady Blv Nr. 50, Sector 3, Bucuresti, 032266 Rumänien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Norge Clindamycin Navamedic 300 mg infusjonsvæske oppløsning Clindamycin Navamedic 600 mg infusjonsvæske oppløsning Danmark Clindamycin Navamedic 300 mg infusionsvæske opløsning Clindamycin Navamedic 600 mg infusionsvæske opløsning Sverige Clindamycin Navamedic infusionsvätska, lösning Clindamycin Navamedic infusionsvätska, lösning Nederländerna Clindamycine Added Pharma 300 mg oplossing voor infusie Clindamycine Added Pharma 600 mg oplossing voor infusie Finland Clindamycin Navamedic 300 mg infuusioneste liuos Clindamycin Navamedic 600 mg infuusioneste liuos Denna bipacksedel ändrades senast 2023-08-01",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Endast för engångsbruk. Kassera oanvänd lösning efter användning. Använd inte Clindamycin Navamedic om du märker partiklar eller en stark färg i lösningen. Endast klara lösningar utan synliga partiklar får användas. Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Lösningar innehållande klindamycinsalter har ett lågt pH-värde och inkompatibilitet kan rimligen förväntas med alkaliska preparat eller med läkemedel som är instabila vid lågt pH. Följande läkemedel har rapporterats vara inkompatibla med klindamycin: Ampicillinnatrium, aminofyllin, barbiturater, kalciumglukonat, ceftriaxonnatrium, ciprofloxacin, difenylhydantoin, idarubicinhydroklorid, magnesiumsulfat, fenytoinnatrium och ranitidinhydroklorid. Förvaras vid högst 25 °C."
    },
    "produktresume": {
        "tradename": "Clindamycin Navamedic 300 mg infusionsvätska, lösning Clindamycin Navamedic 600 mg infusionsvätska, lösning",
        "composition": "Clindamycin Navamedic 300 mg, infusionsvätska, lösning En ml lösning innehåller klindamycinfosfat motsvarande 6 mg klindamycin. En påse med 50 ml lösning innehåller 300 mg klindamycin. Clindamycin Navamedic Invest 600 mg infusionsvätska, lösning En ml lösning innehåller klindamycinfosfat motsvarande 12 mg klindamycin. En påse med 50 ml lösning innehåller 600 mg klindamycin. Hjälpämnen med känd effekt: En 50 ml påse innehåller 5.674 mg natrium (0.247 mmol) och 2.5 g glukos. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning Detta läkemedel är en klar och färglös lösning. pH = 5.5–7.0 Osmolalitet: Clindamycin Navamedic 300 mg infusionsvätska lösning = 268–308 mOsm/kgClindamycin Navamedic 600 mg infusionsvätska lösning = 299–339 mOsm/kg",
        "clinical": "4.1 Terapeutiska indikationer Klindamycin är avsett för behandling av följande svåra infektioner orsakade av känsliga mikroorganismer (se avsnitt 5.1) hos vuxna och ungdomar äldre än 12 år. Skelett- och ledinfektioner såsom osteomyelit och septisk artrit orsakade av stafylokocker. Kronisk sinuit orsakad av anaeroba bakterier. Infektioner i nedre luftvägarna såsom: aspirationspneumoni, lungabscess, nekrotiserande pneumoni och empyem. Vid misstänkta polymikrobiella lunginfektioner ska läkemedel med tillräcklig effekt mot gramnegativa bakterier ges i kombination för att den ska täcka eventuella gramnegativa bakterier. Komplicerade intraabdominella infektioner såsom peritonit och bukabscess där behandlingen med klindamycin ska kombineras med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier. Bäckeninfektioner och genitala infektioner hos kvinnor såsom bäckeninflammation, endometrit, perivaginala infektioner, tuboovariala abscesser, salpingit och cellulit i bäckenet i kombination med ett annat antibiotikum med god effekt mot aeroba gramnegativa bakterier. Hud- och mjukdelsinfektioner. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel. 4.2 Dosering och administreringssätt Dosering Klindamycin infusionsvätska är en injicerbar lösning som inte behöver spädas ytterligare. Vuxna och ungdomar äldre än 12 år för behandling av svåra infektioner (såsom intraabdominella infektioner, bäckeninfektioner hos kvinnor eller andra svåra infektioner): 1 800–2 700 mg/dag klindamycin uppdelat på 2–3 lika stora doser, i allmänhet i kombination med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier. för behandling av mindre komplicerade infektioner: 1 200–1 800 mg/dag klindamycin uppdelat på 2–4 lika stora doser. Den maximala dagliga dosen till vuxna och ungdomar äldre än 12 år är vanligtvis 2 700 mg klindamycin uppdelat på 2–3 lika stora doser. Doser upp till 4 800 mg/dag har getts vid livshotande infektioner. Barn äldre än 1 månad upp till 12 år Clindamycin Navamedic har utvecklats som en infusionsvätska, lösning som är klar att använda i påsar med 50 ml och är inte lämpligt för användning hos barn. För pediatrisk population rekommenderas därför klindamycin 150 mg/ml injektionsvätska, lösning i ampuller. Äldre patienter Halveringstiden, distributionsvolymen och clearance samt absorptionsgraden efter administrering av klindamycinfosfat förändras inte med ökande ålder. Analys av data från kliniska studier har inte visat någon åldersrelaterad ökning av toxicitet. Därför ska doseringskraven för äldre inte enbart påverkas av åldern. Se avsnitt 4.4. för andra faktorer som ska tas hänsyn till. Dosering för patienter med nedsatt leverfunktion Hos patienter med måttlig till svår leversjukdom förlängs halveringstiden för eliminering av klindamycin. Dosminskning behövs i allmänhet inte om Clindamycin Navamedic administreras var åttonde timme. Plasmakoncentrationen av klindamycin ska dock övervakas hos patienter med svårt nedsatt leverfunktion. Beroende på resultaten kan dosminskning eller utökning av dosintervallet krävas. Dosering för patienter med nedsatt njurfunktion Hos patienter med njursjukdomar förlängs halveringstiden för eliminering, men ingen dosminskning krävs för patienter med lindrigt till måttligt nedsatt njurfunktion. Hos patienter med svårt nedsatt njurfunktion eller anuri ska plasmakoncentrationen övervakas. Beroende på resultaten kan dosminskning eller utökning av dosintervallet till 8 eller till och med 12 timmar krävas. Dosering vid hemodialys Klindamycin kan inte avlägsnas genom hemodialys. Ingen extra dos krävs därför före eller efter hemodialys. Vid infektioner orsakade av betahemolytiska streptokocker Vid infektioner orsakade av betahemolytiska streptokocker ska behandlingstiden vara minst 10 dagar för att skydda mot efterföljande reumatisk feber eller glomerulonefrit. Administreringssätt Intravenös infusion. Clindamycin Navamedic administreras som intravenös infusion (i.v.) och ska infunderas under minst 10– 60 minuter. Koncentrationen av klindamycin infusionsvätska motsvarar 6 mg/ml eller 12 mg/ml.Läkemedlet ska inspekteras visuellt före användning. Clindamycin Navamedic får inte användas om lösningen innehåller partiklar eller har en stark färg. Endast klara lösningar utan synliga partiklar får användas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen klindamycin, linkomycin eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Klindamycin ska endast användas för behandling av allvarliga eller livshotande infektioner. När användning av Clindamycin Navamedic övervägs bör läkaren beakta typen av infektion och vilken risk en eventuell diarré kan innebära, eftersom fall av kolit har rapporterats under behandling eller upp till två eller tre veckor efter användning av Clindamycin Navamedic. Denna sjukdom förekommer mer sannolikt hos äldre patienter eller försvagade patienter som har genomgått en ansträngande behandling.Svåra överkänslighetsreaktioner inklusive svåra hudreaktioner, såsom läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), Lyells syndrom och akut generaliserad exantematös pustulos (AGEP) har rapporterats under behandling med klindamycin. Om svår överkänslighet eller svåra hudreaktioner inträffar, måste behandlingen med Clindamycin Navamedic sättas ut och lämpliga behandlingsåtgärder sättas in (se avsnitt 4.3 och 4.8).Försiktighet ska iakttas hos patienter: med nedsatt lever- och njurfunktion (se avsnitt 4.2) med störningar i neuromuskulär överföring (myasthenia gravis, Parkinsons sjukdom osv.) eller som tidigare har haft gastrointestinala störningar (t.ex. tidigare tjocktarmsinflammation) med atopiska sjukdomar. Svåra allergiska reaktioner kan förekomma redan efter den första dosen. Om detta inträffar måste behandlingen med Clindamycin Navamedic omedelbart sättas ut och lämpliga akutåtgärder sättas in.Snabb intravenös injektion kan orsaka allvarliga hjärtbiverkningar (se avsnitt 4.8) och ska undvikas. Vid långtidsbehandling (längre än 10 dagar) ska blodbilden, leverfunktionen och njurfunktionen kontrolleras regelbundet. Akut njurskada, inklusive akut njursvikt, har rapporterats i sällsynta fall. För patienter vars njurfunktion är nedsatt sedan tidigare eller som samtidigt tar nefrotoxiska läkemedel ska övervakning av njurfunktionen övervägas (se avsnitt 4.8).Långvarig behandling och upprepade doser av Clindamycin Navamedic kan leda till superinfektion och/eller kolonisation med resistenta patogener eller jäst i hud och slemhinnor.I vissa fall kan klindamycin utgöra ett behandlingsalternativ för patienter med penicillinallergi (penicillinöverkänslighet). Det har inte förekommit några rapporter om korsallergi mellan klindamycin och penicillin och baserat på strukturella skillnader mellan substanserna är korsallergi inte att förvänta. I enskilda fall har dock anafylaxi (överkänslighet) mot klindamycin observerats hos personer med känd penicillinallergi. Detta ska beaktas innan patienter med penicillinallergi behandlas med klindamycin. Kolit: Utveckling av Clostridium difficile-associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella läkemedel, inklusive klindamycin. CDAD varierar från lindrig diarré till dödlig kolit. Behandling med antibakteriella läkemedel ändrar den normala floran i kolon och ger upphov till överväxt av Clostridium difficile. Clostridium difficile producerar toxiner A och B som bidrar till utvecklingen av CDAD och är den primära orsaken till ”antibiotikaassocierad kolit”. Hypervirulenta stammar av Clostridium difficile är förknippade med ökad sjuklighet och dödlighet eftersom dessa infektioner kan vara resistenta mot antimikrobiell behandling och kan kräva kolektomi. Det är viktigt att överväga diagnosen CDAD hos patienter som får diarré efter administrering av antibakteriella läkemedel. I detta fall ska en noggrann genomgång av anamnesen göras, eftersom CDAD kan uppstå upp till två månader efter antibiotikabehandling. Om antibiotikaassocierad diarré eller antibiotikaassocierad kolit misstänks eller bekräftas, ska pågående behandling med antibakteriella medel, inklusive klindamycin, sättas ut och lämpliga behandlingsåtgärder omedelbart sättas in. Läkemedel som hämmar peristaltiken är kontraindicerade i denna situation.Clindamycin Navamedic ska inte användas vid akuta infektioner i luftvägarna som orsakas av virus.Clindamycin Navamedic är inte lämpligt för behandling av meningit, eftersom koncentrationen av antibiotika som uppnås i cerebrospinalvätskan är otillräcklig. Pediatrisk population Säkerhet och lämplig dosering av klindamycin för spädbarn yngre än en månad har inte fastställts. Clindamycin Navamedic rekommenderas inte för barn under 12 år på grund av dess läkemedelsform. Viktig information om vissa hjälpämnen: Detta läkemedel innehåller 2.5 gram glukos per påse. Detta bör beaktas hos patienter med diabetes mellitus. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 50 ml påse volymenhet, d.v.s. är näst intill “natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vitamin K-antagonister Förhöjda mätresultat vid koagulationstester (PT/INR) och/eller blödningar har rapporterats hos patienter som behandlats med klindamycin tillsammans med vitamin K-antagonister (t.ex. warfarin, acenokumarol och fluindion). Därför ska mätresultat från koagulationstester följas noga hos patienter som behandlas med vitamin K-antagonister. Patogener har även uppvisat korsresistens mellan klindamycin och linkomycin. Klindamycin har visat sig ha neuromuskulärt blockerande egenskaper som kan förstärka effekten av andra neuromuskulära blockerare. Klindamycin ska därför användas med försiktighet hos patienter som behandlas med sådana preparat. Klindamycin metaboliseras främst av CYP3A4 och i mindre utsträckning av CYP3A5 till den huvudsakliga metaboliten klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin. CYP3A4- och CYP3A5-hämmare kan därför öka koncentrationen av klindamycin i plasma. Exempel på starka CYP3A4-hämmare är itrakonazol, vorikonazol, klaritromycin, telitromycin, ritonavir och kobicistat. Försiktighet ska iakttas vid samtidig användning av klindamycin och starka CYP3A4- hämmare. Inducerare av dessa enzymer kan öka clearance av klindamycin, vilket resulterar i en lägre plasmakoncentration. I en prospektiv studie med oralt administrerat klindamycin minskade den lägsta koncentrationen av klindamycin med 80 % vid samtidig användning av rifampicin som är en stark CYP3A4-inducerare. Vid samtidig användning av klindamycin och starka CYP3A4-inducerare som rifampicin, johannesört (Hypericum perforatum), karbamazepin, fenytoin eller fenobarbital ska patienten övervakas avseende försämrad behandlingseffekt. In vitro-studier visar att klindamycin inte hämmar CYP1A2, CYP2C9, CYP2C19, CYP2E1 eller CYP2D6. Därför är kliniskt betydelsefulla interaktioner mellan klindamycin och samtidigt administrerade läkemedel som metaboliseras av dessa CYP-enzymer osannolika. Baserat på in vitro-data kan oralt administrerat klindamycin hämma intestinal CYP3A4, men kliniskt relevanta effekter av parenteralt administrerat klindamycin på samtidigt administrerat läkemedel som metaboliseras av CYP3A4 är osannolika. 4.6 Fertilitet, graviditet och amning Graviditet Orala och subkutana reproduktionstoxikologiska studier på råttor och kaniner visade ingen evidens för nedsatt fertilitet eller fosterskada orsakad av klindamycin, utom vid doser som orsakade toxicitet hos modern. Reproduktionsstudier på djur är inte alltid prediktiva för effekter på människa. I en stor studie på gravida kvinnor där man undersökte cirka 650 nyfödda som exponerats under graviditetens första trimester sågs ingen ökad missbildningsfrekvens. Det finns dock otillräckliga data om säkerheten av klindamycin under graviditeten. Klindamycin passerar över placentan hos människa. Det antas att koncentrationer med terapeutisk effekt kan nå fostret. Vid användning under graviditet ska fördelarna och riskerna noggrant övervägas. Amning Oralt och parenteralt administrerat klindamycin har rapporterats utsöndras i bröstmjölk i en koncentration som varierar från <0,50 till 3,8 µg/ml. Klindamycin kan potentiellt orsaka biverkningar på det ammade barnets tarmflora såsom diarré eller blod i avföringen, eller utslag. Systemiskt administrerat klindamycin rekommenderas inte under amning, och ett beslut bör fattas om att avbryta amningen eller välja ett alternativt behandlingsalternativ. Fördelarna med amning för barnets utveckling och hälsa bör övervägas tillsammans med moderns kliniska behov av klindamycin. Fertilitet Fertilitetsstudier på råttor som behandlats oralt med klindamycin visade inga effekter på fertiliteten eller parningsförmågan. Det finns inga data om effekten av klindamycin på fertiliteten hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Klindamycin har mindre till måttlig effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av vissa biverkningar (såsom yrsel, sömnighet och huvudvärk) kan dock försämra förmågan att framföra fordon och använda maskiner samt försämra reaktionsförmågan. 4.8 Biverkningar Tabellen nedan listar de biverkningar som har identifierats i kliniska prövningar och under övervakning efter marknadsintroduktion, presenterade efter klassificering av organsystem och frekvens. Frekvensgrupperna definieras enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Organsystem Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10,000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Antibiotika- associerad pseudo-membranös kolit*# kolit orsakad av clostridium difficile*, vaginal infektion* Blodet och lymfsystemet Agranulocytos*, leukopeni, neutropeni*, trombocytopeni*, eosinofili Immunsystemet Läkemedels- feber anafylaktisk reaktion*# anafylaktoid reaktion, anafylaktisk chock*, överkänslighet* Centrala och perifera nervsystemet smakstörningar (dysgeusi), neuromuskulär blockerande effekt huvudvärk, sömnighet, yrsel Hjärtat hjärt- och andningsstillestånd§ Blodkärl tromboflebit Hypotension § Magtarmkanalen diarré, buksmärta, kräkningar, illamående Lever och gallvägar övergående hepatit med gulsot gulsot* Hud och subkutan vävnad makulopapulärt exantem, morbilliformt exantem*, urtikaria toxisk epidermal nekrolys (TEN)*, Stevens-Johnsons syndrom (SJS)*, Lyells syndrom, angioödem, exfoliativ dermatit*, bullös dermatit*, erythema multiforme, klåda, vaginit hudutslag och blåsbildning (överkänslighetsreaktion) läkemedelsrea ktion med eosinofili och systemiska symtom (DRESS)*, akut generaliserad exantematös pustulos (AGEP)* Muskuloskele tala systemet och bindväv polyartrit Allmänna symtom och/eller symtom vid administrerin gsstället smärta, abscess vid injektionsstället irritation vid injektionsställ et* Undersökningar onormalt leverfunktions-test Njurar och urinvägar Akut njurskada# # Se avsnitt 4.4.* Biverkningar identifierade efter godkännandet för försäljning§ Sällsynta fall har rapporterats efter för snabb intravenös administrering (se avsnitt 4.4) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga symtom på överdosering har ännu observerats. Hemodialys och peritonealdialys är inte effektiva metoder för att avlägsna klindamycin ur serum. Det finns ingen specifik antidot. Eftersom Clindamycin Navamedic administreras intravenöst är magsköljning inte till någon nytta.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk; makrolider, linkosamider och streptograminer; linkosamider. ATC-kod:J01FF01 Verkningsmekanism Klindamycin binder vid den bakteriella ribosomens 50S-subenhet på ett liknande sätt som makrolider såsom erytromycin och hämmar proteinsyntesen. Klindamycins verkan är framför allt bakteriostatisk, även om höga koncentrationer kan ha långsam baktericid verkan på känsliga stammar. Farmakodynamisk effekt Effekten är i huvudsak beroende av den tid som den aktiva substansen överskrider den minsta hämmande koncentrationen (MIC) för den infekterande organismen. Resistensmekanism Resistens mot klindamycin kan bero på följande mekanismer: Resistens hos stafylokocker och streptokocker baserar sig ofta på ökad bindning av metylgrupper till 23S rRNA (så kallad konstitutiv MLSB-resistens), vilket leder till en kraftig minskning av klindamycins bindningsaffinitet till ribosomen. Majoriteten av meticillinresistant S. aureus (MRSA) uppvisar konstitutiv MLSB-resistens och är därför resistent mot klindamycin. Infektioner som orsakas av makrolidresistenta stafylokocker ska inte behandlas med klindamycin, inte ens vid påvisad känslighet in vitro, eftersom behandling kan leda till urval av mutanter med konstitutiv MLSB-resistens. Stammar med konstitutiv MLSB-resistens uppvisar fullständig korsresistens mellan klindamycin och linkomycin, makrolider (t.ex. azitromycin, klaritromycin, erytromycin, roxitromycin, spiramycin) och streptogramin B. BrytpunkterFöljande minsta inhiberande koncentrationer för känsliga och resistenta bakterier har fastställts: EUCAST brytpunkter (version 8.1, gäller från 2018-05-15) Brytpunkter Patogen Känslig (S) ≤ mg/L Resistent (R) >mg/L Staphylococcus spp.1 0,25 0,5 Streptococcus grupp A, B, C, G1,2 0,5 0,5 Streptococcus pneumoniae 0,5 0,5 Streptokocker tillhörande viridansgruppen3 0,5 0,5 Gramnegativa anaerober 4 4 Grampositiva anaerober 4 4 Corynebacterium spp. 0,5 0,5 1 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent och tillägg av följande kommentar övervägas: \"Klindamycin kan fortfarande användas för kortvarig behandling av mindre allvarliga hud- och mjukdelsinfektioner eftersom utveckling av konstitutiv resistens är osannolik under sådan behandling\". 2 Den kliniska betydelsen av inducerbar klindamycinresistens vid kombinationsbehandling av svår infektion orsakad av S. pyogenes är inte känd. 3 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent. Prevalens av förvärvad resistens Prevalensen av förvärvad resistens hos en art kan variera geografiskt och över tid. Lokal information om resistens är därför önskvärd, speciellt vid behandling av svåra infektioner. Specialisthjälp bör sökas vid behov när den lokala prevalensen är sådan att läkemedlets användbarhet är tveksam vid åtminstone vissa typer av infektioner. Särskilt då det gäller svåra infektioner eller då behandlingen misslyckats rekommenderas mikrobiologisk diagnos, vilket omfattar identifiering av den patogena organismen och dess känslighet för klindamycin.Prevalensen av förvärvad resistens i Europa baserat på data för de senaste fem åren från nationella tyska resistensövervakningsprojekt och studier (Z.A.R.S. januari 2017). Vanligen känsliga arter Aeroba grampositiva mikroorganismer Actinomyces israelii ° Staphylococcus aureus (meticillinkänsliga) Streptococcus pneumoniae Streptococcus pyogenes Streptokocker tillhörande viridansgruppen^ ° Anaeroba mikroorganismer Bacteroides spp.° (förutom B. fragilis) Clostridium perfringens ° Fusobacterium spp.° Peptoniphilus spp.° Peptostreptococcus spp.° Prevotella spp.° Propionibacterium spp. ° Veillonella spp.° Andra mikroorganismer Chlamydia trachomatis° Chlamydophila pneumoniae° Gardnerella vaginalis° Mycoplasma hominis° Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Staphylococcus aureus Staphylococcus aureus (meticillinresistanta)+ Staphylococcus epidermidis+ Staphylococcus haemolyticus Staphylococcus hominis Streptococcus agalactiae Aeroba gramnegativa mikroorganismer Moraxella catarrhalis$ Anaeroba mikroorganismer Bacteroides fragilis Naturligt resistenta organismer Aeroba grampositiva mikroorganismer Enterococcus spp. Listeria monocytogenes Aeroba gramnegativa mikroorganismer Escherichia coli Haemophilus influenzae Klebsiella spp. Pseudomonas aeruginosa Anaeroba mikroorganismer Clostridium difficile Andra mikroorganismer Mycoplasma pneumoniae Ureaplasma urealyticum ° Inga uppdaterade data fanns tillgängliga när tabellerna offentliggjordes. Baserat på primär litteratur, vetenskaplig standardlitteratur och behandlingsrekommendationer antas arterna vara känsliga. $ Hos de flesta isolat visar den naturliga känsligheten intermediär resistens. + Åtminstone ett område där förekomsten av resistens är högre än 50 %. ^ Samlingsnamn för en heterogen grupp av streptokockarter. Förekomsten av resistens kan variera beroende på streptokockarter. 5.2 Farmakokinetiska egenskaper Absorption Klindamycinderivatens farmakokinetik skiljer sig endast fram till absorption och spjälkning av estrarna. Därefter förekommer klindamycin i kroppen som fri bas (aktiv form). Estrarna anses därför vara prodrugs. Klindamycinfosfat är en vattenlöslig ester för parenteral användning. Efter intravenös administrering av 300 mg är den genomsnittliga koncentrationen i serum efter en timme cirka 4–6 μg/ml. Distribution Graden av bindning av klindamycin till plasmaproteiner är koncentrationsberoende och i det terapeutiska intervallet är den 40–94 %. Klindamycin distribueras lätt till vävnader, passerar placentabarriären och passerar över i bröstmjölk. Diffusion till det subaraknoidala rummet är otillräcklig även vid hjärnhinneinflammation. Höga koncentrationer uppnås i benvävnad, synovialvätska, pleuravätska, upphostningar och var. Följande samtidiga serumkoncentrationer av den aktiva substansen har rapporterats: i benvävnad 40 % (20–75 %), i synovialvätska 50 %, i peritonealvätska 50 %, i pleuravätska 50–90 %, i upphostningar 30–75 % och i var 30 %. Metabolism Klindamycin metaboliseras huvudsakligen i levern. In vitro-studier av mikrober i levern och tarmen hos människa visade att klindamycin främst oxidiseras av CYP3A4 och i mindre utsträckning av CYP4A5, då klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin bildas. Halveringstiden för klindamycin i serum är cirka 3 timmar hos vuxna och cirka 2 timmar hos barn. Hos patienter med nedsatt njurfunktion och måttligt till svårt nedsatt leverfunktion förlängs halveringstiden för eliminering. Vissa metaboliter är mikrobiologiskt aktiva (N-demetyl och sulfoxid). Läkemedel som inducerar leverenzymer förkortar den genomsnittliga retentionstiden för klindamycin i kroppen. Eliminering 2/3 av klindamycindosen elimineras via avföringen och 1/3 av via urinen. Mindre än 10 % av dosen utsöndras oförändrad i urinen. Klindamycin kan inte avlägsnas genom dialys. 5.3 Prekliniska säkerhetsuppgifter Symtom på förgiftning är minskad aktivitet hos djuren och kramper. Efter upprepade (intramuskulära) doser av klindamycin till hundar rapporterades en ökning av ASAT och ALAT och även en lätt ökning av levervikten utan morfologiska förändringar. Långvarig administrering av klindamycin till hundar orsakade skador på magslemhinnan och gallblåsan. Efter intramuskulär och subkutan administrering observerades lokala reaktioner vid injektionsstället (inflammationer, blödningar och vävnadsskada), men koncentrationen av den administrerade lösningen var avsevärt högre än den maximala terapeutiska koncentrationen. Mutagenicitet och tumörframkallande potential In vitro- och in vivo-studier för klindamycin tyder inte på mutagen potential. Inga långtidsstudier har utförts på djur för bedömning av tumörframkallande potential av klindamycin. Reproduktionstoxicitet Studier på råttor och möss som behandlats med klindamycin gav inga belägg för nedsatt fertilitet eller embryo-/fostertoxiska effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GlukosmonohydratDinatriumedetatNatriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Följande läkemedel har rapporterats vara inkompatibla med klindamycin: Ampicillinnatrium, aminofyllin, barbiturater, kalciumglukonat, ceftriaxonnatrium, ciprofloxacin, difenylhydantoin, idarubicinhydroklorid, magnesiumsulfat, fenytoinnatrium och ranitidinhydroklorid. 6.3 Hållbarhet 18 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll 100 ml genomsklinliga polyolefinpåsar med två polyolefinslangportar och en twist-off port (tillverkad av polyolefinmaterial) innehållande 50 ml steril lösning.Förpackningsstorlekar:10 påsar i ytterpåsar av folie.24 påsar i ytterpåsar av folie.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ska användas omedelbart efter att påsen har öppnats.Kassera överbliven lösning omedelbart efter första användning.",
        "prod-license": "Navamedic ASAPostboks 2044 Vika0125 OsloNorge",
        "approval-number": "57877 (300 mg) 57878 (600 mg)",
        "approval-first-date": "Första godkännandet: 2019-10-30/ 2024-03-11",
        "revision-date": "2023-08-15"
    },
    "fass_text": {
        "indication": "Klindamycin är avsett för behandling av följande svåra infektioner orsakade av känsliga mikroorganismer (se avsnitt Farmakodynamik) hos vuxna och ungdomar äldre än 12 år. Skelett- och ledinfektioner såsom osteomyelit och septisk artrit orsakade av stafylokocker. Kronisk sinuit orsakad av anaeroba bakterier. Infektioner i nedre luftvägarna såsom: aspirationspneumoni, lungabscess, nekrotiserande pneumoni och empyem. Vid misstänkta polymikrobiella lunginfektioner ska läkemedel med tillräcklig effekt mot gramnegativa bakterier ges i kombination för att den ska täcka eventuella gramnegativa bakterier. Komplicerade intraabdominella infektioner såsom peritonit och bukabscess där behandlingen med klindamycin ska kombineras med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier. Bäckeninfektioner och genitala infektioner hos kvinnor såsom bäckeninflammation, endometrit, perivaginala infektioner, tuboovariala abscesser, salpingit och cellulit i bäckenet i kombination med ett annat antibiotikum med god effekt mot aeroba gramnegativa bakterier. Hud- och mjukdelsinfektioner. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel.",
        "contraindication": "Överkänslighet mot den aktiva substansen klindamycin, linkomycin eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Klindamycin infusionsvätska är en injicerbar lösning som inte behöver spädas ytterligare. Vuxna och ungdomar äldre än 12 år för behandling av svåra infektioner (såsom intraabdominella infektioner, bäckeninfektioner hos kvinnor eller andra svåra infektioner): 1 800–2 700 mg/dag klindamycin uppdelat på 2–3 lika stora doser, i allmänhet i kombination med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier. för behandling av mindre komplicerade infektioner: 1 200–1 800 mg/dag klindamycin uppdelat på 2–4 lika stora doser. Den maximala dagliga dosen till vuxna och ungdomar äldre än 12 år är vanligtvis 2 700 mg klindamycin uppdelat på 2–3 lika stora doser. Doser upp till 4 800 mg/dag har getts vid livshotande infektioner. Barn äldre än 1 månad upp till 12 år Clindamycin Navamedic har utvecklats som en infusionsvätska, lösning som är klar att använda i påsar med 50 ml och är inte lämpligt för användning hos barn. För pediatrisk population rekommenderas därför klindamycin 150 mg/ml injektionsvätska, lösning i ampuller. Äldre patienter Halveringstiden, distributionsvolymen och clearance samt absorptionsgraden efter administrering av klindamycinfosfat förändras inte med ökande ålder. Analys av data från kliniska studier har inte visat någon åldersrelaterad ökning av toxicitet. Därför ska doseringskraven för äldre inte enbart påverkas av åldern. Se avsnitt Varningar och försiktighet. för andra faktorer som ska tas hänsyn till. Dosering för patienter med nedsatt leverfunktion Hos patienter med måttlig till svår leversjukdom förlängs halveringstiden för eliminering av klindamycin. Dosminskning behövs i allmänhet inte om Clindamycin Navamedic administreras var åttonde timme. Plasmakoncentrationen av klindamycin ska dock övervakas hos patienter med svårt nedsatt leverfunktion. Beroende på resultaten kan dosminskning eller utökning av dosintervallet krävas. Dosering för patienter med nedsatt njurfunktion Hos patienter med njursjukdomar förlängs halveringstiden för eliminering, men ingen dosminskning krävs för patienter med lindrigt till måttligt nedsatt njurfunktion. Hos patienter med svårt nedsatt njurfunktion eller anuri ska plasmakoncentrationen övervakas. Beroende på resultaten kan dosminskning eller utökning av dosintervallet till 8 eller till och med 12 timmar krävas. Dosering vid hemodialys Klindamycin kan inte avlägsnas genom hemodialys. Ingen extra dos krävs därför före eller efter hemodialys. Vid infektioner orsakade av betahemolytiska streptokocker Vid infektioner orsakade av betahemolytiska streptokocker ska behandlingstiden vara minst 10 dagar för att skydda mot efterföljande reumatisk feber eller glomerulonefrit. Administreringssätt Intravenös infusion. Clindamycin Navamedic administreras som intravenös infusion (i.v.) och ska infunderas under minst 10– 60 minuter. Koncentrationen av klindamycin infusionsvätska motsvarar 6 mg/ml eller 12 mg/ml. Läkemedlet ska inspekteras visuellt före användning. Clindamycin Navamedicfår inte användas om lösningen innehåller partiklar eller har en stark färg. Endast klara lösningar utan synliga partiklar får användas.",
        "caution": "Klindamycin ska endast användas för behandling av allvarliga eller livshotande infektioner. När användning av Clindamycin Navamedicövervägs bör läkaren beakta typen av infektion och vilken risk en eventuell diarré kan innebära, eftersom fall av kolit har rapporterats under behandling eller upp till två eller tre veckor efter användning av Clindamycin Navamedic. Denna sjukdom förekommer mer sannolikt hos äldre patienter eller försvagade patienter som har genomgått en ansträngande behandling. Svåra överkänslighetsreaktioner inklusive svåra hudreaktioner, såsom läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), Lyells syndrom och akut generaliserad exantematös pustulos (AGEP) har rapporterats under behandling med klindamycin. Om svår överkänslighet eller svåra hudreaktioner inträffar, måste behandlingen med Clindamycin Navamedic sättas ut och lämpliga behandlingsåtgärder sättas in (se avsnitt Kontraindikationer och Biverkningar). Försiktighet ska iakttas hos patienter: med nedsatt lever- och njurfunktion (se avsnitt Dosering) med störningar i neuromuskulär överföring (myasthenia gravis, Parkinsons sjukdom osv.) eller som tidigare har haft gastrointestinala störningar (t.ex. tidigare tjocktarmsinflammation) med atopiska sjukdomar. Svåra allergiska reaktioner kan förekomma redan efter den första dosen. Om detta inträffar måste behandlingen med Clindamycin Navamedic omedelbart sättas ut och lämpliga akutåtgärder sättas in. Snabb intravenös injektion kan orsaka allvarliga hjärtbiverkningar (se avsnitt Biverkningar) och ska undvikas. Vid långtidsbehandling (längre än 10 dagar) ska blodbilden, leverfunktionen och njurfunktionen kontrolleras regelbundet. Akut njurskada, inklusive akut njursvikt, har rapporterats i sällsynta fall. För patienter vars njurfunktion är nedsatt sedan tidigare eller som samtidigt tar nefrotoxiska läkemedel ska övervakning av njurfunktionen övervägas (se avsnitt Biverkningar). Långvarig behandling och upprepade doser av Clindamycin Navamedic kan leda till superinfektion och/eller kolonisation med resistenta patogener eller jäst i hud och slemhinnor. I vissa fall kan klindamycin utgöra ett behandlingsalternativ för patienter med penicillinallergi (penicillinöverkänslighet). Det har inte förekommit några rapporter om korsallergi mellan klindamycin och penicillin och baserat på strukturella skillnader mellan substanserna är korsallergi inte att förvänta. I enskilda fall har dock anafylaxi (överkänslighet) mot klindamycin observerats hos personer med känd penicillinallergi. Detta ska beaktas innan patienter med penicillinallergi behandlas med klindamycin. Kolit: Utveckling av Clostridium difficile-associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella läkemedel, inklusive klindamycin. CDAD varierar från lindrig diarré till dödlig kolit. Behandling med antibakteriella läkemedel ändrar den normala floran i kolon och ger upphov till överväxt av Clostridium difficile. Clostridium difficile producerar toxiner A och B som bidrar till utvecklingen av CDAD och är den primära orsaken till ”antibiotikaassocierad kolit”. Hypervirulenta stammar av Clostridium difficile är förknippade med ökad sjuklighet och dödlighet eftersom dessa infektioner kan vara resistenta mot antimikrobiell behandling och kan kräva kolektomi. Det är viktigt att överväga diagnosen CDAD hos patienter som får diarré efter administrering av antibakteriella läkemedel. I detta fall ska en noggrann genomgång av anamnesen göras, eftersom CDAD kan uppstå upp till två månader efter antibiotikabehandling. Om antibiotikaassocierad diarré eller antibiotikaassocierad kolit misstänks eller bekräftas, ska pågående behandling med antibakteriella medel, inklusive klindamycin, sättas ut och lämpliga behandlingsåtgärder omedelbart sättas in. Läkemedel som hämmar peristaltiken är kontraindicerade i denna situation. Clindamycin Navamedic ska inte användas vid akuta infektioner i luftvägarna som orsakas av virus. Clindamycin Navamedic är inte lämpligt för behandling av meningit, eftersom koncentrationen av antibiotika som uppnås i cerebrospinalvätskan är otillräcklig. Pediatrisk population Säkerhet och lämplig dosering av klindamycin för spädbarn yngre än en månad har inte fastställts. Clindamycin Navamedic rekommenderas inte för barn under 12 år på grund av dess läkemedelsform. Viktig information om vissa hjälpämnen: Detta läkemedel innehåller 2.5 gram glukos per påse. Detta bör beaktas hos patienter med diabetes mellitus. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 50 ml påse volymenhet, d.v.s. är näst intill “natriumfritt\".",
        "interaction": "Vitamin K-antagonister Förhöjda mätresultat vid koagulationstester (PT/INR) och/eller blödningar har rapporterats hos patienter som behandlats med klindamycin tillsammans med vitamin K-antagonister (t.ex. warfarin, acenokumarol och fluindion). Därför ska mätresultat från koagulationstester följas noga hos patienter som behandlas med vitamin K-antagonister. Patogener har även uppvisat korsresistens mellan klindamycin och linkomycin. Klindamycin har visat sig ha neuromuskulärt blockerande egenskaper som kan förstärka effekten av andra neuromuskulära blockerare. Klindamycin ska därför användas med försiktighet hos patienter som behandlas med sådana preparat. Klindamycin metaboliseras främst av CYP3A4 och i mindre utsträckning av CYP3A5 till den huvudsakliga metaboliten klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin. CYP3A4- och CYP3A5-hämmare kan därför öka koncentrationen av klindamycin i plasma. Exempel på starka CYP3A4-hämmare är itrakonazol, vorikonazol, klaritromycin, telitromycin, ritonavir och kobicistat. Försiktighet ska iakttas vid samtidig användning av klindamycin och starka CYP3A4- hämmare. Inducerare av dessa enzymer kan öka clearance av klindamycin, vilket resulterar i en lägre plasmakoncentration. I en prospektiv studie med oralt administrerat klindamycin minskade den lägsta koncentrationen av klindamycin med 80 % vid samtidig användning av rifampicin som är en stark CYP3A4-inducerare. Vid samtidig användning av klindamycin och starka CYP3A4-inducerare som rifampicin, johannesört (Hypericum perforatum), karbamazepin, fenytoin eller fenobarbital ska patienten övervakas avseende försämrad behandlingseffekt. In vitro-studier visar att klindamycin inte hämmar CYP1A2, CYP2C9, CYP2C19, CYP2E1 eller CYP2D6. Därför är kliniskt betydelsefulla interaktioner mellan klindamycin och samtidigt administrerade läkemedel som metaboliseras av dessa CYP-enzymer osannolika. Baserat på in vitro-data kan oralt administrerat klindamycin hämma intestinal CYP3A4, men kliniskt relevanta effekter av parenteralt administrerat klindamycin på samtidigt administrerat läkemedel som metaboliseras av CYP3A4 är osannolika.",
        "pregnancy": "Graviditet Orala och subkutana reproduktionstoxikologiska studier på råttor och kaniner visade ingen evidens för nedsatt fertilitet eller fosterskada orsakad av klindamycin, utom vid doser som orsakade toxicitet hos modern. Reproduktionsstudier på djur är inte alltid prediktiva för effekter på människa. I en stor studie på gravida kvinnor där man undersökte cirka 650 nyfödda som exponerats under graviditetens första trimester sågs ingen ökad missbildningsfrekvens. Det finns dock otillräckliga data om säkerheten av klindamycin under graviditeten. Klindamycin passerar över placentan hos människa. Det antas att koncentrationer med terapeutisk effekt kan nå fostret. Vid användning under graviditet ska fördelarna och riskerna noggrant övervägas.",
        "breastfeeding": "Oralt och parenteralt administrerat klindamycin har rapporterats utsöndras i bröstmjölk i en koncentration som varierar från <0,50 till 3,8 µg/ml. Klindamycin kan potentiellt orsaka biverkningar på det ammade barnets tarmflora såsom diarré eller blod i avföringen, eller utslag. Systemiskt administrerat klindamycin rekommenderas inte under amning, och ett beslut bör fattas om att avbryta amningen eller välja ett alternativt behandlingsalternativ. Fördelarna med amning för barnets utveckling och hälsa bör övervägas tillsammans med moderns kliniska behov av klindamycin.",
        "fertility": "Fertilitetsstudier på råttor som behandlats oralt med klindamycin visade inga effekter på fertiliteten eller parningsförmågan. Det finns inga data om effekten av klindamycin på fertiliteten hos människa.",
        "driving": "Klindamycin har mindre till måttlig effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av vissa biverkningar (såsom yrsel, sömnighet och huvudvärk) kan dock försämra förmågan att framföra fordon och använda maskiner samt försämra reaktionsförmågan.",
        "side-effects": "Tabellen nedan listar de biverkningar som har identifierats i kliniska prövningar och under övervakning efter marknadsintroduktion, presenterade efter klassificering av organsystem och frekvens. Frekvensgrupperna definieras enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Organsystem Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10,000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Antibiotika- associerad pseudo-membranös kolit*# kolit orsakad av clostridium difficile*, vaginal infektion* Blodet och lymfsystemet Agranulocytos*, leukopeni, neutropeni*, trombocytopeni*, eosinofili Immunsystemet Läkemedels- feber anafylaktisk reaktion*# anafylaktoid reaktion, anafylaktisk chock*, överkänslighet* Centrala och perifera nervsystemet smakstörningar (dysgeusi), neuromuskulär blockerande effekt huvudvärk, sömnighet, yrsel Hjärtat hjärt- och andningsstillestånd§ Blodkärl tromboflebit Hypotension § Magtarmkanalen diarré, buksmärta, kräkningar, illamående Lever och gallvägar övergående hepatit med gulsot gulsot* Hud och subkutan vävnad makulopapulärt exantem, morbilliformt exantem*, urtikaria toxisk epidermal nekrolys (TEN)*, Stevens-Johnsons syndrom (SJS)*, Lyells syndrom, angioödem, exfoliativ dermatit*, bullös dermatit*, erythema multiforme, klåda, vaginit hudutslag och blåsbildning (överkänslighetsreaktion) läkemedelsrea ktion med eosinofili och systemiska symtom (DRESS)*, akut generaliserad exantematös pustulos (AGEP)* Muskuloskele tala systemet och bindväv polyartrit Allmänna symtom och/eller symtom vid administrerin gsstället smärta, abscess vid injektionsstället irritation vid injektionsställ et* Undersökningar onormalt leverfunktions-test Njurar och urinvägar Akut njurskada# # Se avsnitt Varningar och försiktighet. * Biverkningar identifierade efter godkännandet för försäljning § Sällsynta fall har rapporterats efter för snabb intravenös administrering (se avsnitt Varningar och försiktighet) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga symtom på överdosering har ännu observerats. Hemodialys och peritonealdialys är inte effektiva metoder för att avlägsna klindamycin ur serum. Det finns ingen specifik antidot. Eftersom Clindamycin Navamedic administreras intravenöst är magsköljning inte till någon nytta.",
        "pharmacodynamic": "Verkningsmekanism Klindamycin binder vid den bakteriella ribosomens 50S-subenhet på ett liknande sätt som makrolider såsom erytromycin och hämmar proteinsyntesen. Klindamycins verkan är framför allt bakteriostatisk, även om höga koncentrationer kan ha långsam baktericid verkan på känsliga stammar. Farmakodynamisk effekt Effekten är i huvudsak beroende av den tid som den aktiva substansen överskrider den minsta hämmande koncentrationen (MIC) för den infekterande organismen. Resistensmekanism Resistens mot klindamycin kan bero på följande mekanismer: Resistens hos stafylokocker och streptokocker baserar sig ofta på ökad bindning av metylgrupper till 23S rRNA (så kallad konstitutiv MLSB-resistens), vilket leder till en kraftig minskning av klindamycins bindningsaffinitet till ribosomen. Majoriteten av meticillinresistant S. aureus (MRSA) uppvisar konstitutiv MLSB-resistens och är därför resistent mot klindamycin. Infektioner som orsakas av makrolidresistenta stafylokocker ska inte behandlas med klindamycin, inte ens vid påvisad känslighet in vitro, eftersom behandling kan leda till urval av mutanter med konstitutiv MLSB-resistens. Stammar med konstitutiv MLSB-resistens uppvisar fullständig korsresistens mellan klindamycin och linkomycin, makrolider (t.ex. azitromycin, klaritromycin, erytromycin, roxitromycin, spiramycin) och streptogramin B. Brytpunkter Följande minsta inhiberande koncentrationer för känsliga och resistenta bakterier har fastställts: EUCAST brytpunkter (version 8.1, gäller från 2018-05-15) Brytpunkter Patogen Känslig (S) ≤ mg/L Resistent (R) >mg/L Staphylococcus spp.1 0,25 0,5 Streptococcus grupp A, B, C, G1,2 0,5 0,5 Streptococcus pneumoniae 0,5 0,5 Streptokocker tillhörande viridansgruppen3 0,5 0,5 Gramnegativa anaerober 4 4 Grampositiva anaerober 4 4 Corynebacterium spp. 0,5 0,5 1 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent och tillägg av följande kommentar övervägas: \"Klindamycin kan fortfarande användas för kortvarig behandling av mindre allvarliga hud- och mjukdelsinfektioner eftersom utveckling av konstitutiv resistens är osannolik under sådan behandling\". 2 Den kliniska betydelsen av inducerbar klindamycinresistens vid kombinationsbehandling av svår infektion orsakad av S. pyogenes är inte känd. 3 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent. Prevalens av förvärvad resistens Prevalensen av förvärvad resistens hos en art kan variera geografiskt och över tid. Lokal information om resistens är därför önskvärd, speciellt vid behandling av svåra infektioner. Specialisthjälp bör sökas vid behov när den lokala prevalensen är sådan att läkemedlets användbarhet är tveksam vid åtminstone vissa typer av infektioner. Särskilt då det gäller svåra infektioner eller då behandlingen misslyckats rekommenderas mikrobiologisk diagnos, vilket omfattar identifiering av den patogena organismen och dess känslighet för klindamycin. Prevalensen av förvärvad resistens i Europa baserat på data för de senaste fem åren från nationella tyska resistensövervakningsprojekt och studier (Z.A.R.S. januari 2017). Vanligen känsliga arter Aeroba grampositiva mikroorganismer Actinomyces israelii ° Staphylococcus aureus (meticillinkänsliga) Streptococcus pneumoniae Streptococcus pyogenes Streptokocker tillhörande viridansgruppen^ ° Anaeroba mikroorganismer Bacteroides spp.° (förutom B. fragilis) Clostridium perfringens ° Fusobacterium spp.° Peptoniphilus spp.° Peptostreptococcus spp.° Prevotella spp.° Propionibacterium spp. ° Veillonella spp.° Andra mikroorganismer Chlamydia trachomatis° Chlamydophila pneumoniae° Gardnerella vaginalis° Mycoplasma hominis° Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Staphylococcus aureus Staphylococcus aureus (meticillinresistanta)+ Staphylococcus epidermidis+ Staphylococcus haemolyticus Staphylococcus hominis Streptococcus agalactiae Aeroba gramnegativa mikroorganismer Moraxella catarrhalis$ Anaeroba mikroorganismer Bacteroides fragilis Naturligt resistenta organismer Aeroba grampositiva mikroorganismer Enterococcus spp. Listeria monocytogenes Aeroba gramnegativa mikroorganismer Escherichia coli Haemophilus influenzae Klebsiella spp. Pseudomonas aeruginosa Anaeroba mikroorganismer Clostridium difficile Andra mikroorganismer Mycoplasma pneumoniae Ureaplasma urealyticum ° Inga uppdaterade data fanns tillgängliga när tabellerna offentliggjordes. Baserat på primär litteratur, vetenskaplig standardlitteratur och behandlingsrekommendationer antas arterna vara känsliga. $ Hos de flesta isolat visar den naturliga känsligheten intermediär resistens. + Åtminstone ett område där förekomsten av resistens är högre än 50 %. ^ Samlingsnamn för en heterogen grupp av streptokockarter. Förekomsten av resistens kan variera beroende på streptokockarter.",
        "pharmacokinetic": "Absorption Klindamycinderivatens farmakokinetik skiljer sig endast fram till absorption och spjälkning av estrarna. Därefter förekommer klindamycin i kroppen som fri bas (aktiv form). Estrarna anses därför vara prodrugs. Klindamycinfosfat är en vattenlöslig ester för parenteral användning. Efter intravenös administrering av 300 mg är den genomsnittliga koncentrationen i serum efter en timme cirka 4–6 μg/ml. Distribution Graden av bindning av klindamycin till plasmaproteiner är koncentrationsberoende och i det terapeutiska intervallet är den 40–94 %. Klindamycin distribueras lätt till vävnader, passerar placentabarriären och passerar över i bröstmjölk. Diffusion till det subaraknoidala rummet är otillräcklig även vid hjärnhinneinflammation. Höga koncentrationer uppnås i benvävnad, synovialvätska, pleuravätska, upphostningar och var. Följande samtidiga serumkoncentrationer av den aktiva substansen har rapporterats: i benvävnad 40 % (20–75 %), i synovialvätska 50 %, i peritonealvätska 50 %, i pleuravätska 50–90 %, i upphostningar 30–75 % och i var 30 %. Metabolism Klindamycin metaboliseras huvudsakligen i levern. In vitro-studier av mikrober i levern och tarmen hos människa visade att klindamycin främst oxidiseras av CYP3A4 och i mindre utsträckning av CYP4A5, då klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin bildas. Halveringstiden för klindamycin i serum är cirka 3 timmar hos vuxna och cirka 2 timmar hos barn. Hos patienter med nedsatt njurfunktion och måttligt till svårt nedsatt leverfunktion förlängs halveringstiden för eliminering. Vissa metaboliter är mikrobiologiskt aktiva (N-demetyl och sulfoxid). Läkemedel som inducerar leverenzymer förkortar den genomsnittliga retentionstiden för klindamycin i kroppen. Eliminering 2/3 av klindamycindosen elimineras via avföringen och 1/3 av via urinen. Mindre än 10 % av dosen utsöndras oförändrad i urinen. Klindamycin kan inte avlägsnas genom dialys.",
        "preclinical-info": "Symtom på förgiftning är minskad aktivitet hos djuren och kramper. Efter upprepade (intramuskulära) doser av klindamycin till hundar rapporterades en ökning av ASAT och ALAT och även en lätt ökning av levervikten utan morfologiska förändringar. Långvarig administrering av klindamycin till hundar orsakade skador på magslemhinnan och gallblåsan. Efter intramuskulär och subkutan administrering observerades lokala reaktioner vid injektionsstället (inflammationer, blödningar och vävnadsskada), men koncentrationen av den administrerade lösningen var avsevärt högre än den maximala terapeutiska koncentrationen. Mutagenicitet och tumörframkallande potential In vitro- och in vivo-studier för klindamycin tyder inte på mutagen potential. Inga långtidsstudier har utförts på djur för bedömning av tumörframkallande potential av klindamycin. Reproduktionstoxicitet Studier på råttor och möss som behandlats med klindamycin gav inga belägg för nedsatt fertilitet eller embryo-/fostertoxiska effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Clindamycin Navamedic 300 mg, infusionsvätska, lösning En ml lösning innehåller klindamycinfosfat motsvarande 6 mg klindamycin. En påse med 50 ml lösning innehåller 300 mg klindamycin. Clindamycin Navamedic Invest 600 mg infusionsvätska, lösning En ml lösning innehåller klindamycinfosfat motsvarande 12 mg klindamycin. En påse med 50 ml lösning innehåller 600 mg klindamycin. Hjälpämnen med känd effekt: En 50 ml påse innehåller 5.674 mg natrium (0.247 mmol) och 2.5 g glukos. Förteckning över hjälpämnen Glukosmonohydrat Dinatriumedetat Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Följande läkemedel har rapporterats vara inkompatibla med klindamycin: Ampicillinnatrium, aminofyllin, barbiturater, kalciumglukonat, ceftriaxonnatrium, ciprofloxacin, difenylhydantoin, idarubicinhydroklorid, magnesiumsulfat, fenytoinnatrium och ranitidinhydroklorid.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Ska användas omedelbart efter att påsen har öppnats. Kassera överbliven lösning omedelbart efter första användning.",
        "properties-medicine": "Infusionsvätska, lösning Detta läkemedel är en klar och färglös lösning. pH = 5.5–7.0 Osmolalitet: Clindamycin Navamedic 300 mg infusionsvätska lösning = 268–308 mOsm/kg Clindamycin Navamedic 600 mg infusionsvätska lösning = 299–339 mOsm/kg"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Clindamycin Navamedic, Infusionsvätska, lösning 300 mg"
    }
}