{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Dorlatim är och vad det används för 2. Vad du behöver veta innan du använder Dorlatim 3. Hur du använder Dorlatim 4. Eventuella biverkningar 5. Hur Dorlatim ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dorlatim är och vad det används för Dorlatim innehåller två läkemedelssubstanser: dorzolamid och timolol. Dessa läkemedelssubstanser sänker trycket i ögat på olika sätt. Dorzolamid tillhör en grupp läkemedel som kallas \"karbanhydrashämmare\". Timolol tillhör en grupp läkemedel som kallas \"betablockerare\". Dorlatim används för att sänka ett förhöjt tryck i ögat vid grön starr (glaukom) när behandling med ögondroppar innehållande enbart betablockerare inte är tillräcklig. Dorzolamid och timolol som finns i Dorlatim ögondroppar kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Dorlatim innehåller två läkemedelssubstanser: dorzolamid och timolol. Dessa läkemedelssubstanser sänker trycket i ögat på olika sätt. Dorzolamid tillhör en grupp läkemedel som kallas \"karbanhydrashämmare\". Timolol tillhör en grupp läkemedel som kallas \"betablockerare\". Dorlatim används för att sänka ett förhöjt tryck i ögat vid grön starr (glaukom) när behandling med ögondroppar innehållande enbart betablockerare inte är tillräcklig. Dorzolamid och timolol som finns i Dorlatim ögondroppar kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Dorlatim Använd inte Dorlatim om du är allergisk mot dorzolamidhydroklorid, timololmaleat, betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot läkemedel som kallas sulfonamider. Exempel på sådana är läkemedel som används för att behandla diabetes och infektioner och även diuretika (vätskedrivande läkemedel). Dorlatim kan orsaka samma allergi. om du har eller tidigare haft luftvägsproblem såsom astma, svår kronisk obstruktiv bronkit (svår lungsjukdom som kan orsaka väsande andning, andningssvårigheter och/eller långvarig hosta) om du har låg puls, hjärtsvikt eller störningar i hjärtrytmen (oregelbundna hjärtslag) om du har grav njursjukdom eller tidigare haft njursten om surhetsgraden i ditt blod är förhöjd på grund av förhöjda kloridnivåer i blodet (hyperkloremisk acidos). Kontakta läkare eller apotekspersonal om du är tveksam till om du bör använda detta läkemedel. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Dorlatim om du har eller har haft något av följande: sjukdom i hjärtats kranskärl (symtom kan vara bröstsmärta eller tryck över bröstet, andnöd, eller kvävningskänsla), hjärtsvikt, lågt blodtryck. Din läkare kan vilja övervaka din puls och andra tecken på denna sjukdom medan du använder Dorlatim. rubbningar i hjärtrytm, såsom låg puls. problem med levern. muskelsvaghet eller myastenia gravis (en muskelsjukdom). andningsproblem, astma eller kroniskt obstruktiv lungsjukdom (KOL). Prinzmetals angina (bröstsmärtor i vila). diabetes, eftersom timolol kan dölja tecken och symtom på lågt blodsocker. överaktiv sköldkörtel, eftersom timolol kan dölja tecken och symtom på detta. sjukdom som innebär dålig blodcirkulation (som Raynauds sjukdom eller Raynauds syndrom). allergier mot ett läkemedel du har tagit. du använder kontaktlinser (se avsnittet ”Dorlatim innehåller bensalkoniumklorid”). Kontakta omedelbart din läkare om du får en ögoninfektion, en ögonskada, genomgår en ögonoperation, utvecklar andra reaktioner eller får förvärrade symtom. du får hornhinneinflammation (röda och irriterade ögon), svullnad av ögat eller ögonlocken, hudutslag eller klåda i och runt ögat. Sådana symtom kan bero på allergiska reaktioner eller kan vara en biverkning av Dorlatim (se avsnitt 4. ”Eventuella biverkningar”). Inför en operation ska du berätta för läkaren att du använder Dorlatim, eftersom timolol kan förändra effekten av vissa läkemedel som används under narkos. Barn Erfarenhet från behandling av spädbarn och barn med Dorlatim är begränsad. Användning hos äldre I studier med Dorlatim var effekten jämförbar hos äldre och yngre patienter. Användning hos patienter med nedsatt leverfunktion Berätta för din läkare om du har eller tidigare har haft någon form av leverbesvär. Andra läkemedel och Dorlatim Dorlatim kan påverka eller påverkas av andra läkemedel som du använder, inklusive andra ögondroppar för behandling av glaukom. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt om du: använder läkemedel som sänker blodtrycket eller för att behandla hjärtsjukdom (såsom kalciumblockerare, betablockerare eller digoxin). använder läkemedel för att behandla oregelbunden hjärtrytm, såsom kalciumblockerare, betablockerare eller digoxin. använder andra ögondroppar som innehåller en betablockerare. använder en annan karbanhydrashämmare såsom acetazolamid. använder monoaminoxidashämmare (MAO-hämmare) som används för behandling av depression. använder läkemedel som du fått för exempelvis vattenkastningsbesvär (parasympatomimetika). Parasympatomimetika är en typ av läkemedel som ibland också används för att återfå normala tarmrörelser. använder narkotikaklassade läkemedel såsom morfin för att behandla medelsvår till svår smärta. använder läkemedel för behandling av diabetes. använder antidepressiva läkemedel som kallas fluoxetin och paroxetin. använder läkemedel som innehåller sulfonamid. använder kinidin (läkemedel för behandling av hjärtsjukdomar och vissa typer av malaria). Graviditet och amning Graviditet Du ska inte använda Dorlatim under graviditet. Amning Du ska inte använda Dorlatim om du ammar. Timolol och dorzolamid kan utsöndras i bröstmjölk. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Inga studier med avseende på förmågan att köra bil och använda maskiner har utförts. Dorlatim kan ge biverkningar som t.ex. dimsyn vilket kan påverka förmågan att köra bil eller använda maskiner. Kör inte bil och använd inte maskiner förrän du känner dig bra och du har en klar syn. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Dorlatim innehåller bensalkoniumklorid Detta läkemedel innehåller 0,075 mg bensalkoniumklorid i varje ml ögondroppar, motsvarande 0,375 mg/5 ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare.",
        "contraindication": "Använd inte Dorlatim om du är allergisk mot dorzolamidhydroklorid, timololmaleat, betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot läkemedel som kallas sulfonamider. Exempel på sådana är läkemedel som används för att behandla diabetes och infektioner och även diuretika (vätskedrivande läkemedel). Dorlatim kan orsaka samma allergi. om du har eller tidigare haft luftvägsproblem såsom astma, svår kronisk obstruktiv bronkit (svår lungsjukdom som kan orsaka väsande andning, andningssvårigheter och/eller långvarig hosta) om du har låg puls, hjärtsvikt eller störningar i hjärtrytmen (oregelbundna hjärtslag) om du har grav njursjukdom eller tidigare haft njursten om surhetsgraden i ditt blod är förhöjd på grund av förhöjda kloridnivåer i blodet (hyperkloremisk acidos). Kontakta läkare eller apotekspersonal om du är tveksam till om du bör använda detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Dorlatim om du har eller har haft något av följande: sjukdom i hjärtats kranskärl (symtom kan vara bröstsmärta eller tryck över bröstet, andnöd, eller kvävningskänsla), hjärtsvikt, lågt blodtryck. Din läkare kan vilja övervaka din puls och andra tecken på denna sjukdom medan du använder Dorlatim. rubbningar i hjärtrytm, såsom låg puls. problem med levern. muskelsvaghet eller myastenia gravis (en muskelsjukdom). andningsproblem, astma eller kroniskt obstruktiv lungsjukdom (KOL). Prinzmetals angina (bröstsmärtor i vila). diabetes, eftersom timolol kan dölja tecken och symtom på lågt blodsocker. överaktiv sköldkörtel, eftersom timolol kan dölja tecken och symtom på detta. sjukdom som innebär dålig blodcirkulation (som Raynauds sjukdom eller Raynauds syndrom). allergier mot ett läkemedel du har tagit. du använder kontaktlinser (se avsnittet ”Dorlatim innehåller bensalkoniumklorid”). Kontakta omedelbart din läkare om du får en ögoninfektion, en ögonskada, genomgår en ögonoperation, utvecklar andra reaktioner eller får förvärrade symtom. du får hornhinneinflammation (röda och irriterade ögon), svullnad av ögat eller ögonlocken, hudutslag eller klåda i och runt ögat. Sådana symtom kan bero på allergiska reaktioner eller kan vara en biverkning av Dorlatim (se avsnitt 4. ”Eventuella biverkningar”). Inför en operation ska du berätta för läkaren att du använder Dorlatim, eftersom timolol kan förändra effekten av vissa läkemedel som används under narkos. Barn Erfarenhet från behandling av spädbarn och barn med Dorlatim är begränsad. Användning hos äldre I studier med Dorlatim var effekten jämförbar hos äldre och yngre patienter. Användning hos patienter med nedsatt leverfunktion Berätta för din läkare om du har eller tidigare har haft någon form av leverbesvär.",
        "interaction": "Andra läkemedel och Dorlatim Dorlatim kan påverka eller påverkas av andra läkemedel som du använder, inklusive andra ögondroppar för behandling av glaukom. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt om du: använder läkemedel som sänker blodtrycket eller för att behandla hjärtsjukdom (såsom kalciumblockerare, betablockerare eller digoxin). använder läkemedel för att behandla oregelbunden hjärtrytm, såsom kalciumblockerare, betablockerare eller digoxin. använder andra ögondroppar som innehåller en betablockerare. använder en annan karbanhydrashämmare såsom acetazolamid. använder monoaminoxidashämmare (MAO-hämmare) som används för behandling av depression. använder läkemedel som du fått för exempelvis vattenkastningsbesvär (parasympatomimetika). Parasympatomimetika är en typ av läkemedel som ibland också används för att återfå normala tarmrörelser. använder narkotikaklassade läkemedel såsom morfin för att behandla medelsvår till svår smärta. använder läkemedel för behandling av diabetes. använder antidepressiva läkemedel som kallas fluoxetin och paroxetin. använder läkemedel som innehåller sulfonamid. använder kinidin (läkemedel för behandling av hjärtsjukdomar och vissa typer av malaria).",
        "pregnancy": "Graviditet och amning Graviditet Du ska inte använda Dorlatim under graviditet. Amning Du ska inte använda Dorlatim om du ammar. Timolol och dorzolamid kan utsöndras i bröstmjölk. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Inga studier med avseende på förmågan att köra bil och använda maskiner har utförts. Dorlatim kan ge biverkningar som t.ex. dimsyn vilket kan påverka förmågan att köra bil eller använda maskiner. Kör inte bil och använd inte maskiner förrän du känner dig bra och du har en klar syn. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Dorlatim innehåller bensalkoniumklorid Detta läkemedel innehåller 0,075 mg bensalkoniumklorid i varje ml ögondroppar, motsvarande 0,375 mg/5 ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Ta ut kontaktlinser innan du använder läkemedlet och vänta minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid kan vara irriterande för ögon, särskilt om du har torra ögon eller problem med hornhinnan (den klara hinnan längst fram i ögat). Om du känner irritation, stickningar eller smärta i ögat efter att ha använt läkemedlet, kontakta läkare.",
        "usage-and-administration": "3. Hur du använder DorlatimAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dos Rekommenderad dos är: En droppe två gånger om dagen, t.ex. morgon och kväll, i ögat/ögonen som ska behandlas. Användning av Dorlatim med andra ögondroppar: Om du använder Dorlatim tillsammans med andra ögondroppar ska ögondropparna tas med minst 10 minuters mellanrum.Ändra inte doseringen utan att rådgöra med läkare. Om du blir tvungen att avsluta behandlingen ska du genast kontakta läkare. Bruksanvisning: Följ dessa anvisningar noga när du använder Dorlatim ögondroppar. Tvätta gärna händerna före användning.Låt inte droppflaskans spets vidröra ögat eller området kring ögat. Detta kan leda till förorening med bakterier, som kan orsaka ögoninfektioner. En sådan infektion kan leda till allvarlig ögonskada, även synförlust. För att undvika att förorena innehållet i droppflaskan, låt inte droppflaskans spets vidröra några ytor.1. Använd inte droppflaskan om förseglingen kring flaskans hals är bruten innan du öppnar flaskan för första gången.2. Öppna flaskan genom att vrida skruvlocken tills förseglingen bryts.3. Luta huvudet bakåt och dra försiktigt ner det nedre ögonlocket så att det bildas en ficka mellan ögonlocket och ögat (figur 1). 4. Vänd flaskan så att spetsen pekar nedåt och tryck försiktigt (figur 2 och 3) tills en (1) droppe kommer i kontakt med ögat enligt läkarens anvisningar. Vidrör inte ögat eller ögonlocken med droppflaskans spets. 5. Upprepa steg 3 och 4 för det andra ögat om läkaren har ordinerat detta.6. Tillslut flaskan genast efter användning genom att skruva åt locket ordentligt. Stoppa tillbaka droppflaskan i den ursprungliga ytterkartongen.7. Droppflaskans spets är formad så att den bildar en droppe av en bestämd volym. Därför ska du inte förstora hålet i droppflaskans spets.Efter att du har använt Dorlatim, slut ögat och tryck med ett finger i den inre ögonvrån i ungefär 2 minuter. Detta förhindrar att läkemedlet kommer ut i resten av kroppen. Om du har använt för stor mängd av Dorlatim Det är viktigt att följa den dosering som läkaren ordinerat. Om du droppar för många droppar i ögat, eller om du sväljer en del av innehållet i flaskan kan du t.ex. bli yr, andfådd eller illamående, få huvudvärk, känna dig trött eller uppleva att hjärtat slår långsammare än vanligt. Om du får något av dessa symtom ska du genast kontakta läkare. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Dorlatim Om du glömt bort att ta en dos, ta den så fort som möjligt. Men om det snart är dags att ta nästa dos ska du hoppa över den bortglömda dosen och sedan följa ditt vanliga doseringsschema. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Dorlatim Om du blir tvungen att avsluta behandlingen eller önskar avsluta den, ska du genast ta kontakt med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Dorlatim Det är viktigt att följa den dosering som läkaren ordinerat. Om du droppar för många droppar i ögat, eller om du sväljer en del av innehållet i flaskan kan du t.ex. bli yr, andfådd eller illamående, få huvudvärk, känna dig trött eller uppleva att hjärtat slår långsammare än vanligt. Om du får något av dessa symtom ska du genast kontakta läkare. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Dorlatim Om du glömt bort att ta en dos, ta den så fort som möjligt. Men om det snart är dags att ta nästa dos ska du hoppa över den bortglömda dosen och sedan följa ditt vanliga doseringsschema. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Dorlatim Om du blir tvungen att avsluta behandlingen eller önskar avsluta den, ska du genast ta kontakt med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Vissa biverkningar kan vara allvarliga. Vid kraftiga reaktioner ska du genast kontakta läkare eller uppsöka närmaste akutmottagning: Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): allergiska reaktioner, inklusive svullnad under huden som kan uppstå i områden som ansiktet och på armar och ben, och som kan blockera luftvägarna vilket gör det svårt att svälja eller andas, nässelutslag eller kliande utslag, lokala och utbredda utslag, klåda svår plötslig livshotande allergisk reaktion svåra hudreaktioner (Stevens-Johnsons syndrom, toxisk epidermal nekrolys med sår i munnen, på läpparna och huden och avlossning av hudens översta lager). Kontakta genast läkare om du upplever synförändringar eller synstörningar när du använder Dorlatim efter en ögonoperation. Följande biverkningar har observerats med den fasta kombinationen dorzolamid och timolol eller med en av komponenterna: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): brännande och stickande känsla i ögat/ögonen smakförändringar. Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk rodnad i och runt ögat/ögonen ökat tårflöde eller klåda i ögat/ögonen ögonlocksinflammation, irritation i ögat/ögonen, t.ex. torra ögon svullnad och/eller irritation i och runt ögat/ögonen känsla av att ha fått något i ögat minskad känslighet i ögat/ögonen ögonsmärta hornhinneinflammation bihåleinflammation illamående hornhinneerosion (skada på ögonglobens främre skikt) svaghet/trötthet dimsyn. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): yrsel depression inflammation i iris och ciliarkroppen synstörningar inklusive brytningsfel (i vissa fall på grund av att behandling med ett pupillsammandragande läkemedel (miotikum) har avbrutits) långsammare hjärtfrekvens plötslig medvetandeförlust dyspné (andnöd) matsmältningsbesvär bildning av njurstenar. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): onormal stickande känsla sömnbesvär (svårt att somna) mardrömmar minskad sexlust stroke (hjärnblödning eller propp i hjärnan) irritation i ögat/ögonen, inklusive rodnad, krustbildning i ögonlockskanten och ögonsmärta lågt tryck i ögat svullnad av hornhinnan (med symtom i form av synstörningar), avlossning av lagret under näthinnan som innehåller blodkärl efter filtrationskirurgi, vilket kan orsaka synstörningar öronringningar lågt blodtryck bröstsmärta kraftiga hjärtslag som kan vara snabba eller oregelbundna (hjärtklappning) långsam hjärtrytm hjärtrytmrubbning minskad blodtillförsel till hjärnan (cerebral ischemi) hjärtsvikt (hjärtsjukdom som ger andfåddhet och svullna fötter och ben på grund av vätskeansamling) hjärtstillestånd kalla händer och fötter Raynauds fenomen (domnade eller kalla tår och fingrar) ödem (vätskeansamling) snuva och andningssvårigheter såsom andfåddhet/andnöd och i mer sällsynta fall pipande andning hosta och näsblod andningsstillestånd muntorrhet kontakteksem håravfall hudutslag med vitt silveraktigt utseende (psoriasisliknande utslag) eller förvärrad psoriasis Peyronies sjukdom (som kan göra att penis böjer sig) allergiska reaktioner såsom hudutslag, nässelutslag och klåda utslag i ansiktet, ledsmärta, muskelstörningar, feber (systemisk lupus erythematosus) minnesförlust ökade tecken och symtom på myastenia gravis (muskelsjukdom) tillfällig närsynthet som kan gå över när behandlingen avslutas hängande övre ögonlock (så att ögat är halvslutet), dubbelseende kramper och/eller smärta i benen vid gång (claudicatio, fönstertittarsjuka) halsirritation diarré sammandragning av luftvägarna i lungorna (främst hos patienter med befintlig sjukdom) i sällsynta fall eventuellt svullnad av läppar, ögon och mun, pipande andning eller svåra hudreaktioner (Stevens-Johnsons syndrom, toxisk epidermal nekrolys). Liksom andra läkemedel som appliceras i ögonen tas den aktiva substansen timolol upp i blodet. Detta kan orsaka liknande biverkningar som ses med betablockerare som tas intravenöst eller via munnen. Förekomsten av biverkningar efter applicering i ögonen är lägre än när läkemedel tas t.ex. via munnen eller injiceras. Angivna biverkningar innefattar reaktioner som setts inom klassen betablockerare när de används för behandling av ögonsjukdomar. Har rapporterats (förekommer hos ett okänt antal användare): låg blodsockernivå en typ av rubbning av hjärtrytmen hjärtsvikt ökad hjärtfrekvens förhöjt blodtryck buksmärtor kräkningar muskelvärk som inte orsakats av motion sexuell dysfunktion hallucinationer.",
        "storage": "5. Hur Dorlatim ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Används senast 28 dagar efter öppnandet. Kassera oanvänd lösning efter denna tid. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är dorzolamid och timolol. Varje ml ögondroppar innehåller 20 mg dorzolamid (som hydroklorid) och 5 mg timolol (som maleat). Övriga innehållsämnen är mannitol (E 421), hydroxietylcellulosa, bensalkoniumklorid, natriumcitrat (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Ögondroppar, lösning. En klar, något viskös färglös vattenbaserad lösning. Dorlatim ögondroppar fylls i en vit ogenomskinlig MDPE-flaska, utrustad med en försluten droppinsats och ett skruvlock. Förpackningsstorlekar 1 x 5 ml, 2 x 5 ml, 3 x 5 ml, 4 x 5 ml och 6 x 5 ml ögondroppar, lösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland Denna bipacksedel ändrades senast 2023-04-11",
        "composition": "Innehållsdeklaration De aktiva substanserna är dorzolamid och timolol. Varje ml ögondroppar innehåller 20 mg dorzolamid (som hydroklorid) och 5 mg timolol (som maleat). Övriga innehållsämnen är mannitol (E 421), hydroxietylcellulosa, bensalkoniumklorid, natriumcitrat (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ögondroppar, lösning. En klar, något viskös färglös vattenbaserad lösning. Dorlatim ögondroppar fylls i en vit ogenomskinlig MDPE-flaska, utrustad med en försluten droppinsats och ett skruvlock. Förpackningsstorlekar 1 x 5 ml, 2 x 5 ml, 3 x 5 ml, 4 x 5 ml och 6 x 5 ml ögondroppar, lösning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland Denna bipacksedel ändrades senast 2023-04-11"
    },
    "produktresume": {
        "tradename": "Dorlatim 20 mg/ml + 5 mg/ml ögondroppar, lösning",
        "composition": "Varje ml ögondroppar, lösning, innehåller 20 mg dorzolamid (som hydroklorid) och 5 mg timolol (som maleat). Hjälpämnen med känd effekt Varje ml ögondroppar, lösning, innehåller 0,075 mg bensalkoniumklorid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning.En klar, något viskös, färglös vattenbaserad lösning.Ögondropparna har ett pH mellan 5,4 och 5,8 samt osmolalitet på 242–323 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Dorlatim är indicerat vid behandling av förhöjt intraokulärt tryck (IOP) hos patienter med öppenvinkelglaukom eller pseudoexfoliativt glaukom när monoterapi med lokal betareceptorblockerare inte är tillräcklig. 4.2 Dosering och administreringssätt Dosering Doseras som en droppe Dorlatim i (konjunktivalsäcken) det angripna ögat två gånger dagligen.Om ytterligare ett lokalt ögonläkemedel används ska Dorlatim och det andra läkemedlet ges med minst tio minuters mellanrum. Administreringssätt Förseglingen kring flaskans hals måste vara obruten när läkemedlet ska användas för första gången. Det är normalt att det finns ett utrymme mellan flaskan och skruvlocket på en oöppnad flaska. Ta av flaskans skruvlock. Patientens huvud ska lutas bakåt och det undre ögonlocket ska dras ned försiktigt så att en liten ficka bildas mellan ögonlocket och ögat. Flaskan ska vändas upp-och-ned. Tryck sedan på den tills en enda droppe har droppats in i ögat. VIDRÖR INTE ÖGAT ELLER ÖGONLOCKET MED SPETSEN PÅ FLASKAN. Vid behov ska steg 3 och 4 upprepas för andra ögat. Sätt tillbaka skruvlocket på flaskan och skruva åt det direkt efter användningen. Genom att använda nasolakrimal ocklusion eller stänga ögonlocken under 2 minuter minskas den systemiska absorptionen. Detta kan minska de systemiska biverkningarna och öka läkemedlets lokala aktivitet. Pediatrisk population Effekt hos barn har inte fastställts.Säkerhet hos barn yngre än 2 år har inte fastställts. (För information beträffande säkerhet hos barn i ≥2 till <6 års ålder, se avsnitt 5.1). 4.3 Kontraindikationer Dorlatim är kontraindicerat för patienter med: överkänslighet mot de aktiva substanserna, mot sulfonamider eller mot något hjälpämne som anges i avsnitt 6.1 reaktiv luftvägssjukdom, bland annat astma, sjukdomshistorik med astma eller svår kroniskt obstruktiv lungsjukdom sinusbradykardi, sjuk sinusknuta, sinoatrialt block, andra eller tredje gradens atrioventrikulärt block som inte kontrolleras med pacemaker, symtomgivande hjärtsvikt, kardiogen chock gravt nedsatt njurfunktion (CrCl < 30 ml/min) eller hyperkloremisk acidos. Ovannämnda kontraindikationer är baserade på komponenterna och är inte unika för kombinationen. 4.4 Varningar och försiktighet Kardiovaskulära/respiratoriska reaktioner Liksom andra lokalt applicerade ögonläkemedel tas timolol upp systemiskt. På grund av den betaadrenerga komponenten timolol kan samma typ av kardiovaskulära, lung- och andra biverkningar som ses med systemiska betaadrenerga blockerare förekomma. Incidensen av systemiska läkemedelsbiverkningar efter lokal administrering i ögat är lägre än vid systemisk administrering. För att minska det systemiska upptaget, se avsnitt 4.2. Hjärtat Hos patienter med kardiovaskulära sjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni ska behandling med betareceptorblockerare bedömas noggrant och behandling med andra läkemedel övervägas. Patienter med kardiovaskulära sjukdomar ska övervakas för tecken på försämring av dessa sjukdomar och för biverkningar.På grund av den negativa effekten på överledningstiden ska betablockerare endast ges med försiktighet till patienter med atrioventrikulärt block av första graden. Blodkärl Patienter med svåra perifera cirkulationsrubbningar (dvs. svåra former av Raynauds sjukdom eller Raynauds syndrom) ska behandlas med försiktighet. Sjukdomar i andningsvägarna Reaktioner i andningsvägarna, inklusive död på grund av bronkospasm hos patienter med astma, har rapporterats efter administrering av vissa ögonläkemedel med betablockerare. Dorlatim ska användas med försiktighet hos patienter med lindrig/medelsvår kroniskt obstruktiv lungsjukdom (KOL) och endast om den potentiella nyttan uppväger den potentiella risken. Nedsatt leverfunktion Detta läkemedel har inte studerats på patienter med nedsatt leverfunktion och ska därför användas med försiktighet till sådana patienter. Immunologi och överkänslighet Liksom andra lokalt applicerade ögonläkemedel kan detta läkemedel tas upp systemiskt. Den aktiva substansen dorzolamid innehåller en sulfonamidgrupp. Vid användning i ögonen kan därför samma typer av biverkningar som vid systemisk administrering av sulfonamider förekomma, inklusive svåra reaktioner, t.ex. Stevens-Johnsons syndrom och toxisk epidermal nekrolys. Användningen av detta läkemedel ska avbrytas vid tecken på allvarliga reaktioner eller överkänslighet.Lokala ögonbiverkningar, liknande dem som observerats med dorzolamidhydrokloridinnehållande ögondroppar, har setts med detta läkemedel. Om sådana reaktioner uppträder bör utsättande av detta läkemedel övervägas.Under behandling med betablockerare kan patienter, som har en historik med atopi eller svår anafylaktisk reaktion mot olika allergener, reagera kraftigare på upprepad exponering för sådana allergener och inte svara på den vanliga dos adrenalin som används för behandling av anafylaktiska reaktioner. Samtidig behandling Effekten på det intraokulära trycket och de kända effekterna av systemiska betablockerare kan förstärkas när timolol ges till patienter som redan får en systemisk betablockerare. Behandlingssvaret hos dessa patienter ska övervakas noga. Användning av två lokalt verkande betaadrenerga blockerare rekommenderas inte (se avsnitt 4.5).Användning av dorzolamid och perorala karbanhydrashämmare rekommenderas inte. Utsättning av behandlingen Liksom med systemiska betablockerare, ska okulär behandling med timolol, sättas ut gradvis hos patienter med kranskärlssjukdom. Ytterligare effekter av betablockad Hypoglykemi/diabetes Betablockerare ska administreras med försiktighet till patienter som får spontana hypoglykemiepisoder eller har instabil diabetes, eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi.Betablockerare kan även maskera tecknen på hypertyreos. Plötslig utsättning av behandling med betablockerare kan utlösa en försämring av symtomen. Hornhinnesjukdom Oftalmiska betablockerare kan orsaka torra ögon. Patienter med hornhinnesjukdom ska behandlas med försiktighet. Anestesi i samband med operation Ögonläkemedel med betablockerare kan blockera systemiska betaagonisteffekter, t.ex. av adrenalin. Anestesiologen ska informeras när patienten behandlas med timolol.Behandling med betablockerare kan förvärra symtomen på myastenia gravis. Ytterligare effekter av hämning av karbanhydras Behandling med perorala karbanhydrashämmare har förknippats med urolitiasis till följd av syra-basstörningar, i synnerhet hos patienter med tidigare historik av njursten. Inga syra-basstörningar har observerats med den fasta kombinationen dorzolamid och timolol, men sällsynta fall av urolitiasis har rapporterats. Eftersom Dorlatim innehåller en lokalt verkande karbanhydrashämmare som tas upp systemiskt kan patienter med en historik med njursten löpa risk för urolitiasis medan de använder Dorlatim. Övrigt Vård av patienter med akut trångvinkelglaukom kräver terapeutiska åtgärder som tillägg till ögontryckssänkande läkemedel. Den fasta kombinationen dorzolamid och timolol har inte studerats på patienter med akut trångvinkelglaukom.Hornhinneödem och irreversibel hornhinnedekompensation har rapporterats hos patienter med befintliga kroniska hornhinnedefekter och/eller historik med intraokulära kirurgiska ingrepp under användning av dorzolamid. Patienter med lågt antal endotelceller löper ökad risk att utveckla hornhinneödem. Försiktighetsåtgärder bör vidtas vid ordination av Dorlatim till dessa patientgrupper.Koroidalavlossning har rapporterats vid administrering av vattenbaserade trycksänkande behandlingar (t.ex. timolol, acetazolamid) efter filtrationskirurgi.Liksom vid användning av andra läkemedel mot glaukom har minskat behandlingssvar på ögondroppar med timololmaleat rapporterats hos vissa patienter efter långvarig behandling. I kliniska studier där 164 patienter följdes i minst tre år observerades dock ingen signifikant skillnad av medelvärdet för intraokulärt tryck efter initial stabilisering. Pediatrisk population Se avsnitt 5.1. Dorlatim innehåller bensalkoniumklorid Detta läkemedel innehåller 0,075 mg bensalkoniumklorid i varje ml ögondroppar, lösning, motsvarande 0,375 mg/5 ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Patienterna ska ta ut kontaktlinser före användning av detta läkemedel och sedan vänta i minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid har rapporterats orsaka ögonirritation och symtom på torra ögon och kan påverka tårfilmen och hornhinnans yta. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga särskilda interaktionsstudier har gjorts med den fasta kombinationen dorzolamid och timolol.I kliniska studier har den fasta kombinationen dorzolamid och timolol använts samtidigt med följande systemiska läkemedel utan tecken på negativa interaktioner: ACE-hämmare, kalciumkanalblockerare, diuretika, icke-steroida antiinflammatoriska läkemedel (NSAID), inklusive acetylsalicylsyra, och hormoner (t.ex. östrogen, insulin och tyroxin).Det finns potential för additiva effekter som leder till hypotoni och/eller uttalad bradykardi när ögonläkemedel med betablockerare ges samtidigt med perorala kalciumkanalblockerare, katekolaminsänkande läkemedel eller betaadrenerga blockerare, antiarytmika (inklusive amiodaron), digitalisglykosider, parasympatomimetika, guanetidin, narkotiska medel och monoaminoxidashämmare (MAO-hämmare).Förstärkt systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats vid kombinerad behandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol.Pupilldilatation på grund av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats i vissa fall, men Dorlatim enbart har liten eller ingen effekt på pupillstorleken.Betablockerare kan öka den hypoglykemiska effekten av diabetesläkemedel.Perorala betaadrenerga blockerare kan förvärra reboundhypertonin som kan följa vid utsättning av klonidin. 4.6 Fertilitet, graviditet och amning Graviditet Dorlatim ska inte användas under graviditet.DorzolamidTillräckliga kliniska data från exponering hos gravida kvinnor saknas. Hos kanin orsakade dorzolamid teratogen effekt vid doser som var toxiska för moderdjuret (se avsnitt 5.3).TimololDet finns inte tillräckligt med data för användning av timolol till gravida kvinnor. Timolol ska inte användas under graviditet om det inte är absolut nödvändigt.För att minska det systemiska upptaget, se avsnitt 4.2.Epidemiologiska studier har inte visat missbildningar men visar risk för hämmad intrauterin tillväxt vid peroral administrering av betablockerare. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotoni, andningssvikt och hypoglykemi) observerats hos nyfödda när betablockerare har administrerats fram till förlossningen. Vid administrering av Dorlatim fram till förlossningen ska det nyfödda barnet övervakas noga under de första levnadsdagarna. Amning Det är okänt om dorzolamid utsöndras i bröstmjölk. Hos digivande råttor som fick dorzolamid observerades minskad viktuppgång hos avkomman.Betablockerare utsöndras i bröstmjölk. Det är dock inte troligt att det vid terapeutiska doser av timolol i ögondroppar finns tillräckliga mängder i bröstmjölk för att ge kliniska symtom av betablockad hos spädbarnet. För att minska det systemiska upptaget, se avsnitt 4.2.Om behandling med Dorlatim är nödvändig rekommenderas inte amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekten på förmågan att framföra fordon och använda maskiner har utförts. Möjliga biverkningar, t.ex. dimsyn, kan påverka vissa patienters förmåga att framföra fordon och/eller använda maskiner. 4.8 Biverkningar I kliniska studier har de observerade biverkningarna av den fasta kombinationen överensstämt med de som tidigare rapporterats med dorzolamidhydroklorid och/eller timololmaleat.Under kliniska studier behandlades 1035 patienter med den fasta kombinationen dorzolamid och timolol. Ungefär 2,4 % av alla patienter avbröt behandlingen med den fasta kombination dorzolamid och timolol på grund av lokala biverkningar i ögonen, ungefär 1,2 % av alla patienter avbröt behandlingen på grund av lokala biverkningar som tydde på allergi eller överkänslighet (t.ex. ögonlocksinflammation och konjunktivit).Liksom andra lokalt applicerade ögonläkemedel tas timolol upp i den systemiska cirkulationen. Detta kan orsaka liknande biverkningar som de som observeras med systemiska betablockerare. Incidensen av systemiska läkemedelsbiverkningar efter lokal administrering i ögat är lägre än vid systemisk administrering.Följande biverkningar har rapporterats med den fasta kombinationen dorzolamid och timolol eller en av komponenterna, antingen under kliniska studier eller efter godkännandet för försäljning:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystemklass (MedDRA) Läkemedelsform Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens** Immunsystemet Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning tecken och symtom på systemiska allergiska reaktioner, inklusive angioödem, urtikaria, klåda, utslag och anafylaktisk reaktion Timololmaleat ögondroppar, lösning tecken och symtom på allergiska reaktioner inklusive angioödem, urtikaria, lokala och generaliserade utslag och anafylaktisk reaktion klåda Metabolism och nutrition Timololmaleat ögondroppar, lösning hypoglykemi Psykiska störningar Timololmaleat ögondroppar, lösning depression* insomni*, mardrömmar*, minnesförlust hallucinationer§ Centrala och perifera nervsystemet Dorzolamid-hydroklorid ögondroppar, lösning huvudvärk* yrsel*, parestesi* Timololmaleat ögondroppar, lösning huvudvärk* yrsel*, synkope* parestesi*, ökade tecken och symtom på myastenia gravis, minskad libido*, cerebrovaskulär händelse*, cerebral ischemi Ögon Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning brännande och stickande känsla konjunktival infektion, dimsyn, korneal erosion, klåda i ögonen, ökat tårflöde Dorzolamid-hydroklorid ögondroppar, lösning ögonlocks-inflammation*, ögonlocks-irritation* iridocyklit* irritation med rodnad*, smärta*, beläggningar på ögonlocken*, övergående myopi (som går tillbaka när behandlingen sätts ut), hornhinneödem*, ögonhypotoni*, koroidalavlossning (efter filtrationskirurgi)* Timololmaleat ögondroppar, lösning tecken och symtom på ögonirritation inklusive blefarit*, keratit*, minskad känsel i hornhinnan och torra ögon* synstörningar inklusive brytningsförändringar (i vissa fall på grund av utsättning av miotikum )* ptos, diplopi, koroidalavlossning efter filtrationskirurgi* (se 4.4 Varningar och försiktighet) klåda, ökat tårflöde, rodnad, dimsyn, korneal erosion Öron- och balansorgan Timololmaleat ögondroppar, lösning tinnitus* Hjärtat Timololmaleat ögondroppar, lösning bradykardi* bröstsmärta*, hjärtklappning*, ödem*, arytmi*, kongestiv hjärtsvikt*, hjärtstopp*, hjärtblock atrioventrikulärt block, hjärtsvikt Dorzolamid-hydroklorid ögondroppar, lösning Hjärtklappning, Takykardi Blodkärl Timololmaleat ögondroppar, lösning hypotoni*, claudicatio, Raynauds fenomen*, kalla händer och fötter* Dorzolamid- hydroklorid ögondroppar, lösning Hypertoni Andningsvägar, bröstkorg och mediastinum Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning sinuit andnöd, andningssvikt, rinit, i sällsynta fall bronkospasm Dorzolamid-hydroklorid ögondroppar, lösning epistaxis* Timololmaleat ögondroppar, lösning dyspné bronkospasm (främst hos patienter med befintlig bronkospastisk sjukdom)*, andningssvikt, hosta* Magtarmkanalen Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning dysgeusi Dorzolamid-hydroklorid ögondroppar, lösning illamående* halsirritation, muntorrhet* Timololmaleat ögondroppar, lösning illamående*, dyspepsi* diarré, muntorrhet* dysgeusi, magsmärtor, kräkningar Hud och subkutan vävnad Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning kontaktdermatit, Stevens-Johnsons syndrom, toxisk epidermal nekrolys Dorzolamidhydroklorid ögondroppar, lösning hudutslag* Timololmaleat ögondroppar, lösning alopeci*, psoriasisliknande utslag eller förvärrad psoriasis* hudutslag. Muskuloskeletala systemet och bindväv Timololmaleat ögondroppar, lösning systemisk lupus erythematosus muskelsmärtor Njurar och urinvägar Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning urolitiasis Reproduktionsorgan och bröstkörtel Timololmaleat ögondroppar, lösning Peyronies sjukdom*, minskad libido sexuell dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Dorzolamid-hydroklorid ögondroppar, lösning asteni/trötthet* Timololmaleat ögondroppar, lösning asteni/trötthet* *Dessa biverkningar har även observerats med den fasta kombinationen dorzolamid och timolol efter godkännandet för försäljning.**Ytterligare biverkningar har observerats med oftalmiska betablockerare och kan potentiellt förekomma med den fasta kombinationen dorzolamid och timolol. §Biverkningar som observerats med timolol. 4.9 Överdosering Det finns inga data tillgängliga om överdosering hos människa genom oavsiktlig eller avsiktlig förtäring av den fasta kombinationen dorzolamid och timolol. Symtom Det har förkommit rapporter om att oavsiktlig överdosering av ögondroppar med timololmaleat har gett systemiska effekter liknande dem som observeras med systemiska betaadrenerga blockerare, t.ex. yrsel, huvudvärk, andnöd, bradykardi, bronkospasm och hjärtstillestånd. De vanligaste tecken och symtom som kan förväntas vid överdosering av dorzolamid är elektrolytrubbningar, utveckling av acidos och möjligen effekter på centrala nervsystemet.Det finns endast begränsad information om överdosering hos människa genom oavsiktlig eller avsiktlig förtäring av dorzolamidhydroklorid. Vid oralt intag har dåsighet rapporterats. Vid lokal applicering har följande rapporterats: illamående, yrsel, huvudvärk, trötthet, onormala drömmar och dysfagi. Behandling Behandlingen bör vara symtomatisk och understödjande. Serumelektrolytnivåerna (särskilt av kalium) och pH i blodet ska övervakas. Studier har visat att timolol inte är lätt att dialysera.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar, beta-receptorblockerande medel, timolol, kombinationer.ATC-kod: S01E D51 Verkningsmekanism Dorlatim består av två komponenter: dorzolamidhydroklorid och timololmaleat. Var och en av dessa sänker förhöjt intraokulärt tryck genom att minska kammarvattensekretionen, men gör det via olika verkningsmekanismer.Dorzolamidhydroklorid är en potent hämmare av humant karbanhydras II. Hämning av karbanhydras i ögats ciliarprocesser hämmar kammarvattensekretionen, antagligen genom att fördröja bildningen av bikarbonatjoner, vilket i sin tur leder till minskad natrium­ och vätsketransport. Timololmaleat är en icke-selektiv betaadrenergblockerare. Den exakta verkningsmekanismen för den ögontryckssänkande effekten av timololmaleat är ännu inte helt klarlagd, men en fluoresceinstudie och tonografistudier tyder på att den huvudsakliga effekten har samband med minskad bildning av vätska. I vissa studier har dock även en lätt ökning i utflödet av vätska iakttagits. Den kombinerade effekten av dessa två substanser resulterar i en ytterligare sänkning av IOP i jämförelse med substanserna givna var för sig.Efter topikal administrering i ögat sänker Dorlatim ett förhöjt IOP, oavsett om det har samband med glaukom eller inte. Förhöjt IOP är en betydande riskfaktor i patogenesen för synnervsskada och glaukomatöst synfältsbortfall. Dorlatim sänker IOP utan att framkalla de vanliga biverkningarna av miotika såsom nattblindhet, ackommodationsspasm och pupillkonstriktion. Farmakodynamiska effekter Kliniska effekter Kliniska studier som pågått i upp till 15 månader har utförts för att jämföra den IOP-sänkande effekten av den fasta kombinationen dorzolamid och timolol två gånger dagligen (given morgon och kväll) med individuell och samtidig administrering av 0,5 % timolol och 2,0 % dorzolamid hos patienter med glaukom eller okulär hypertoni för vilka kombinationsterapi ansågs lämplig i studierna. Detta inkluderade både obehandlade patienter och patienter hos vilka timolol som monoterapi inte gav tillräcklig effekt. Majoriteten av patienterna behandlades med topikala betablockerare som monoterapi före inklusion i studierna. I en analys av kombinationsstudierna var den IOP-sänkande effekten av dorzolamid/timolol ögondroppar två gånger dagligen större än den för monoterapi med antingen 2 % dorzolamid tre gånger dagligen eller 0,5 % timolol två gånger dagligen. Den IOP-sänkande effekten av den fasta kombinationen dorzolamid och timolol två gånger dagligen var likvärdig med samtidig behandling med dorzolamid och timolol två gånger dagligen. Den IOP-sänkande effekten av den fasta kombinationen dorzolamid och timolol två gånger dagligen visades genom mätning vid olika tidpunkter under dagen och denna effekt kvarstod vid långtidsbehandling. Pediatrisk population En tre månader lång, kontrollerad studie har utförts med huvudsyftet att dokumentera säkerhet vid behandling av barn yngre än 6 år med ögondroppar med 2 % dorzolamidhydroklorid. I en öppen fas av denna studie fick 30 patienter yngre än sex år och äldre än två år, för vilka IOP inte sänkts tillräckligt med dorzolamid eller timolol som monoterapi, behandling med den fasta kombinationen dorzolamid. Effekten hos dessa patienter har inte fastställts. I denna begränsade patientgrupp tolererades behandling med den fasta kombinationen dorzolamid och timolol givet två gånger per dag i allmänhet väl. 19 patienter fullföljde behandlingen och 11 patienter avbröt på grund av operation, ändrad medicinering eller av andra skäl. 5.2 Farmakokinetiska egenskaper Dorzolamidhydroklorid Till skillnad från perorala karbanhydrashämmare utövar dorzolamidhydroklorid, när det ges lokalt, sin effekt direkt i ögat vid påtagligt lägre doser och ger därmed mindre systemisk påverkan. I kliniska studier resulterade detta i en sänkning av IOP utan störningar i syrabasbalansen eller elektrolytförändringar, något som karakteriserar perorala karbanhydrashämmare.Efter topikal administrering når dorzolamid cirkulationssystemet. För att fastställa eventuell systemisk karbanhydrashämning efter topikal administrering i ögat mättes koncentrationerna av aktiv substans och metaboliter i de röda blodkropparna och i plasma samt karbanhydrashämningen i de röda blodkropparna. Under kronisk användning ackumuleras dorzolamid ackumuleras i de röda blodkropparna som ett resultat av selektiv bindning till karbanhydras II, medan extremt låga plasmakoncentrationer av fri aktiv substans bibehålls. Den aktiva modersubstansen bildar en N-desetylmetabolit som är en mindre potent hämmare av karbanhydras II än den aktiva modersubstansen men som också hämmar ett mindre aktivt isoenzym (karbanhydras I). Även metaboliten ackumuleras i de röda blodkropparna där den huvudsakligen binder till karbanhydras I. Dorzolamid binder i måttlig grad till plasmaproteiner (cirka 33 %). Dorzolamid utsöndras huvudsakligen oförändrat via urinen; metaboliten utsöndras också via urinen. Efter avslutad behandling elimineras dorzolamid icke-linjärt från de röda blodkropparna med en snabb, initial minskning av läkemedelskoncentrationen som följs av en långsammare eliminationsfas med en halveringstid på cirka 4 månader.När dorzolamid gavs peroralt för att simulera maximal systempåverkan efter långtidsanvändning i ögat, nåddes steady state inom 13 veckor. Vid steady state fanns så gott som ingen fri aktiv substans eller metabolit i plasma; karbanhydrashämningen i de röda blodkropparna var mindre än vad som förväntas vara nödvändigt för en farmakologisk effekt på njurfunktion eller andning. Liknande farmakokinetiska resultat observerades efter kronisk topikal användning av dorzolamidhydroklorid. Några äldre patienter med nedsatt njurfunktion (beräknad kreatininclearance 30–60 ml/min) hade emellertid högre koncentration av metaboliter i de röda blodkropparna, men inga betydelsefulla skillnader i karbanhydrashämning; inga kliniskt signifikanta systemiska biverkningar var direkt kopplade till detta fynd. Timololmaleat I en studie där man mätte plasmakoncentrationen av timolol hos sex personer, bestämdes systemexponeringen efter topikal administrering två gånger dagligen av ögondroppar med 0,5 % timololmaleat. Den genomsnittliga maximala plasmakoncentrationen efter morgondosen var 0,46 ng/ml och efter eftermiddagsdosen 0,35 ng/ml. 5.3 Prekliniska säkerhetsuppgifter Den okulära samt systemiska säkerhetsprofilen för de båda aktiva komponenterna är väl kända.DorzolamidHos kaniner, som fick doser som var toxiska för moderdjuret och förknippade med metabolisk acidos, observerades missbildningar i kotkropparna.TimololDjurstudier har inte visat någon teratogen effekt. Dessutom har inga biverkningar relaterade till ögonen setts hos djur behandlade lokalt med dorzolamidhydroklorid och timololmaleat ögondroppar eller vid samtidig administration av dorzolamidhydroklorid och timololmaleat. In vitro- och in vivo-studier med var och en av substanserna visade inte någon mutagen potential. Därför förväntas ingen speciell risk avseende säkerheten hos människa föreligga vid administrering av terapeutiska doser av Dorlatim.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol (E 421)Natriumcitrat (för pH-justering)HydroxietylcellulosaNatriumhydroxid (för pH-justering)BensalkoniumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 årHållbarhet när flaskan har öppnats: 28 dagar. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Dorlatim är förpackat i en vit, ogenomskinlig MDPE-flaska, utrustad med en försluten droppinsats av LDPE och ett skruvlock av HDPE med plombering. Förpackningsstorlekar: Flaskor om 1 x 5 ml, 2 x 5 ml, 3 x 5 ml, 4 x 5 ml eller 6 x 5 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "58264",
        "approval-first-date": "Första godkännandet: 2019-09-13",
        "revision-date": "2023-04-11"
    },
    "fass_text": {
        "indication": "Dorlatim är indicerat vid behandling av förhöjt intraokulärt tryck (IOP) hos patienter med öppenvinkelglaukom eller pseudoexfoliativt glaukom när monoterapi med lokal betareceptorblockerare inte är tillräcklig.",
        "contraindication": "Dorlatim är kontraindicerat för patienter med: överkänslighet mot de aktiva substanserna, mot sulfonamider eller mot något hjälpämne som anges i avsnitt Innehåll reaktiv luftvägssjukdom, bland annat astma, sjukdomshistorik med astma eller svår kroniskt obstruktiv lungsjukdom sinusbradykardi, sjuk sinusknuta, sinoatrialt block, andra eller tredje gradens atrioventrikulärt block som inte kontrolleras med pacemaker, symtomgivande hjärtsvikt, kardiogen chock gravt nedsatt njurfunktion (CrCl < 30 ml/min) eller hyperkloremisk acidos. Ovannämnda kontraindikationer är baserade på komponenterna och är inte unika för kombinationen.",
        "dosage": "Dosering Doseras som en droppe Dorlatim i (konjunktivalsäcken) det angripna ögat två gånger dagligen. Om ytterligare ett lokalt ögonläkemedel används ska Dorlatim och det andra läkemedlet ges med minst tio minuters mellanrum. Administreringssätt Förseglingen kring flaskans hals måste vara obruten när läkemedlet ska användas för första gången. Det är normalt att det finns ett utrymme mellan flaskan och skruvlocket på en oöppnad flaska. Ta av flaskans skruvlock. Patientens huvud ska lutas bakåt och det undre ögonlocket ska dras ned försiktigt så att en liten ficka bildas mellan ögonlocket och ögat. Flaskan ska vändas upp-och-ned. Tryck sedan på den tills en enda droppe har droppats in i ögat. VIDRÖR INTE ÖGAT ELLER ÖGONLOCKET MED SPETSEN PÅ FLASKAN. Vid behov ska steg 3 och 4 upprepas för andra ögat. Sätt tillbaka skruvlocket på flaskan och skruva åt det direkt efter användningen. Genom att använda nasolakrimal ocklusion eller stänga ögonlocken under 2 minuter minskas den systemiska absorptionen. Detta kan minska de systemiska biverkningarna och öka läkemedlets lokala aktivitet. Pediatrisk population Effekt hos barn har inte fastställts. Säkerhet hos barn yngre än 2 år har inte fastställts. (För information beträffande säkerhet hos barn i ≥2 till <6 års ålder, se avsnitt Farmakodynamik).",
        "caution": "Kardiovaskulära/respiratoriska reaktioner Liksom andra lokalt applicerade ögonläkemedel tas timolol upp systemiskt. På grund av den betaadrenerga komponenten timolol kan samma typ av kardiovaskulära, lung- och andra biverkningar som ses med systemiska betaadrenerga blockerare förekomma. Incidensen av systemiska läkemedelsbiverkningar efter lokal administrering i ögat är lägre än vid systemisk administrering. För att minska det systemiska upptaget, se avsnitt Dosering. Hjärtat Hos patienter med kardiovaskulära sjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni ska behandling med betareceptorblockerare bedömas noggrant och behandling med andra läkemedel övervägas. Patienter med kardiovaskulära sjukdomar ska övervakas för tecken på försämring av dessa sjukdomar och för biverkningar. På grund av den negativa effekten på överledningstiden ska betablockerare endast ges med försiktighet till patienter med atrioventrikulärt block av första graden. Blodkärl Patienter med svåra perifera cirkulationsrubbningar (dvs. svåra former av Raynauds sjukdom eller Raynauds syndrom) ska behandlas med försiktighet. Sjukdomar i andningsvägarna Reaktioner i andningsvägarna, inklusive död på grund av bronkospasm hos patienter med astma, har rapporterats efter administrering av vissa ögonläkemedel med betablockerare. Dorlatim ska användas med försiktighet hos patienter med lindrig/medelsvår kroniskt obstruktiv lungsjukdom (KOL) och endast om den potentiella nyttan uppväger den potentiella risken. Nedsatt leverfunktion Detta läkemedel har inte studerats på patienter med nedsatt leverfunktion och ska därför användas med försiktighet till sådana patienter. Immunologi och överkänslighet Liksom andra lokalt applicerade ögonläkemedel kan detta läkemedel tas upp systemiskt. Den aktiva substansen dorzolamid innehåller en sulfonamidgrupp. Vid användning i ögonen kan därför samma typer av biverkningar som vid systemisk administrering av sulfonamider förekomma, inklusive svåra reaktioner, t.ex. Stevens-Johnsons syndrom och toxisk epidermal nekrolys. Användningen av detta läkemedel ska avbrytas vid tecken på allvarliga reaktioner eller överkänslighet. Lokala ögonbiverkningar, liknande dem som observerats med dorzolamidhydrokloridinnehållande ögondroppar, har setts med detta läkemedel. Om sådana reaktioner uppträder bör utsättande av detta läkemedel övervägas. Under behandling med betablockerare kan patienter, som har en historik med atopi eller svår anafylaktisk reaktion mot olika allergener, reagera kraftigare på upprepad exponering för sådana allergener och inte svara på den vanliga dos adrenalin som används för behandling av anafylaktiska reaktioner. Samtidig behandling Effekten på det intraokulära trycket och de kända effekterna av systemiska betablockerare kan förstärkas när timolol ges till patienter som redan får en systemisk betablockerare. Behandlingssvaret hos dessa patienter ska övervakas noga. Användning av två lokalt verkande betaadrenerga blockerare rekommenderas inte (se avsnitt Interaktioner). Användning av dorzolamid och perorala karbanhydrashämmare rekommenderas inte. Utsättning av behandlingen Liksom med systemiska betablockerare, ska okulär behandling med timolol, sättas ut gradvis hos patienter med kranskärlssjukdom. Ytterligare effekter av betablockad Hypoglykemi/diabetes Betablockerare ska administreras med försiktighet till patienter som får spontana hypoglykemiepisoder eller har instabil diabetes, eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Betablockerare kan även maskera tecknen på hypertyreos. Plötslig utsättning av behandling med betablockerare kan utlösa en försämring av symtomen. Hornhinnesjukdom Oftalmiska betablockerare kan orsaka torra ögon. Patienter med hornhinnesjukdom ska behandlas med försiktighet. Anestesi i samband med operation Ögonläkemedel med betablockerare kan blockera systemiska betaagonisteffekter, t.ex. av adrenalin. Anestesiologen ska informeras när patienten behandlas med timolol. Behandling med betablockerare kan förvärra symtomen på myastenia gravis. Ytterligare effekter av hämning av karbanhydras Behandling med perorala karbanhydrashämmare har förknippats med urolitiasis till följd av syra-basstörningar, i synnerhet hos patienter med tidigare historik av njursten. Inga syra-basstörningar har observerats med den fasta kombinationen dorzolamid och timolol, men sällsynta fall av urolitiasis har rapporterats. Eftersom Dorlatim innehåller en lokalt verkande karbanhydrashämmare som tas upp systemiskt kan patienter med en historik med njursten löpa risk för urolitiasis medan de använder Dorlatim. Övrigt Vård av patienter med akut trångvinkelglaukom kräver terapeutiska åtgärder som tillägg till ögontryckssänkande läkemedel. Den fasta kombinationen dorzolamid och timolol har inte studerats på patienter med akut trångvinkelglaukom. Hornhinneödem och irreversibel hornhinnedekompensation har rapporterats hos patienter med befintliga kroniska hornhinnedefekter och/eller historik med intraokulära kirurgiska ingrepp under användning av dorzolamid. Patienter med lågt antal endotelceller löper ökad risk att utveckla hornhinneödem. Försiktighetsåtgärder bör vidtas vid ordination av Dorlatim till dessa patientgrupper. Koroidalavlossning har rapporterats vid administrering av vattenbaserade trycksänkande behandlingar (t.ex. timolol, acetazolamid) efter filtrationskirurgi. Liksom vid användning av andra läkemedel mot glaukom har minskat behandlingssvar på ögondroppar med timololmaleat rapporterats hos vissa patienter efter långvarig behandling. I kliniska studier där 164 patienter följdes i minst tre år observerades dock ingen signifikant skillnad av medelvärdet för intraokulärt tryck efter initial stabilisering. Pediatrisk population Se avsnitt Farmakodynamik. Dorlatim innehåller bensalkoniumklorid Detta läkemedel innehåller 0,075 mg bensalkoniumklorid i varje ml ögondroppar, lösning, motsvarande 0,375 mg/5 ml. Bensalkoniumklorid kan tas upp av mjuka kontaktlinser och kan missfärga kontaktlinserna. Patienterna ska ta ut kontaktlinser före användning av detta läkemedel och sedan vänta i minst 15 minuter innan kontaktlinserna sätts in igen. Bensalkoniumklorid har rapporterats orsaka ögonirritation och symtom på torra ögon och kan påverka tårfilmen och hornhinnans yta. Ska användas med försiktighet hos patienter med torra ögon och hos patienter med skadad hornhinna. Patienter ska monitoreras vid längre tids användning av läkemedlet.",
        "interaction": "Inga särskilda interaktionsstudier har gjorts med den fasta kombinationen dorzolamid och timolol. I kliniska studier har den fasta kombinationen dorzolamid och timolol använts samtidigt med följande systemiska läkemedel utan tecken på negativa interaktioner: ACE-hämmare, kalciumkanalblockerare, diuretika, icke-steroida antiinflammatoriska läkemedel (NSAID), inklusive acetylsalicylsyra, och hormoner (t.ex. östrogen, insulin och tyroxin). Det finns potential för additiva effekter som leder till hypotoni och/eller uttalad bradykardi när ögonläkemedel med betablockerare ges samtidigt med perorala kalciumkanalblockerare, katekolaminsänkande läkemedel eller betaadrenerga blockerare, antiarytmika (inklusive amiodaron), digitalisglykosider, parasympatomimetika, guanetidin, narkotiska medel och monoaminoxidashämmare (MAO-hämmare). Förstärkt systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats vid kombinerad behandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol. Pupilldilatation på grund av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats i vissa fall, men Dorlatim enbart har liten eller ingen effekt på pupillstorleken. Betablockerare kan öka den hypoglykemiska effekten av diabetesläkemedel. Perorala betaadrenerga blockerare kan förvärra reboundhypertonin som kan följa vid utsättning av klonidin.",
        "pregnancy": "Dorlatim ska inte användas under graviditet. Dorzolamid Tillräckliga kliniska data från exponering hos gravida kvinnor saknas. Hos kanin orsakade dorzolamid teratogen effekt vid doser som var toxiska för moderdjuret (se avsnitt Prekliniska uppgifter). Timolol Det finns inte tillräckligt med data för användning av timolol till gravida kvinnor. Timolol ska inte användas under graviditet om det inte är absolut nödvändigt. För att minska det systemiska upptaget, se avsnitt Dosering. Epidemiologiska studier har inte visat missbildningar men visar risk för hämmad intrauterin tillväxt vid peroral administrering av betablockerare. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotoni, andningssvikt och hypoglykemi) observerats hos nyfödda när betablockerare har administrerats fram till förlossningen. Vid administrering av Dorlatim fram till förlossningen ska det nyfödda barnet övervakas noga under de första levnadsdagarna.",
        "breastfeeding": "Det är okänt om dorzolamid utsöndras i bröstmjölk. Hos digivande råttor som fick dorzolamid observerades minskad viktuppgång hos avkomman. Betablockerare utsöndras i bröstmjölk. Det är dock inte troligt att det vid terapeutiska doser av timolol i ögondroppar finns tillräckliga mängder i bröstmjölk för att ge kliniska symtom av betablockad hos spädbarnet. För att minska det systemiska upptaget, se avsnitt Dosering. Om behandling med Dorlatim är nödvändig rekommenderas inte amning.",
        "driving": "Inga studier av effekten på förmågan att framföra fordon och använda maskiner har utförts. Möjliga biverkningar, t.ex. dimsyn, kan påverka vissa patienters förmåga att framföra fordon och/eller använda maskiner.",
        "side-effects": "I kliniska studier har de observerade biverkningarna av den fasta kombinationen överensstämt med de som tidigare rapporterats med dorzolamidhydroklorid och/eller timololmaleat. Under kliniska studier behandlades 1035 patienter med den fasta kombinationen dorzolamid och timolol. Ungefär 2,4 % av alla patienter avbröt behandlingen med den fasta kombination dorzolamid och timolol på grund av lokala biverkningar i ögonen, ungefär 1,2 % av alla patienter avbröt behandlingen på grund av lokala biverkningar som tydde på allergi eller överkänslighet (t.ex. ögonlocksinflammation och konjunktivit). Liksom andra lokalt applicerade ögonläkemedel tas timolol upp i den systemiska cirkulationen. Detta kan orsaka liknande biverkningar som de som observeras med systemiska betablockerare. Incidensen av systemiska läkemedelsbiverkningar efter lokal administrering i ögat är lägre än vid systemisk administrering. Följande biverkningar har rapporterats med den fasta kombinationen dorzolamid och timolol eller en av komponenterna, antingen under kliniska studier eller efter godkännandet för försäljning: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystemklass (MedDRA) Läkemedelsform Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens** Immunsystemet Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning tecken och symtom på systemiska allergiska reaktioner, inklusive angioödem, urtikaria, klåda, utslag och anafylaktisk reaktion Timololmaleat ögondroppar, lösning tecken och symtom på allergiska reaktioner inklusive angioödem, urtikaria, lokala och generaliserade utslag och anafylaktisk reaktion klåda Metabolism och nutrition Timololmaleat ögondroppar, lösning hypoglykemi Psykiska störningar Timololmaleat ögondroppar, lösning depression* insomni*, mardrömmar*, minnesförlust hallucinationer§ Centrala och perifera nervsystemet Dorzolamid-hydroklorid ögondroppar, lösning huvudvärk* yrsel*, parestesi* Timololmaleat ögondroppar, lösning huvudvärk* yrsel*, synkope* parestesi*, ökade tecken och symtom på myastenia gravis, minskad libido*, cerebrovaskulär händelse*, cerebral ischemi Ögon Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning brännande och stickande känsla konjunktival infektion, dimsyn, korneal erosion, klåda i ögonen, ökat tårflöde Dorzolamid-hydroklorid ögondroppar, lösning ögonlocks-inflammation*, ögonlocks-irritation* iridocyklit* irritation med rodnad*, smärta*, beläggningar på ögonlocken*, övergående myopi (som går tillbaka när behandlingen sätts ut), hornhinneödem*, ögonhypotoni*, koroidalavlossning (efter filtrationskirurgi)* Timololmaleat ögondroppar, lösning tecken och symtom på ögonirritation inklusive blefarit*, keratit*, minskad känsel i hornhinnan och torra ögon* synstörningar inklusive brytningsförändringar (i vissa fall på grund av utsättning av miotikum )* ptos, diplopi, koroidalavlossning efter filtrationskirurgi* (se Varningar och försiktighet Varningar och försiktighet) klåda, ökat tårflöde, rodnad, dimsyn, korneal erosion Öron- och balansorgan Timololmaleat ögondroppar, lösning tinnitus* Hjärtat Timololmaleat ögondroppar, lösning bradykardi* bröstsmärta*, hjärtklappning*, ödem*, arytmi*, kongestiv hjärtsvikt*, hjärtstopp*, hjärtblock atrioventrikulärt block, hjärtsvikt Dorzolamid-hydroklorid ögondroppar, lösning Hjärtklappning, Takykardi Blodkärl Timololmaleat ögondroppar, lösning hypotoni*, claudicatio, Raynauds fenomen*, kalla händer och fötter* Dorzolamid- hydroklorid ögondroppar, lösning Hypertoni Andningsvägar, bröstkorg och mediastinum Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning sinuit andnöd, andningssvikt, rinit, i sällsynta fall bronkospasm Dorzolamid-hydroklorid ögondroppar, lösning epistaxis* Timololmaleat ögondroppar, lösning dyspné bronkospasm (främst hos patienter med befintlig bronkospastisk sjukdom)*, andningssvikt, hosta* Magtarmkanalen Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning dysgeusi Dorzolamid-hydroklorid ögondroppar, lösning illamående* halsirritation, muntorrhet* Timololmaleat ögondroppar, lösning illamående*, dyspepsi* diarré, muntorrhet* dysgeusi, magsmärtor, kräkningar Hud och subkutan vävnad Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning kontaktdermatit, Stevens-Johnsons syndrom, toxisk epidermal nekrolys Dorzolamidhydroklorid ögondroppar, lösning hudutslag* Timololmaleat ögondroppar, lösning alopeci*, psoriasisliknande utslag eller förvärrad psoriasis* hudutslag. Muskuloskeletala systemet och bindväv Timololmaleat ögondroppar, lösning systemisk lupus erythematosus muskelsmärtor Njurar och urinvägar Dorzolamid-hydroklorid/ timololmaleat ögondroppar, lösning urolitiasis Reproduktionsorgan och bröstkörtel Timololmaleat ögondroppar, lösning Peyronies sjukdom*, minskad libido sexuell dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Dorzolamid-hydroklorid ögondroppar, lösning asteni/trötthet* Timololmaleat ögondroppar, lösning asteni/trötthet* *Dessa biverkningar har även observerats med den fasta kombinationen dorzolamid och timolol efter godkännandet för försäljning. **Ytterligare biverkningar har observerats med oftalmiska betablockerare och kan potentiellt förekomma med den fasta kombinationen dorzolamid och timolol. §Biverkningar som observerats med timolol.",
        "overdosage": "Det finns inga data tillgängliga om överdosering hos människa genom oavsiktlig eller avsiktlig förtäring av den fasta kombinationen dorzolamid och timolol. Symtom Det har förkommit rapporter om att oavsiktlig överdosering av ögondroppar med timololmaleat har gett systemiska effekter liknande dem som observeras med systemiska betaadrenerga blockerare, t.ex. yrsel, huvudvärk, andnöd, bradykardi, bronkospasm och hjärtstillestånd. De vanligaste tecken och symtom som kan förväntas vid överdosering av dorzolamid är elektrolytrubbningar, utveckling av acidos och möjligen effekter på centrala nervsystemet. Det finns endast begränsad information om överdosering hos människa genom oavsiktlig eller avsiktlig förtäring av dorzolamidhydroklorid. Vid oralt intag har dåsighet rapporterats. Vid lokal applicering har följande rapporterats: illamående, yrsel, huvudvärk, trötthet, onormala drömmar och dysfagi. Behandling Behandlingen bör vara symtomatisk och understödjande. Serumelektrolytnivåerna (särskilt av kalium) och pH i blodet ska övervakas. Studier har visat att timolol inte är lätt att dialysera.",
        "pharmacodynamic": "Verkningsmekanism Dorlatim består av två komponenter: dorzolamidhydroklorid och timololmaleat. Var och en av dessa sänker förhöjt intraokulärt tryck genom att minska kammarvattensekretionen, men gör det via olika verkningsmekanismer. Dorzolamidhydroklorid är en potent hämmare av humant karbanhydras II. Hämning av karbanhydras i ögats ciliarprocesser hämmar kammarvattensekretionen, antagligen genom att fördröja bildningen av bikarbonatjoner, vilket i sin tur leder till minskad natrium­ och vätsketransport. Timololmaleat är en icke-selektiv betaadrenergblockerare. Den exakta verkningsmekanismen för den ögontryckssänkande effekten av timololmaleat är ännu inte helt klarlagd, men en fluoresceinstudie och tonografistudier tyder på att den huvudsakliga effekten har samband med minskad bildning av vätska. I vissa studier har dock även en lätt ökning i utflödet av vätska iakttagits. Den kombinerade effekten av dessa två substanser resulterar i en ytterligare sänkning av IOP i jämförelse med substanserna givna var för sig. Efter topikal administrering i ögat sänker Dorlatim ett förhöjt IOP, oavsett om det har samband med glaukom eller inte. Förhöjt IOP är en betydande riskfaktor i patogenesen för synnervsskada och glaukomatöst synfältsbortfall. Dorlatim sänker IOP utan att framkalla de vanliga biverkningarna av miotika såsom nattblindhet, ackommodationsspasm och pupillkonstriktion. Farmakodynamiska effekter Kliniska effekter Kliniska studier som pågått i upp till 15 månader har utförts för att jämföra den IOP-sänkande effekten av den fasta kombinationen dorzolamid och timolol två gånger dagligen (given morgon och kväll) med individuell och samtidig administrering av 0,5 % timolol och 2,0 % dorzolamid hos patienter med glaukom eller okulär hypertoni för vilka kombinationsterapi ansågs lämplig i studierna. Detta inkluderade både obehandlade patienter och patienter hos vilka timolol som monoterapi inte gav tillräcklig effekt. Majoriteten av patienterna behandlades med topikala betablockerare som monoterapi före inklusion i studierna. I en analys av kombinationsstudierna var den IOP-sänkande effekten av dorzolamid/timolol ögondroppar två gånger dagligen större än den för monoterapi med antingen 2 % dorzolamid tre gånger dagligen eller 0,5 % timolol två gånger dagligen. Den IOP-sänkande effekten av den fasta kombinationen dorzolamid och timolol två gånger dagligen var likvärdig med samtidig behandling med dorzolamid och timolol två gånger dagligen. Den IOP-sänkande effekten av den fasta kombinationen dorzolamid och timolol två gånger dagligen visades genom mätning vid olika tidpunkter under dagen och denna effekt kvarstod vid långtidsbehandling. Pediatrisk population En tre månader lång, kontrollerad studie har utförts med huvudsyftet att dokumentera säkerhet vid behandling av barn yngre än 6 år med ögondroppar med 2 % dorzolamidhydroklorid. I en öppen fas av denna studie fick 30 patienter yngre än sex år och äldre än två år, för vilka IOP inte sänkts tillräckligt med dorzolamid eller timolol som monoterapi, behandling med den fasta kombinationen dorzolamid. Effekten hos dessa patienter har inte fastställts. I denna begränsade patientgrupp tolererades behandling med den fasta kombinationen dorzolamid och timolol givet två gånger per dag i allmänhet väl. 19 patienter fullföljde behandlingen och 11 patienter avbröt på grund av operation, ändrad medicinering eller av andra skäl.",
        "pharmacokinetic": "Dorzolamidhydroklorid Till skillnad från perorala karbanhydrashämmare utövar dorzolamidhydroklorid, när det ges lokalt, sin effekt direkt i ögat vid påtagligt lägre doser och ger därmed mindre systemisk påverkan. I kliniska studier resulterade detta i en sänkning av IOP utan störningar i syrabasbalansen eller elektrolytförändringar, något som karakteriserar perorala karbanhydrashämmare. Efter topikal administrering når dorzolamid cirkulationssystemet. För att fastställa eventuell systemisk karbanhydrashämning efter topikal administrering i ögat mättes koncentrationerna av aktiv substans och metaboliter i de röda blodkropparna och i plasma samt karbanhydrashämningen i de röda blodkropparna. Under kronisk användning ackumuleras dorzolamid ackumuleras i de röda blodkropparna som ett resultat av selektiv bindning till karbanhydras II, medan extremt låga plasmakoncentrationer av fri aktiv substans bibehålls. Den aktiva modersubstansen bildar en N-desetylmetabolit som är en mindre potent hämmare av karbanhydras II än den aktiva modersubstansen men som också hämmar ett mindre aktivt isoenzym (karbanhydras I). Även metaboliten ackumuleras i de röda blodkropparna där den huvudsakligen binder till karbanhydras I. Dorzolamid binder i måttlig grad till plasmaproteiner (cirka 33 %). Dorzolamid utsöndras huvudsakligen oförändrat via urinen; metaboliten utsöndras också via urinen. Efter avslutad behandling elimineras dorzolamid icke-linjärt från de röda blodkropparna med en snabb, initial minskning av läkemedelskoncentrationen som följs av en långsammare eliminationsfas med en halveringstid på cirka 4 månader. När dorzolamid gavs peroralt för att simulera maximal systempåverkan efter långtidsanvändning i ögat, nåddes steady state inom 13 veckor. Vid steady state fanns så gott som ingen fri aktiv substans eller metabolit i plasma; karbanhydrashämningen i de röda blodkropparna var mindre än vad som förväntas vara nödvändigt för en farmakologisk effekt på njurfunktion eller andning. Liknande farmakokinetiska resultat observerades efter kronisk topikal användning av dorzolamidhydroklorid. Några äldre patienter med nedsatt njurfunktion (beräknad kreatininclearance 30–60 ml/min) hade emellertid högre koncentration av metaboliter i de röda blodkropparna, men inga betydelsefulla skillnader i karbanhydrashämning; inga kliniskt signifikanta systemiska biverkningar var direkt kopplade till detta fynd. Timololmaleat I en studie där man mätte plasmakoncentrationen av timolol hos sex personer, bestämdes systemexponeringen efter topikal administrering två gånger dagligen av ögondroppar med 0,5 % timololmaleat. Den genomsnittliga maximala plasmakoncentrationen efter morgondosen var 0,46 ng/ml och efter eftermiddagsdosen 0,35 ng/ml.",
        "preclinical-info": "Den okulära samt systemiska säkerhetsprofilen för de båda aktiva komponenterna är väl kända. Dorzolamid Hos kaniner, som fick doser som var toxiska för moderdjuret och förknippade med metabolisk acidos, observerades missbildningar i kotkropparna. Timolol Djurstudier har inte visat någon teratogen effekt. Dessutom har inga biverkningar relaterade till ögonen setts hos djur behandlade lokalt med dorzolamidhydroklorid och timololmaleat ögondroppar eller vid samtidig administration av dorzolamidhydroklorid och timololmaleat. In vitro- och in vivo-studier med var och en av substanserna visade inte någon mutagen potential. Därför förväntas ingen speciell risk avseende säkerheten hos människa föreligga vid administrering av terapeutiska doser av Dorlatim.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml ögondroppar, lösning, innehåller 20 mg dorzolamid (som hydroklorid) och 5 mg timolol (som maleat). Hjälpämnen med känd effekt Varje ml ögondroppar, lösning, innehåller 0,075 mg bensalkoniumklorid. Förteckning över hjälpämnen Mannitol (E 421) Natriumcitrat (för pH-justering) Hydroxietylcellulosa Natriumhydroxid (för pH-justering) Bensalkoniumklorid Vatten för injektionsvätskor",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Hållbarhet när flaskan har öppnats: 28 dagar. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Ögondroppar, lösning. En klar, något viskös, färglös vattenbaserad lösning. Ögondropparna har ett pH mellan 5,4 och 5,8 samt osmolalitet på 242–323 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dorlatim, Ögondroppar, lösning 20 mg/ml + 5 mg/ml"
    }
}