{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad ORENCIA är och vad det används för 2. Vad du behöver veta innan du använder ORENCIA 3. Hur du använder ORENCIA 4. Eventuella biverkningar 5. Hur ORENCIA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad ORENCIA är och vad det används för ORENCIA innehåller den aktiva substansen abatacept, ett protein som produceras i cellodlingar. ORENCIA minskar immunsystemets angrepp på normal vävnad genom att störa de immunceller (T-celler) som bidrar till utvecklingen av reumatoid artrit. ORENCIA påverkar selektivt aktiveringen av de T-celler som deltar i immunsystemets inflammatoriska svar. ORENCIA används för att behandla reumatoid artrit och psoriasisartrit hos vuxna samt polyartikulär juvenil idiopatisk artrit hos barn från 2 års ålder och uppåt. Reumatoid artrit Reumatoid artrit är en progressiv kronisk systemisk sjukdom som, lämnad obehandlad, kan få allvarliga konsekvenser, som till exempel ledförstörelse, ökad invaliditet och försämrade möjligheter att utföra vardagliga sysslor. Hos individer med reumatoid artrit angrips normal kroppsvävnad av kroppens eget immunsystem, vilket leder till smärta och svullna leder. Detta kan ge skador på lederna. Alla individer påverkas olika av reumatoid artrit (RA). Hos de flesta tilltar symtomen från lederna gradvis under flera år. Hos vissa kan dock RA snabbt förvärras och hos andra yttrar sig RA endast under en begränsad tid för att sedan förbättras. RA är vanligtvis en kronisk (långvarig) sjukdom, som gradvis förvärras. Detta betyder att även om du genomgår behandling, kan din RA fortsätta att skada dina leder, oavsett om du fortfarande har symtom eller inte. Genom att hitta den bästa behandlingsstrategin för dig, kan man lyckas bromsa upp detta sjukdomsförlopp, vilket kan minska långvarig ledskada, värk och trötthet samt förbättra din totala livskvalitet. ORENCIA används för att behandla måttlig till svår aktiv reumatoid artrit då du inte svarat tillräckligt bra på behandling med andra sjukdomsmodifierande läkemedel eller med en annan läkemedelsgrupp som kallas ”tumörnekrosfaktor (TNF)-hämmare”. Det används i kombination med ett läkemedel som heter metotrexat. ORENCIA kan också användas med metotrexat för att behandla högaktiv och progressiv reumatoid artrit som inte tidigare behandlats med metotrexat. ORENCIA används för att: bromsa ledskadan förbättra din fysiska förmåga Psoriasisartrit Psoriasisartrit är en inflammatorisk sjukdom i lederna, vanligtvis åtföljd av psoriasis, en inflammatorisk sjukdom i huden. Om du har aktiv psoriasisartrit får du först andra läkemedel. Om du inte svarar tillräckligt bra på dessa läkemedel kan du få ORENCIA för att: Minska tecken och symtom på din sjukdom Bromsa ben- och ledskadan. Förbättra din fysiska förmåga och din möjlighet att göra normala dagliga aktiviteter. ORENCIA används för att behandla psoriasisartrit ensamt eller i kombination med metotrexat. Polyartikulär juvenil idiopatisk artrit Polyartikulär juvenil idiopatisk artrit är en långvarig inflammatorisk sjukdom som påverkar en eller flera leder hos barn och ungdomar. ORENCIA injektionsvätska, lösning i förfylld spruta används till barn och ungdomar i åldrarna 2 till 17 år när ett tidigare sjukdomsmodifierande läkemedel inte har fungerat bra eller inte är lämpligt. ORENCIA används vanligtvis i kombination med metotrexat, även om enbart ORENCIA också kan användas vid intolerans mot metotrexat eller om behandling med metotrexat är olämplig. ORENCIA används för att: bromsa ledskadan förbättra fysisk förmåga förbättra andra tecken och symtom på polyartikulär juvenil idiopatisk artrit",
        "indication": "ORENCIA innehåller den aktiva substansen abatacept, ett protein som produceras i cellodlingar. ORENCIA minskar immunsystemets angrepp på normal vävnad genom att störa de immunceller (T-celler) som bidrar till utvecklingen av reumatoid artrit. ORENCIA påverkar selektivt aktiveringen av de T-celler som deltar i immunsystemets inflammatoriska svar. ORENCIA används för att behandla reumatoid artrit och psoriasisartrit hos vuxna samt polyartikulär juvenil idiopatisk artrit hos barn från 2 års ålder och uppåt. Reumatoid artrit Reumatoid artrit är en progressiv kronisk systemisk sjukdom som, lämnad obehandlad, kan få allvarliga konsekvenser, som till exempel ledförstörelse, ökad invaliditet och försämrade möjligheter att utföra vardagliga sysslor. Hos individer med reumatoid artrit angrips normal kroppsvävnad av kroppens eget immunsystem, vilket leder till smärta och svullna leder. Detta kan ge skador på lederna. Alla individer påverkas olika av reumatoid artrit (RA). Hos de flesta tilltar symtomen från lederna gradvis under flera år. Hos vissa kan dock RA snabbt förvärras och hos andra yttrar sig RA endast under en begränsad tid för att sedan förbättras. RA är vanligtvis en kronisk (långvarig) sjukdom, som gradvis förvärras. Detta betyder att även om du genomgår behandling, kan din RA fortsätta att skada dina leder, oavsett om du fortfarande har symtom eller inte. Genom att hitta den bästa behandlingsstrategin för dig, kan man lyckas bromsa upp detta sjukdomsförlopp, vilket kan minska långvarig ledskada, värk och trötthet samt förbättra din totala livskvalitet. ORENCIA används för att behandla måttlig till svår aktiv reumatoid artrit då du inte svarat tillräckligt bra på behandling med andra sjukdomsmodifierande läkemedel eller med en annan läkemedelsgrupp som kallas ”tumörnekrosfaktor (TNF)-hämmare”. Det används i kombination med ett läkemedel som heter metotrexat. ORENCIA kan också användas med metotrexat för att behandla högaktiv och progressiv reumatoid artrit som inte tidigare behandlats med metotrexat. ORENCIA används för att: bromsa ledskadan förbättra din fysiska förmåga Psoriasisartrit Psoriasisartrit är en inflammatorisk sjukdom i lederna, vanligtvis åtföljd av psoriasis, en inflammatorisk sjukdom i huden. Om du har aktiv psoriasisartrit får du först andra läkemedel. Om du inte svarar tillräckligt bra på dessa läkemedel kan du få ORENCIA för att: Minska tecken och symtom på din sjukdom Bromsa ben- och ledskadan. Förbättra din fysiska förmåga och din möjlighet att göra normala dagliga aktiviteter. ORENCIA används för att behandla psoriasisartrit ensamt eller i kombination med metotrexat. Polyartikulär juvenil idiopatisk artrit Polyartikulär juvenil idiopatisk artrit är en långvarig inflammatorisk sjukdom som påverkar en eller flera leder hos barn och ungdomar. ORENCIA injektionsvätska, lösning i förfylld spruta används till barn och ungdomar i åldrarna 2 till 17 år när ett tidigare sjukdomsmodifierande läkemedel inte har fungerat bra eller inte är lämpligt. ORENCIA används vanligtvis i kombination med metotrexat, även om enbart ORENCIA också kan användas vid intolerans mot metotrexat eller om behandling med metotrexat är olämplig. ORENCIA används för att: bromsa ledskadan förbättra fysisk förmåga förbättra andra tecken och symtom på polyartikulär juvenil idiopatisk artrit",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder ORENCIA Använd inte ORENCIA - om du är allergisk mot abatacept eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om du har en allvarlig eller okontrollerad infektion påbörja inte behandling med ORENCIA. En infektion gör att du riskerar att få allvarliga biverkningar av ORENCIA. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska: om du upplever allergiska reaktioner som tryck över bröstet, väsande andning, allvarlig yrsel eller ostadighet, svullnader eller hudutslag, meddela genast din läkare. om du har en infektion av något slag, inklusive långvarig eller lokal infektion, om du ofta får infektioner, eller om du har infektionssymtom (t.ex. feber, sjukdomskänsla, tandbesvär) är det viktigt att du talar om det för din läkare. ORENCIA kan försämra kroppens förmåga att bekämpa infektioner och behandlingen kan göra att du blir mer infektionsbenägen eller förvärra befintliga infektioner. om du har haft tuberkulos (tbc) eller har symtom på tuberkulos (ihållande hosta, viktminskning, slöhet, lätt feber), tala om det för din läkare. Innan du använder ORENCIA kommer du att undersökas för tuberkulos eller genomgå ett hudtest. om du har virushepatit, tala om det för din läkare. Innan du använder ORENCIA kommer din läkare att undersöka dig för att se om du har hepatit. om du har cancer, din läkare kommer att besluta om du ändå kan få ORENCIA. om du nyligen vaccinerat dig eller planerar att vaccinera dig, berätta det för din läkare. Vissa vaccin ska inte ges samtidigt som du behandlas med ORENCIA. Kontrollera med din läkare innan du låter dig vaccineras. Vissa vaccinationer kan ge upphov till infektioner orsakade av vaccinet. Om du fick ORENCIA när du var gravid kan ditt barn ha en högre risk för att få en sådan infektion i upp till ungefär 14 veckor efter den sista dosen du fick under graviditeten. Det är viktigt att du talar om för ditt barns läkare och annan hälso- och sjukvårdspersonalom din användning av ORENCIA under graviditeten så att de kan bestämma när ditt barn ska få något vaccin. Din läkare kan även ta blodprov för att undersöka dina blodvärden. Barn och ungdomar ORENCIA injektionsvätska, lösning i förfylld spruta har inte studerats hos barn och ungdomar under 2 års ålder. Därför rekommenderas inte ORENCIA injektionsvätska, lösning i förfylld spruta för denna patientgrupp. Andra läkemedel och ORENCIA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. ORENCIA ska inte användas tillsammans med biologiska läkemedel för reumatoid artrit, inklusive TNF-hämmare som adalimumab, etanercept, och infliximab. Det finns inte tillräckligt med data för att rekommendera att det ges samtidigt som anakinra och rituximab. ORENCIA kan användas tillsammans med andra läkemedel som vanligen används för att behandla reumatoid artrit, såsom steroider eller smärtstillande medel, inklusive icke-steroida antiinflammatoriska medel såsom ibuprofen eller diklofenak. Rådfråga läkare eller apotekspersonal innan du tar något annat läkemedel medan du använder ORENCIA. Graviditet och amning Effekterna av ORENCIA vid graviditet är inte kända, använd därför inte ORENCIA om du är gravid om inte din läkare särskilt rekommenderar det. om du är kvinna och kan bli gravid, måste du använda säkra preventivmedel medan du använder ORENCIA och upp till 14 veckor efter sista dosen. Din läkare kommer att ge dig råd om lämpliga preventivmetoder. om du blir gravid medan du använder ORENCIA, tala om detta för din läkare. Om du har fått ORENCIA under graviditeten, kan ditt barn ha en högre risk för att få en infektion. Innan ditt barn får något vaccin är det viktigt att du talar med ditt barns läkare och annan hälso- och sjukvårdspersonal angående din användning av ORENCIA under graviditeten (för mer information se avsnittet om vaccination). Det är inte känt om ORENCIA utsöndras i modersmjölk. Du måste avbryta amningen om du behandlas med ORENCIA och inte amma fram till 14 veckor efter sista dosen. Körförmåga och användning av maskiner Användning av ORENCIA förväntas inte påverka förmågan att köra bil, cykla eller använda maskiner. Om du blir trött eller känner dig dålig efter att ha fått ORENCIA ska du inte köra bil, cykla eller använda maskiner. ORENCIA innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är nästintill \"natriumfritt\".",
        "contraindication": "Använd inte ORENCIA - om du är allergisk mot abatacept eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om du har en allvarlig eller okontrollerad infektion påbörja inte behandling med ORENCIA. En infektion gör att du riskerar att få allvarliga biverkningar av ORENCIA.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska: om du upplever allergiska reaktioner som tryck över bröstet, väsande andning, allvarlig yrsel eller ostadighet, svullnader eller hudutslag, meddela genast din läkare. om du har en infektion av något slag, inklusive långvarig eller lokal infektion, om du ofta får infektioner, eller om du har infektionssymtom (t.ex. feber, sjukdomskänsla, tandbesvär) är det viktigt att du talar om det för din läkare. ORENCIA kan försämra kroppens förmåga att bekämpa infektioner och behandlingen kan göra att du blir mer infektionsbenägen eller förvärra befintliga infektioner. om du har haft tuberkulos (tbc) eller har symtom på tuberkulos (ihållande hosta, viktminskning, slöhet, lätt feber), tala om det för din läkare. Innan du använder ORENCIA kommer du att undersökas för tuberkulos eller genomgå ett hudtest. om du har virushepatit, tala om det för din läkare. Innan du använder ORENCIA kommer din läkare att undersöka dig för att se om du har hepatit. om du har cancer, din läkare kommer att besluta om du ändå kan få ORENCIA. om du nyligen vaccinerat dig eller planerar att vaccinera dig, berätta det för din läkare. Vissa vaccin ska inte ges samtidigt som du behandlas med ORENCIA. Kontrollera med din läkare innan du låter dig vaccineras. Vissa vaccinationer kan ge upphov till infektioner orsakade av vaccinet. Om du fick ORENCIA när du var gravid kan ditt barn ha en högre risk för att få en sådan infektion i upp till ungefär 14 veckor efter den sista dosen du fick under graviditeten. Det är viktigt att du talar om för ditt barns läkare och annan hälso- och sjukvårdspersonalom din användning av ORENCIA under graviditeten så att de kan bestämma när ditt barn ska få något vaccin. Din läkare kan även ta blodprov för att undersöka dina blodvärden.",
        "children": "Barn och ungdomar ORENCIA injektionsvätska, lösning i förfylld spruta har inte studerats hos barn och ungdomar under 2 års ålder. Därför rekommenderas inte ORENCIA injektionsvätska, lösning i förfylld spruta för denna patientgrupp.",
        "interaction": "Andra läkemedel och ORENCIA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. ORENCIA ska inte användas tillsammans med biologiska läkemedel för reumatoid artrit, inklusive TNF-hämmare som adalimumab, etanercept, och infliximab. Det finns inte tillräckligt med data för att rekommendera att det ges samtidigt som anakinra och rituximab. ORENCIA kan användas tillsammans med andra läkemedel som vanligen används för att behandla reumatoid artrit, såsom steroider eller smärtstillande medel, inklusive icke-steroida antiinflammatoriska medel såsom ibuprofen eller diklofenak. Rådfråga läkare eller apotekspersonal innan du tar något annat läkemedel medan du använder ORENCIA.",
        "pregnancy": "Graviditet och amning Effekterna av ORENCIA vid graviditet är inte kända, använd därför inte ORENCIA om du är gravid om inte din läkare särskilt rekommenderar det. om du är kvinna och kan bli gravid, måste du använda säkra preventivmedel medan du använder ORENCIA och upp till 14 veckor efter sista dosen. Din läkare kommer att ge dig råd om lämpliga preventivmetoder. om du blir gravid medan du använder ORENCIA, tala om detta för din läkare. Om du har fått ORENCIA under graviditeten, kan ditt barn ha en högre risk för att få en infektion. Innan ditt barn får något vaccin är det viktigt att du talar med ditt barns läkare och annan hälso- och sjukvårdspersonal angående din användning av ORENCIA under graviditeten (för mer information se avsnittet om vaccination). Det är inte känt om ORENCIA utsöndras i modersmjölk. Du måste avbryta amningen om du behandlas med ORENCIA och inte amma fram till 14 veckor efter sista dosen.",
        "driving": "Körförmåga och användning av maskiner Användning av ORENCIA förväntas inte påverka förmågan att köra bil, cykla eller använda maskiner. Om du blir trött eller känner dig dålig efter att ha fått ORENCIA ska du inte köra bil, cykla eller använda maskiner.",
        "substance-information": "ORENCIA innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är nästintill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder ORENCIA Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. ORENCIA injektionsvätska, injiceras under huden (subkutan användning). Rekommenderad dos för vuxna Den rekommenderade dosen av ORENCIA för vuxna med reumatoid artrit eller psoriasisartrit är 125 mg per vecka, oberoende av vikt. Din läkare kan inleda din ORENCIA-behandling med eller utan en engångsdosering av ORENCIA pulver till koncentrat till infusionsvätska (ges till dig i en ven, oftast i armen, under en 30-minutersperiod). Om en intravenös engångsdos ges för att påbörja behandlingen, ska den första subkutana injektionen av ORENCIA ges inom ett dygn efter avslutad intravenös infusion, följt av veckovisa subkutana injektioner av ORENCIA 125 mg. ORENCIA kan användas av personer över 65 års ålder utan dosjustering. Användning för barn och ungdomar För patienter i åldrarna 2 till 17 år med polyartikulär juvenil idiopatisk artrit, är den rekommenderade veckodosen av ORENCIA injektionsvätska, lösning i förfylld spruta baserat på kroppsvikt: Veckodos av ORENCIA Patientens kroppsvikt Dos 10 kg till mindre än 25 kg 50 mg 25 kg till mindre än 50 kg 87,5 mg 50 kg eller mer 125 mg Om du redan behandlas med intravenös ORENCIA och önskar byta till subkutan ORENCIA, kommer du att få en subkutan injektion istället för din nästa intravenösa infusion, följt av veckovis subkutana injektioner av ORENCIA. Din läkare kommer att rådgöra med dig om behandlingens längd samt om vilka andra mediciner, inklusive andra sjukdomsmodifierande läkemedel, om något, du kan fortsätta ta medan du behandlas med ORENCIA. I början kommer din läkare eller sjuksköterska att injicera ORENCIA. Du och din läkare kan dock tillsammans komma överens om att du själv kan injicera ORENCIA. Om så är fallet, kommer du att tränas på hur du ska injicera ORENCIA. Prata med din läkare om du har några frågor kring att injicera dig själv. Du hittar detaljerade instruktioner för beredning och administrering av ORENCIA i slutet av denna bipacksedel (se \"Viktiga användarinstruktioner\"). Om du använt för stor mängd av ORENCIA Om detta inträffar, ta omedelbart kontakt med läkare, som kommer att övervaka dig för eventuella tecken eller symtom på biverkningar och om nödvändigt behandla dessa. Om du har glömt att använda ORENCIA Håll reda på när du ska ta din nästa dos. Det är väldigt viktigt att använda ORENCIA exakt enligt din läkares ordination. Om du glömmer din dos och det är inom 3 dagar efter det var meningen att du skulle ta den, ta din dos så snart som möjligt och följ sedan ditt ursprungliga doseringsschema på din bestämda dag. Om du missar dosen med mer än 3 dagar, rådfråga din läkare om när du ska ta nästa dos. Om du slutar att använda ORENCIA Du ska diskutera ett eventuellt beslut att sluta använda ORENCIA med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av ORENCIA Om detta inträffar, ta omedelbart kontakt med läkare, som kommer att övervaka dig för eventuella tecken eller symtom på biverkningar och om nödvändigt behandla dessa.",
        "missed": "Om du har glömt att använda ORENCIA Håll reda på när du ska ta din nästa dos. Det är väldigt viktigt att använda ORENCIA exakt enligt din läkares ordination. Om du glömmer din dos och det är inom 3 dagar efter det var meningen att du skulle ta den, ta din dos så snart som möjligt och följ sedan ditt ursprungliga doseringsschema på din bestämda dag. Om du missar dosen med mer än 3 dagar, rådfråga din läkare om när du ska ta nästa dos.",
        "withdrawal": "Om du slutar att använda ORENCIA Du ska diskutera ett eventuellt beslut att sluta använda ORENCIA med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De vanligaste biverkningarna med ORENCIA är infektioner i övre luftvägarna (inklusive näs- och halsinfektioner) huvudvärk och illamående, vilka anges i listan nedan. ORENCIA kan ge allvarliga biverkningar som kan kräva behandling. Eventuella allvarliga biverkningar inkluderar allvarliga infektioner, maligniteter (cancer) och allergiska reaktioner, vilka anges i listan nedan. Tala genast om för din läkare om du märker något av följande: svåra utslag, nässelfeber eller andra tecken på allergisk reaktion svullnad i ansiktet eller svullna händer och fötter svårigheter att andas eller att svälja feber, långvarig hosta, viktminskning och apati Tala snarast om för din läkare om du märker något av följande: allmän sjukdomskänsla, tandbesvär, sveda vid vattenkastning, smärtsamma hudutslag, smärtsamma hudblåsor, hosta Symtomen som beskrivs ovan, kan vara tecken på biverkningarna som listas nedan, vilka alla har observerats hos vuxna som behandlats med ORENCIA i kliniska prövningar: Lista över biverkningar: Mycket vanliga (kan drabba fler än 1 av 10 patienter): övre luftvägsinfektioner (inklusive infektioner i näsa, hals och bihålor) Vanliga (kan drabba upp till 1 av 10 patienter ): lunginfektion, urinvägsinfektion, smärtsamma hudblåsor (herpes), rinit, influensa huvudvärk, yrsel högt blodtryck hosta buksmärta, diarré, illamående, magbesvär, munsår, kräkningar utslag trötthet, svaghetskänsla, reaktioner vid injektionsstället avvikande leverfunktionstester Mindre vanliga (kan drabba upp till 1 av 100 patienter): tandinfektion, nagelsvampsinfektion, muskelinfektion, blodinfektion, varbildning under huden, njurinfektion, öroninfektion lågt antal vita blodkroppar hudcancer, hudvårtor lågt antal blodplättar allergiska reaktioner depression, ångest, sömnstörningar migrän domningar torra ögon, synnedsättning ögoninflammation hjärtklappning, hög hjärtfrekvens, låg hjärtfrekvens lågt blodtryck, blodvallningar, blodkärlsinflammation, ansiktsrodnad andningssvårigheter, pipande andning, andfåddhet, akut försämring av en lungsjukdom som kallas kronisk obstruktiv lungsjukdom (KOL) trånghetskänsla i halsen rinit ökad benägenhet för blåmärken, torr hud, psoriasis, hudrodnad, överdriven svettning, acne, håravfall, klåda, nässelfeber ledvärk smärta i armar och ben utebliven menstruation, riklig menstruation influensaliknande sjukdom, viktökning Sällsynta (kan drabba upp till 1 av 1000 patienter): tuberkulos inflammation i livmodern, äggledarna och / eller äggstockarna infektion i mage eller tarm blodcancer (i de vita blodkropparna), lungcancer Barn och ungdomar med polyartikulär juvenil idiopatisk artrit De biverkningar som rapporterats hos barn och ungdomar med polyartikulär juvenil idiopatisk artrit liknar de som har setts hos vuxna som beskrivits ovan, med följande skillnader: Vanliga (kan drabba upp till 1 av 10 patienter): övre luftvägsinfektioner (inklusive infektioner i näsa, bihålor och hals) feber Mindre vanliga (kan drabba upp till 1 av 100 patienter): blod i urinen öroninfektion Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur ORENCIA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten (EXP), injektionsflaskan (EXP) och på kartongen (Utg.dat). Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C till 8°C). Får ej frysas. Förvaras i originalförpackning. Ljuskänsligt. Använd inte detta läkemedel om vätskan är grumlig, missfärgad eller innehåller stora partiklar. Vätskan ska vara klar till svagt gul. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta Den aktiva substansen är abatacept. Varje förfylld spruta innehåller 50 mg abatacept i 0,4 ml lösning. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta Den aktiva substansen är abatacept. Varje förfyllda spruta innehåller 87,5 mg abatacept i 0,7 ml lösning. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta Den aktiva substansen är abatacept. Varje förfyllda spruta innehåller 125 mg abatacept. Övriga innehållsämnen är sackaros, poloxamer 188, natriumdivätefosfatmonohydrat, dinatriumfosfat vattenfritt och vatten för injektionsvätskor (se avsnitt 2 ”ORENCIA innehåller natrium”). Läkemedlets utseende och förpackningsstorlekar ORENCIA injektionsvätska, lösning (injektion) är en klar, färglös till svagt gul lösning. ORENCIA finns i följande förpackningar: ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta med vit kolv förpackningar med 4 förfyllda sprutor med automatiskt skyddshölje för nålen. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta med ljusblå kolv Förpackningar med 4 förfyllda sprutor med automatiskt skyddshölje för nålen. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta med orange kolv förpackningar med 1 eller 4 förfyllda sprutor och flerförpackningar med 12 förfyllda sprutor (3 stycken 4-förpackningar). förpackningar med 1, 3 eller 4 förfyllda sprutor med automatiskt skyddshölje för nålen och flerförpackningar med 12 förfyllda sprutor med automatiskt skyddshölje för nålen (3 stycken 4-förpackningar). Det är möjligt att vissa förpackningsstorlekar inte marknadsförs. Innehavare av godkännande för försäljning Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare CATALENT ANAGNI S.R.L. Loc. Fontana del Ceraso snc Strada Provinciale 12 Casilina, 41 03012 Anagni (FR) Italien Swords Laboratories Unlimited Company t/a Bristol-Myers Squibb Cruiserath Biologics Cruiserath Road, Mulhuddart Dublin 15 Irland Denna bipacksedel ändrades senast 06/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Viktiga användarinstruktioner. Läs noga. HUR DU ANVÄNDER ORENCIA 50 mg ORENCIA 87,5 mg ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta med automatiskt skyddshöje för nålen Abatacept Subkutan användning Läs dessa instruktioner innan du använder ORENCIA förfylld spruta. Innan du använder den förfyllda sprutan för första gången, se till att din läkare eller sjuksköterska visar dig hur du ska använda den. Förvara sprutan i kylskåp tills den ska användas. FÅR EJ FRYSAS. Om du har frågor om denna produkt, läs bipacksedeln. INNAN DU BÖRJAR Lär känna din förfyllda spruta Det finns 3 typer av förfyllda sprutor: 50 mg/0,4ml vit kolv 87,5 mg/0,7ml ljusblå kolv 125 mg/ml orange kolv Vilken typ av förfylld spruta du får beror på dosen som din läkare ordinerat. 125 mg/ml förfylld spruta visas nedan. Innan användning Efter användning Den förfyllda sprutan har ett fingergrepp som gör det lättare att hålla och injicera och ett skyddshölje för nålen som automatiskt täcker nålen efter en fullständig injicering. AVLÄGSNA INTE nålskyddet innan du är redo att injicera. DRA ALDRIG kolvhuvudet bakåt. SÄTT INTE TILLBAKA NÅLSKYDDET på den förfyllda sprutan eftersom det kan skada, böja eller bryta nålen. Håll alltid sprutan i sprutcylindern. Fortsätt till steg 1 Steg 1: Förbered för en ORENCIA injektion Samla ihop tillbehör för din injektion på en ren och slät yta Endast den förfyllda sprutan är inkluderad i förpackningen: Alkoholservett Självhäftande plåster Bomullstuss eller kompress Förfylld spruta med UltraSafe passivt nålskydd Riskavfallsbehållare Låt din förfyllda spruta värmas upp. Ta ut en förfylld spruta från kylskåpet och vänta 30 minuter tills den uppnår rumstemperatur. Påskynda inte uppvärmningsprocessen på något sätt, såsom att använda mikrovågsugnen eller lägga sprutan i varmt vatten. AVLÄGSNA INTE nålskyddet från den förfyllda sprutan fram tills dess att den uppnår rumstemperatur. Tvätta händerna noggrant med tvål och vatten för att förbereda för injicering. Fortsätt till steg 2 Steg 2: Undersök den förfyllda sprutan Håll den förfyllda sprutan i sprutcylindern med nålskyddet pekande nedåt som visas. Kontrollera utgångsdatumet som är tryckt på etiketten. Använd inte om utgångsdatumet har passerat. Kontrollera om den förfyllda sprutan har några skador. Använd inte om den är sprucken eller trasig. Kontrollera vätskan Kontrollera vätskan i den förfyllda sprutan genom visningsfönstret. Den ska vara klar och färglös till blekt gul. Det kan hända att du ser en liten luftbubbla. Försök inte ta bort den. Injicera inte om vätskan är grumlig, missfärgad eller har synliga partiklar. Obs: figuren visar 50 mg förfylld spruta Fortsätt till steg 3 Steg 3: Kontrollera dosen på den förfyllda sprutan Håll sprutan i ögonnivå. Titta noggrant för att försäkra dig om att mängden vätska i den förfyllda sprutan ligger vid eller strax ovanför fyllningslinjen för din ordinerade dos: Använd inte din förfyllda spruta om den inte innehåller rätt mängd vätska. Kontakta din läkare, sjuksköterska eller apotekspersonal för ytterligare instruktioner. Fortsätt till steg 4 Steg 4: Välj ut och förbered injektionsstället Välj injektionsställe antingen på magen, lårets framsida eller yttre området av överarmen (endast om vårdgivare administrerar). Byt injektionsställe Du kan använda samma område på kroppen varje vecka, men använd olika injektionsställen i det området. Injicera inte i ett område där huden är ömtålig, har blåmärken, är röd, fjällande eller hård. Injicera inte i områden med ärr eller bristningar. Anteckna datum, tid och specifik kroppsdel där du injicerade. Rengör försiktigt injektionsstället Rengör försiktigt injektionsstället med en alkoholservett och låt huden torka. Rör inte vid injektionsstället innan injektionen. Fläkta eller blås inte på det rengjorda området. Avlägsna nålskyddet genom att hålla i sprutcylindern med din ena hand och dra nålskyddet rakt ut med din andra hand. Sätt inte tillbaka nålskyddet på nålen efter att du tagit bort det. Du kan kasta hatten bland dina hushållssopor efter injiceringen. Använd inte den förfyllda sprutan om den tappats efter att nålskyddet har avlägsnats. Använd inte den förfyllda sprutan om nålen är skadad eller böjd. Obs: Det är normalt att en droppe vätska lämnar nålen. SÄTT INTE TILLBAKA NÅLSKYDDET på den förfyllda sprutan då det kan skada nålen. Fortsätt till steg 5 Steg 5: Injicera din ORENCIA-dos Håll den förfyllda sprutan i sprutcylindern med tummen och pekfingret. Kläm försiktigt ihop den rengjorda huden med din andra hand. För in nålen För in nålen försiktigt i huden i 45º vinkel. Slutför ALLA steg för att erhålla hela dosen av läkemedlet Injicera: tryck kolven med tummen så långt det går. Lossa nålskyddet: lyft upp tummen långsamt från kolven för att aktivera nålskyddet. Bekräfta: efter en fullständig injektion täcker nålskyddet nålen och du kan höra ett klick. Avlägsna den förfyllda sprutan från injektionsstället och släpp taget om den klämda huden. Fortsätt till steg 6 Steg 6: Efter injektionen Skötsel av injektionsstället: Det kan blöda lite från injektionsstället. Du kan hålla en bomullstuss eller gasväv på injektionsstället. Gnugga inte injektionsstället. Vid behov kan injektionsstället täckas med ett litet självhäftande plåster. Kasta använda förfyllda sprutor i en riskavfallsbehållare direkt efter användning. Fråga apotekspersonalen om du har frågor. Se bipacksedeln för ytterligare information om avfallshantering. Om injektionen utförs av en vårdgivare, måste denna person hantera sprutan varsamt för att förhindra oavsiktliga nålstick och möjlig spridning av infektioner. Förvara detta läkemedel och avfallsbehållaren utom syn- och räckhåll för barn. Viktiga användarinstruktioner Läs noga igenom dessa instruktioner och följ dem steg för steg. Du kommer att träna med din läkare eller sjuksköterska på hur du själv ska injicera ORENCIA med den förfyllda sprutan. Försök inte att injicera dig själv innan du är säker på att du förstår hur du förbereder och ger injektionen. Efter tillräcklig träning kan du injicera dig själv eller så kan injektionen ges av en annan person, exempelvis en familjemedlem eller vän. Bild 1 Innan du börjar - vad du ska och inte ska göra Vad du ska göra Hantera alltid sprutan med ORENCIA försiktigt, särskilt i närheten av andra människor och barn. Håll alltid sprutan i sprutcylindern. Förvara oanvända sprutor i originalförpackningen i kylskåp. Ha övriga injektionstillbehör redo innan du injicerar. Checklista över tillbehör: alkoholservett, bomullstuss eller gasväv, plåster och riskavfallsbehållare. Riskavfallsbehållare för kassering av stickande och skärande föremål kan hämtas på ditt apotek. Vad du inte ska göra Avlägsna inte nålskyddet (hatten) innan du är redo att injicera. Dra aldrig kolvhuvudet bakåt. Skaka inte sprutan. Detta kan skada läkemedlet ORENCIA. Sätt INTE tillbaka nålskyddet på nålen. STEG 1: Förbered sprutan A. Kontrollera utgångsdatumet och batchnumret på kartongen Utgångsdatumet finns på kartongen till ORENCIA samt på varje spruta. Använd inte sprutan om utgångsdatumet har passerats. Kontakta din läkare eller apotekspersonal för hjälp. B. Värm upp sprutan Hitta en bekväm, ren och slät arbetsyta. Ta ut sprutan ur kylskåpet. Förvara återstående oanvända sprutor i originalförpackningen i kylskåpet. Kontrollera att utgångsdatum och batchnummer på sprutan överensstämmer med de på kartongen. Kontrollera att sprutan inte har några synliga defekter, utan att avlägsna nålskyddet. Låt sprutan ligga i rumstemperatur i 30-60 minuter innan injicering. Påskynda inte uppvärmningsprocessen på något sätt, såsom att använda mikrovågsugnen eller lägga sprutan i varmt vatten. C. Kontrollera vätskan i sprutan Håll sprutan i sprutcylindern, med den skyddade nålen pekande nedåt. Bild 2 Titta på vätskan i sprutan (bild 2). Vätskan ska vara klar till svagt gul. Injicera inte om vätskan är grumlig eller missfärgad, eller innehåller synliga partiklar. Det är normalt att se en luftbubbla och den behöver inte avlägsnas. Allt innehåll i sprutan ska injiceras. D. Samla ihop övriga tillbehör och ha dem nära till hands. E. Tvätta händerna noga med tvål och varmt vatten. STEG 2: Välj ut och förbered injektionsstället Ha sprutan tillgänglig för injektion omedelbart efter förberedelse av injektionsstället. A. Välj ett område på kroppen för injektion (injektionsstället) Du kan använda: lårens framsida magen, förutom ett område på 5 cm runt naveln (bild 3). Bild 3 Välj ett nytt injektionsställe vid varje ny injektion. Du kan använda samma lår för veckoinjektioner, så länge injektionsstället är omkring 2,5 cm från senaste injektionsstället. Injicera inte i områden där huden är öm, blå, röd, fjällande eller hård. Undvik områden med ärr eller hudbristningar. B. Förbered injektionsstället Torka injektionsstället med en alkoholservett med en cirkelrörelse. Låt huden torka innan injicering. Rör inte vid injektionsstället innan injektionen. Fläkta eller blås inte på det rengjorda området. STEG 3: Injicera ORENCIA A. Avlägsna inte nålskyddet (hatten) förrän du är redo att injicera läkemedlet. Håll sprutan i sprutcylindern med din ena hand och dra nålskyddet rakt ut med din andra hand (bild 4). Bild 4 Det kan finnas en liten luftbubbla i vätskan i sprutan. Luftbubblan behöver inte avlägsnas. Du kan märka att en droppe vätska kommer ut ur nålen. Detta är normalt och kommer inte att påverka din dos Rör inte kolven när du avlägsnar nålskyddet. Avlägsna inte nålskyddet förrän du är redo att injicera ORENCIA. Rör inte nålen eller låt den vidröra någon yta. Använd inte sprutan om den tappats utan att nålskyddet satt på plats. Sätt inte tillbaka nålskyddet på nålen efter att nålskyddet har avlägsnats. Använd inte sprutan om det finns synliga tecken på att nålen är skadad eller böjd. B. Placera sprutan och injicera ORENCIA Håll sprutan i sprutcylindern med din ena hand, mellan din tumme och ditt pekfinger (bild 5). Tryck inte på kolvhuvudet förrän du ska börja injicera. Dra aldrig kolvhuvudet bakåt. Kläm försiktigt ihop det rengjorda hudområdet med din andra hand och håll fast stadigt. För in nålen i huden med en snabb rörelse i 45 vinkel (bild 5). Bild 5, Bild 6 Tryck ned kolven med tummen, tryck hårt, ända till kolven inte kommer längre ned och allt läkemedel har injicerats (bild 6). Dra ut nålen och släpp taget om den omgivande huden. Sätt INTE tillbaka nålskyddet. Tryck en bomullstuss över injektionsstället och håll kvar i 10 sekunder. Gnid inte på injektionsstället. En lätt blödning är normal. Om det behövs kan du fästa ett plåster över injektionsstället. STEG 4: Kassera sprutan och dokumentera injektionen A. Kassera den använda sprutan i en riskavfallsbehållare Fråga din läkare, sjuksköterska eller apotekspersonal om nationella och lokala regler kring korrekt kassering av läkemedelsprodukter som innehåller nålar. Förvara alltid din riskavfallsbehållare utom syn- och räckhåll för barn och djur. Kasta inte använda sprutor i hushållsavfall eller återvinningsbehållare. B. Dokumentera injektionen Skriv ner datum, tid och specifik kroppsdel där du injicerade. Det kan också vara bra att anteckna eventuella frågor eller oklarheter om injektionen så att du kan fråga din läkare, sjuksköterska eller apotekspersonal. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "composition": "Innehållsdeklaration ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta Den aktiva substansen är abatacept. Varje förfylld spruta innehåller 50 mg abatacept i 0,4 ml lösning. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta Den aktiva substansen är abatacept. Varje förfyllda spruta innehåller 87,5 mg abatacept i 0,7 ml lösning. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta Den aktiva substansen är abatacept. Varje förfyllda spruta innehåller 125 mg abatacept. Övriga innehållsämnen är sackaros, poloxamer 188, natriumdivätefosfatmonohydrat, dinatriumfosfat vattenfritt och vatten för injektionsvätskor (se avsnitt 2 ”ORENCIA innehåller natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar ORENCIA injektionsvätska, lösning (injektion) är en klar, färglös till svagt gul lösning. ORENCIA finns i följande förpackningar: ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta med vit kolv förpackningar med 4 förfyllda sprutor med automatiskt skyddshölje för nålen. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta med ljusblå kolv Förpackningar med 4 förfyllda sprutor med automatiskt skyddshölje för nålen. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta med orange kolv förpackningar med 1 eller 4 förfyllda sprutor och flerförpackningar med 12 förfyllda sprutor (3 stycken 4-förpackningar). förpackningar med 1, 3 eller 4 förfyllda sprutor med automatiskt skyddshölje för nålen och flerförpackningar med 12 förfyllda sprutor med automatiskt skyddshölje för nålen (3 stycken 4-förpackningar). Det är möjligt att vissa förpackningsstorlekar inte marknadsförs.",
        "prod-license": "Innehavare av godkännande för försäljning Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare CATALENT ANAGNI S.R.L. Loc. Fontana del Ceraso snc Strada Provinciale 12 Casilina, 41 03012 Anagni (FR) Italien Swords Laboratories Unlimited Company t/a Bristol-Myers Squibb Cruiserath Biologics Cruiserath Road, Mulhuddart Dublin 15 Irland Denna bipacksedel ändrades senast 06/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Viktiga användarinstruktioner. Läs noga. HUR DU ANVÄNDER ORENCIA 50 mg ORENCIA 87,5 mg ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta med automatiskt skyddshöje för nålen Abatacept Subkutan användning Läs dessa instruktioner innan du använder ORENCIA förfylld spruta. Innan du använder den förfyllda sprutan för första gången, se till att din läkare eller sjuksköterska visar dig hur du ska använda den. Förvara sprutan i kylskåp tills den ska användas. FÅR EJ FRYSAS. Om du har frågor om denna produkt, läs bipacksedeln. INNAN DU BÖRJAR Lär känna din förfyllda spruta Det finns 3 typer av förfyllda sprutor: 50 mg/0,4ml vit kolv 87,5 mg/0,7ml ljusblå kolv 125 mg/ml orange kolv Vilken typ av förfylld spruta du får beror på dosen som din läkare ordinerat. 125 mg/ml förfylld spruta visas nedan. Innan användning Efter användning Den förfyllda sprutan har ett fingergrepp som gör det lättare att hålla och injicera och ett skyddshölje för nålen som automatiskt täcker nålen efter en fullständig injicering. AVLÄGSNA INTE nålskyddet innan du är redo att injicera. DRA ALDRIG kolvhuvudet bakåt. SÄTT INTE TILLBAKA NÅLSKYDDET på den förfyllda sprutan eftersom det kan skada, böja eller bryta nålen. Håll alltid sprutan i sprutcylindern. Fortsätt till steg 1 Steg 1: Förbered för en ORENCIA injektion Samla ihop tillbehör för din injektion på en ren och slät yta Endast den förfyllda sprutan är inkluderad i förpackningen: Alkoholservett Självhäftande plåster Bomullstuss eller kompress Förfylld spruta med UltraSafe passivt nålskydd Riskavfallsbehållare Låt din förfyllda spruta värmas upp. Ta ut en förfylld spruta från kylskåpet och vänta 30 minuter tills den uppnår rumstemperatur. Påskynda inte uppvärmningsprocessen på något sätt, såsom att använda mikrovågsugnen eller lägga sprutan i varmt vatten. AVLÄGSNA INTE nålskyddet från den förfyllda sprutan fram tills dess att den uppnår rumstemperatur. Tvätta händerna noggrant med tvål och vatten för att förbereda för injicering. Fortsätt till steg 2 Steg 2: Undersök den förfyllda sprutan Håll den förfyllda sprutan i sprutcylindern med nålskyddet pekande nedåt som visas. Kontrollera utgångsdatumet som är tryckt på etiketten. Använd inte om utgångsdatumet har passerat. Kontrollera om den förfyllda sprutan har några skador. Använd inte om den är sprucken eller trasig. Kontrollera vätskan Kontrollera vätskan i den förfyllda sprutan genom visningsfönstret. Den ska vara klar och färglös till blekt gul. Det kan hända att du ser en liten luftbubbla. Försök inte ta bort den. Injicera inte om vätskan är grumlig, missfärgad eller har synliga partiklar. Obs: figuren visar 50 mg förfylld spruta Fortsätt till steg 3 Steg 3: Kontrollera dosen på den förfyllda sprutan Håll sprutan i ögonnivå. Titta noggrant för att försäkra dig om att mängden vätska i den förfyllda sprutan ligger vid eller strax ovanför fyllningslinjen för din ordinerade dos: Använd inte din förfyllda spruta om den inte innehåller rätt mängd vätska. Kontakta din läkare, sjuksköterska eller apotekspersonal för ytterligare instruktioner. Fortsätt till steg 4 Steg 4: Välj ut och förbered injektionsstället Välj injektionsställe antingen på magen, lårets framsida eller yttre området av överarmen (endast om vårdgivare administrerar). Byt injektionsställe Du kan använda samma område på kroppen varje vecka, men använd olika injektionsställen i det området. Injicera inte i ett område där huden är ömtålig, har blåmärken, är röd, fjällande eller hård. Injicera inte i områden med ärr eller bristningar. Anteckna datum, tid och specifik kroppsdel där du injicerade. Rengör försiktigt injektionsstället Rengör försiktigt injektionsstället med en alkoholservett och låt huden torka. Rör inte vid injektionsstället innan injektionen. Fläkta eller blås inte på det rengjorda området. Avlägsna nålskyddet genom att hålla i sprutcylindern med din ena hand och dra nålskyddet rakt ut med din andra hand. Sätt inte tillbaka nålskyddet på nålen efter att du tagit bort det. Du kan kasta hatten bland dina hushållssopor efter injiceringen. Använd inte den förfyllda sprutan om den tappats efter att nålskyddet har avlägsnats. Använd inte den förfyllda sprutan om nålen är skadad eller böjd. Obs: Det är normalt att en droppe vätska lämnar nålen. SÄTT INTE TILLBAKA NÅLSKYDDET på den förfyllda sprutan då det kan skada nålen. Fortsätt till steg 5 Steg 5: Injicera din ORENCIA-dos Håll den förfyllda sprutan i sprutcylindern med tummen och pekfingret. Kläm försiktigt ihop den rengjorda huden med din andra hand. För in nålen För in nålen försiktigt i huden i 45º vinkel. Slutför ALLA steg för att erhålla hela dosen av läkemedlet Injicera: tryck kolven med tummen så långt det går. Lossa nålskyddet: lyft upp tummen långsamt från kolven för att aktivera nålskyddet. Bekräfta: efter en fullständig injektion täcker nålskyddet nålen och du kan höra ett klick. Avlägsna den förfyllda sprutan från injektionsstället och släpp taget om den klämda huden. Fortsätt till steg 6 Steg 6: Efter injektionen Skötsel av injektionsstället: Det kan blöda lite från injektionsstället. Du kan hålla en bomullstuss eller gasväv på injektionsstället. Gnugga inte injektionsstället. Vid behov kan injektionsstället täckas med ett litet självhäftande plåster. Kasta använda förfyllda sprutor i en riskavfallsbehållare direkt efter användning. Fråga apotekspersonalen om du har frågor. Se bipacksedeln för ytterligare information om avfallshantering. Om injektionen utförs av en vårdgivare, måste denna person hantera sprutan varsamt för att förhindra oavsiktliga nålstick och möjlig spridning av infektioner. Förvara detta läkemedel och avfallsbehållaren utom syn- och räckhåll för barn. Viktiga användarinstruktioner Läs noga igenom dessa instruktioner och följ dem steg för steg. Du kommer att träna med din läkare eller sjuksköterska på hur du själv ska injicera ORENCIA med den förfyllda sprutan. Försök inte att injicera dig själv innan du är säker på att du förstår hur du förbereder och ger injektionen. Efter tillräcklig träning kan du injicera dig själv eller så kan injektionen ges av en annan person, exempelvis en familjemedlem eller vän. Bild 1 Innan du börjar - vad du ska och inte ska göra Vad du ska göra Hantera alltid sprutan med ORENCIA försiktigt, särskilt i närheten av andra människor och barn. Håll alltid sprutan i sprutcylindern. Förvara oanvända sprutor i originalförpackningen i kylskåp. Ha övriga injektionstillbehör redo innan du injicerar. Checklista över tillbehör: alkoholservett, bomullstuss eller gasväv, plåster och riskavfallsbehållare. Riskavfallsbehållare för kassering av stickande och skärande föremål kan hämtas på ditt apotek. Vad du inte ska göra Avlägsna inte nålskyddet (hatten) innan du är redo att injicera. Dra aldrig kolvhuvudet bakåt. Skaka inte sprutan. Detta kan skada läkemedlet ORENCIA. Sätt INTE tillbaka nålskyddet på nålen. STEG 1: Förbered sprutan A. Kontrollera utgångsdatumet och batchnumret på kartongen Utgångsdatumet finns på kartongen till ORENCIA samt på varje spruta. Använd inte sprutan om utgångsdatumet har passerats. Kontakta din läkare eller apotekspersonal för hjälp. B. Värm upp sprutan Hitta en bekväm, ren och slät arbetsyta. Ta ut sprutan ur kylskåpet. Förvara återstående oanvända sprutor i originalförpackningen i kylskåpet. Kontrollera att utgångsdatum och batchnummer på sprutan överensstämmer med de på kartongen. Kontrollera att sprutan inte har några synliga defekter, utan att avlägsna nålskyddet. Låt sprutan ligga i rumstemperatur i 30-60 minuter innan injicering. Påskynda inte uppvärmningsprocessen på något sätt, såsom att använda mikrovågsugnen eller lägga sprutan i varmt vatten. C. Kontrollera vätskan i sprutan Håll sprutan i sprutcylindern, med den skyddade nålen pekande nedåt. Bild 2 Titta på vätskan i sprutan (bild 2). Vätskan ska vara klar till svagt gul. Injicera inte om vätskan är grumlig eller missfärgad, eller innehåller synliga partiklar. Det är normalt att se en luftbubbla och den behöver inte avlägsnas. Allt innehåll i sprutan ska injiceras. D. Samla ihop övriga tillbehör och ha dem nära till hands. E. Tvätta händerna noga med tvål och varmt vatten. STEG 2: Välj ut och förbered injektionsstället Ha sprutan tillgänglig för injektion omedelbart efter förberedelse av injektionsstället. A. Välj ett område på kroppen för injektion (injektionsstället) Du kan använda: lårens framsida magen, förutom ett område på 5 cm runt naveln (bild 3). Bild 3 Välj ett nytt injektionsställe vid varje ny injektion. Du kan använda samma lår för veckoinjektioner, så länge injektionsstället är omkring 2,5 cm från senaste injektionsstället. Injicera inte i områden där huden är öm, blå, röd, fjällande eller hård. Undvik områden med ärr eller hudbristningar. B. Förbered injektionsstället Torka injektionsstället med en alkoholservett med en cirkelrörelse. Låt huden torka innan injicering. Rör inte vid injektionsstället innan injektionen. Fläkta eller blås inte på det rengjorda området. STEG 3: Injicera ORENCIA A. Avlägsna inte nålskyddet (hatten) förrän du är redo att injicera läkemedlet. Håll sprutan i sprutcylindern med din ena hand och dra nålskyddet rakt ut med din andra hand (bild 4). Bild 4 Det kan finnas en liten luftbubbla i vätskan i sprutan. Luftbubblan behöver inte avlägsnas. Du kan märka att en droppe vätska kommer ut ur nålen. Detta är normalt och kommer inte att påverka din dos Rör inte kolven när du avlägsnar nålskyddet. Avlägsna inte nålskyddet förrän du är redo att injicera ORENCIA. Rör inte nålen eller låt den vidröra någon yta. Använd inte sprutan om den tappats utan att nålskyddet satt på plats. Sätt inte tillbaka nålskyddet på nålen efter att nålskyddet har avlägsnats. Använd inte sprutan om det finns synliga tecken på att nålen är skadad eller böjd. B. Placera sprutan och injicera ORENCIA Håll sprutan i sprutcylindern med din ena hand, mellan din tumme och ditt pekfinger (bild 5). Tryck inte på kolvhuvudet förrän du ska börja injicera. Dra aldrig kolvhuvudet bakåt. Kläm försiktigt ihop det rengjorda hudområdet med din andra hand och håll fast stadigt. För in nålen i huden med en snabb rörelse i 45 vinkel (bild 5). Bild 5, Bild 6 Tryck ned kolven med tummen, tryck hårt, ända till kolven inte kommer längre ned och allt läkemedel har injicerats (bild 6). Dra ut nålen och släpp taget om den omgivande huden. Sätt INTE tillbaka nålskyddet. Tryck en bomullstuss över injektionsstället och håll kvar i 10 sekunder. Gnid inte på injektionsstället. En lätt blödning är normal. Om det behövs kan du fästa ett plåster över injektionsstället. STEG 4: Kassera sprutan och dokumentera injektionen A. Kassera den använda sprutan i en riskavfallsbehållare Fråga din läkare, sjuksköterska eller apotekspersonal om nationella och lokala regler kring korrekt kassering av läkemedelsprodukter som innehåller nålar. Förvara alltid din riskavfallsbehållare utom syn- och räckhåll för barn och djur. Kasta inte använda sprutor i hushållsavfall eller återvinningsbehållare. B. Dokumentera injektionen Skriv ner datum, tid och specifik kroppsdel där du injicerade. Det kan också vara bra att anteckna eventuella frågor eller oklarheter om injektionen så att du kan fråga din läkare, sjuksköterska eller apotekspersonal. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön."
    },
    "produktresume": {
        "tradename": "ORENCIA 50 mg injektionsvätska, lösning i förfylld sprutaORENCIA 87,5 mg injektionsvätska, lösning i förfylld sprutaORENCIA 125 mg injektionsvätska, lösning i förfylld spruta",
        "composition": "ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 50 mg abatacept i 0,4 ml lösning. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 87,5 mg abatacept i 0,7 ml lösning. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 125 mg abatacept i en ml lösning.Abatacept är ett fusionsprotein producerat genom rekombinant DNA-teknik i ovarialceller från kinesisk hamster.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektion).Lösningen är klar, färglös till svagt gul med ett pH-värde mellan 6,8 till 7,4.",
        "clinical": "4.1 Terapeutiska indikationer Reumatoid artrit ORENCIA i kombination med metotrexat är indicerad för: behandling av måttlig till svår aktiv reumatoid artrit (RA) hos vuxna patienter som svarat otillräckligt på tidigare behandling med en eller flera sjukdomsmodifierande antireumatiska läkemedel (DMARDs), inklusive metotrexat (MTX) eller en tumörnekrosfaktor (TNF)-alfahämmare. behandling av högaktiv och progressiv sjukdom hos vuxna patienter med reumatoid artrit som inte tidigare behandlats med metotrexat. Vid kombinationsbehandling med abatacept och metotrexat har reduktion av progressiv leddestruktion och förbättring av fysisk funktion påvisats. Psoriasisartrit ORENCIA, ensamt eller i kombination med metotrexat (MTX), är indicerad för behandling av aktiv psoriasisartrit (PsA) hos vuxna patienter när svaret på tidigare DMARD-behandling inklusive MTX har varit otillräckligt och för vilka ytterligare systemisk behandling för psoriatiska hudskador inte krävs. Polyartikulär juvenil idiopatisk artrit ORENCIA i kombination med metotrexat är indicerad för behandling av måttlig till svår aktiv polyartikulär juvenil idiopatisk artrit (pJIA) hos pediatriska patienter från 2 års ålder och uppåt som svarat otillräckligt på tidigare DMARD behandling.ORENCIA kan ges som monoterapi vid intolerans mot metotrexat eller när behandling med metotrexat är olämplig. 4.2 Dosering och administreringssätt Behandlingen ska initieras och övervakas av specialistläkare med erfarenhet av att diagnostisera och behandla reumatoid artrit.Om terapeutiskt svar på abataceptbehandlingen uteblivit efter 6 månader, ska fortsatt behandling övervägas på nytt (se avsnitt 5.1). Dosering Reumatoid artrit Vuxna Subkutant (s.c.) ORENCIA kan inledas med eller utan en intravenös (i.v.) bolusdos. Subkutant ORENCIA ska ges varje vecka som en subkutan injektion med en dos på 125 mg abatacept oberoende av vikt (se avsnitt 5.1). Om en intravenös infusion ges för att påbörja behandlingen (intravenös bolusdos innan subkutan administrering), ska den första subkutana injektionen på 125 mg ges inom ett dygn efter avslutad infusion. Därefter ges subkutana injektioner på 125 mg en gång per vecka (för dosering av den intravenösa bolusdosen, se avsnitt 4.2 för ORENCIA 250 mg pulver till koncentrat till infusionsvätska, lösning). Patienter som byter från intravenös behandling med abatacept till subkutan administrering ska administrera den första subkutana dosen istället för nästa planerade intravenösa dos.Ingen dosjustering är nödvändig vid kombinationsbehandling med andra sjukdomsmodifierande antireumatiska medel (DMARDs), kortikosteroider, salicylater, icke-steroida antiinflammatoriska läkemedel (NSAID-preparat) eller analgetika. Psoriasisartrit Vuxna ORENCIA ska ges varje vecka som en subkutan (s.c.) injektion med en dos på 125 mg utan behov av en intravenös (i.v.) bolusdos. Patienter som byter från ORENCIA intravenös behandling till subkutan administrering ska administrera den första subkutana dosen i stället för nästa planerade intravenösa dos. Pediatrisk population Polyartikulär juvenil idiopatisk artrit Den rekommenderade veckodosen av ORENCIA injektionsvätska, lösning i förfylld spruta för patienter i åldrarna 2 till 17 år med polyartikulär juvenil idiopatisk artrit bör initieras utan en intravenös bolusdos och administreras enligt den viktbaserade doseringen i tabellen nedan: Tabell 1: Veckodos av Orencia Patientens kroppsvikt Dos 10 kg till mindre än 25 kg 50 mg 25 kg till mindre än 50 kg 87,5 mg 50 kg eller mer 125 mg Patienter som byter från intravenös abataceptbehandling till subkutan administrering ska administrera den första subkutana dosen istället för nästa planerade intravenösa dos.ORENCIA pulver till koncentrat till infusionsvätska, lösning för intravenös administrering är tillgänglig för pediatriska patienter i åldrarna 6 år och äldre för behandling av pJIA (se produktresumé för ORENCIA pulver till koncentrat till infusionsvätska, lösning). Missad dos Om en patient missar en injektion av abatacept och det är inom tre dagar efter planerat datum, ska han/hon instrueras att ta den missade dosen omedelbart och sedan fortsätta enligt det ursprungliga veckoschemat. Om det gått mer än tre dagar sedan dosen missades, ska patienten instrueras att ta nästa dos baserat på en medicinsk bedömning (patientens tillstånd, sjukdomsaktivitet, etc). Särskilda populationer Äldre patienter Ingen dosjustering är nödvändig (se avsnitt 4.4). Nedsatt njur- och leverfunktion Studier med ORENCIA på dessa patientpopulationer har ej genomförts. Dosrekommendation kan inte ges. Pediatrisk population Säkerhet och effekt för ORENCIA för barn under 2 år har ännu inte fastställts. Inga data finns tillgängliga.Det finns ingen relevant användning av ORENCIA hos barn under två år. Administreringssätt För subkutan användning.ORENCIA är avsedd att användas under vägledning av sjukvårdspersonal. Efter tillräcklig träning på subkutan injektionsteknik kan patienten eller vårdgivare injicera ORENCIA, om läkare/sjukvårdspersonal anser att detta är lämpligt.Det totala innehållet i den förfyllda sprutan ska enbart administreras som en subkutan injektion. Injektionsstället bör varieras och injektioner ska aldrig ges i områden där huden är öm, blå, röd eller hård.Utförliga instruktioner om förberedelser och administering av ORENCIA i förfylld spruta finns i bipacksedeln och \"Viktiga användarinstruktioner\". 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Allvarliga okontrollerade infektioner, som sepsis och opportunistiska infektioner (se avsnitt 4.4). 4.4 Varningar och försiktighet Kombination med TNF-hämmare Det finns begränsad erfarenhet av användning av abatacept i kombination med TNF-hämmare (se avsnitt 5.1). I placebokontrollerade kliniska prövningar upplevde patienter som behandlades med TNF-hämmare kombinerat med abatacept en ökning av antalet totala infektioner och allvarliga infektioner jämfört med patienter som behandlades med TNF-hämmare och placebo (se avsnitt 4.5). Abatacept rekommenderas inte för användning i kombination med TNF-hämmare.Vid övergång från behandling med TNF-hämmare till behandling med ORENCIA bör patienter övervakas med avseende på tecken på infektion (se avsnitt 5.1, studie VII). Allergiska reaktioner Allergiska reaktioner rapporterades som en ovanligt förekommande biverkan vid administrering av abatacept vid kliniska prövningar där ingen premedicinering krävdes för att förhindra allergiska reaktioner (se avsnitt 4.8). Anafylaxi eller anafylaktiska reaktioner kan inträffa efter den första infusionen och kan vara livshotande. Efter introduktionen på marknaden, har ett fall av anafylaxi med dödlig utgång rapporterats efter den första infusionen av ORENCIA. Vid en allvarlig allergisk eller anafylaktisk reaktion bör behandlingen med intravenös eller subkutan ORENCIA genast avbrytas och adekvat behandling sättas in, och användningen av ORENCIA ska avslutas permanent (se avsnitt 4.8). Effekter på immunsystemet Läkemedel som påverkar immunsystemet, inklusive ORENCIA, kan påverka kroppens försvar mot infektion och malignitet samt påverka vaccinationsrespons.Samtidig administrering av ORENCIA med biologiska immunsuppressiva eller immunmodulerande medel kan förstärka abatacepts effekt på immunsystemet (se avsnitt 4.5). Infektioner Allvarliga infektioner, inkluderande sepsis och lunginflammation, har rapporterats vid användning av abatacept (se avsnitt 4.8). Vissa av dessa infektioner har haft dödlig utgång. Många av de allvarliga infektionerna har inträffat hos patienter som fick samtidig immunsuppressiv behandling, vilket i tillägg till deras underliggande sjukdom kan göra dem mer infektionsbenägna. Behandling med ORENCIA bör inte påbörjas hos patienter med aktiv infektion innan infektionen är under kontroll. Läkare ska iaktta försiktighet när ORENCIA övervägs att användas till patienter med anamnes på recidiverande infektioner eller bakomliggande tillstånd som kan göra patienterna mer infektionsbenägna. Patienter som utvecklar en ny infektion under pågående behandling med ORENCIA bör övervakas noggrant. Administrering av ORENCIA bör avbrytas om en patient utvecklar en allvarlig infektion.Ingen ökning av tuberkulos observerades i de pivotala placebokontrollerade studierna, dock screenades samtliga ORENCIA-patienter för tuberkulos. Säkerheten för ORENCIA hos individer med latent tuberkulos är okänd. Tuberkulos har rapporterats hos patienter som behandlats med ORENCIA (se avsnitt 4.8). Patienter bör undersökas för latent tuberkulos innan behandling med ORENCIA påbörjas. Tillgängliga medicinska riktlinjer bör också följas.Antireumatiska behandlingar har förknippats med reaktivering av hepatit B. Därför bör patienter undersökas för viral hepatit i enlighet med gällande riktlinjer innan behandling med ORENCIA påbörjas.Behandling med immunsuppressiva medel, såsom ORENCIA, kan förknippas med progressiv multifokal leukoencefalopati (PML). Om neurologiska symtom som tyder på PML ses vid behandling med ORENCIA, ska behandlingen med ORENCIA avbrytas och lämpliga diagnostiska metoder tillämpas. Malignitet I de placebokontrollerade kliniska prövningarna var malignitetsfrekvensen hos patienter som behandlats med abatacept och placebo 1,2% respektive 0,9% (se avsnitt 4.8). Patienter med kända maligniteter inkluderades inte i dessa kliniska prövningar. Vid studier av karcinogenicitet hos möss noterades en ökning av lymfom och brösttumörer. Den kliniska betydelsen av denna observation är inte känd (se avsnitt 5.3). Den eventuella roll abatacept spelar för uppkomsten av maligniteter, inklusive lymfom, hos människor är okänd. Icke-melanom hudcancer har rapporterats hos patienter som behandlas med ORENCIA (se avsnitt 4.8). Vaccinationer Patienter som behandlas med ORENCIA kan vaccinera sig samtidigt med undantag för levande vaccin. Levande vaccin bör inte ges samtidigt med abatacept och inte heller inom 3 månader från det att behandling med ORENCIA upphört. Läkemedel som påverkar immunsystemet, inklusive abatacept, kan dämpa effekten av vissa immuniseringar (se avsnitt 4.5). Äldre patienter Totalt 404 patienter, 65 år eller äldre, varav 67 patienter var 75 år eller äldre, behandlades intravenöst med abatacept i placebokontrollerade kliniska prövningar. Totalt 270 patienter, 65 år eller äldre varav 46 patienter var 75 år eller äldre, behandlades subkutant med abatacept i kontrollerade kliniska prövningar. Frekvenserna av allvarliga infektioner och maligniteter var, i relation till placebo, högre hos patienter äldre än 65 år som behandlades intravenöst med abatacept än hos de under 65 år. På samma sätt var frekvenserna av allvarliga infektioner och maligniteter hos patienter över 65 år, som behandlades subkutant med abatacept, högre än hos dem som var under 65 år. Med anledning av den generellt sett högre incidensen av infektioner och maligniteter hos äldre bör försiktighet iakttas vid behandling av äldre patienter (se avsnitt 4.8). Autoimmuna processer Teoretiskt skulle behandling med abatacept kunna öka risken för autoimmuna processer hos vuxna, till exempel försämring av multipel skleros. I de placebokontrollerade kliniska prövningarna orsakade abataceptbehandling inte någon ökad produktion av autoantikroppar, som till exempel anti-nukleära- och anti-dsDNA-antikroppar jämfört med placebobehandling (se avsnitten 4.8 och 5.3). Patienter på kontrollerad saltdiet Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per förfylld spruta, d.v.s. är näst intill \"natriumfritt\". Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kombination med TNF-hämmare Det finns begränsade erfarenheter av användning av abatacept i kombination med TNF-hämmare (se avsnitt 5.1). Även om TNF-hämmare inte påverkade clearance av abatacept i placebokontrollerade kliniska prövningar så uppvisade patienter som fick kombinationsbehandling med abatacept och TNF-hämmare fler och allvarligare infektioner än hos de patienter som endast behandlades med TNF-hämmare. Följaktligen rekommenderas inte samtidig behandling med abatacept och TNF-hämmare. Kombination med andra läkemedel Populationsfarmakokinetiska analyser visade ingen effekt på abatacept-clearance vid samtidig administrering av metotrexat, NSAID-preparat och kortikosteroider (se avsnitt 5.2).Inga väsentliga säkerhetsproblem uppvisades vid samtidig användning av abatacept och sulfasalazin, hydroxyklorokin eller leflunomid. Kombinationer med andra läkemedel som påverkar immunsystemet och med vaccinationer Samtidig behandling med abatacept tillsammans med biologiska immunsuppressiva eller immunmodulerande medel skulle kunna förstärka abatacepts effekter på immunsystemet. Tillräckliga data saknas för att utvärdera säkerhet och effekt av abatacept i kombination med anakinra eller rituximab (se avsnitt 4.4). Vaccinationer Levande vacciner ska inte ges samtidigt som abatacept eller inom 3 månader efter avslutad behandling. Det finns inga data tillgänliga angående sekundär smittoöverföring från personer som vaccinerats med levande vaccin till patienter som får abatacept. Läkemedel som påverkar immunsystemet, inklusive abatacept, kan dämpa effekten av vissa vaccinationer (se avsnitt 4.4 och 4.6).Explorativa studier för att utvärdera effekten av abatacept på antikroppssvar vid vaccination hos friska frivilliga såväl som antikroppssvaret mot influensa- och pneumokockvaccin hos patienter med reumatoid artrit, tydde på att abatacept kan dämpa effektiviteten av immunsvaret, men inte signifikant hämma förmågan att utveckla ett kliniskt signifikant eller positivt immunsvar.Abatacept utvärderades i en öppen studie med patienter med reumatoid artrit som fick 23‑valent pneumokockvaccin. Efter pneumokockvaccination, kunde 62 av 112 abatacept-behandlade patienter utveckla ett adekvat immunsvar på minst en 2‑faldig ökning i antikroppstiter mot pneumokockpolysackaridvaccin.Abatacept utvärderades också i en öppen studie med patienter med reumatoid artrit vilka fick trivalent virusavaccin mot säsongsinfluensa. Efter influensavaccination, kunde 73 av 119 abatacept‑behandlade patienter utan protektiva antikroppsnivåer i utgångsvärde utveckla ett adekvat antikroppssvar på minst en 4‑faldig ökning av antikroppstiter mot trivalent influensavaccin. 4.6 Fertilitet, graviditet och amning Graviditet och kvinnor i fertil ålder Adekvata data från behandling av gravida kvinnor med abatacept saknas. Inga oönskade effekter påvisades i prekliniska embryofetala studier med doser på upp till 29 gånger den humana dosen på 10 mg/kg baserat på AUC. I en pre- och postnatal studie observerades begränsade förändringar i immunfunktion hos råttor vid en 11 gånger högre dos än en human dos på 10 mg/kg baserat på AUC (se avsnitt 5.3). ORENCIA ska användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan behandlas med abatacept. Fertila kvinnor ska använda effektiv preventivmetod under behandling och upp till 14 veckor efter administrering av sista abataceptdosen. Abatacept kan passera placentan till serum hos spädbarn födda av kvinnor som behandlats med abatacept under graviditeten. Följaktligen kan dessa spädbarn ha en ökad risk för infektioner. Säkerheten att administrera levande vacciner till spädbarn som exponerats för abatacept i livmodern är okänd. Administrering av levande vacciner till spädbarn som exponerats för abatacept in utero rekommenderas inte under 14 veckor efter moderns sista exponering för abatacept under graviditet. Amning Abatacept har påvisats i råttmjölk. Det är okänt om abatacept utsöndras i human bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.Amning ska avbrytas under behandling med ORENCIA och upp till 14 veckor efter administrering av behandlingens sista abataceptdos. Fertilitet Den eventuella effekten av abatacept på mänsklig fertilitet har inte studerats i formella studier. Hos råtta hade abatacept inga oönskade effekter på manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Abatacept förväntas inte ha någon eller försumbar effekt på förmågan att framföra fordon och använda maskiner, vilket baseras på dess verkningsmekanism. Emellertid har yrsel och minskad synskärpa rapporterats som vanliga respektive mindre vanliga biverkningar hos patienter som behandlats med ORENCIA, därför ska patienter som upplever sådana symptom undvika att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen vid reumatoid artrit Abatacept har studerats hos patienter med aktiv reumatoid artrit i placebokontrollerade kliniska prövningar (2 653 patienter med abatacept, 1 485 med placebo).I placebokontrollerade kliniska prövningar med abatacept rapporterades biverkningar hos 49,4% av de abataceptbehandlade patienterna och hos 45,8% av de placebobehandlade patienterna. De mest frekventa biverkningarna (≥ 5%) bland abataceptbehandlade patienter var huvudvärk, illamående och övre luftvägsinfektioner (inklusive sinuit). Andelen patienter som avbröt behandlingen på grund av biverkningar var 3,0% för abataceptbehandlade patienter och 2,0% för placebobehandlade patienter. Biverkningstabell I tabell 2 listas biverkningar, som har observerats i kliniska studier och efter introduktionen på marknaden, enligt organsystem och frekvens i följande kategorier: mycket vanlig (≥ 1/10); vanlig (≥ 1/100, < 1/10); mindre vanlig (≥1/1 000, < 1/100); sällsynt (≥ 1/10 000, < 1/1 000); mycket sällsynt (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningar Infektioner och infestationer Mycket vanliga Övre luftvägsinfektion (inklusive trakeit, nasofaryngit och sinuit) Vanliga Nedre luftvägs­infektion (inklusive bronkit), urinvägs­infektion, herpes­infektioner (inklusive herpes simplex, oral herpes och herpes zoster), lung­inflammation, influensa Mindre vanliga Tandinfektion, onykomykos, herpes zoster, sepsis, muskulo­skeletala infektioner, hudböld, pyelonefrit, rinit, öroninfektion Sällsynta Tuberkulos, bakteriemi, gastrointestinal infektion, bäckeninflammation Benigna, maligna och ospecificerade neoplasier (inkl. cystor och polyper) Mindre vanliga Basalcellscancer, hudpapillom Sällsynta Lymfom, malignt lungneoplasm, skivepitelcancer Blodet och lymfsystemet Mindre vanliga Trombocytopeni, leukopeni Immunsystemet Mindre vanliga Överkänslighet Psykiska störningar Mindre vanliga Depression, ångest, sömnstörning (inklusive insomnia) Centrala och perifera nervsystemet Vanliga Huvudvärk, ostadighets­känsla Mindre vanliga Migrän, parestesi Ögon Mindre vanliga Konjunktivit, torra ögon, minskad synskärpa Öron och balansorgan Mindre vanliga Yrsel Hjärtat Mindre vanliga Hjärtklappning, takykardi, bradykardi Blodkärl Vanliga Hypertoni, blodtrycksökning Mindre vanliga Hypotoni, blodvallningar, flush (ansiktsrodnad), vaskulit, blodtrycks­sänkning Andningsvägar, bröstkorg och mediastinum Vanliga Hosta Mindre vanliga Förvärrad kronisk obstruktiv lungsjukdom, bronkospasm, pipande andning, dyspné, trånghetskänsla i halsen Magtarmkanalen Vanliga Buksmärtor, diarré, illamående, dyspepsi, munsår, aftös stomatit, kräkningar Mindre vanliga Gastrit Lever och gallvägar Vanliga Avvikande leverfunktions­test (inklusive transaminas­stegring) Hud och subkutan vävnad Vanliga Utslag (inklusive dermatit) Mindre vanliga Ökad benägenhet för blåmärken, torr hud, alopeci, klåda, urtikaria, psoriasis, acne, erytem, hyperhidros Muskeloskeletala systemet och bindväv Mindre vanliga Artralgi, smärta i extremitet Reproduktions­organ och bröstkörtel Mindre vanliga Amenorré, menorragi Allmänna symtom och/eller symtom vid administrerings­stället Vanliga Trötthet, asteni, lokala reaktioner vid injektions­stället, systemiska injektionsreaktioner* Mindre vanliga Influensa­liknande sjukdom, viktökning *(t ex klåda, trånghet i svalget, dyspné) Beskrivning av utvalda biverkningar Infektioner I de placebokontrollerade kliniska prövningarna med abatacept rapporterades infektioner som möjligen hade samband med behandlingen hos 22,7% av de abataceptbehandlade patienterna och hos 20,5% av de placebobehandlade patienterna.Allvarliga infektioner som möjligen hade samband med behandlingen rapporterades hos 1,5% av de patienter som behandlades med abatacept och hos 1,1% av de placebobehandlade patienterna. Typen av allvarliga infektioner var liknande mellan abatacept- och placebobehandlingsgrupperna (se avsnitt 4.4).Incidensvärdena (95% CI) för allvarliga infektioner var 3,0 (2,3, 3,8) per 100 patientår för abataceptbehandlade patienter och 2,3 (1,5, 3,3) per 100 patientår för placebobehandlade patienter i de dubbelblinda studierna.Under den kumulativa perioden i kliniska prövningar hos 7 044 patienter som behandlades med abatacept, med 20 510 patientårs exponering, var incidensen av allvarliga infektioner 2,4 per 100 patientår. Den årliga incidensen förblev stabil. Maligniteter I placebokontrollerade kliniska prövningar, rapporterades maligniteter hos 1,2 % (31/2 653) abataceptbehandlade patienter samt hos 0,9% (14/1 485) av placebobehandlade patienter. Incidensvärdena för maligniteter var 1,3 (0,9, 1,9) per 100 patientår för abataceptbehandlade patienter och 1,1 (0,6, 1,9) per 100 patientår för placebobehandlade patienter.Under den kumulativa perioden hos 7 044 abaceptbehandlade med 21 011 patientårs exponering (av vilka fler än 1 000 behandlades med abatacept i över 5 år), var incidensen av malignitet 1,2 (1,1,1,4) per 100 patientår. De årliga incidenserna förblev stabila.Den vanligast rapporterade maligniteten i de placebokontrollerade kliniska prövningarna var icke-melanom hudcancer 0,6 (0,3, 1,0) per 100 patientår för abataceptbehandlade patienter, 0,4 (0,1, 0,9) per 100 patientår för placebobehandlade patienter och 0,5 (0,4, 0,6) per 100 patientår under den kumulativa perioden. I de placebokontrollerade kliniska prövningarna var lungcancer den mest frekventa formen av organcancer 0,17 (0,05, 0,43) per 100 patientår för abataceptbehandlade patienter, 0 för placebobehandlade patienter och 0,12 (0,08, 0,17) per 100 patientår i den kumulativa perioden. Lymfom var den vanligaste hematologiska maligniteten 0,04 (0, 0,24) per 100 patientår för abataceptbehandlade patienter och 0 för placebobehandlade patienter och 0,06 (0,03, 0,1) per 100 patientår) i den kumulativa perioden. Biverkningar hos patienter med kronisk obstruktiv lungsjukdom (KOL) Studie IV omfattade 37 patienter med KOL som behandlades intravenöst med abatacept och 17 som behandlades med placebo. De KOL-patienter som behandlades med abatacept upplevde oftare biverkningar än de som behandlades med placebo (51,4% respektive 47,1%). Respiratoriska åkommor förekom oftare hos abataceptbehandlade patienter än hos placebobehandlade patienter (10,8% respektive 5,9%). Dessa inkluderade exacerbation av KOL och dyspné. En större procentandel av abatacept- jämfört med placebobehandlade patienter med KOL utvecklade allvarliga biverkningar (5,4% respektive 0%), inklusive exacerbation av KOL (1 av 37 patienter [2,7%]) och bronkit (1 av 37 patienter [2,7%]). Autoimmuna processer Abataceptbehandling ledde inte till ökad produktion av autoantikroppar, d.v.s. antinukleära antikroppar och anti-dsDNA-antikroppar, jämfört med placebo.Incidensen av autoimmuna sjukdomar hos abataceptbehandlade patienter under den dubbelblinda perioden var 8,8 (7,6, 10,1) per 100 patientår av exponering och för placebobehandlade patienter 9,6 (7,9, 11,5) per 100 patientår av exponering. Incidensen hos abataceptbehandlade patienter var 3,8 per 100 patientår i den kumulativa perioden. De mest frekvent rapporterade autoimmunrelaterade sjukdomarna under den kumulativa perioden – bortsett från indikationen som studerades var psoriasis, reumatoida noduli och Sjögrens syndrom. Immunogenicitet hos vuxna som behandlades intravenöst med abatacept Antikroppar riktade mot abataceptmolekylen fastställdes med ELISA-tester hos 3 985 reumatoid artrit-patienter som behandlats med abatacept i upp till 8 år. Etthundraåttiosju av 3 877 (4,8%) patienter utvecklade anti-abatacept antikroppar under behandling. Bland de patienter där förekomsten av anti-abatacept antikroppar undersöktes och där behandling med abatacept avbrutits (> 42 dagar efter sista dos), var 103 av 1 888 (5,5%) seropositiva.Prover med bekräftad bindningsaktivitet till CTLA-4 undersöktes för närvaro av neutraliserande antikroppar. Tjugotvå av 48 utvärderbara patienter uppvisade signifikant neutraliserande effekt. Den eventuella kliniska relevansen av produktionen av neutraliserande antikroppar är inte känd.Generellt sett fanns ingen uppenbar korrelation mellan antikroppsproduktion och kliniskt svar eller oönskade händelser. Antalet patienter som utvecklade antikroppar var emellertid för begränsat för att en definitiv bedömning skulle kunna göras. Eftersom immunogenicitetsanalyser är produktspecifika kan jämförelser med antikroppsnivåer hos andra produkter inte göras. Immunogenicitet hos vuxna som behandlades subkutant med abatacept Studie SC-I jämförde immunogeniciteten, fastställd med ELISA-test, vid subkutan och intravenös administrering av abatacept. Under den initiala dubbelblinda 6-månadersperioden (kortvarig period), var den totala frekvensen av abatacepts immunogenicitet 1,1% (8/725) för den subkutana respektive 2,3% (16/710) för den intravenösa gruppen. Förhållandet överensstämmer med tidigare resultat och immunogeniciteten hade ingen påverkan på farmakokinetik, säkerhet eller effekt.Immunogeniciteten efter subkutan långtidsadministrering av abatacept, fastställdes med ett nytt elektrokemiluminiscens (ECL)-test. Det är inte adekvat att jämföra incidenttalen från olika tester, eftersom ECL-testet är utvecklat med högre känslighet och läkemedelstolerans än det tidigare ELISA-testet. Den kumulativa frekvensen av abatacepts immunogenicitet i ECL-testet med minst ett positivt prov i den kortvariga och långvariga perioden kombinerade var 15,7% (215/1369) vid pågående abataceptbehandling, med en genomsnittlig exponeringsduration på 48,8 månader, och 17,3% (194/1121) efter avslutad behandling (> 21 dagar upp till 168 dagar efter sista dos). Justerad exponeringsincidens (uttryckt per 100 personår) förblev stabil under behandlingstiden. I likhet med tidigare erfarenhet, var titrarna och ihållande antikroppssvar generellt låga och ökade inte vid fortsatt dosering (6,8% var seropositiva vid två på varandra följande besök). Det fanns ingen uppenbar korrelation mellan bildandet av antikroppar och kliniskt svar, biverkningar eller farmakokinetik.I studie SC-III sågs liknande immunogenicitet hos patientgrupperna behandlade med abatacept+MTX och abatacept som monoterapi (2,9% (3/103) respektive 5,0% (5/101)) under den dubbelblinda 12 månaders perioden. Liksom i studie SC-I sågs ingen effekt av immunogenicitet på säkerhet eller effekt. Immunogenicitet och säkerhet av abatacept vid utsättande och återupptag av behandling I en studie med den subkutana formuleringen undersöktes påverkan på immunogenicitet vid utsättande (3 månader) och återupptag av subkutan behandling med abatacept. Vid utsättande av subkutan abataceptbehandling, ökade immunogeniciteten i enlighet med vad som setts vid utsättande av intravenöst administrerad abatacept. Då behandlingen återupptogs, förekom inga injektionsreaktioner och inte heller några andra säkerhetsrelaterade problem hos patienter, som hade satt ut subkutan behandling i upp till 3 månader, jämfört med de som hade kvarstått på subkutan behandling. Detta oavsett om behandlingen återupptogs med eller utan en intravenös bolusdos. Hos de som återupptog behandlingen utan en intravenös bolusdos, överensstämde observationerna relaterade till säkerhet med vad som observerats i de andra studierna.I SC-III observerades en ökning av immunogenicitet hos patienter under 6 månader av fullständigt utsättande av läkemedel hos abatacept + MTX och abatacept monoterapigrupperna (37,7% [29/77] respektive 44,1% [27/59]) med generellt lägre titrar och antikroppssvar. Ingen klinisk effekt av antikroppssvaren upptäcktes och inga säkerhetsproblem observerades vid återinsättande av abataceptbehandling. Injektionsreaktioner hos vuxna patienter som behandlandes subkutant med abatacept Studie SC-I jämförde säkerheten, inklusive reaktioner vid injektionsstället, av abatacept efter subkutan respektive intravenös administrering. Den totala frekvensen av reaktioner vid injektionsstället var 2,6% (19/736) för subkutan abatacept, respektive 2,5% (18/721) för placebo-gruppen (intravenös abatacept). Samtliga reaktioner vid injektionsstället beskrevs som milda till måttliga (hematom, klåda eller erytem) och krävde normalt inte att behandlingen avbröts. Under den kumulativa studieperioden när alla som behandlats med abatacept i 7 SC-studier inkluderats var frekvensen av reaktioner på injektionsstället 4,6% (116 / 2 538) med en incidens av 1,32 per 100 patientår. Systemiska injektionsreaktioner (t ex klåda, trånghet i svalget, dyspné) har rapporterats efter det att subkutant ORENCIA kommit ut på marknaden. Säkerhetsinformation med avseende på farmakologisk klass Abatacept är den första selektiva co-stimulations modulatorn. Information om den relativa säkerheten i jämförelse med infliximab som framkommit vid en klinisk prövning sammanfattas i avsnitt 5.1. Sammanfattning av säkerhetsprofilen vid psoriasisartrit Abatacept har studerats hos patienter med aktiv psoriasisartrit i två placebokontrollerade kliniska prövningar (341 patienter med abatacept, 253 patienter med placebo) (se avsnitt 5.1). Under den 24-veckors placebokontrollerade perioden i den större studien PsA-II var andelen patienter med biverkningar likartade hos abatacept- och placebobehandlingsgrupperna (15,5% respektive 11,4%). Det fanns inga biverkningar som inträffade vid ≥ 2% i någon behandlingsgrupp under den 24-veckors placebokontrollerade perioden. Den övergripande säkerhetsprofilen var jämförbar mellan studierna PsA-I och PsA-II och överensstämde med säkerhetsprofilen vid reumatoid artrit (tabell 2). Pediatrisk population Abatacept har studerats hos patienter med pJIA i två kliniska prövningar (pågående pJIA SC-studie och pJIA IV-studie). Den subkutana pJIA-studien omfattade en kohort med 46 patienter i åldrarna 2 till 5 år och en kohort med 173 patienter i åldrarna 6 till 17 år. Den intravenösa pJIA-studien omfattade en kohort med 190 patienter i åldrarna 6 till 17 år. Under den första 4 månaders öppna perioden var den övergripande säkerhetsprofilen hos dessa 409 pJIA-patienter liknande den som observerades i RA-populationen med följande undantag hos pJIA-patienterna: Vanliga biverkningar: pyrexi Mindre vanliga biverkningar: hematuri, otit (media och externa). Beskrivning av utvalda biverkningar Infektioner Infektioner var de vanligast rapporterade biverkningarna hos patienter med pJIA. Typerna av infektioner var överensstämmande med dem som vanligtvis ses hos pediatriska patienter i öppenvården. Under den första 4 månaders behandlingsperioden av intravenös och subkutan abatacept hos 409 patienter med pJIA var de vanligaste biverkningarna nasofaryngit (3,7% patienter) och infektioner i övre luftvägarna (2,9% patienter). Två allvarliga infektioner (varicella och sepsis) rapporterades under den inledande 4 månaders behandlingen med abatacept. Injektionsreaktioner Av de 219 patienterna med pJIA behandlade med subkutan abatacept under den inledande 4 månaders abataceptbehandlingen var frekvensen av lokala injektionsreaktioner 4,6% (10/219); smärta på injektionsstället och erytem på injektionsstället var de vanligaste rapporterade lokala injektionsreaktionerna. Inga systemiska överkänslighetsreaktioner rapporterades. Immunogenicitet hos patienter med pJIA behandlade med subkutan abatacept Antikroppar riktade mot hela abataceptmolekylen eller mot CTLA-4-delen av abatacept utvärderades med en ECL-analys hos patienter med pJIA efter upprepad behandling med subkutan abatacept. Sammantaget hade 6,9% (15/218) av patienterna (kombinationer av kohorter) positiv immunogenicitetsrespons i förhållande till utgångsvärdet under den kumulativa perioden, inklusive 4-månaders kortvarig behandlingsperiod, 20-månaders förlängd behandlingsperiod och 6-månaders uppföljningsperiod efter abataceptbehandling. I kohorten för åldrarna 6 till 17 år var den totala frekvensen av seropositivitet under den kumulativa perioden, inklusive uppföljning efter abatacept, 4,7% (8/172): 2,3% (4/172) vid behandling och 13,6% (6/44) efter avslutandet av abatacept (≥ 28 dagar efter den sista dosen). I kohorten för åldrarna 2 till 5 år var den totala frekvensen av seropositivitet under den kumulativa perioden inklusive uppföljning efter abatacept 15,2% (7/46): 10,9% (5/46) vid behandling och 37,5% (3/8) efter avslutande av abatacept (≥ 28 dagar efter den sista dosen).Totala antalet antikroppar mot abatacept var generellt övergående och i låg titer. Frånvaro av samtidig behandling med metotrexat (MTX) visade sig inte vara förknippat med en högre frekvens av seropositivitet. Betydelsen av den högre incidensen i kohorten för åldrarna 2 till 5 år är okänd med hänsyn till skillnaden i patientstorlek. Närvaro av antikroppar förknippades inte med biverkningar eller med förändringar av effekt eller serumkoncentrationen av abatacept i endera kohort. Långtidsförlängningen Under förlängningen av pJIA-studierna (20 månader i pJIA SC-studien och 5 år i pJIA IV-studien) var säkerhetsdata hos pJIA-patienter i åldrarna 6 till 17 år jämförbar med den som setts hos vuxna patienter. En patient diagnostiserades med multipel skleros under förlängningen av pJIA IV-studien. En allvarlig infektionsbiverkan (lemabscess) rapporterades i kohorten för åldrarna 2 till 5 år under 20-månaders förlängningen av pJIA SC-studien.Långsiktiga säkerhetsdata i kohorten för åldrarna 2 till 5 år med pJIA var begränsade, men tillgängliga data avslöjade inte några nya säkerhetsrelaterade problem hos denna yngre pediatriska population. Under den kumulativa 24-månadersperioden för pJIA SC-studien (4-månaders kortvarig period plus 20-månaders förlängningsperiod) rapporterades en högre infektionsfrekvens i kohorten för åldrarna 2 till 5 år (87,0%) jämfört med den rapporterade i kohorten för åldrarna 6 till 17 år (68,2%). Detta berodde mest på icke-allvarliga övre luftvägsinfektioner i kohorten för åldrarna 2 till 5 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Doser på upp till 50 mg/kg har administrerats intravenöst utan synbara toxiska effekter. Vid fall av överdosering rekommenderas att patienten övervakas för tecken på oönskade reaktioner samt att lämplig symtomatisk behandling sätts in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, selektiva immunosuppressiva medel, ATC-kod: L04AA24Abatacept är ett fusionsprotein som består av den extracellulära domänen av humant cytotoxiskt T-lymfocytassocierat antigen 4 (CTLA 4) kopplat till en modifierad Fc-domän av humant immunoglobulin G1 (IgG1). Abatacept produceras genom rekombinant DNA-teknik i ovarialceller från kinesisk hamster. Verkningsmekanism Abatacept modifierar selektivt en viktig co-stimulerande signal som krävs för fullständig aktivering av T-lymfocyter med CD28-uttryck. Fullständig aktivering av T-lymfocyter kräver två signaler via antigenpresenterande celler: igenkännande av ett specifikt antigen genom en T-cell-receptor (signal 1) samt en andra co-stimulerande signal. En betydande co-stimulerande bana omfattar bindningen av CD80- och CD86-molekyler på de antigenpresenterande cellernas yta till CD28-receptorn på T-lymfocyterna (signal 2). Abatacept hämmar selektivt denna co-stimulerande väg genom att binda specifikt till CD80- och CD86. Studier antyder att naiva T-lymfocytsvar påverkas mer av abatacept än minnes-T-lymfocytsvar. In vitro-studier och djurmodeller visar att abatacept modifierar T-lymfocytberoende antikroppssvar och inflammation. In vitro försvagar abatacept aktiveringen av humana T-lymfocyter vilket mäts genom minskad proliferation och cytokinproduktion. Abatacept minskar antigenspecifikt TNFα, interferon γ, samt interleukin-2-produktion av T-lymfocyter. Farmakodynamisk effekt Med abatacept observerades dosberoende minskningar i serumnivåer av löslig interleukin-2-receptor, en markör för T-lymfocytaktivering, serum-interleukin-6, en produkt av aktiverade synoviala makrofager och fibroblastliknande synoviocyter vid reumatoid artrit; reumatoid faktor, en autoantikropp som produceras av plasmaceller; samt C-reaktivt protein, en akutfasreaktant vid inflammation. Vidare minskade serumnivåerna av matrix-metalloproteinas-3, ett ämne som inducerar broskförstörelse och vävnadsombildning. Även minskade nivåer av serum-TNFα iakttogs. Klinisk effekt och säkerhet hos vuxna med reumatoid artrit Effekt och säkerhet av intravenös abatacept utvärderades i randomiserade, dubbelblinda, placebokontrollerade kliniska prövningar hos vuxna patienter med aktiv reumatoid artrit. Diagnosen ställdes enligt American College of Rheumatology (ACR)-kriterierna. För att randomiseras till studierna I, II, III, V och VI krävdes det att patienterna skulle ha minst 12 ömmande och 10 svullna leder. I Studie IV krävdes inte något specifikt antal ömmande eller svullna leder. I Studie SC-I, en randomiserad, dubbelblind, dubbel-dummy non-inferiority studie, stratifierades patienterna baserat på kroppsvikt (< 60 kg, 60-100 kg, > 100 kg) och i studien jämfördes effekt och säkerhet av abatacept vid subkutan och intravenös administering hos patienter med reumatoid artrit (RA), som behandlas med metotrexat (MTX) men utan tillräcklig effekt (MTX-IR).I studierna I, II, och V jämfördes effekten och säkerheten hos abatacept med placebo hos patienter med otillräckligt svar på metotrexat, och hos de som fortsatte med sina stabila metotrexatdoser. Vidare undersöktes i studie V effekten och säkerheten hos abatacept respektive infliximab jämfört med placebo. I Studie III utvärderades effekten och säkerheten hos abatacept hos patienter med otillräckligt svar på en TNF-hämmare. TNF-hämmaren seponerades före randomisering. Behandling med andra DMARDs var tillåtet. I studie IV utvärderades i första hand säkerheten hos abatacept hos patienter med aktiv reumatoid artrit som behövde ytterligare behandling trots pågående terapi med icke-biologiska och/eller biologiska DMARDs. Samtliga DMARD-behandlingar som användes vid inklusion fortsatte under studiens gång. I studie VI utvärderades effekten och säkerheten hos abatacept hos metotrexatnaiva, reumatoid faktor (RH) och/eller anti-Cyclic Citrullinated Peptide 2 (anti-CCP2) positiva patienter med tidig, erosiv reumatoid artrit (≤ 2 års sjukdomsduration) och som randomiserades till abatacept plus metotrexat eller metotrexat plus placebo. I studie SC-I var målet att demonstera non-inferiority av effekt och jämföra säkerheten av abatacept administrerat subkutant mot intravenöst, hos patienter med måttlig till svår aktiv RA och som inte fått tillräcklig effekt av MTX. Studie SC-II undersökte den relativa effekten och säkerheten hos abatacept och adalimumab. Båda gavs subkutant utan intravenös bolusdos och i tillägg till metotrexat hos patienter med måttlig till svår aktiv reumatoid artrit och otillräckligt svar på tidigare metotrexatbehandling. I studie SC-III utvärderades subkutant abatacept i kombination med metotrexat, eller som abatacept monoterapi,jämfört med MTX monoterapi för induktion av remission efter 12 månaders behandling och en möjlig bibehållen läkemedelsfri remission efter fullständigt utsättande av läkemedel hos vuxna MTX-naiva patienter med högaktiv tidig rematoid artrit (DAS28‑CRP medelvärdet var 5,4; medel symtomduration mindre än 6,7 månader) med ogynnsamma prognostiska faktorer för snabbt progredierande sjukdom (t.ex. anti-citrullinerade proteinantikroppar [ACPA+], mätt som anti-CCP2 analys, och/eller RF+, utgångsvärdet för lederosion).I studie I randomiserades patienterna till behandling med antingen abatacept 2 mg/kg respektive 10 mg/kg eller placebo under 12 månader. I studier II, III, IV och VI randomiserades patienterna till antingen en fast dos abatacept på cirka 10 mg/kg eller placebo under 12 (studier II, IV och VI) eller 6 månader (studie III). Dosen abatacept som gavs var 500 mg för patienter som vägde mindre än 60 kg, 750 mg för patienter som vägde mellan 60 och 100 kg samt 1 000 mg för patienter som vägde mer än 100 kg. I studie SC-I administrerades abatacept subkutant till patienter, efter en intravenös bolusdos av abatacept, och därefter varje vecka. Patienterna fortsatte att ta MTX i samma dos som de använde på randomiseringsdagen. I studie V randomiserades patienterna till antingen denna fasta dos abatacept eller infliximab 3 mg/kg eller placebo under 6 månader. Studie V fortsatte i ytterligare 6 månader men här enbart med abatacept- och infliximabgrupperna.I studierna I, II, III, IV, V, VI, SC-I, SC-II och SC-III utvärderades 339, 638, 389, 1 441, 431, 509, 1371, 646 respektive 351 vuxna patienter. Klinisk respons ACR-respons Andelen abataceptbehandlade patienter i procent som uppnådde ACR 20-, 50- och 70-svar i studie II (patienter som svarade otillräckligt på metotrexat), studie III (patienter som svarade otillräckligt på TNF-hämmare), studie VI (metotrexatnaiva patienter) och studie SC-I (subkutan abatacept) anges i tabell 3.Efter administrering av den första dosen (dag 15), uppvisade hos abataceptbehandlade patienter i studie II och III en statistiskt signifikant förbättring i ACR 20-svaret jämfört med placebo. Denna förbättring kvarstod under båda dessa studier och var statistiskt signifikant. I studie VI observerades en statistisk signifikant förbättring av ACR 20-svaret efter 29 dagar hos abatacept plus metotrexatbehandlade patienter jämfört med metotrexat plus placebobehandlade patienter. Denna förbättring kvarstod under hela studieperioden. I studie II utvecklade 43% av de patienter som inte hade uppnått ett ACR 20-svar vid 6 månader ett ACR 20-svar vid 12 månader.I studie SC-I var subkutant (s.c.) administerad abatacept non-inferior i jämförelse med intravenösa (i.v.) infusioner av abatacept med avseende på ACR 20-svar vid upp till 6 månaders behandling. Patienter som behandlandes subkutant med abatacept uppnådde även liknande ACR 50- och 70-svar vid 6 månader, som de patienter som fick abatacept intravenöst.Inga skillnader i klinisk effekt mellan subkutan och intravenös abatacept sågs mellan de tre viktgrupperna. I studie SC-I var ACR 20-svaret hos patienter < 65 år, 78,3% (472/603 SC) efter subkutan administrering av abatacept respektive 76,0% (456/600 IV) efter intravenös administrering vid dag 169. Hos patienter ≥ 65 år var motsvarande ACR 20-svar 61,1% (55/90 SC) respektive 74,4% (58/78 IV). Tabell 3: Klinisk respons i kontrollerade prövningar Andel patienter i procent Intravenös administrering Subkutan administrering MTX-naiva Otillräckligt svar på MTX Otillräckligt svar på TNF-hämmare Otillräckligt svar på MTX Studie VI Studie II Studie III Studie SC-I Svars-frekvens Abatacepta +MTX Placebo +MTX Abatacepta +MTX Placebo +MTX Abatacepta +DMARDb Placebo +DMARDb Abataceptf s.c. +MTX Abataceptf i.v. +MTX n = 256 n = 253 n = 424 n = 214 n = 256 n = 133 n=693 n=678 ACR 20 Dag 15 24% 18% 23%* 14% 18%** 5% 25% 25% Månad 3 64%†† 53% 62%*** 37% 46%*** 18% 68% 69% Månad 6 75%† 62% 68%*** 40% 50%*** 20% 76%§ 76% Månad 12 76%‡ 62% 73%*** 40% NAd NAd NA NA ACR 50 Månad 3 40%‡ 23% 32%*** 8% 18%** 6% 33% 39% Månad 6 53%‡ 38% 40%*** 17% 20%*** 4% 52% 50% Månad 12 57%‡ 42% 48%*** 18% NAd NAd NA NA ACR 70 Månad 3 19%† 10% 13%*** 3% 6%†† 1% 13% 16% Månad 6 32%† 20% 20%*** 7% 10%** 2% 26% 25% Månad 12 43%‡ 27% 29%*** 6% NAd NAd NA NA Major Clinical Responsec 27%‡ 12% 14%*** 2% NAd NAd NA NA DAS28-CRP remissione Månad 6 28%‡ 15% NA NA NA NA 24%§§ 25% Månad 12 41%‡ 23% NA NA NA NA NA NA * p < 0,05, abatacept vs. placebo.** p < 0,01, abatacept vs. placebo.*** p < 0,001, abatacept vs. placebo. † p < 0,01, abatacept plus MTX vs. MTX plus placebo. ‡ p < 0,001, abatacept plus MTX vs. MTX plus placebo. †† p < 0,05, abatacept plus MTX vs. MTX plus placebo. § 95% CI : -4,2, 4,8 (baserat på förspecificerad mariginal för non-inferiority på -7,5%). §§ ITT-data presenteras i tabellen. a Fast dos ca. 10 mg/kg (se avsnitt 4.2). b Samtidiga DMARD innefattade en eller fler av följande: metotrexat, klorokin/hydroxyklorokin, sulfasalazin, leflunomid, azatioprin, guld och anakinra. c Major clinical response definieras som att patienten uppnår ett ACR 70-svar som bibehålls under 6 månader. d Efter 6 månader erbjöds patienterna möjligheten att ingå i en öppen studie. e DAS28-CRP remission definieras som ett DAS28-CRP värde < 2,6. f Data per protokoll presenteras i tabellen. För ITT: n=736 för subkutan (s.c.) och n=721 för intravenös (i.v.) abatacept I den öppna förlängningen av studierna I, II, III, VI och SC-I sågs varaktiga och oförminskade ACR 20-, 50-och 70-svar under 7 år, 5 år, 5 år, 2 år respektive 5 år hos abataceptbehandlade patienter. I studie I utvärderades ACR-svaren efter 7 år hos 43 patienter med 72% ACR 20-svar, 58% ACR 50-svar och 44% ACR 70-svar. I studie II utvärderades ACR-svaren efter 5 år hos 270 patienter med 84% ACR 20-svar, 61% ACR 50-svar och 40% ACR 70-svar. I studie III utvärderades ACR-svaren efter 5 år hos 91 patienter med 74% ACR 20-svar, 51% ACR 50-svar och 23% ACR 70-svar. I studie VI utvärderades ACR-svaren efter 2 år hos 232 patienter med 85% ACR 20-svar, 74% ACR 50-svar och 54% ACR 70-svar. I studie SC-I utvärderades ACR-svaren efter 5 år med 85% (356/421) ACR-20 svar, 66% (277/423) ACR 50-svar och 45% (191/425) ACR-70 svar.Större förbättringar sågs hos abataceptbehandlade patienter jämfört med placebo för andra mått på sjukdomsaktivitet, såsom morgonstelhet, än de som ingick i kriterierna för ACR-respons vid reumatoid artrit. DAS28-respons Sjukdomsaktivitet skattades även med Disease Activity Score 28. Det var en signifikant förbättring av DAS i studierna II, III, V och VI jämfört med placebo eller jämförelsepreparat. I studie VI, som enbart inkluderade vuxna, uppnådde en signifikant högre andel patienter i abatacept plus metotrexatgruppen (41%) en DAS28 (CRP)-definierad remission (< 2,6) jämfört med metotrexat plus placebogruppen (23%) vid år 1. Svaret vid år 1 hos abataceptgruppen bibehölls under år 2. Studie V: abatacept respektive infliximab jämfört med placebo I en randomiserad, dubbelblind studie utvärderades säkerheten och effekten av intravenös abatacept respektive infliximab jämfört med placebo hos patienter som hade svarat otillräckligt på metotrexat (studie V). Det primära effektmåttet var medelförändringen i sjukdomsaktivitet hos abataceptbehandlade patienter jämfört med placebobehandlade patienter vid 6 månader med en efterföljande dubbelblind utvärdering av säkerheten och effekten av abatacept och infliximab vid 12 månader. En större förbättring (p < 0,001) i DAS28 observerades med abatacept och med infliximab jämfört med placebo vid sex månader under den placebokontrollerade delen av studien. Resultaten för abataceptgruppen och infliximabgruppen var likartade. ACR-svaren i studie V överensstämde med DAS28-värdet. Abataceptgruppen uppvisade ytterligare förbättring vid 12 månader. Vid 6 månader var incidensen av infektioner 48,1% (75), 52,1% (86) och 51,8% (57) och incidensen av allvarliga infektioner 1,3% (2), 4,2% (7) och 2,7% (3) hos abatacept, infliximab respektive placebogruppen. Vid 12 månader var incidensen av infektioner 59,6% (93), 68,5% (113) och incidensen av allvarliga infektioner 1,9% (3) och 8,5% (14) hos abatacept respektive infliximabgruppen. I den öppna fasen av studien utvärderades abatacepts förmåga att bibehålla effekten hos patienter som ursprungligen randomiserades att få abatacept och effektsvaret hos de patienter som bytte till abatacept efter behandling med infliximab. Reduktionen av DAS28 medelvärdet från utgångsvärdet vid dag 365 ( -3,06) kvarstod till dag 729 ( -3,34) hos de patienter som fortsatte med abatacept. Hos de patienter som initialt fick infliximab men som sedan fick abatacept var reduktionen av DAS28-medelvärdet från utgångsvärdet 3,29 vid dag 729 och 2,48 vid dag 365. Studie SC-II: abatacept jämfört med adalimumab I en randomiserad, enkelblind (för prövare), non-inferiority studie utvärderades säkerhet och effekt av veckovis subkutan (s.c.) injektion av abatacept utan intravenös (i.v.) bolusdos (av abatacept) jämfört med subkutan injektion av adalimumab varannan vecka. Båda gavs i tillägg till metotrexat till patienter med otillräckligt svar på metotrexat (studie SC-II). Det primära effektmåttet visade non-inferiority (med en fördefinierad marginal på 12%) för ACR 20-svar efter 12 månaders behandling, 64,8 (206/318) för subkutant abatacept och 63,4% (208/328) för subkutant adalimumab. Skillnaden i behandlingssvar var 1,8% [95% konfidenintervall (CI): -5,6, 9,2], med jämförbara svar över hela 24-månadersperioden. ACR 20-svaret vid 24 månader var 59,7% (190/318) för subkutant abatacept respektive 60,1% (197/328) för subkutant adalimumab. ACR 50- och ACR 70-svaret vid 12 och 24 månader var konsekventa och likvärdiga för abatacept och adalimumab. Justerad medelförändring från utgångsvärdet (standard error; SE) för DAS28-CRP var -2,35 (SE 0,08) [95% CI: -2,51, -2,19] för subkutant abatacept respektive -2,33 (SE 0,08) [95% CI: -2,50, -2,17] för subkutant adalimumab vid 24 månader, och liknande förändringar sågs över tid. Vid 24 månader hade 50,6% (127/251) [95% CI: 44,4, 56,8] av abataceptpatienterna och 53,3% (130/244) [95% CI: 47,0, 59,5] av adalimumabpatienterna uppnått DAS28 <2,6. Förbättring från utgångsvärdet mätt med HAQ-DI vid 24 månader och över tid var också liknande mellan subkutant abatacept och subkutant adalimumab.Säkerhet och strukturell skada utvärderades vid ett och två år. Den generella säkerhetsprofilen avseende biverkningar var liknande mellan de två grupperna under 24-månader. Efter 24 månader rapporterades biverkningar hos 41,5% (132/318) av abataceptpatienterna respektive 50% (164/328) av adalimumabpatienterna. Allvarliga biverkningar rapporterades hos 3,5% (11/318) respektive 6,1% (20/328) av patienterna. Vid 24 månader hade 20,8% (66/318) av abataceptbehandlade patienter och 25,3% (83/328) av adalimumabbehandlade patienter avbrutit behandlingen. I SC-II rapporterades allvarliga infektioner hos 3,8% (12/318) av patienterna som behandlades med subkutant abatacept varje vecka varav ingen ledde till att behandlingen avbröts och hos 5,8% av patienterna (19/328) som behandlades med subkutant adalimumab varannan vecka varav 9 patienter avbröt behandlingen under 24 månader.Frekvensen för lokala reaktioner vid injektionsstället var 3,8% (12/318) för subkutant abatacept respektive 9,1% (30/328) för subkutant adalimumab vid 12 månader (p=0,006) samt 4,1% (13/318) respektive 10,4% (34/328) vid 24 månader. Under 2-årsperioden rapporterade 3,8% (12/318) respektive 1,5% (5/328) av patienterna behandlade med subkutant abatacept respektive subkutant adalimumab autoimmuna sjukdomar med mild till måttlig allvarlighetsgrad (t.ex. psoriasis, Raynauds fenomen, erythema nodosum). Studie SC-III: Induktion av remission hos metotrexatnaiva RA-patienter En randomiserad och dubbelblind studie utvärderade subkutant abatacept i kombination med metotrexat (abatacept + MTX), subkutan abatacept monoterapi eller metotrexat monoterapi (MTX grupp) i induktion av remission efter 12 månaders behandling, och bibehållen läkedelsfri remission efter fullständigt utsättande av läkemedel hos MTX-naiva vuxna patienter med högaktiv tidig rematoid artrit med ogynnsamma prognostiska faktorer. Fullständigt utsättande av läkemedel ledde till förlust av remission (återgång till sjukdomsaktivitet) i alla tre behadlingsarmarna (abatacept med metotrexat, abatacept eller metotrexat var för sig) hos en majoritet av patienterna (tabell 4). Tabell 4: Remissions vid behandlingens slut samt vid utsättandefaserna i studie SC-III Antal patienter Abatacept SC+ MTX n = 119 MTX n = 116 Abatacept SC n = 116 Andel randomiserade patienter med induktion av remission efter 12 månaders behandling DAS28-remissiona 60,9% 45,2% 42,5% Odds ratio (95% CI) vs. MTX 2,01 (1,18, 3,43) N/A 0,92 (0,55, 1,57) P-värde 0,010 N/A N/A SDAI klinisk remissionb 42,0% 25,0% 29,3% Estimerad skillnad (95% CI) vs. MTX 17,02 (4,30, 29,73) N/A 4,31 (-7,98, 16,61) Boolean klinisk remission 37,0% 22,4% 26,7% Estimerad skillnad (95% CI) vs. MTX 14,56 (2,19, 26,94) N/A 4,31 (-7,62, 16,24) Andel randomiserade patienter i remission vid 12 månader och 18 månader (6 månaders fullständigt utsättande av läkemedel) DAS28-remission a 14,8% 7,8% 12,4% Odds ratio (95% CI) vs. MTX 2,51 (1,02, 6,18) N/A 2,04 (0,81, 5,14) P-värde 0,045 N/A N/A a DAS28-definierad remission (DAS28-CRP <2,6) b SDAI kriterium (SDAI ≤ 3,3) I SC-III var säkerhetsprofilen för de tre behandlingsgrupperna (abatacept + MTX, abatacept monoterapi, MTX-gruppen) överlag liknande. Under den 12 månader långa behandlingsperioden rapporterades biverkningar hos 44,5% (53/119), 41,4% (48/116) och 44,0% (51/116) av patienterna och allvarliga biverkningar rapporterades hos 2,5% (3/119), 2,6% (3/116) respektive 0,9% (1/116) av patienterna som behandlades i de tre behandlingsgrupperna. Allvarliga infektioner rapporterade hos 0,8% (1/119), 3,4% (4/116) och 0% (0/116) av patienterna. Röntgenfynd Strukturell ledskada utvärderades med hjälp av röntgenundersökningar under två år i studie II och VI. Resultaten utvärderades enligt Genant-modifierad Total Sharp Score (TSS) och dess komponenter: antal erosioner (Erosion Score) och minskning av ledspalten (Joint Space Narrowing Score JSN). I studie II var utgångsvärdet för median TSS 31,7 hos abataceptbehandlade patienter och 33,4 hos placebobehandlade patienter. Abatacept/metotrexat minskade progressionshastigheten av strukturell skada jämfört med placebo/metotrexat efter behandling under 12 månader såsom anges i tabell 5. Hos patienter som randomiserats till behandling med abatacept var progressionshastigheten för strukturell skada signifikant lägre under år 2 än under år 1 (p < 0,0001). Alla patienter som inkluderades i långtidsförlängningen efter 1 års dubbelblind behandling, erhöll abataceptbehandling och progressionen utvärderades med hjälp av röntgenundersökningar under 5 år. Data analyserades i en as-observed analys genom att använda medelförändringen av totalvärdet från det föregående årliga besöket. Medelförändringen var 0,41 och 0,74 från år 1 till år 2 (n=290, 130), 0,37 och 0,68 från år 2 till år 3 (n=293, 130), 0,34 och 0,43 från år 3 till år 4 (n=290, 128) samt 0,26 och 0,29 (n=233, 114) från år 4 till år 5 för patienter som ursprungligen randomiserades att få abatacept plus MTX respektive placebo plus MTX. Tabell 5: Röntgenologiska medelförändringar under 12 månader i studie II Parameter Abatacept/MTX n = 391 Placebo/MTX n = 195 P-värdea Total Sharp Score (TSS) 1,21 2,32 0,012 Erosion Score 0,63 1,14 0,029 JSN Score 0,58 1,18 0,009 a Baserad på icke parametrisk analys. I studie VI var medelförändringen av TSS efter 12 månader signifikant lägre hos de patienter som behandlades med abatacept plus metotrexat jämfört med de som behandlades med metotrexat plus placebo. Efter 12 månader hade 61% (148/242) av patienterna som behandlades med abatacept plus metotrexat och 53% (128/242) av patienterna som behandlades med metotrexat plus placebo ingen progression (TSS ≤ 0). Progressionen av strukturella skador var lägre hos patienter som fått kontinuerlig behandling med abatacept plus metotrexat (under 24 månader) jämfört med patienter som initialt erhöll metotrexat plus placebo (under 12 månader) och som sedan fick abatacept plus metotrexat under resterande 12 månader. Bland de patienter som inkluderades i den öppna 12-månadersperioden sågs ingen progression hos 59% (125/213) av patienterna som kontinuerligt fick abatacept plus metotrexatbehandling och 48% (92/192) av patienterna som initialt fick metotrexat och som sedan bytte till kombination med abatacept.I studie SC-II utvärderades strukturell ledskada med hjälp av röntgenundersökningar och uttryckt som medelförändring från utgångsvärdet i van der Heijde-modifierad Total Sharp Score (mTSS) och dess komponenter. Liknande hämning av ledskada sågs i båda behandlingsgrupperna upp till 24 månader (mTSS (medelstandardavvikelse ± [SD] = 0,89 ± 4,13 jämfört med 1,13 ± 8,66), erosion score (0,41 ± 2,57 jämfört med 0,41 ± 5,04) och JSN (0,48 ± 2,18 jämfört med 0,72 ± 3,81) för abatacept- (n=257) respektive adalimumabgruppen (n=260). I studie SC-III, utvärderades strukturell ledskada med hjälp av magnetisk resonanstomografi (MRT). Abatacept + MTX gruppen hade mindre progression i strukturell skada jämfört med MTX-gruppen vilket reflekteras av den gemonsnittliga skillnaden i behandlingssvar hos abatacept + MTX-gruppen jämfört med MTX-gruppen (tabell 6). Tabell 6: Strukurell och inflammatorisk MRT utvärdering i studie SC-III Gemonsnittlig skillnad i behandlingssvar mellan abatacept SC+MTX vs. MTX vid 12 månader (95% CI)* MRT Erosions Score -1,22 (-2,20, -0,25) MRT Osteit/Benödem Score -1,43 (-2,68, -0,18) MRT Synovit Score -1,60, (-2,42, -0,78) * n = 119 för abatacept SC + MTX; n = 116 för MTX Fysisk funktion - respons Förbättring i fysisk funktion utvärderades enligt Health Assessment Questionnaire Disability Index (HAQ DI) i studie II, III, IV, V och VI och enligt den modifierade HAQ-DI i studie I. I studie SC-I var förbättringen från utgångsvärdet, utvärderat enligt HAQ-DI vid 6 månader och över tid, likvärdigt mellan subkutan och intravenös administering. Resultaten från studie II, III och VI visas i tabell 7. Tabell 7: Förbättring i fysisk funktion i kontrollerade prövningar Metotrexatnaiva Otillräckligt svar på Metotrexat Otillräckligt svar på TNF-hämmare Studie VI Studie II Studie III HAQc Disability Index Abatacepta +MTX Placebo +MTX Abatacepta +MTX Placebo +MTX Abatacepta +DMARDsb Placebo +DMARDsb Utgångsvärde (medel) 1,7 (n =254) 1,7 (n = 251) 1,69 (n = 422) 1,69 (n = 212) 1,83 (n = 249) 1,82 (n = 130) Medelförbättring jämfört med utgångsvärdet Månad 6 0,85 (n=250) 0,68 (n=249) 0,59*** (n=420) 0,40 (n=211) 0,45*** (n=249) 0,11 (n=130) Månad 12 0,96 (n=254) 0,76 (n=251) 0,66*** (n=422) 0,37 (n=212) NAe NAe Andel patienter med en kliniskt betydelsefull förbättringd Månad 6 72%† 63% 61%*** 45% 47%*** 23% Månad 12 72%† 62% 64%*** 39% NAe NAe *** p < 0,001, abatacept vs. placebo. †p < 0,05, abatacept plus MTX vs MTX plus placebo. a Fast dos ca. 10 mg/kg (se avsnitt 4.2). b Samtidig DMARD innefattade en eller flera av följande: metotrexat, klorokin/hydroxyklorokin, sulfasalazin, leflunomid, azatioprin, guld och anakinra. cHealth Assessment Questionnaire (enkät för hälsoutvärdering); 0 = bästa, 3 = sämsta; 20 frågor; 8 kategorier: klä på sig och kamma/borsta håret, stiga upp, äta, gå, hygien, räckvidd, greppförmåga och aktiviteter. d Minskning i HAQ-DI med ≥ 0,3 enheter jämfört med utgångsvärdet. e Efter 6 månader erbjöds patienterna möjligheten att ingå i en öppen studie. I studie II, bland patienter med en kliniskt betydelsefull förbättring vid månad 12, bibehöll 88% svaret vid månad 18, och 85% bibehöll svaret vid månad 24. Under de öppna faserna i studierna I, II, III och VI bibehölls förbättringen i fysisk funktion under 7 år, 5 år, 5 år respektive 2 år.I studie SC-III var andelen patienter med ett HAQ-svar, som ett mått på klinisk betydelsfull förbättring av fysisk funktion (minskning från utgångsvärdet i HAQ-D1 poäng> 0,3), större för abatacept+ MTX-gruppen jämfört med MTX-gruppen vid 12 månader (65,5% respektive 44,0%, skillnaden i behandlingssvar jämfört med MTX-gruppen var 21,6% [95% CI: 8,3, 34,9]). Hälsorelaterade utfall och livskvalitet Hälsorelaterad livskvalitet utvärderades med SF -36-enkäten vid 6 månader i studie I, II, och III samt vid 12 månader i studie I och II. I dessa studier iakttogs en klinisk och statistisk signifikant förbättring i abataceptgruppen jämfört med placebogruppen i alla 8 kategorier av SF-36 (4 fysiska kategorier: fysisk funktion, fysisk roll, kroppslig smärta, allmänt hälsotillstånd, samt 4 psykiska kategorier: vitalitet, social funktion, känslomässig roll, mental hälsa), liksom Physical Component Summary (PCS) och Mental Component Summary (MCS). I studie VI observerades förbättring vid 12 månader hos abatacept plus metotrexatgruppen jämfört med metotrexat plus placebogruppen för både PCS och MCS, vilken bibehölls under 2 år. Studie VII: Säkerhet hos abatacept hos patienter med eller utan utsättningsfas av tidigare behandling med TNF-hämmare En öppen studie med intravenös abatacept i tillägg till eventuella icke-biologiska DMARDs genomfördes på patienter med aktiv RA samt ett otillräckligt svar på tidigare (utsättningsfas på minst 2 månader; n=449) eller pågående (ingen washout-period; n=597) behandling med TNF-hämmare (studie VII). Det primära resultatet, incidensen av biverkningar, allvarliga biverkningar och avhopp på grund av biverkningar under 6 månaders behandling, var liknande mellan de som tidigare använt och de som använde TNF-hämmare vid inklusion i studien. Detta gällde också frekvensen av allvarliga infektioner. Klinisk effekt och säkerhet hos vuxna med psoriasisartrit Effekten och säkerheten för abatacept utvärderades i två randomiserade, dubbelblinda, placebokontrollerade studier (studierna PsA-I och PsA-II) hos vuxna patienter, 18 år och äldre. Patienterna hade aktiv PsA (≥ 3 svullna leder och ≥ 3 ömma leder) trots tidigare behandling med DMARD-behandling och hade en kvalificerande psoriatisk hudskada på minst 2 cm i diameter.I studie PsA-I fick 170 patienter placebo eller abatacept intravenöst (i.v.) dag 1, 15, 29 och sedan var 28:e dag, därefter dubbelblint i 24 veckor följt av oblindat abatacept intravenöst 10 mg/kg var 28:e dag. Patienterna randomiserades för att få placebo eller abatacept 3 mg/kg, 10 mg/kg eller två doser 30 mg/kg följt av 10 mg/kg utan avbrott i 24 veckor följt av oblindat abatacept 10 mg/kg per månad intravenöst varje månad. Patienterna tilläts få samtidiga stabila doser metotrexat, kortikosteroider med låg dos (motsvarande ≤ 10 mg prednison) och/eller NSAID under prövningen.I studie PsA-II randomiserades 424 patienter 1:1 för att dubbelblint få veckodoser av subkutan placebo eller abatacept 125 mg utan bolusdos i 24 veckor följt av oblindat abatacept 125 mg subkutant varje vecka. Patienter tilläts få samtidiga stabila doser metotrexat, sulfasalazin, leflunomid, hydroxiklorokin, kortikosteroider i låg dos (motsvarande ≤ 10 mg prednison) och/eller NSAID under prövningen. Patienter som inte hade uppnått åtminstone en 20% förbättring från utgångsvärdet i deras svullna och ömma leder vid vecka 16 fortsatte till oblindat abatacept 125 mg subkutant per vecka.Det primära effektmåttet för både PsA-I och PsA-II var andelen patienter som uppnådde ACR 20-respons vid vecka 24 (dag 169). Klinisk respons Tecken och symptom Procentandelen patienter som uppnår ACR 20, 50 eller 70-svar vid den rekommenderade abataceptdosen i studierna PsA-I (10 mg/kg intravenöst) och PsA-II (125 mg subkutant) presenteras i tabell 8 nedan. Tabell 8: Andel patienter med ACR-svar vid vecka 24 i studierna PsA-I och PsA-II PsA-Ia PsA-IIb,c Abatacept 10 mg/kg i.v. N=40 Placebo N=42 Estimerad skillnad (95% CI) Abatacept 125 mg s.c. N=213 Placebo N=211 Estimerad skillnad (95% CI) ACR 20 47,5%* 19,0% 28,7 (9,4, 48,0) 39,4%* 22,3% 17,2 (8,7, 25,6) ACR 50 25,0% 2,4% 22,7 (8,6, 36,9) 19,2% 12,3% 6,9 (0,1, 13,7) ACR 70 12,5% 0% 12,5 (2,3, 22,7) 10,3% 6,6% 3,7 (-1,5, 8,9) * p < 0,05 vs placebo, p-värden som inte bedömts för ACR 50 och ACR 70. a 37% av patienterna behandlades tidigare med TNF-hämmare. b 61% av patienterna behandlades tidigare med TNF-hämmare. c Patienter som hade mindre än 20% förbättring av ömma och svullna leder vid vecka 16 uppfyllde kriterier för att avsluta studien och ansågs vara icke-responderande. En signifikant högre andel patienter uppnådde ACR 20-svar efter behandling med abatacept 10 mg/kg intravenöst i PsA-I eller 125 mg subkutant i PsA-II jämfört med placebo vid vecka 24 i de totala studiepopulationerna. Högre ACR 20-svar observerades med abatacept jämfört med placebo, oberoende av tidigare behandling med TNF-hämmare i båda studierna. I den mindre studien PsA-I var ACR 20-svaren med abatacept 10 mg/kg intravenöst respektive placebo hos patienter som var TNF-hämmare-naiva 55,6% respektive 20,0% och hos patienter som var erfarna med TNF-hämmare 30,8% respektive 16,7%. I studie PsA-II var ACR 20-svaren med abatacept 125 mg subkutant jämfört med placebo hos patienter som var TNF-hämmare-naiva 44,0% respektive 22,2% (21,9 [8,3, 35,6], estimerad skillnad [95% CI]), och hos patienter som var erfarna med TNF-hämmare var svaren 36,4% jämfört med 22,3% (14,0 [3,3, 24,8], estimerad skillnad [95% CI]).Högre ACR 20-svar i studie PsA-II observerades med abatacept 125 mg subkutant vs placebo oberoende av samtidig icke-biologisk DMARD-behandling. ACR 20-svaren med abatacept 125 mg subkutant jämfört med placebo hos patienter som inte använde icke-biologiska DMARD var 27,3% respektive 12,1% (15,15 [1,83, 28,47], estimerad skillnad [95% CI]) och hos patienter som hade använt icke-biologiska DMARD var 44,9% respektive 26,9% (18,00 [7,20, 28,81], estimerad skillnad [95% Cl]). Kliniska svar upprätthölls eller fortsatte att förbättras upp till ett år i studierna PsA‑I och PsA-II. Strukturellt svar I studien PsA-II var andelen radiografiska icke-progressorer (≤ 0 förändring från utgångsvärdet) i totalt PsA-modifierad SHS kontrollerat med röntgen vid vecka 24 större med abatacept 125 mg subkutant (42,7%) än placebo (32,7%) ( 10,0 [1,0, 19,1] estimerad skillnad [95% CI]). Fysiskt funktionssvar I studie PsA-I var andelen patienter med ≥ 0,30 minskning från utgångsvärdet i HAQ-DI-poäng 45,0% med intravenöst abatacept respektive 19,0% med placebo (26,1 [6,8, 45,5], estimerad skillnad [95% CI]) i vecka 24. I studie PsA-II var andelen patienter med minst ≥ 0,35 minskning från utgångsvärdet i HAQ-DI 31,0% med abatacept respektive 23,7% med placebo (7,2 [-1,1, 15,6], estimerad skillnad [95% CI ]). Förbättring av HAQ-DI-poäng upprätthölls eller förbättrades i upp till 1 år med fortsatt abataceptbehandling i både PsA-I och PsA-II-studierna.Inga signifikanta förändringar i PASI-värden med abataceptbehandling observerades under den 24-veckors dubbelblinda perioden. Patienter som gick in i de två PsA-studierna hade mild till måttlig psoriasis med median PASI-poäng på 8,6 i PsA-I och 4,5 i PsA-II. I studie PsA-I var andelen patienter som uppnådde PASI 50-svar 28,6% med abatacept respektive 14,3% med placebo (14,3 [-15,3, 43,9], estimerad skillnad [95% CI]) och andelen patienter som uppnått PASI 75-svar var 14,3% med abatacept respektive 4,8% med placebo (9,5 [-13,0, 32,0], estimerad skillnad [95% CI]). I studie PsA-II var andelen patienter som uppnådde PASI 50-svar 26,7% med abatacept respektive 19,6% med placebo (7,3 [-2,2, 16,7], estimerad skillnad [95% CI]) och andelen patienter som uppnådde PASI 75-svar var 16,4% med abatacept respektive 10,1% med placebo (6,4 [-1,3, 14,1], estimerad skillnad [95% CI]). Pediatrisk population med polyartikulär juvenil idiopatisk artrit Subkutan Effekten av subkutan abatacept hos barn i åldrarna 2 till 17 år grundar sig på farmakokinetisk exponering och extrapolering av påvisad effekt från intravenöst abatacept hos pJIA-patienter och subkutant abatacept hos vuxna patienter med RA, och stöds av data från en pågående klinisk studie. I denna studie var barn och ungdomar med måttlig till svårt aktiv pJIA i åldrarna 2 till 17 år (46 patienter i en kohort för åldrarna 2 till 5 år och 173 patienter i en kohort för åldrarna 6 till 17 år) med otillräckligt svar eller intolerans mot minst en DMARD (inklusive biologiska läkemedel) behandlade. Säkerheten och effekten av subkutant abatacept utvärderades i en enarmad, öppen studie designad med ett primärt effektmått för steady-state dalvärdeskoncentration (cmin) vid 4 månader (korttidsperiod) i kohorten för åldrarna 6 till 17 år. Patienterna fortsatte abataceptbehandling i en pågående öppen förlängning, som utvärderade säkerhet och effekt i ytterligare 20 månader. Vid studiestart tog 79% av 219 patienter som ingick och behandlades i studien metotrexat (genomsnittlig dos vid studiestart, 12,3 mg/m2/vecka) och 21% av patienterna fick abatacept monoterapi. Av de 219 patienter som gick in i studien hade 56 (25,6%) patienter tidigare behandlats med biologisk DMARD-behandling (inklusive TNF-hämmare och tocilizumab). Medelåldern på patienterna vid studiestart var 10,6 år och behandlingslängden var i genomsnitt 2,4 år. De hade aktiv sjukdom med ett utgångsvärde på 11,8 aktiva leder, ett genomsnittligt antal leder med nedsatt rörelseförmåga på 10,3 och förhöjda nivåer C-reaktivt protein (CRP) (medelvärde 1,24 mg/dl). Av de 219 behandlade patienterna slutförde 205 patienter korttidsperioden och 200 patienter gick in i den pågående förlängningsperioden. I kohorten för åldrarna 2 till 5 år fullföljde 39 (84,8%) patienter 2 år. I kohorten för åldrarna 6 till 17 år slutförde 132 (76,3%) patienter 2 år.Svarsfrekvens vid slutet av korttidsexponeringen sammanfattas i tabell 9: Tabell 9: Andel (%) polyartikulära JIA-patienter med ACRP-svar eller inaktiv sjukdom vid slutet av korttidsperioden (4 månader) Åldrarna 2 till 17 år n=219 ACRP30 84,5% ACRP50 75,3% ACRP70 57,1% ACRP90 34,7% ACRP100 20,1% Inaktiv sjukdom* 34,2% * Inga aktiva leder, läkarens totala bedömning av sjukdomens svårighetsgrad ≤10 mm och CRP ≤0,6 mg/dl. ACRP-svaren och inaktiva sjukdomsresultat bibehölls under 2 år. Intravenös Barn och ungdomar i åldrarna 6 till 17 år med måttlig till svår aktiv pJIA som svarat otillräckligt på, eller som uppvisat intolerans mot, minst ett DMARD (inklusive biologiska läkemedel), inkluderades. Säkerhet och effekt av intravenöst abatacept utvärderades i en tredelad studie. Period A var en 4 månader lång öppen inledande fas designad att framkalla ett ACR Pedi 30-svar. Patienter som vid slutet av period A uppnått minst ett ACR Pedi 30-svar, randomiserades till den dubbelblinda utsättningsfasen (period B) och fick antingen abatacept eller placebo i 6 månader eller till ett pJIA-skov som definierats i studien. Om de inte hade gått ur studien på grund av säkerhetsskäl, erbjöds alla patienter som fullföljde eller som hade ett skov under period B eller som hade svarat otillräckligt i period A, att gå in i period C, den öppna förlängningen som utvärderade säkerhet och effekt. I period A fick alla patienter 10 mg/kg abatacept dag 1, 15, 29, 57 och 85 och utvärderades på dag 113. Under period A fick 74% metotrexat (medeldosen vid studiestart var 13,2 mg/m2/vecka) och således fick 26% av patienterna abatacept som monoterapi i period A. Av de 190 patienterna som gick in i studien hade 57 (30%) tidigare behandlats med TNF-hämmare. De som hade ACR Pedi 30-svar vid slutet av period A randomiserades till period B, den dubbelblinda utsättningsfasen, till att få antingen abatacept eller placebo i 6 månader eller till ett JIA skov.Skov definierades som: ≥ 30% försämring i minst 3 av 6 pJIA kärnvariabler ≥ 30% förbättring i högst 1 av 6 pJIA kärnvariabler ≥ 2 cm (möjligt upp till 10 cm) försämring måste ha förekommit om läkarens eller förälderns totala utvärdering användes för att definiera ett skov en försämring i ≥ 2 leder måste ha förekommit om antalet aktiva leder eller leder med begränsad rörelseförmåga användes för att definiera ett skov. Medelåldern på patienterna vid studiestart var 12,4 år och behandlingslängden var i genomsnitt 4,4 år. De hade aktiv sjukdom med ett utgångsvärde på 16 aktiva leder och ett genomsnittligt antal leder med nedsatt rörelseförmåga på 16; och förhöjda nivåer C-reaktivt protein (CRP) (medelvärde 3,2 mg/dl) och SR (medelvärde 32 mm/timme). Deras JIA-subtyper vid sjukdomsdebuten var: oligoartikulär (16%), polyartikulär (64%; 20% av totalantalet hade positiv reumatoid faktor) och systemisk (20%).Av de 190 inkluderade patienterna, fullföljde 170 period A, 65% (123/190) uppnådde ett ACR Pedi 30-svar och 122 randomiserades till period B. Svaren var liknande hos alla studerade subtyper av pJIA och för patienter med eller utan metotrexatbehandling. Av de 133 (70%) patienterna som inte tidigare behandlats med TNF-hämmare, uppnådde 101 (76%) minst ett ACR Pedi 30-svar; av de 57 patienterna som tidigare hade fått behandling med TNF-hämmare uppnådde 22 (39%) minst ett ACR Pedi 30-svar.Under period B var tiden till skov signifikant kortare för patienter som randomiserats till placebo än för de som randomiserats till abatacept (primär end-point, p=0,0002: log-rank test). Signifikant fler placebopatienter fick skov under period B (33/62; 53%) jämfört med de som fick abatacept (12/60; 20%; chi-square p<0,001). Risken för skov hos patienter som fortsatt fick abatacept var mindre än en tredjedel jämfört med den för placebobehandlade patienter (hazard risk=0,31; 95% CI 0,16, 0,59).De flesta randomiserade patienter i period B gick in i period C (58/60 abataceptpatienter respektive 59/62 placebopatienter från period B) vilket även 36 av de 47 patienterna med otillräckligt svar i period A gjorde (n=153 totala antalet patienter).Svarsfrekvensen vid slutet av period A, vid slutet av period B och efter 5 års exponering i period C summeras i tabell 10: Tabell 10: Andel (%) polyartikulär JIA-patienter med ACR-svar eller inaktiv sjukdom Slut på period A (dag 113) Slut på period Ba (dag 169) Period Cb (dag 1 765) Abatacept Abatacept Placebo Abatacept-grupp i period B Placebo-grupp i period B Otillräckligt svar i period A n= 190 n= 58 n= 59 n= 33 n= 30 n= 13 ACR30 65 85 68 97 87 69 ACR50 50 79 53 94 80 69 ACR70 28 55 31 79 63 54 ACR90 13 41 15 67 40 39 Inaktiv sjukdom Ej utvärderad 31 10 52 33 31 a dag 169 Last Observation Carried Forward (LOCF) för patienter behandlade i period C b Som observerats Deltagare i period C vid dag 1 765 inkluderade 33 av de 58 abataceptpatienterna i period B, 30 av de 59 placebopatienterna i period B respektive 13 av de 36 patienterna med otillräckligt svar i period A. Medianlängden på abataceptbehandlingen i period C var 1 815 dagar (intervallet 57-2 415 dagar; nästan 61 månader). Etthundratvå (67%) av patienterna hade fått minst 1080 dagars (~ 36 månaders) abataceptbehandling i period C. Alla patienter hade minst 4 månaders tidigare öppen abataceptbehandling i period A. 5.2 Farmakokinetiska egenskaper Rheumatoid artrit hos vuxna Det geometriska medelvärdet (90% konfidensintervall) på biotillgängligheten av abatacept efter subkutan administrering jämfört med intravenös administrering är 78,6% (64,7%, 95,6%). Medelvärdet (intervallet) på cmin och cmax vid steady state mätt efter 85 dagars behandling, var 32,5 µg/ml (6,6 till 113,8 µg/ml) respektive 48,1 µg/ml (9,8 till 132,4 µg/ml). Medelvärden på systemisk clearance (0,28 ml/h/kg), distributionsvolym (0,11 l/kg) och terminal halveringstid (14,3 dagar) var jämförbara mellan subkutan och intravenös administrering. En studie genomfördes för att fastställa hur immunogeniciteten påverkades vid monoterapeutisk användning av subkutan abatacept, utan intravenös bolusdos. Då den intravenösa bolusdosen inte administerades, uppnåddes en medelkocentration på 12,6 µg/ml efter två veckors behandling. Effekten över tid i denna studie, var jämförbar med studier som innefattade en intravenös bolusdos. Vilken påverkan utebliven bolusdos har på tid till effekt, har dock inte formellt studerats.Populationsfarmakokinetiska analyser av subkutan abatacept hos RA-patienter, påvisade en trend, överensstämmande med intravenös data, mot högre clearance av abatacept med ökande kroppsvikt. Varken ålder eller kön (efter justering för kroppsvikt) påverkade apparent clearance. Samtidig behandling med MTX, NSAID, kortikosteroider och TNF-hämmare påverkade inte apparent clearance av abatacept. Psoriasisartrit hos vuxna I PsA-I randomiserades patienterna för att få intravenöst placebo eller abatacept 3 mg/kg (3/3 mg/kg), 10 mg/kg (10/10 mg/kg) eller två doser på 30 mg/kg följt av 10 mg/kg (30/10 mg/kg) på dag 1, 15, 29 och därefter var 28:e dag. I denna studie var steady state-koncentrationerna av abatacept dosrelaterade. Det geometriska medelvärdet (CV%) cmin vid dag 169 var 7,8 μg/ml (56,3%) för 3/3 mg/kg, 24,3 μg/ml (40,8%) för 10/10 mg/kg och 26,6 μg/ml (39,0%) för 30/10 mg/kg regimer. I studie PsA-II efter veckovis subkutan administrering av abatacept vid 125 mg, uppnåddes steady state av abatacept vid dag 57 med det geometriska medelvärdet (CV%) Cmin som sträckte sig från 22,3 (54,2%) till 25,6 (47,7%) μg/ml från dag 57 till 169.I överensstämmelse med de resultat som observerats tidigare hos RA-patienter visade populations farmakokinetiska studier för abatacept hos PsA-patienter att det var en trend mot högre clearance (L/h) av abatacept med ökad kroppsvikt. Pediatrisk pJIA population Farmakokinetiken av abatacept för subkutan injektion har studerats hos patienter i åldrarna 2-17 år.Steady-state av abatacept uppnåddes vid dag 85 efter start av veckovisa viktbaserade doseringar av subkutant abatacept. Jämförbara dalvärdeskoncentrationer över alla viktnivåer och åldersgrupper uppnåddes genom viktbaserade subkutana doseringar. Den genomsnittliga (intervall) dalvärdeskoncentrationen av abatacept vid dag 113 var 46,2 μg/ml (13,4 till 96,2 μg/ml), 48,0 μg/ml (22,4 till 122,1 μg/ml) och 38,5 μg/ml (9,3 till 73,2 μg/mL) hos pediatriska pJIA-patienter som väger 10 till <25 kg, 25 till <50 kg respektive ≥ 50 kg.Farmakokinetiken för abatacept är jämförbar hos vuxna RA-patienter och pediatriska pJIA-patienter, med undantag för den högre SC-absorptionen hos pJIA-patienter. SC-biotillgängligheten (F) ökade med 28% och absorptionshastighetskonstanten (KA) var högre hos pJIA-patienter än RA-patienter.Populationsfarmakokinetiska analyser av subkutan abatacept hos RA-patienter, överensstämmande med intravenös data, påvisade en trend mot högre clearance av abatacept med ökande kroppsvikt. Varken ålder eller kön (efter justering för kroppsvikt) påverkade uppenbart clearance. Samtidig behandling, så som metotrexat, kortikosteroider och NSAID påverkade inte uppenbart clearance av abatacept. 5.3 Prekliniska säkerhetsuppgifter En rad in vitro-studier har inte kunnat påvisa några mutagena eller klastogena effekter hos abatacept. I en karcinogenicitetsstudie på möss sågs en ökad incidens av maligna lymfom och (hos honmöss) tumörer i bröstkörteln. Den ökade incidensen av lymfom och bröstkörteltumörer som har iakttagits hos abataceptbehandlade möss kan ha varit relaterad till minskad kontroll av murin leukemivirus respektive murin mammartumörvirus i närvaro av immunmodifierande behandling under lång tid. I en ettårig toxicitetsstudie på cynomolgusapor kunde ingen signifikant toxicitet kopplad till abatacept påvisas. Reversibla farmakologiska effekter innefattade minimala övergående minskningar i serum-IgG och minimal till svår depletion i mjälten och/eller lymfkörtlarnas germinalcenter. Under studiens gång sågs inga lymfom eller preneoplastiska morfologiska förändringar, trots förekomsten av lymfokryptovirus som är känt att orsaka sådana lesioner hos immunsupprimerade cynomolgusapor. Relevansen hos dessa resultat för den kliniska användningen av abatacept är inte känd. Hos råtta kunde inga oönskade effekter på manlig eller kvinnlig fertilitet påvisas. I embryofetala utvecklingsstudier på mus, råtta och kanin behandlade med abatacept i doser på mellan 20 och 30 gånger den humana dosen på 10 mg/kg sågs inga oönskade effekter hos avkomman. Hos råttor och kaniner var exponeringen för abatacept upp till 29 gånger den humana dosen på 10 mg/kg enligt AUC. Abatacept har påvisats passera placentan hos råttor och kaniner. I en pre- och postnatal utvecklingsstudie på råtta sågs inga oönskade effekter hos avkomman till de hondjur som fick abatacept i doser upp till 45 mg/kg vilket motsvarar 3 gånger den humana dosen på 10 mg/kg enligt AUC. Vid en dos på 200 mg/kg vilket motsvarar 11 gånger den humana exponeringen på 10 mg/kg enligt AUC, observerades begränsade förändringar i immunfunktion (en 9-faldig ökning i det genomsnittliga T-cellsberoende antikroppssvaret hos honungarna och tyreoiditinflammation hos 1 honunge av 10 han- och 10 honungar som utvärderades vid denna dos). Icke-kliniska studier med relevans vid användning hos den pediatriska populationen Studier på råtta som exponerats för abatacept har visat avvikelser i immunsystemet inklusive en låg frekvens av infektioner som ledde till döden (juvenila råttor). Vidare sågs inflammation av sköldkörteln och pankreas frekvent hos både juvenila och vuxna råttor exponerade för abatacept. Juvenila råttor verkade vara mer känsliga för lymfocytär sköldkörtelinflammation. Studier på vuxna möss och apor har inte visat liknande fynd. Det är troligt att den ökade känsligheten för opportunistiska infektioner som observerades hos juvenila råttor, kan förknippas med exponering för abatacept innan minnessvaren utvecklats. Vilken relevans dessa fynd har för människor är inte känd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosPoloxamer 188NatriumdivätefosfatmonohydratDinatriumfosfat, vattenfriVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta 0,4 ml förfylld spruta (typ I-glas) med ett automatiskt skyddshölje för nålen och fingergrepp (vit kolv).Förpackningar med 4 förfyllda sprutor med automatiskt skyddshölje för nålen. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta 0,7 ml förfylld spruta (typ I-glas) med ett automatiskt skyddshölje för nålen och fingergrepp (ljusblå kolv).Förpackningar med 4 förfyllda sprutor med automatiskt skyddshölje för nålen. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta En ml förfylld spruta (typ I-glas) med fingergrepp eller en ml förfylld spruta med fingergrepp och automatiskt skyddshölje för nålen (orange kolv). Förpackningar med 1, 3 eller 4 förfyllda sprutor samt flerförpackningar med 12 förfyllda sprutor (3 stycken 4-förpackningar).Förpackningar med 1 eller 4 förfyllda sprutor med nålskydd och flerförpackningar med 12 förfyllda sprutor med automatiskt skyddshölje för nålen (3 stycken 4-förpackningar).Sprutan av typ 1-glas har en täckt propp och fixerad nål av rostfritt stål, som skyddas av ett hårt nålskydd.Det är möjligt att vissa förpackningsstorlekar inte marknadsförs. 6.6 Särskilda anvisningar för destruktion Läkemedlet är avsett för engångsbruk. För att innehållet ska rumstempereras, bör den förfyllda ORENCIA-sprutan tas ut ur kylskåpet 30 minuter innan injektion. Skaka inte sprutan.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland",
        "approval-number": "EU/1/07/389/004-010 EU/1/07/389/013-014",
        "approval-first-date": "Första godkännandet: 21 maj 2007Förnyat godkännande: 21 maj 2012",
        "revision-date": "06/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/"
    },
    "fass_text": {
        "indication": "Reumatoid artrit ORENCIA i kombination med metotrexat är indicerad för: behandling av måttlig till svår aktiv reumatoid artrit (RA) hos vuxna patienter som svarat otillräckligt på tidigare behandling med en eller flera sjukdomsmodifierande antireumatiska läkemedel (DMARDs), inklusive metotrexat (MTX) eller en tumörnekrosfaktor (TNF)-alfahämmare. behandling av högaktiv och progressiv sjukdom hos vuxna patienter med reumatoid artrit som inte tidigare behandlats med metotrexat. Vid kombinationsbehandling med abatacept och metotrexat har reduktion av progressiv leddestruktion och förbättring av fysisk funktion påvisats. Psoriasisartrit ORENCIA, ensamt eller i kombination med metotrexat (MTX), är indicerad för behandling av aktiv psoriasisartrit (PsA) hos vuxna patienter när svaret på tidigare DMARD-behandling inklusive MTX har varit otillräckligt och för vilka ytterligare systemisk behandling för psoriatiska hudskador inte krävs. Polyartikulär juvenil idiopatisk artrit ORENCIA i kombination med metotrexat är indicerad för behandling av måttlig till svår aktiv polyartikulär juvenil idiopatisk artrit (pJIA) hos pediatriska patienter från 2 års ålder och uppåt som svarat otillräckligt på tidigare DMARD behandling. ORENCIA kan ges som monoterapi vid intolerans mot metotrexat eller när behandling med metotrexat är olämplig.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Allvarliga okontrollerade infektioner, som sepsis och opportunistiska infektioner (se avsnitt Varningar och försiktighet).",
        "dosage": "Behandlingen ska initieras och övervakas av specialistläkare med erfarenhet av att diagnostisera och behandla reumatoid artrit. Om terapeutiskt svar på abataceptbehandlingen uteblivit efter 6 månader, ska fortsatt behandling övervägas på nytt (se avsnitt Farmakodynamik). Dosering Reumatoid artrit Vuxna Subkutant (s.c.) ORENCIA kan inledas med eller utan en intravenös (i.v.) bolusdos. Subkutant ORENCIA ska ges varje vecka som en subkutan injektion med en dos på 125 mg abatacept oberoende av vikt (se avsnitt Farmakodynamik). Om en intravenös infusion ges för att påbörja behandlingen (intravenös bolusdos innan subkutan administrering), ska den första subkutana injektionen på 125 mg ges inom ett dygn efter avslutad infusion. Därefter ges subkutana injektioner på 125 mg en gång per vecka (för dosering av den intravenösa bolusdosen, se avsnitt Dosering för ORENCIA 250 mg pulver till koncentrat till infusionsvätska, lösning). Patienter som byter från intravenös behandling med abatacept till subkutan administrering ska administrera den första subkutana dosen istället för nästa planerade intravenösa dos. Ingen dosjustering är nödvändig vid kombinationsbehandling med andra sjukdomsmodifierande antireumatiska medel (DMARDs), kortikosteroider, salicylater, icke-steroida antiinflammatoriska läkemedel (NSAID-preparat) eller analgetika. Psoriasisartrit Vuxna ORENCIA ska ges varje vecka som en subkutan (s.c.) injektion med en dos på 125 mg utan behov av en intravenös (i.v.) bolusdos. Patienter som byter från ORENCIA intravenös behandling till subkutan administrering ska administrera den första subkutana dosen i stället för nästa planerade intravenösa dos. Pediatrisk population Polyartikulär juvenil idiopatisk artrit Den rekommenderade veckodosen av ORENCIA injektionsvätska, lösning i förfylld spruta för patienter i åldrarna 2 till 17 år med polyartikulär juvenil idiopatisk artrit bör initieras utan en intravenös bolusdos och administreras enligt den viktbaserade doseringen i tabellen nedan: Tabell 1: Veckodos av Orencia Patientens kroppsvikt Dos 10 kg till mindre än 25 kg 50 mg 25 kg till mindre än 50 kg 87,5 mg 50 kg eller mer 125 mg Patienter som byter från intravenös abataceptbehandling till subkutan administrering ska administrera den första subkutana dosen istället för nästa planerade intravenösa dos. ORENCIA pulver till koncentrat till infusionsvätska, lösning för intravenös administrering är tillgänglig för pediatriska patienter i åldrarna 6 år och äldre för behandling av pJIA (se produktresumé för ORENCIA pulver till koncentrat till infusionsvätska, lösning). Missad dos Om en patient missar en injektion av abatacept och det är inom tre dagar efter planerat datum, ska han/hon instrueras att ta den missade dosen omedelbart och sedan fortsätta enligt det ursprungliga veckoschemat. Om det gått mer än tre dagar sedan dosen missades, ska patienten instrueras att ta nästa dos baserat på en medicinsk bedömning (patientens tillstånd, sjukdomsaktivitet, etc). Särskilda populationer Äldre patienter Ingen dosjustering är nödvändig (se avsnitt Varningar och försiktighet). Nedsatt njur- och leverfunktion Studier med ORENCIA på dessa patientpopulationer har ej genomförts. Dosrekommendation kan inte ges. Pediatrisk population Säkerhet och effekt för ORENCIA för barn under 2 år har ännu inte fastställts. Inga data finns tillgängliga. Det finns ingen relevant användning av ORENCIA hos barn under två år. Administreringssätt För subkutan användning. ORENCIA är avsedd att användas under vägledning av sjukvårdspersonal. Efter tillräcklig träning på subkutan injektionsteknik kan patienten eller vårdgivare injicera ORENCIA, om läkare/sjukvårdspersonal anser att detta är lämpligt. Det totala innehållet i den förfyllda sprutan ska enbart administreras som en subkutan injektion. Injektionsstället bör varieras och injektioner ska aldrig ges i områden där huden är öm, blå, röd eller hård. Utförliga instruktioner om förberedelser och administering av ORENCIA i förfylld spruta finns i bipacksedeln och \"Viktiga användarinstruktioner\".",
        "caution": "Kombination med TNF-hämmare Det finns begränsad erfarenhet av användning av abatacept i kombination med TNF-hämmare (se avsnitt Farmakodynamik). I placebokontrollerade kliniska prövningar upplevde patienter som behandlades med TNF-hämmare kombinerat med abatacept en ökning av antalet totala infektioner och allvarliga infektioner jämfört med patienter som behandlades med TNF-hämmare och placebo (se avsnitt Interaktioner). Abatacept rekommenderas inte för användning i kombination med TNF-hämmare. Vid övergång från behandling med TNF-hämmare till behandling med ORENCIA bör patienter övervakas med avseende på tecken på infektion (se avsnitt Farmakodynamik, studie VII). Allergiska reaktioner Allergiska reaktioner rapporterades som en ovanligt förekommande biverkan vid administrering av abatacept vid kliniska prövningar där ingen premedicinering krävdes för att förhindra allergiska reaktioner (se avsnitt Biverkningar). Anafylaxi eller anafylaktiska reaktioner kan inträffa efter den första infusionen och kan vara livshotande. Efter introduktionen på marknaden, har ett fall av anafylaxi med dödlig utgång rapporterats efter den första infusionen av ORENCIA. Vid en allvarlig allergisk eller anafylaktisk reaktion bör behandlingen med intravenös eller subkutan ORENCIA genast avbrytas och adekvat behandling sättas in, och användningen av ORENCIA ska avslutas permanent (se avsnitt Biverkningar). Effekter på immunsystemet Läkemedel som påverkar immunsystemet, inklusive ORENCIA, kan påverka kroppens försvar mot infektion och malignitet samt påverka vaccinationsrespons. Samtidig administrering av ORENCIA med biologiska immunsuppressiva eller immunmodulerande medel kan förstärka abatacepts effekt på immunsystemet (se avsnitt Interaktioner). Infektioner Allvarliga infektioner, inkluderande sepsis och lunginflammation, har rapporterats vid användning av abatacept (se avsnitt Biverkningar). Vissa av dessa infektioner har haft dödlig utgång. Många av de allvarliga infektionerna har inträffat hos patienter som fick samtidig immunsuppressiv behandling, vilket i tillägg till deras underliggande sjukdom kan göra dem mer infektionsbenägna. Behandling med ORENCIA bör inte påbörjas hos patienter med aktiv infektion innan infektionen är under kontroll. Läkare ska iaktta försiktighet när ORENCIA övervägs att användas till patienter med anamnes på recidiverande infektioner eller bakomliggande tillstånd som kan göra patienterna mer infektionsbenägna. Patienter som utvecklar en ny infektion under pågående behandling med ORENCIA bör övervakas noggrant. Administrering av ORENCIA bör avbrytas om en patient utvecklar en allvarlig infektion. Ingen ökning av tuberkulos observerades i de pivotala placebokontrollerade studierna, dock screenades samtliga ORENCIA-patienter för tuberkulos. Säkerheten för ORENCIA hos individer med latent tuberkulos är okänd. Tuberkulos har rapporterats hos patienter som behandlats med ORENCIA (se avsnitt Biverkningar). Patienter bör undersökas för latent tuberkulos innan behandling med ORENCIA påbörjas. Tillgängliga medicinska riktlinjer bör också följas. Antireumatiska behandlingar har förknippats med reaktivering av hepatit B. Därför bör patienter undersökas för viral hepatit i enlighet med gällande riktlinjer innan behandling med ORENCIA påbörjas. Behandling med immunsuppressiva medel, såsom ORENCIA, kan förknippas med progressiv multifokal leukoencefalopati (PML). Om neurologiska symtom som tyder på PML ses vid behandling med ORENCIA, ska behandlingen med ORENCIA avbrytas och lämpliga diagnostiska metoder tillämpas. Malignitet I de placebokontrollerade kliniska prövningarna var malignitetsfrekvensen hos patienter som behandlats med abatacept och placebo 1,2% respektive 0,9% (se avsnitt Biverkningar). Patienter med kända maligniteter inkluderades inte i dessa kliniska prövningar. Vid studier av karcinogenicitet hos möss noterades en ökning av lymfom och brösttumörer. Den kliniska betydelsen av denna observation är inte känd (se avsnitt Prekliniska uppgifter). Den eventuella roll abatacept spelar för uppkomsten av maligniteter, inklusive lymfom, hos människor är okänd. Icke-melanom hudcancer har rapporterats hos patienter som behandlas med ORENCIA (se avsnitt Biverkningar). Vaccinationer Patienter som behandlas med ORENCIA kan vaccinera sig samtidigt med undantag för levande vaccin. Levande vaccin bör inte ges samtidigt med abatacept och inte heller inom 3 månader från det att behandling med ORENCIA upphört. Läkemedel som påverkar immunsystemet, inklusive abatacept, kan dämpa effekten av vissa immuniseringar (se avsnitt Interaktioner). Äldre patienter Totalt 404 patienter, 65 år eller äldre, varav 67 patienter var 75 år eller äldre, behandlades intravenöst med abatacept i placebokontrollerade kliniska prövningar. Totalt 270 patienter, 65 år eller äldre varav 46 patienter var 75 år eller äldre, behandlades subkutant med abatacept i kontrollerade kliniska prövningar. Frekvenserna av allvarliga infektioner och maligniteter var, i relation till placebo, högre hos patienter äldre än 65 år som behandlades intravenöst med abatacept än hos de under 65 år. På samma sätt var frekvenserna av allvarliga infektioner och maligniteter hos patienter över 65 år, som behandlades subkutant med abatacept, högre än hos dem som var under 65 år. Med anledning av den generellt sett högre incidensen av infektioner och maligniteter hos äldre bör försiktighet iakttas vid behandling av äldre patienter (se avsnitt Biverkningar). Autoimmuna processer Teoretiskt skulle behandling med abatacept kunna öka risken för autoimmuna processer hos vuxna, till exempel försämring av multipel skleros. I de placebokontrollerade kliniska prövningarna orsakade abataceptbehandling inte någon ökad produktion av autoantikroppar, som till exempel anti-nukleära- och anti-dsDNA-antikroppar jämfört med placebobehandling (se avsnitten Biverkningar och Prekliniska uppgifter). Patienter på kontrollerad saltdiet Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per förfylld spruta, d.v.s. är näst intill \"natriumfritt\". Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Kombination med TNF-hämmare Det finns begränsade erfarenheter av användning av abatacept i kombination med TNF-hämmare (se avsnitt Farmakodynamik). Även om TNF-hämmare inte påverkade clearance av abatacept i placebokontrollerade kliniska prövningar så uppvisade patienter som fick kombinationsbehandling med abatacept och TNF-hämmare fler och allvarligare infektioner än hos de patienter som endast behandlades med TNF-hämmare. Följaktligen rekommenderas inte samtidig behandling med abatacept och TNF-hämmare. Kombination med andra läkemedel Populationsfarmakokinetiska analyser visade ingen effekt på abatacept-clearance vid samtidig administrering av metotrexat, NSAID-preparat och kortikosteroider (se avsnitt Farmakokinetik). Inga väsentliga säkerhetsproblem uppvisades vid samtidig användning av abatacept och sulfasalazin, hydroxyklorokin eller leflunomid. Kombinationer med andra läkemedel som påverkar immunsystemet och med vaccinationer Samtidig behandling med abatacept tillsammans med biologiska immunsuppressiva eller immunmodulerande medel skulle kunna förstärka abatacepts effekter på immunsystemet. Tillräckliga data saknas för att utvärdera säkerhet och effekt av abatacept i kombination med anakinra eller rituximab (se avsnitt Varningar och försiktighet). Vaccinationer Levande vacciner ska inte ges samtidigt som abatacept eller inom 3 månader efter avslutad behandling. Det finns inga data tillgänliga angående sekundär smittoöverföring från personer som vaccinerats med levande vaccin till patienter som får abatacept. Läkemedel som påverkar immunsystemet, inklusive abatacept, kan dämpa effekten av vissa vaccinationer (se avsnitt Varningar och försiktighet och Graviditet). Explorativa studier för att utvärdera effekten av abatacept på antikroppssvar vid vaccination hos friska frivilliga såväl som antikroppssvaret mot influensa- och pneumokockvaccin hos patienter med reumatoid artrit, tydde på att abatacept kan dämpa effektiviteten av immunsvaret, men inte signifikant hämma förmågan att utveckla ett kliniskt signifikant eller positivt immunsvar. Abatacept utvärderades i en öppen studie med patienter med reumatoid artrit som fick 23‑valent pneumokockvaccin. Efter pneumokockvaccination, kunde 62 av 112 abatacept-behandlade patienter utveckla ett adekvat immunsvar på minst en 2‑faldig ökning i antikroppstiter mot pneumokockpolysackaridvaccin. Abatacept utvärderades också i en öppen studie med patienter med reumatoid artrit vilka fick trivalent virusavaccin mot säsongsinfluensa. Efter influensavaccination, kunde 73 av 119 abatacept‑behandlade patienter utan protektiva antikroppsnivåer i utgångsvärde utveckla ett adekvat antikroppssvar på minst en 4‑faldig ökning av antikroppstiter mot trivalent influensavaccin.",
        "pregnancy": "Graviditet och kvinnor i fertil ålder Adekvata data från behandling av gravida kvinnor med abatacept saknas. Inga oönskade effekter påvisades i prekliniska embryofetala studier med doser på upp till 29 gånger den humana dosen på 10 mg/kg baserat på AUC. I en pre- och postnatal studie observerades begränsade förändringar i immunfunktion hos råttor vid en 11 gånger högre dos än en human dos på 10 mg/kg baserat på AUC (se avsnitt Prekliniska uppgifter). ORENCIA ska användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan behandlas med abatacept. Fertila kvinnor ska använda effektiv preventivmetod under behandling och upp till 14 veckor efter administrering av sista abataceptdosen. Abatacept kan passera placentan till serum hos spädbarn födda av kvinnor som behandlats med abatacept under graviditeten. Följaktligen kan dessa spädbarn ha en ökad risk för infektioner. Säkerheten att administrera levande vacciner till spädbarn som exponerats för abatacept i livmodern är okänd. Administrering av levande vacciner till spädbarn som exponerats för abatacept in utero rekommenderas inte under 14 veckor efter moderns sista exponering för abatacept under graviditet.",
        "breastfeeding": "Abatacept har påvisats i råttmjölk. Det är okänt om abatacept utsöndras i human bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Amning ska avbrytas under behandling med ORENCIA och upp till 14 veckor efter administrering av behandlingens sista abataceptdos.",
        "fertility": "Den eventuella effekten av abatacept på mänsklig fertilitet har inte studerats i formella studier. Hos råtta hade abatacept inga oönskade effekter på manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Abatacept förväntas inte ha någon eller försumbar effekt på förmågan att framföra fordon och använda maskiner, vilket baseras på dess verkningsmekanism. Emellertid har yrsel och minskad synskärpa rapporterats som vanliga respektive mindre vanliga biverkningar hos patienter som behandlats med ORENCIA, därför ska patienter som upplever sådana symptom undvika att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen vid reumatoid artrit Abatacept har studerats hos patienter med aktiv reumatoid artrit i placebokontrollerade kliniska prövningar (2 653 patienter med abatacept, 1 485 med placebo). I placebokontrollerade kliniska prövningar med abatacept rapporterades biverkningar hos 49,4% av de abataceptbehandlade patienterna och hos 45,8% av de placebobehandlade patienterna. De mest frekventa biverkningarna (≥ 5%) bland abataceptbehandlade patienter var huvudvärk, illamående och övre luftvägsinfektioner (inklusive sinuit). Andelen patienter som avbröt behandlingen på grund av biverkningar var 3,0% för abataceptbehandlade patienter och 2,0% för placebobehandlade patienter. Biverkningstabell I tabell 2 listas biverkningar, som har observerats i kliniska studier och efter introduktionen på marknaden, enligt organsystem och frekvens i följande kategorier: mycket vanlig (≥ 1/10); vanlig (≥ 1/100, < 1/10); mindre vanlig (≥1/1 000, < 1/100); sällsynt (≥ 1/10 000, < 1/1 000); mycket sällsynt (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningar Infektioner och infestationer Mycket vanliga Övre luftvägsinfektion (inklusive trakeit, nasofaryngit och sinuit) Vanliga Nedre luftvägs­infektion (inklusive bronkit), urinvägs­infektion, herpes­infektioner (inklusive herpes simplex, oral herpes och herpes zoster), lung­inflammation, influensa Mindre vanliga Tandinfektion, onykomykos, herpes zoster, sepsis, muskulo­skeletala infektioner, hudböld, pyelonefrit, rinit, öroninfektion Sällsynta Tuberkulos, bakteriemi, gastrointestinal infektion, bäckeninflammation Benigna, maligna och ospecificerade neoplasier (inkl. cystor och polyper) Mindre vanliga Basalcellscancer, hudpapillom Sällsynta Lymfom, malignt lungneoplasm, skivepitelcancer Blodet och lymfsystemet Mindre vanliga Trombocytopeni, leukopeni Immunsystemet Mindre vanliga Överkänslighet Psykiska störningar Mindre vanliga Depression, ångest, sömnstörning (inklusive insomnia) Centrala och perifera nervsystemet Vanliga Huvudvärk, ostadighets­känsla Mindre vanliga Migrän, parestesi Ögon Mindre vanliga Konjunktivit, torra ögon, minskad synskärpa Öron och balansorgan Mindre vanliga Yrsel Hjärtat Mindre vanliga Hjärtklappning, takykardi, bradykardi Blodkärl Vanliga Hypertoni, blodtrycksökning Mindre vanliga Hypotoni, blodvallningar, flush (ansiktsrodnad), vaskulit, blodtrycks­sänkning Andningsvägar, bröstkorg och mediastinum Vanliga Hosta Mindre vanliga Förvärrad kronisk obstruktiv lungsjukdom, bronkospasm, pipande andning, dyspné, trånghetskänsla i halsen Magtarmkanalen Vanliga Buksmärtor, diarré, illamående, dyspepsi, munsår, aftös stomatit, kräkningar Mindre vanliga Gastrit Lever och gallvägar Vanliga Avvikande leverfunktions­test (inklusive transaminas­stegring) Hud och subkutan vävnad Vanliga Utslag (inklusive dermatit) Mindre vanliga Ökad benägenhet för blåmärken, torr hud, alopeci, klåda, urtikaria, psoriasis, acne, erytem, hyperhidros Muskeloskeletala systemet och bindväv Mindre vanliga Artralgi, smärta i extremitet Reproduktions­organ och bröstkörtel Mindre vanliga Amenorré, menorragi Allmänna symtom och/eller symtom vid administrerings­stället Vanliga Trötthet, asteni, lokala reaktioner vid injektions­stället, systemiska injektionsreaktioner* Mindre vanliga Influensa­liknande sjukdom, viktökning *(t ex klåda, trånghet i svalget, dyspné) Beskrivning av utvalda biverkningar Infektioner I de placebokontrollerade kliniska prövningarna med abatacept rapporterades infektioner som möjligen hade samband med behandlingen hos 22,7% av de abataceptbehandlade patienterna och hos 20,5% av de placebobehandlade patienterna. Allvarliga infektioner som möjligen hade samband med behandlingen rapporterades hos 1,5% av de patienter som behandlades med abatacept och hos 1,1% av de placebobehandlade patienterna. Typen av allvarliga infektioner var liknande mellan abatacept- och placebobehandlingsgrupperna (se avsnitt Varningar och försiktighet). Incidensvärdena (95% CI) för allvarliga infektioner var 3,0 (2,3, 3,8) per 100 patientår för abataceptbehandlade patienter och 2,3 (1,5, 3,3) per 100 patientår för placebobehandlade patienter i de dubbelblinda studierna. Under den kumulativa perioden i kliniska prövningar hos 7 044 patienter som behandlades med abatacept, med 20 510 patientårs exponering, var incidensen av allvarliga infektioner 2,4 per 100 patientår. Den årliga incidensen förblev stabil. Maligniteter I placebokontrollerade kliniska prövningar, rapporterades maligniteter hos 1,2 % (31/2 653) abataceptbehandlade patienter samt hos 0,9% (14/1 485) av placebobehandlade patienter. Incidensvärdena för maligniteter var 1,3 (0,9, 1,9) per 100 patientår för abataceptbehandlade patienter och 1,1 (0,6, 1,9) per 100 patientår för placebobehandlade patienter. Under den kumulativa perioden hos 7 044 abaceptbehandlade med 21 011 patientårs exponering (av vilka fler än 1 000 behandlades med abatacept i över 5 år), var incidensen av malignitet 1,2 (1,1,1,4) per 100 patientår. De årliga incidenserna förblev stabila. Den vanligast rapporterade maligniteten i de placebokontrollerade kliniska prövningarna var icke-melanom hudcancer 0,6 (0,3, 1,0) per 100 patientår för abataceptbehandlade patienter, 0,4 (0,1, 0,9) per 100 patientår för placebobehandlade patienter och 0,5 (0,4, 0,6) per 100 patientår under den kumulativa perioden. I de placebokontrollerade kliniska prövningarna var lungcancer den mest frekventa formen av organcancer 0,17 (0,05, 0,43) per 100 patientår för abataceptbehandlade patienter, 0 för placebobehandlade patienter och 0,12 (0,08, 0,17) per 100 patientår i den kumulativa perioden. Lymfom var den vanligaste hematologiska maligniteten 0,04 (0, 0,24) per 100 patientår för abataceptbehandlade patienter och 0 för placebobehandlade patienter och 0,06 (0,03, 0,1) per 100 patientår) i den kumulativa perioden. Biverkningar hos patienter med kronisk obstruktiv lungsjukdom (KOL) Studie IV omfattade 37 patienter med KOL som behandlades intravenöst med abatacept och 17 som behandlades med placebo. De KOL-patienter som behandlades med abatacept upplevde oftare biverkningar än de som behandlades med placebo (51,4% respektive 47,1%). Respiratoriska åkommor förekom oftare hos abataceptbehandlade patienter än hos placebobehandlade patienter (10,8% respektive 5,9%). Dessa inkluderade exacerbation av KOL och dyspné. En större procentandel av abatacept- jämfört med placebobehandlade patienter med KOL utvecklade allvarliga biverkningar (5,4% respektive 0%), inklusive exacerbation av KOL (1 av 37 patienter [2,7%]) och bronkit (1 av 37 patienter [2,7%]). Autoimmuna processer Abataceptbehandling ledde inte till ökad produktion av autoantikroppar, d.v.s. antinukleära antikroppar och anti-dsDNA-antikroppar, jämfört med placebo. Incidensen av autoimmuna sjukdomar hos abataceptbehandlade patienter under den dubbelblinda perioden var 8,8 (7,6, 10,1) per 100 patientår av exponering och för placebobehandlade patienter 9,6 (7,9, 11,5) per 100 patientår av exponering. Incidensen hos abataceptbehandlade patienter var 3,8 per 100 patientår i den kumulativa perioden. De mest frekvent rapporterade autoimmunrelaterade sjukdomarna under den kumulativa perioden – bortsett från indikationen som studerades var psoriasis, reumatoida noduli och Sjögrens syndrom. Immunogenicitet hos vuxna som behandlades intravenöst med abatacept Antikroppar riktade mot abataceptmolekylen fastställdes med ELISA-tester hos 3 985 reumatoid artrit-patienter som behandlats med abatacept i upp till 8 år. Etthundraåttiosju av 3 877 (4,8%) patienter utvecklade anti-abatacept antikroppar under behandling. Bland de patienter där förekomsten av anti-abatacept antikroppar undersöktes och där behandling med abatacept avbrutits (> 42 dagar efter sista dos), var 103 av 1 888 (5,5%) seropositiva. Prover med bekräftad bindningsaktivitet till CTLA-4 undersöktes för närvaro av neutraliserande antikroppar. Tjugotvå av 48 utvärderbara patienter uppvisade signifikant neutraliserande effekt. Den eventuella kliniska relevansen av produktionen av neutraliserande antikroppar är inte känd. Generellt sett fanns ingen uppenbar korrelation mellan antikroppsproduktion och kliniskt svar eller oönskade händelser. Antalet patienter som utvecklade antikroppar var emellertid för begränsat för att en definitiv bedömning skulle kunna göras. Eftersom immunogenicitetsanalyser är produktspecifika kan jämförelser med antikroppsnivåer hos andra produkter inte göras. Immunogenicitet hos vuxna som behandlades subkutant med abatacept Studie SC-I jämförde immunogeniciteten, fastställd med ELISA-test, vid subkutan och intravenös administrering av abatacept. Under den initiala dubbelblinda 6-månadersperioden (kortvarig period), var den totala frekvensen av abatacepts immunogenicitet 1,1% (8/725) för den subkutana respektive 2,3% (16/710) för den intravenösa gruppen. Förhållandet överensstämmer med tidigare resultat och immunogeniciteten hade ingen påverkan på farmakokinetik, säkerhet eller effekt. Immunogeniciteten efter subkutan långtidsadministrering av abatacept, fastställdes med ett nytt elektrokemiluminiscens (ECL)-test. Det är inte adekvat att jämföra incidenttalen från olika tester, eftersom ECL-testet är utvecklat med högre känslighet och läkemedelstolerans än det tidigare ELISA-testet. Den kumulativa frekvensen av abatacepts immunogenicitet i ECL-testet med minst ett positivt prov i den kortvariga och långvariga perioden kombinerade var 15,7% (215/1369) vid pågående abataceptbehandling, med en genomsnittlig exponeringsduration på 48,8 månader, och 17,3% (194/1121) efter avslutad behandling (> 21 dagar upp till 168 dagar efter sista dos). Justerad exponeringsincidens (uttryckt per 100 personår) förblev stabil under behandlingstiden. I likhet med tidigare erfarenhet, var titrarna och ihållande antikroppssvar generellt låga och ökade inte vid fortsatt dosering (6,8% var seropositiva vid två på varandra följande besök). Det fanns ingen uppenbar korrelation mellan bildandet av antikroppar och kliniskt svar, biverkningar eller farmakokinetik. I studie SC-III sågs liknande immunogenicitet hos patientgrupperna behandlade med abatacept+MTX och abatacept som monoterapi (2,9% (3/103) respektive 5,0% (5/101)) under den dubbelblinda 12 månaders perioden. Liksom i studie SC-I sågs ingen effekt av immunogenicitet på säkerhet eller effekt. Immunogenicitet och säkerhet av abatacept vid utsättande och återupptag av behandling I en studie med den subkutana formuleringen undersöktes påverkan på immunogenicitet vid utsättande (3 månader) och återupptag av subkutan behandling med abatacept. Vid utsättande av subkutan abataceptbehandling, ökade immunogeniciteten i enlighet med vad som setts vid utsättande av intravenöst administrerad abatacept. Då behandlingen återupptogs, förekom inga injektionsreaktioner och inte heller några andra säkerhetsrelaterade problem hos patienter, som hade satt ut subkutan behandling i upp till 3 månader, jämfört med de som hade kvarstått på subkutan behandling. Detta oavsett om behandlingen återupptogs med eller utan en intravenös bolusdos. Hos de som återupptog behandlingen utan en intravenös bolusdos, överensstämde observationerna relaterade till säkerhet med vad som observerats i de andra studierna. I SC-III observerades en ökning av immunogenicitet hos patienter under 6 månader av fullständigt utsättande av läkemedel hos abatacept + MTX och abatacept monoterapigrupperna (37,7% [29/77] respektive 44,1% [27/59]) med generellt lägre titrar och antikroppssvar. Ingen klinisk effekt av antikroppssvaren upptäcktes och inga säkerhetsproblem observerades vid återinsättande av abataceptbehandling. Injektionsreaktioner hos vuxna patienter som behandlandes subkutant med abatacept Studie SC-I jämförde säkerheten, inklusive reaktioner vid injektionsstället, av abatacept efter subkutan respektive intravenös administrering. Den totala frekvensen av reaktioner vid injektionsstället var 2,6% (19/736) för subkutan abatacept, respektive 2,5% (18/721) för placebo-gruppen (intravenös abatacept). Samtliga reaktioner vid injektionsstället beskrevs som milda till måttliga (hematom, klåda eller erytem) och krävde normalt inte att behandlingen avbröts. Under den kumulativa studieperioden när alla som behandlats med abatacept i 7 SC-studier inkluderats var frekvensen av reaktioner på injektionsstället 4,6% (116 / 2 538) med en incidens av 1,32 per 100 patientår. Systemiska injektionsreaktioner (t ex klåda, trånghet i svalget, dyspné) har rapporterats efter det att subkutant ORENCIA kommit ut på marknaden. Säkerhetsinformation med avseende på farmakologisk klass Abatacept är den första selektiva co-stimulations modulatorn. Information om den relativa säkerheten i jämförelse med infliximab som framkommit vid en klinisk prövning sammanfattas i avsnitt Farmakodynamik. Sammanfattning av säkerhetsprofilen vid psoriasisartrit Abatacept har studerats hos patienter med aktiv psoriasisartrit i två placebokontrollerade kliniska prövningar (341 patienter med abatacept, 253 patienter med placebo) (se avsnitt Farmakodynamik). Under den 24-veckors placebokontrollerade perioden i den större studien PsA-II var andelen patienter med biverkningar likartade hos abatacept- och placebobehandlingsgrupperna (15,5% respektive 11,4%). Det fanns inga biverkningar som inträffade vid ≥ 2% i någon behandlingsgrupp under den 24-veckors placebokontrollerade perioden. Den övergripande säkerhetsprofilen var jämförbar mellan studierna PsA-I och PsA-II och överensstämde med säkerhetsprofilen vid reumatoid artrit (tabell 2). Pediatrisk population Abatacept har studerats hos patienter med pJIA i två kliniska prövningar (pågående pJIA SC-studie och pJIA IV-studie). Den subkutana pJIA-studien omfattade en kohort med 46 patienter i åldrarna 2 till 5 år och en kohort med 173 patienter i åldrarna 6 till 17 år. Den intravenösa pJIA-studien omfattade en kohort med 190 patienter i åldrarna 6 till 17 år. Under den första 4 månaders öppna perioden var den övergripande säkerhetsprofilen hos dessa 409 pJIA-patienter liknande den som observerades i RA-populationen med följande undantag hos pJIA-patienterna: Vanliga biverkningar: pyrexi Mindre vanliga biverkningar: hematuri, otit (media och externa). Beskrivning av utvalda biverkningar Infektioner Infektioner var de vanligast rapporterade biverkningarna hos patienter med pJIA. Typerna av infektioner var överensstämmande med dem som vanligtvis ses hos pediatriska patienter i öppenvården. Under den första 4 månaders behandlingsperioden av intravenös och subkutan abatacept hos 409 patienter med pJIA var de vanligaste biverkningarna nasofaryngit (3,7% patienter) och infektioner i övre luftvägarna (2,9% patienter). Två allvarliga infektioner (varicella och sepsis) rapporterades under den inledande 4 månaders behandlingen med abatacept. Injektionsreaktioner Av de 219 patienterna med pJIA behandlade med subkutan abatacept under den inledande 4 månaders abataceptbehandlingen var frekvensen av lokala injektionsreaktioner 4,6% (10/219); smärta på injektionsstället och erytem på injektionsstället var de vanligaste rapporterade lokala injektionsreaktionerna. Inga systemiska överkänslighetsreaktioner rapporterades. Immunogenicitet hos patienter med pJIA behandlade med subkutan abatacept Antikroppar riktade mot hela abataceptmolekylen eller mot CTLA-4-delen av abatacept utvärderades med en ECL-analys hos patienter med pJIA efter upprepad behandling med subkutan abatacept. Sammantaget hade 6,9% (15/218) av patienterna (kombinationer av kohorter) positiv immunogenicitetsrespons i förhållande till utgångsvärdet under den kumulativa perioden, inklusive 4-månaders kortvarig behandlingsperiod, 20-månaders förlängd behandlingsperiod och 6-månaders uppföljningsperiod efter abataceptbehandling. I kohorten för åldrarna 6 till 17 år var den totala frekvensen av seropositivitet under den kumulativa perioden, inklusive uppföljning efter abatacept, 4,7% (8/172): 2,3% (4/172) vid behandling och 13,6% (6/44) efter avslutandet av abatacept (≥ 28 dagar efter den sista dosen). I kohorten för åldrarna 2 till 5 år var den totala frekvensen av seropositivitet under den kumulativa perioden inklusive uppföljning efter abatacept 15,2% (7/46): 10,9% (5/46) vid behandling och 37,5% (3/8) efter avslutande av abatacept (≥ 28 dagar efter den sista dosen). Totala antalet antikroppar mot abatacept var generellt övergående och i låg titer. Frånvaro av samtidig behandling med metotrexat (MTX) visade sig inte vara förknippat med en högre frekvens av seropositivitet. Betydelsen av den högre incidensen i kohorten för åldrarna 2 till 5 år är okänd med hänsyn till skillnaden i patientstorlek. Närvaro av antikroppar förknippades inte med biverkningar eller med förändringar av effekt eller serumkoncentrationen av abatacept i endera kohort. Långtidsförlängningen Under förlängningen av pJIA-studierna (20 månader i pJIA SC-studien och 5 år i pJIA IV-studien) var säkerhetsdata hos pJIA-patienter i åldrarna 6 till 17 år jämförbar med den som setts hos vuxna patienter. En patient diagnostiserades med multipel skleros under förlängningen av pJIA IV-studien. En allvarlig infektionsbiverkan (lemabscess) rapporterades i kohorten för åldrarna 2 till 5 år under 20-månaders förlängningen av pJIA SC-studien. Långsiktiga säkerhetsdata i kohorten för åldrarna 2 till 5 år med pJIA var begränsade, men tillgängliga data avslöjade inte några nya säkerhetsrelaterade problem hos denna yngre pediatriska population. Under den kumulativa 24-månadersperioden för pJIA SC-studien (4-månaders kortvarig period plus 20-månaders förlängningsperiod) rapporterades en högre infektionsfrekvens i kohorten för åldrarna 2 till 5 år (87,0%) jämfört med den rapporterade i kohorten för åldrarna 6 till 17 år (68,2%). Detta berodde mest på icke-allvarliga övre luftvägsinfektioner i kohorten för åldrarna 2 till 5 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Doser på upp till 50 mg/kg har administrerats intravenöst utan synbara toxiska effekter. Vid fall av överdosering rekommenderas att patienten övervakas för tecken på oönskade reaktioner samt att lämplig symtomatisk behandling sätts in.",
        "pharmacodynamic": "Abatacept är ett fusionsprotein som består av den extracellulära domänen av humant cytotoxiskt T-lymfocytassocierat antigen 4 (CTLA 4) kopplat till en modifierad Fc-domän av humant immunoglobulin G1 (IgG1). Abatacept produceras genom rekombinant DNA-teknik i ovarialceller från kinesisk hamster. Verkningsmekanism Abatacept modifierar selektivt en viktig co-stimulerande signal som krävs för fullständig aktivering av T-lymfocyter med CD28-uttryck. Fullständig aktivering av T-lymfocyter kräver två signaler via antigenpresenterande celler: igenkännande av ett specifikt antigen genom en T-cell-receptor (signal 1) samt en andra co-stimulerande signal. En betydande co-stimulerande bana omfattar bindningen av CD80- och CD86-molekyler på de antigenpresenterande cellernas yta till CD28-receptorn på T-lymfocyterna (signal 2). Abatacept hämmar selektivt denna co-stimulerande väg genom att binda specifikt till CD80- och CD86. Studier antyder att naiva T-lymfocytsvar påverkas mer av abatacept än minnes-T-lymfocytsvar. In vitro-studier och djurmodeller visar att abatacept modifierar T-lymfocytberoende antikroppssvar och inflammation. In vitro försvagar abatacept aktiveringen av humana T-lymfocyter vilket mäts genom minskad proliferation och cytokinproduktion. Abatacept minskar antigenspecifikt TNFα, interferon γ, samt interleukin-2-produktion av T-lymfocyter. Farmakodynamisk effekt Med abatacept observerades dosberoende minskningar i serumnivåer av löslig interleukin-2-receptor, en markör för T-lymfocytaktivering, serum-interleukin-6, en produkt av aktiverade synoviala makrofager och fibroblastliknande synoviocyter vid reumatoid artrit; reumatoid faktor, en autoantikropp som produceras av plasmaceller; samt C-reaktivt protein, en akutfasreaktant vid inflammation. Vidare minskade serumnivåerna av matrix-metalloproteinas-3, ett ämne som inducerar broskförstörelse och vävnadsombildning. Även minskade nivåer av serum-TNFα iakttogs. Klinisk effekt och säkerhet hos vuxna med reumatoid artrit Effekt och säkerhet av intravenös abatacept utvärderades i randomiserade, dubbelblinda, placebokontrollerade kliniska prövningar hos vuxna patienter med aktiv reumatoid artrit. Diagnosen ställdes enligt American College of Rheumatology (ACR)-kriterierna. För att randomiseras till studierna I, II, III, V och VI krävdes det att patienterna skulle ha minst 12 ömmande och 10 svullna leder. I Studie IV krävdes inte något specifikt antal ömmande eller svullna leder. I Studie SC-I, en randomiserad, dubbelblind, dubbel-dummy non-inferiority studie, stratifierades patienterna baserat på kroppsvikt (< 60 kg, 60-100 kg, > 100 kg) och i studien jämfördes effekt och säkerhet av abatacept vid subkutan och intravenös administering hos patienter med reumatoid artrit (RA), som behandlas med metotrexat (MTX) men utan tillräcklig effekt (MTX-IR). I studierna I, II, och V jämfördes effekten och säkerheten hos abatacept med placebo hos patienter med otillräckligt svar på metotrexat, och hos de som fortsatte med sina stabila metotrexatdoser. Vidare undersöktes i studie V effekten och säkerheten hos abatacept respektive infliximab jämfört med placebo. I Studie III utvärderades effekten och säkerheten hos abatacept hos patienter med otillräckligt svar på en TNF-hämmare. TNF-hämmaren seponerades före randomisering. Behandling med andra DMARDs var tillåtet. I studie IV utvärderades i första hand säkerheten hos abatacept hos patienter med aktiv reumatoid artrit som behövde ytterligare behandling trots pågående terapi med icke-biologiska och/eller biologiska DMARDs. Samtliga DMARD-behandlingar som användes vid inklusion fortsatte under studiens gång. I studie VI utvärderades effekten och säkerheten hos abatacept hos metotrexatnaiva, reumatoid faktor (RH) och/eller anti-Cyclic Citrullinated Peptide 2 (anti-CCP2) positiva patienter med tidig, erosiv reumatoid artrit (≤ 2 års sjukdomsduration) och som randomiserades till abatacept plus metotrexat eller metotrexat plus placebo. I studie SC-I var målet att demonstera non-inferiority av effekt och jämföra säkerheten av abatacept administrerat subkutant mot intravenöst, hos patienter med måttlig till svår aktiv RA och som inte fått tillräcklig effekt av MTX. Studie SC-II undersökte den relativa effekten och säkerheten hos abatacept och adalimumab. Båda gavs subkutant utan intravenös bolusdos och i tillägg till metotrexat hos patienter med måttlig till svår aktiv reumatoid artrit och otillräckligt svar på tidigare metotrexatbehandling. I studie SC-III utvärderades subkutant abatacept i kombination med metotrexat, eller som abatacept monoterapi,jämfört med MTX monoterapi för induktion av remission efter 12 månaders behandling och en möjlig bibehållen läkemedelsfri remission efter fullständigt utsättande av läkemedel hos vuxna MTX-naiva patienter med högaktiv tidig rematoid artrit (DAS28‑CRP medelvärdet var 5,4; medel symtomduration mindre än 6,7 månader) med ogynnsamma prognostiska faktorer för snabbt progredierande sjukdom (t.ex. anti-citrullinerade proteinantikroppar [ACPA+], mätt som anti-CCP2 analys, och/eller RF+, utgångsvärdet för lederosion). I studie I randomiserades patienterna till behandling med antingen abatacept 2 mg/kg respektive 10 mg/kg eller placebo under 12 månader. I studier II, III, IV och VI randomiserades patienterna till antingen en fast dos abatacept på cirka 10 mg/kg eller placebo under 12 (studier II, IV och VI) eller 6 månader (studie III). Dosen abatacept som gavs var 500 mg för patienter som vägde mindre än 60 kg, 750 mg för patienter som vägde mellan 60 och 100 kg samt 1 000 mg för patienter som vägde mer än 100 kg. I studie SC-I administrerades abatacept subkutant till patienter, efter en intravenös bolusdos av abatacept, och därefter varje vecka. Patienterna fortsatte att ta MTX i samma dos som de använde på randomiseringsdagen. I studie V randomiserades patienterna till antingen denna fasta dos abatacept eller infliximab 3 mg/kg eller placebo under 6 månader. Studie V fortsatte i ytterligare 6 månader men här enbart med abatacept- och infliximabgrupperna. I studierna I, II, III, IV, V, VI, SC-I, SC-II och SC-III utvärderades 339, 638, 389, 1 441, 431, 509, 1371, 646 respektive 351 vuxna patienter. Klinisk respons ACR-respons Andelen abataceptbehandlade patienter i procent som uppnådde ACR 20-, 50- och 70-svar i studie II (patienter som svarade otillräckligt på metotrexat), studie III (patienter som svarade otillräckligt på TNF-hämmare), studie VI (metotrexatnaiva patienter) och studie SC-I (subkutan abatacept) anges i tabell 3. Efter administrering av den första dosen (dag 15), uppvisade hos abataceptbehandlade patienter i studie II och III en statistiskt signifikant förbättring i ACR 20-svaret jämfört med placebo. Denna förbättring kvarstod under båda dessa studier och var statistiskt signifikant. I studie VI observerades en statistisk signifikant förbättring av ACR 20-svaret efter 29 dagar hos abatacept plus metotrexatbehandlade patienter jämfört med metotrexat plus placebobehandlade patienter. Denna förbättring kvarstod under hela studieperioden. I studie II utvecklade 43% av de patienter som inte hade uppnått ett ACR 20-svar vid 6 månader ett ACR 20-svar vid 12 månader. I studie SC-I var subkutant (s.c.) administerad abatacept non-inferior i jämförelse med intravenösa (i.v.) infusioner av abatacept med avseende på ACR 20-svar vid upp till 6 månaders behandling. Patienter som behandlandes subkutant med abatacept uppnådde även liknande ACR 50- och 70-svar vid 6 månader, som de patienter som fick abatacept intravenöst. Inga skillnader i klinisk effekt mellan subkutan och intravenös abatacept sågs mellan de tre viktgrupperna. I studie SC-I var ACR 20-svaret hos patienter < 65 år, 78,3% (472/603 SC) efter subkutan administrering av abatacept respektive 76,0% (456/600 IV) efter intravenös administrering vid dag 169. Hos patienter ≥ 65 år var motsvarande ACR 20-svar 61,1% (55/90 SC) respektive 74,4% (58/78 IV). Tabell 3: Klinisk respons i kontrollerade prövningar Andel patienter i procent Intravenös administrering Subkutan administrering MTX-naiva Otillräckligt svar på MTX Otillräckligt svar på TNF-hämmare Otillräckligt svar på MTX Studie VI Studie II Studie III Studie SC-I Svars-frekvens Abatacepta +MTX Placebo +MTX Abatacepta +MTX Placebo +MTX Abatacepta +DMARDb Placebo +DMARDb Abataceptf s.c. +MTX Abataceptf i.v. +MTX n = 256 n = 253 n = 424 n = 214 n = 256 n = 133 n=693 n=678 ACR 20 Dag 15 24% 18% 23%* 14% 18%** 5% 25% 25% Månad 3 64%†† 53% 62%*** 37% 46%*** 18% 68% 69% Månad 6 75%† 62% 68%*** 40% 50%*** 20% 76%§ 76% Månad 12 76%‡ 62% 73%*** 40% NAd NAd NA NA ACR 50 Månad 3 40%‡ 23% 32%*** 8% 18%** 6% 33% 39% Månad 6 53%‡ 38% 40%*** 17% 20%*** 4% 52% 50% Månad 12 57%‡ 42% 48%*** 18% NAd NAd NA NA ACR 70 Månad 3 19%† 10% 13%*** 3% 6%†† 1% 13% 16% Månad 6 32%† 20% 20%*** 7% 10%** 2% 26% 25% Månad 12 43%‡ 27% 29%*** 6% NAd NAd NA NA Major Clinical Responsec 27%‡ 12% 14%*** 2% NAd NAd NA NA DAS28-CRP remissione Månad 6 28%‡ 15% NA NA NA NA 24%§§ 25% Månad 12 41%‡ 23% NA NA NA NA NA NA * p < 0,05, abatacept vs. placebo. ** p < 0,01, abatacept vs. placebo. *** p < 0,001, abatacept vs. placebo. † p < 0,01, abatacept plus MTX vs. MTX plus placebo. ‡ p < 0,001, abatacept plus MTX vs. MTX plus placebo. †† p < 0,05, abatacept plus MTX vs. MTX plus placebo. § 95% CI : -4,2, 4,8 (baserat på förspecificerad mariginal för non-inferiority på -7,5%). §§ ITT-data presenteras i tabellen. a Fast dos ca. 10 mg/kg (se avsnitt Dosering). b Samtidiga DMARD innefattade en eller fler av följande: metotrexat, klorokin/hydroxyklorokin, sulfasalazin, leflunomid, azatioprin, guld och anakinra. c Major clinical response definieras som att patienten uppnår ett ACR 70-svar som bibehålls under 6 månader. d Efter 6 månader erbjöds patienterna möjligheten att ingå i en öppen studie. e DAS28-CRP remission definieras som ett DAS28-CRP värde < 2,6. f Data per protokoll presenteras i tabellen. För ITT: n=736 för subkutan (s.c.) och n=721 för intravenös (i.v.) abatacept I den öppna förlängningen av studierna I, II, III, VI och SC-I sågs varaktiga och oförminskade ACR 20-, 50-och 70-svar under 7 år, 5 år, 5 år, 2 år respektive 5 år hos abataceptbehandlade patienter. I studie I utvärderades ACR-svaren efter 7 år hos 43 patienter med 72% ACR 20-svar, 58% ACR 50-svar och 44% ACR 70-svar. I studie II utvärderades ACR-svaren efter 5 år hos 270 patienter med 84% ACR 20-svar, 61% ACR 50-svar och 40% ACR 70-svar. I studie III utvärderades ACR-svaren efter 5 år hos 91 patienter med 74% ACR 20-svar, 51% ACR 50-svar och 23% ACR 70-svar. I studie VI utvärderades ACR-svaren efter 2 år hos 232 patienter med 85% ACR 20-svar, 74% ACR 50-svar och 54% ACR 70-svar. I studie SC-I utvärderades ACR-svaren efter 5 år med 85% (356/421) ACR-20 svar, 66% (277/423) ACR 50-svar och 45% (191/425) ACR-70 svar. Större förbättringar sågs hos abataceptbehandlade patienter jämfört med placebo för andra mått på sjukdomsaktivitet, såsom morgonstelhet, än de som ingick i kriterierna för ACR-respons vid reumatoid artrit. DAS28-respons Sjukdomsaktivitet skattades även med Disease Activity Score 28. Det var en signifikant förbättring av DAS i studierna II, III, V och VI jämfört med placebo eller jämförelsepreparat. I studie VI, som enbart inkluderade vuxna, uppnådde en signifikant högre andel patienter i abatacept plus metotrexatgruppen (41%) en DAS28 (CRP)-definierad remission (< 2,6) jämfört med metotrexat plus placebogruppen (23%) vid år 1. Svaret vid år 1 hos abataceptgruppen bibehölls under år 2. Studie V: abatacept respektive infliximab jämfört med placebo I en randomiserad, dubbelblind studie utvärderades säkerheten och effekten av intravenös abatacept respektive infliximab jämfört med placebo hos patienter som hade svarat otillräckligt på metotrexat (studie V). Det primära effektmåttet var medelförändringen i sjukdomsaktivitet hos abataceptbehandlade patienter jämfört med placebobehandlade patienter vid 6 månader med en efterföljande dubbelblind utvärdering av säkerheten och effekten av abatacept och infliximab vid 12 månader. En större förbättring (p < 0,001) i DAS28 observerades med abatacept och med infliximab jämfört med placebo vid sex månader under den placebokontrollerade delen av studien. Resultaten för abataceptgruppen och infliximabgruppen var likartade. ACR-svaren i studie V överensstämde med DAS28-värdet. Abataceptgruppen uppvisade ytterligare förbättring vid 12 månader. Vid 6 månader var incidensen av infektioner 48,1% (75), 52,1% (86) och 51,8% (57) och incidensen av allvarliga infektioner 1,3% (2), 4,2% (7) och 2,7% (3) hos abatacept, infliximab respektive placebogruppen. Vid 12 månader var incidensen av infektioner 59,6% (93), 68,5% (113) och incidensen av allvarliga infektioner 1,9% (3) och 8,5% (14) hos abatacept respektive infliximabgruppen. I den öppna fasen av studien utvärderades abatacepts förmåga att bibehålla effekten hos patienter som ursprungligen randomiserades att få abatacept och effektsvaret hos de patienter som bytte till abatacept efter behandling med infliximab. Reduktionen av DAS28 medelvärdet från utgångsvärdet vid dag 365 ( -3,06) kvarstod till dag 729 ( -3,34) hos de patienter som fortsatte med abatacept. Hos de patienter som initialt fick infliximab men som sedan fick abatacept var reduktionen av DAS28-medelvärdet från utgångsvärdet 3,29 vid dag 729 och 2,48 vid dag 365. Studie SC-II: abatacept jämfört med adalimumab I en randomiserad, enkelblind (för prövare), non-inferiority studie utvärderades säkerhet och effekt av veckovis subkutan (s.c.) injektion av abatacept utan intravenös (i.v.) bolusdos (av abatacept) jämfört med subkutan injektion av adalimumab varannan vecka. Båda gavs i tillägg till metotrexat till patienter med otillräckligt svar på metotrexat (studie SC-II). Det primära effektmåttet visade non-inferiority (med en fördefinierad marginal på 12%) för ACR 20-svar efter 12 månaders behandling, 64,8 (206/318) för subkutant abatacept och 63,4% (208/328) för subkutant adalimumab. Skillnaden i behandlingssvar var 1,8% [95% konfidenintervall (CI): -5,6, 9,2], med jämförbara svar över hela 24-månadersperioden. ACR 20-svaret vid 24 månader var 59,7% (190/318) för subkutant abatacept respektive 60,1% (197/328) för subkutant adalimumab. ACR 50- och ACR 70-svaret vid 12 och 24 månader var konsekventa och likvärdiga för abatacept och adalimumab. Justerad medelförändring från utgångsvärdet (standard error; SE) för DAS28-CRP var -2,35 (SE 0,08) [95% CI: -2,51, -2,19] för subkutant abatacept respektive -2,33 (SE 0,08) [95% CI: -2,50, -2,17] för subkutant adalimumab vid 24 månader, och liknande förändringar sågs över tid. Vid 24 månader hade 50,6% (127/251) [95% CI: 44,4, 56,8] av abataceptpatienterna och 53,3% (130/244) [95% CI: 47,0, 59,5] av adalimumabpatienterna uppnått DAS28 <2,6. Förbättring från utgångsvärdet mätt med HAQ-DI vid 24 månader och över tid var också liknande mellan subkutant abatacept och subkutant adalimumab. Säkerhet och strukturell skada utvärderades vid ett och två år. Den generella säkerhetsprofilen avseende biverkningar var liknande mellan de två grupperna under 24-månader. Efter 24 månader rapporterades biverkningar hos 41,5% (132/318) av abataceptpatienterna respektive 50% (164/328) av adalimumabpatienterna. Allvarliga biverkningar rapporterades hos 3,5% (11/318) respektive 6,1% (20/328) av patienterna. Vid 24 månader hade 20,8% (66/318) av abataceptbehandlade patienter och 25,3% (83/328) av adalimumabbehandlade patienter avbrutit behandlingen. I SC-II rapporterades allvarliga infektioner hos 3,8% (12/318) av patienterna som behandlades med subkutant abatacept varje vecka varav ingen ledde till att behandlingen avbröts och hos 5,8% av patienterna (19/328) som behandlades med subkutant adalimumab varannan vecka varav 9 patienter avbröt behandlingen under 24 månader. Frekvensen för lokala reaktioner vid injektionsstället var 3,8% (12/318) för subkutant abatacept respektive 9,1% (30/328) för subkutant adalimumab vid 12 månader (p=0,006) samt 4,1% (13/318) respektive 10,4% (34/328) vid 24 månader. Under 2-årsperioden rapporterade 3,8% (12/318) respektive 1,5% (5/328) av patienterna behandlade med subkutant abatacept respektive subkutant adalimumab autoimmuna sjukdomar med mild till måttlig allvarlighetsgrad (t.ex. psoriasis, Raynauds fenomen, erythema nodosum). Studie SC-III: Induktion av remission hos metotrexatnaiva RA-patienter En randomiserad och dubbelblind studie utvärderade subkutant abatacept i kombination med metotrexat (abatacept + MTX), subkutan abatacept monoterapi eller metotrexat monoterapi (MTX grupp) i induktion av remission efter 12 månaders behandling, och bibehållen läkedelsfri remission efter fullständigt utsättande av läkemedel hos MTX-naiva vuxna patienter med högaktiv tidig rematoid artrit med ogynnsamma prognostiska faktorer. Fullständigt utsättande av läkemedel ledde till förlust av remission (återgång till sjukdomsaktivitet) i alla tre behadlingsarmarna (abatacept med metotrexat, abatacept eller metotrexat var för sig) hos en majoritet av patienterna (tabell 4). Tabell 4: Remissions vid behandlingens slut samt vid utsättandefaserna i studie SC-III Antal patienter Abatacept SC+ MTX n = 119 MTX n = 116 Abatacept SC n = 116 Andel randomiserade patienter med induktion av remission efter 12 månaders behandling DAS28-remissiona 60,9% 45,2% 42,5% Odds ratio (95% CI) vs. MTX 2,01 (1,18, 3,43) N/A 0,92 (0,55, 1,57) P-värde 0,010 N/A N/A SDAI klinisk remissionb 42,0% 25,0% 29,3% Estimerad skillnad (95% CI) vs. MTX 17,02 (4,30, 29,73) N/A 4,31 (-7,98, 16,61) Boolean klinisk remission 37,0% 22,4% 26,7% Estimerad skillnad (95% CI) vs. MTX 14,56 (2,19, 26,94) N/A 4,31 (-7,62, 16,24) Andel randomiserade patienter i remission vid 12 månader och 18 månader (6 månaders fullständigt utsättande av läkemedel) DAS28-remission a 14,8% 7,8% 12,4% Odds ratio (95% CI) vs. MTX 2,51 (1,02, 6,18) N/A 2,04 (0,81, 5,14) P-värde 0,045 N/A N/A a DAS28-definierad remission (DAS28-CRP <2,6) b SDAI kriterium (SDAI ≤ 3,3) I SC-III var säkerhetsprofilen för de tre behandlingsgrupperna (abatacept + MTX, abatacept monoterapi, MTX-gruppen) överlag liknande. Under den 12 månader långa behandlingsperioden rapporterades biverkningar hos 44,5% (53/119), 41,4% (48/116) och 44,0% (51/116) av patienterna och allvarliga biverkningar rapporterades hos 2,5% (3/119), 2,6% (3/116) respektive 0,9% (1/116) av patienterna som behandlades i de tre behandlingsgrupperna. Allvarliga infektioner rapporterade hos 0,8% (1/119), 3,4% (4/116) och 0% (0/116) av patienterna. Röntgenfynd Strukturell ledskada utvärderades med hjälp av röntgenundersökningar under två år i studie II och VI. Resultaten utvärderades enligt Genant-modifierad Total Sharp Score (TSS) och dess komponenter: antal erosioner (Erosion Score) och minskning av ledspalten (Joint Space Narrowing Score JSN). I studie II var utgångsvärdet för median TSS 31,7 hos abataceptbehandlade patienter och 33,4 hos placebobehandlade patienter. Abatacept/metotrexat minskade progressionshastigheten av strukturell skada jämfört med placebo/metotrexat efter behandling under 12 månader såsom anges i tabell 5. Hos patienter som randomiserats till behandling med abatacept var progressionshastigheten för strukturell skada signifikant lägre under år 2 än under år 1 (p < 0,0001). Alla patienter som inkluderades i långtidsförlängningen efter 1 års dubbelblind behandling, erhöll abataceptbehandling och progressionen utvärderades med hjälp av röntgenundersökningar under 5 år. Data analyserades i en as-observed analys genom att använda medelförändringen av totalvärdet från det föregående årliga besöket. Medelförändringen var 0,41 och 0,74 från år 1 till år 2 (n=290, 130), 0,37 och 0,68 från år 2 till år 3 (n=293, 130), 0,34 och 0,43 från år 3 till år 4 (n=290, 128) samt 0,26 och 0,29 (n=233, 114) från år 4 till år 5 för patienter som ursprungligen randomiserades att få abatacept plus MTX respektive placebo plus MTX. Tabell 5: Röntgenologiska medelförändringar under 12 månader i studie II Parameter Abatacept/MTX n = 391 Placebo/MTX n = 195 P-värdea Total Sharp Score (TSS) 1,21 2,32 0,012 Erosion Score 0,63 1,14 0,029 JSN Score 0,58 1,18 0,009 a Baserad på icke parametrisk analys. I studie VI var medelförändringen av TSS efter 12 månader signifikant lägre hos de patienter som behandlades med abatacept plus metotrexat jämfört med de som behandlades med metotrexat plus placebo. Efter 12 månader hade 61% (148/242) av patienterna som behandlades med abatacept plus metotrexat och 53% (128/242) av patienterna som behandlades med metotrexat plus placebo ingen progression (TSS ≤ 0). Progressionen av strukturella skador var lägre hos patienter som fått kontinuerlig behandling med abatacept plus metotrexat (under 24 månader) jämfört med patienter som initialt erhöll metotrexat plus placebo (under 12 månader) och som sedan fick abatacept plus metotrexat under resterande 12 månader. Bland de patienter som inkluderades i den öppna 12-månadersperioden sågs ingen progression hos 59% (125/213) av patienterna som kontinuerligt fick abatacept plus metotrexatbehandling och 48% (92/192) av patienterna som initialt fick metotrexat och som sedan bytte till kombination med abatacept. I studie SC-II utvärderades strukturell ledskada med hjälp av röntgenundersökningar och uttryckt som medelförändring från utgångsvärdet i van der Heijde-modifierad Total Sharp Score (mTSS) och dess komponenter. Liknande hämning av ledskada sågs i båda behandlingsgrupperna upp till 24 månader (mTSS (medelstandardavvikelse ± [SD] = 0,89 ± 4,13 jämfört med 1,13 ± 8,66), erosion score (0,41 ± 2,57 jämfört med 0,41 ± 5,04) och JSN (0,48 ± 2,18 jämfört med 0,72 ± 3,81) för abatacept- (n=257) respektive adalimumabgruppen (n=260). I studie SC-III, utvärderades strukturell ledskada med hjälp av magnetisk resonanstomografi (MRT). Abatacept + MTX gruppen hade mindre progression i strukturell skada jämfört med MTX-gruppen vilket reflekteras av den gemonsnittliga skillnaden i behandlingssvar hos abatacept + MTX-gruppen jämfört med MTX-gruppen (tabell 6). Tabell 6: Strukurell och inflammatorisk MRT utvärdering i studie SC-III Gemonsnittlig skillnad i behandlingssvar mellan abatacept SC+MTX vs. MTX vid 12 månader (95% CI)* MRT Erosions Score -1,22 (-2,20, -0,25) MRT Osteit/Benödem Score -1,43 (-2,68, -0,18) MRT Synovit Score -1,60, (-2,42, -0,78) * n = 119 för abatacept SC + MTX; n = 116 för MTX Fysisk funktion - respons Förbättring i fysisk funktion utvärderades enligt Health Assessment Questionnaire Disability Index (HAQ DI) i studie II, III, IV, V och VI och enligt den modifierade HAQ-DI i studie I. I studie SC-I var förbättringen från utgångsvärdet, utvärderat enligt HAQ-DI vid 6 månader och över tid, likvärdigt mellan subkutan och intravenös administering. Resultaten från studie II, III och VI visas i tabell 7. Tabell 7: Förbättring i fysisk funktion i kontrollerade prövningar Metotrexatnaiva Otillräckligt svar på Metotrexat Otillräckligt svar på TNF-hämmare Studie VI Studie II Studie III HAQc Disability Index Abatacepta +MTX Placebo +MTX Abatacepta +MTX Placebo +MTX Abatacepta +DMARDsb Placebo +DMARDsb Utgångsvärde (medel) 1,7 (n =254) 1,7 (n = 251) 1,69 (n = 422) 1,69 (n = 212) 1,83 (n = 249) 1,82 (n = 130) Medelförbättring jämfört med utgångsvärdet Månad 6 0,85 (n=250) 0,68 (n=249) 0,59*** (n=420) 0,40 (n=211) 0,45*** (n=249) 0,11 (n=130) Månad 12 0,96 (n=254) 0,76 (n=251) 0,66*** (n=422) 0,37 (n=212) NAe NAe Andel patienter med en kliniskt betydelsefull förbättringd Månad 6 72%† 63% 61%*** 45% 47%*** 23% Månad 12 72%† 62% 64%*** 39% NAe NAe *** p < 0,001, abatacept vs. placebo. †p < 0,05, abatacept plus MTX vs MTX plus placebo. a Fast dos ca. 10 mg/kg (se avsnitt Dosering). b Samtidig DMARD innefattade en eller flera av följande: metotrexat, klorokin/hydroxyklorokin, sulfasalazin, leflunomid, azatioprin, guld och anakinra. cHealth Assessment Questionnaire (enkät för hälsoutvärdering); 0 = bästa, 3 = sämsta; 20 frågor; 8 kategorier: klä på sig och kamma/borsta håret, stiga upp, äta, gå, hygien, räckvidd, greppförmåga och aktiviteter. d Minskning i HAQ-DI med ≥ 0,3 enheter jämfört med utgångsvärdet. e Efter 6 månader erbjöds patienterna möjligheten att ingå i en öppen studie. I studie II, bland patienter med en kliniskt betydelsefull förbättring vid månad 12, bibehöll 88% svaret vid månad 18, och 85% bibehöll svaret vid månad 24. Under de öppna faserna i studierna I, II, III och VI bibehölls förbättringen i fysisk funktion under 7 år, 5 år, 5 år respektive 2 år. I studie SC-III var andelen patienter med ett HAQ-svar, som ett mått på klinisk betydelsfull förbättring av fysisk funktion (minskning från utgångsvärdet i HAQ-D1 poäng> 0,3), större för abatacept+ MTX-gruppen jämfört med MTX-gruppen vid 12 månader (65,5% respektive 44,0%, skillnaden i behandlingssvar jämfört med MTX-gruppen var 21,6% [95% CI: 8,3, 34,9]). Hälsorelaterade utfall och livskvalitet Hälsorelaterad livskvalitet utvärderades med SF -36-enkäten vid 6 månader i studie I, II, och III samt vid 12 månader i studie I och II. I dessa studier iakttogs en klinisk och statistisk signifikant förbättring i abataceptgruppen jämfört med placebogruppen i alla 8 kategorier av SF-36 (4 fysiska kategorier: fysisk funktion, fysisk roll, kroppslig smärta, allmänt hälsotillstånd, samt 4 psykiska kategorier: vitalitet, social funktion, känslomässig roll, mental hälsa), liksom Physical Component Summary (PCS) och Mental Component Summary (MCS). I studie VI observerades förbättring vid 12 månader hos abatacept plus metotrexatgruppen jämfört med metotrexat plus placebogruppen för både PCS och MCS, vilken bibehölls under 2 år. Studie VII: Säkerhet hos abatacept hos patienter med eller utan utsättningsfas av tidigare behandling med TNF-hämmare En öppen studie med intravenös abatacept i tillägg till eventuella icke-biologiska DMARDs genomfördes på patienter med aktiv RA samt ett otillräckligt svar på tidigare (utsättningsfas på minst 2 månader; n=449) eller pågående (ingen washout-period; n=597) behandling med TNF-hämmare (studie VII). Det primära resultatet, incidensen av biverkningar, allvarliga biverkningar och avhopp på grund av biverkningar under 6 månaders behandling, var liknande mellan de som tidigare använt och de som använde TNF-hämmare vid inklusion i studien. Detta gällde också frekvensen av allvarliga infektioner. Klinisk effekt och säkerhet hos vuxna med psoriasisartrit Effekten och säkerheten för abatacept utvärderades i två randomiserade, dubbelblinda, placebokontrollerade studier (studierna PsA-I och PsA-II) hos vuxna patienter, 18 år och äldre. Patienterna hade aktiv PsA (≥ 3 svullna leder och ≥ 3 ömma leder) trots tidigare behandling med DMARD-behandling och hade en kvalificerande psoriatisk hudskada på minst 2 cm i diameter. I studie PsA-I fick 170 patienter placebo eller abatacept intravenöst (i.v.) dag 1, 15, 29 och sedan var 28:e dag, därefter dubbelblint i 24 veckor följt av oblindat abatacept intravenöst 10 mg/kg var 28:e dag. Patienterna randomiserades för att få placebo eller abatacept 3 mg/kg, 10 mg/kg eller två doser 30 mg/kg följt av 10 mg/kg utan avbrott i 24 veckor följt av oblindat abatacept 10 mg/kg per månad intravenöst varje månad. Patienterna tilläts få samtidiga stabila doser metotrexat, kortikosteroider med låg dos (motsvarande ≤ 10 mg prednison) och/eller NSAID under prövningen. I studie PsA-II randomiserades 424 patienter 1:1 för att dubbelblint få veckodoser av subkutan placebo eller abatacept 125 mg utan bolusdos i 24 veckor följt av oblindat abatacept 125 mg subkutant varje vecka. Patienter tilläts få samtidiga stabila doser metotrexat, sulfasalazin, leflunomid, hydroxiklorokin, kortikosteroider i låg dos (motsvarande ≤ 10 mg prednison) och/eller NSAID under prövningen. Patienter som inte hade uppnått åtminstone en 20% förbättring från utgångsvärdet i deras svullna och ömma leder vid vecka 16 fortsatte till oblindat abatacept 125 mg subkutant per vecka. Det primära effektmåttet för både PsA-I och PsA-II var andelen patienter som uppnådde ACR 20-respons vid vecka 24 (dag 169). Klinisk respons Tecken och symptom Procentandelen patienter som uppnår ACR 20, 50 eller 70-svar vid den rekommenderade abataceptdosen i studierna PsA-I (10 mg/kg intravenöst) och PsA-II (125 mg subkutant) presenteras i tabell 8 nedan. Tabell 8: Andel patienter med ACR-svar vid vecka 24 i studierna PsA-I och PsA-II PsA-Ia PsA-IIb,c Abatacept 10 mg/kg i.v. N=40 Placebo N=42 Estimerad skillnad (95% CI) Abatacept 125 mg s.c. N=213 Placebo N=211 Estimerad skillnad (95% CI) ACR 20 47,5%* 19,0% 28,7 (9,4, 48,0) 39,4%* 22,3% 17,2 (8,7, 25,6) ACR 50 25,0% 2,4% 22,7 (8,6, 36,9) 19,2% 12,3% 6,9 (0,1, 13,7) ACR 70 12,5% 0% 12,5 (2,3, 22,7) 10,3% 6,6% 3,7 (-1,5, 8,9) * p < 0,05 vs placebo, p-värden som inte bedömts för ACR 50 och ACR 70. a 37% av patienterna behandlades tidigare med TNF-hämmare. b 61% av patienterna behandlades tidigare med TNF-hämmare. c Patienter som hade mindre än 20% förbättring av ömma och svullna leder vid vecka 16 uppfyllde kriterier för att avsluta studien och ansågs vara icke-responderande. En signifikant högre andel patienter uppnådde ACR 20-svar efter behandling med abatacept 10 mg/kg intravenöst i PsA-I eller 125 mg subkutant i PsA-II jämfört med placebo vid vecka 24 i de totala studiepopulationerna. Högre ACR 20-svar observerades med abatacept jämfört med placebo, oberoende av tidigare behandling med TNF-hämmare i båda studierna. I den mindre studien PsA-I var ACR 20-svaren med abatacept 10 mg/kg intravenöst respektive placebo hos patienter som var TNF-hämmare-naiva 55,6% respektive 20,0% och hos patienter som var erfarna med TNF-hämmare 30,8% respektive 16,7%. I studie PsA-II var ACR 20-svaren med abatacept 125 mg subkutant jämfört med placebo hos patienter som var TNF-hämmare-naiva 44,0% respektive 22,2% (21,9 [8,3, 35,6], estimerad skillnad [95% CI]), och hos patienter som var erfarna med TNF-hämmare var svaren 36,4% jämfört med 22,3% (14,0 [3,3, 24,8], estimerad skillnad [95% CI]). Högre ACR 20-svar i studie PsA-II observerades med abatacept 125 mg subkutant vs placebo oberoende av samtidig icke-biologisk DMARD-behandling. ACR 20-svaren med abatacept 125 mg subkutant jämfört med placebo hos patienter som inte använde icke-biologiska DMARD var 27,3% respektive 12,1% (15,15 [1,83, 28,47], estimerad skillnad [95% CI]) och hos patienter som hade använt icke-biologiska DMARD var 44,9% respektive 26,9% (18,00 [7,20, 28,81], estimerad skillnad [95% Cl]). Kliniska svar upprätthölls eller fortsatte att förbättras upp till ett år i studierna PsA‑I och PsA-II. Strukturellt svar I studien PsA-II var andelen radiografiska icke-progressorer (≤ 0 förändring från utgångsvärdet) i totalt PsA-modifierad SHS kontrollerat med röntgen vid vecka 24 större med abatacept 125 mg subkutant (42,7%) än placebo (32,7%) ( 10,0 [1,0, 19,1] estimerad skillnad [95% CI]). Fysiskt funktionssvar I studie PsA-I var andelen patienter med ≥ 0,30 minskning från utgångsvärdet i HAQ-DI-poäng 45,0% med intravenöst abatacept respektive 19,0% med placebo (26,1 [6,8, 45,5], estimerad skillnad [95% CI]) i vecka 24. I studie PsA-II var andelen patienter med minst ≥ 0,35 minskning från utgångsvärdet i HAQ-DI 31,0% med abatacept respektive 23,7% med placebo (7,2 [-1,1, 15,6], estimerad skillnad [95% CI ]). Förbättring av HAQ-DI-poäng upprätthölls eller förbättrades i upp till 1 år med fortsatt abataceptbehandling i både PsA-I och PsA-II-studierna. Inga signifikanta förändringar i PASI-värden med abataceptbehandling observerades under den 24-veckors dubbelblinda perioden. Patienter som gick in i de två PsA-studierna hade mild till måttlig psoriasis med median PASI-poäng på 8,6 i PsA-I och 4,5 i PsA-II. I studie PsA-I var andelen patienter som uppnådde PASI 50-svar 28,6% med abatacept respektive 14,3% med placebo (14,3 [-15,3, 43,9], estimerad skillnad [95% CI]) och andelen patienter som uppnått PASI 75-svar var 14,3% med abatacept respektive 4,8% med placebo (9,5 [-13,0, 32,0], estimerad skillnad [95% CI]). I studie PsA-II var andelen patienter som uppnådde PASI 50-svar 26,7% med abatacept respektive 19,6% med placebo (7,3 [-2,2, 16,7], estimerad skillnad [95% CI]) och andelen patienter som uppnådde PASI 75-svar var 16,4% med abatacept respektive 10,1% med placebo (6,4 [-1,3, 14,1], estimerad skillnad [95% CI]). Pediatrisk population med polyartikulär juvenil idiopatisk artrit Subkutan Effekten av subkutan abatacept hos barn i åldrarna 2 till 17 år grundar sig på farmakokinetisk exponering och extrapolering av påvisad effekt från intravenöst abatacept hos pJIA-patienter och subkutant abatacept hos vuxna patienter med RA, och stöds av data från en pågående klinisk studie. I denna studie var barn och ungdomar med måttlig till svårt aktiv pJIA i åldrarna 2 till 17 år (46 patienter i en kohort för åldrarna 2 till 5 år och 173 patienter i en kohort för åldrarna 6 till 17 år) med otillräckligt svar eller intolerans mot minst en DMARD (inklusive biologiska läkemedel) behandlade. Säkerheten och effekten av subkutant abatacept utvärderades i en enarmad, öppen studie designad med ett primärt effektmått för steady-state dalvärdeskoncentration (cmin) vid 4 månader (korttidsperiod) i kohorten för åldrarna 6 till 17 år. Patienterna fortsatte abataceptbehandling i en pågående öppen förlängning, som utvärderade säkerhet och effekt i ytterligare 20 månader. Vid studiestart tog 79% av 219 patienter som ingick och behandlades i studien metotrexat (genomsnittlig dos vid studiestart, 12,3 mg/m2/vecka) och 21% av patienterna fick abatacept monoterapi. Av de 219 patienter som gick in i studien hade 56 (25,6%) patienter tidigare behandlats med biologisk DMARD-behandling (inklusive TNF-hämmare och tocilizumab). Medelåldern på patienterna vid studiestart var 10,6 år och behandlingslängden var i genomsnitt 2,4 år. De hade aktiv sjukdom med ett utgångsvärde på 11,8 aktiva leder, ett genomsnittligt antal leder med nedsatt rörelseförmåga på 10,3 och förhöjda nivåer C-reaktivt protein (CRP) (medelvärde 1,24 mg/dl). Av de 219 behandlade patienterna slutförde 205 patienter korttidsperioden och 200 patienter gick in i den pågående förlängningsperioden. I kohorten för åldrarna 2 till 5 år fullföljde 39 (84,8%) patienter 2 år. I kohorten för åldrarna 6 till 17 år slutförde 132 (76,3%) patienter 2 år. Svarsfrekvens vid slutet av korttidsexponeringen sammanfattas i tabell 9: Tabell 9: Andel (%) polyartikulära JIA-patienter med ACRP-svar eller inaktiv sjukdom vid slutet av korttidsperioden (4 månader) Åldrarna 2 till 17 år n=219 ACRP30 84,5% ACRP50 75,3% ACRP70 57,1% ACRP90 34,7% ACRP100 20,1% Inaktiv sjukdom* 34,2% * Inga aktiva leder, läkarens totala bedömning av sjukdomens svårighetsgrad ≤10 mm och CRP ≤0,6 mg/dl. ACRP-svaren och inaktiva sjukdomsresultat bibehölls under 2 år. Intravenös Barn och ungdomar i åldrarna 6 till 17 år med måttlig till svår aktiv pJIA som svarat otillräckligt på, eller som uppvisat intolerans mot, minst ett DMARD (inklusive biologiska läkemedel), inkluderades. Säkerhet och effekt av intravenöst abatacept utvärderades i en tredelad studie. Period A var en 4 månader lång öppen inledande fas designad att framkalla ett ACR Pedi 30-svar. Patienter som vid slutet av period A uppnått minst ett ACR Pedi 30-svar, randomiserades till den dubbelblinda utsättningsfasen (period B) och fick antingen abatacept eller placebo i 6 månader eller till ett pJIA-skov som definierats i studien. Om de inte hade gått ur studien på grund av säkerhetsskäl, erbjöds alla patienter som fullföljde eller som hade ett skov under period B eller som hade svarat otillräckligt i period A, att gå in i period C, den öppna förlängningen som utvärderade säkerhet och effekt. I period A fick alla patienter 10 mg/kg abatacept dag 1, 15, 29, 57 och 85 och utvärderades på dag 113. Under period A fick 74% metotrexat (medeldosen vid studiestart var 13,2 mg/m2/vecka) och således fick 26% av patienterna abatacept som monoterapi i period A. Av de 190 patienterna som gick in i studien hade 57 (30%) tidigare behandlats med TNF-hämmare. De som hade ACR Pedi 30-svar vid slutet av period A randomiserades till period B, den dubbelblinda utsättningsfasen, till att få antingen abatacept eller placebo i 6 månader eller till ett JIA skov. Skov definierades som: ≥ 30% försämring i minst 3 av 6 pJIA kärnvariabler ≥ 30% förbättring i högst 1 av 6 pJIA kärnvariabler ≥ 2 cm (möjligt upp till 10 cm) försämring måste ha förekommit om läkarens eller förälderns totala utvärdering användes för att definiera ett skov en försämring i ≥ 2 leder måste ha förekommit om antalet aktiva leder eller leder med begränsad rörelseförmåga användes för att definiera ett skov. Medelåldern på patienterna vid studiestart var 12,4 år och behandlingslängden var i genomsnitt 4,4 år. De hade aktiv sjukdom med ett utgångsvärde på 16 aktiva leder och ett genomsnittligt antal leder med nedsatt rörelseförmåga på 16; och förhöjda nivåer C-reaktivt protein (CRP) (medelvärde 3,2 mg/dl) och SR (medelvärde 32 mm/timme). Deras JIA-subtyper vid sjukdomsdebuten var: oligoartikulär (16%), polyartikulär (64%; 20% av totalantalet hade positiv reumatoid faktor) och systemisk (20%). Av de 190 inkluderade patienterna, fullföljde 170 period A, 65% (123/190) uppnådde ett ACR Pedi 30-svar och 122 randomiserades till period B. Svaren var liknande hos alla studerade subtyper av pJIA och för patienter med eller utan metotrexatbehandling. Av de 133 (70%) patienterna som inte tidigare behandlats med TNF-hämmare, uppnådde 101 (76%) minst ett ACR Pedi 30-svar; av de 57 patienterna som tidigare hade fått behandling med TNF-hämmare uppnådde 22 (39%) minst ett ACR Pedi 30-svar. Under period B var tiden till skov signifikant kortare för patienter som randomiserats till placebo än för de som randomiserats till abatacept (primär end-point, p=0,0002: log-rank test). Signifikant fler placebopatienter fick skov under period B (33/62; 53%) jämfört med de som fick abatacept (12/60; 20%; chi-square p<0,001). Risken för skov hos patienter som fortsatt fick abatacept var mindre än en tredjedel jämfört med den för placebobehandlade patienter (hazard risk=0,31; 95% CI 0,16, 0,59). De flesta randomiserade patienter i period B gick in i period C (58/60 abataceptpatienter respektive 59/62 placebopatienter från period B) vilket även 36 av de 47 patienterna med otillräckligt svar i period A gjorde (n=153 totala antalet patienter). Svarsfrekvensen vid slutet av period A, vid slutet av period B och efter 5 års exponering i period C summeras i tabell 10: Tabell 10: Andel (%) polyartikulär JIA-patienter med ACR-svar eller inaktiv sjukdom Slut på period A (dag 113) Slut på period Ba (dag 169) Period Cb (dag 1 765) Abatacept Abatacept Placebo Abatacept-grupp i period B Placebo-grupp i period B Otillräckligt svar i period A n= 190 n= 58 n= 59 n= 33 n= 30 n= 13 ACR30 65 85 68 97 87 69 ACR50 50 79 53 94 80 69 ACR70 28 55 31 79 63 54 ACR90 13 41 15 67 40 39 Inaktiv sjukdom Ej utvärderad 31 10 52 33 31 a dag 169 Last Observation Carried Forward (LOCF) för patienter behandlade i period C b Som observerats Deltagare i period C vid dag 1 765 inkluderade 33 av de 58 abataceptpatienterna i period B, 30 av de 59 placebopatienterna i period B respektive 13 av de 36 patienterna med otillräckligt svar i period A. Medianlängden på abataceptbehandlingen i period C var 1 815 dagar (intervallet 57-2 415 dagar; nästan 61 månader). Etthundratvå (67%) av patienterna hade fått minst 1080 dagars (~ 36 månaders) abataceptbehandling i period C. Alla patienter hade minst 4 månaders tidigare öppen abataceptbehandling i period A.",
        "pharmacokinetic": "Rheumatoid artrit hos vuxna Det geometriska medelvärdet (90% konfidensintervall) på biotillgängligheten av abatacept efter subkutan administrering jämfört med intravenös administrering är 78,6% (64,7%, 95,6%). Medelvärdet (intervallet) på cmin och cmax vid steady state mätt efter 85 dagars behandling, var 32,5 µg/ml (6,6 till 113,8 µg/ml) respektive 48,1 µg/ml (9,8 till 132,4 µg/ml). Medelvärden på systemisk clearance (0,28 ml/h/kg), distributionsvolym (0,11 l/kg) och terminal halveringstid (14,3 dagar) var jämförbara mellan subkutan och intravenös administrering. En studie genomfördes för att fastställa hur immunogeniciteten påverkades vid monoterapeutisk användning av subkutan abatacept, utan intravenös bolusdos. Då den intravenösa bolusdosen inte administerades, uppnåddes en medelkocentration på 12,6 µg/ml efter två veckors behandling. Effekten över tid i denna studie, var jämförbar med studier som innefattade en intravenös bolusdos. Vilken påverkan utebliven bolusdos har på tid till effekt, har dock inte formellt studerats. Populationsfarmakokinetiska analyser av subkutan abatacept hos RA-patienter, påvisade en trend, överensstämmande med intravenös data, mot högre clearance av abatacept med ökande kroppsvikt. Varken ålder eller kön (efter justering för kroppsvikt) påverkade apparent clearance. Samtidig behandling med MTX, NSAID, kortikosteroider och TNF-hämmare påverkade inte apparent clearance av abatacept. Psoriasisartrit hos vuxna I PsA-I randomiserades patienterna för att få intravenöst placebo eller abatacept 3 mg/kg (3/3 mg/kg), 10 mg/kg (10/10 mg/kg) eller två doser på 30 mg/kg följt av 10 mg/kg (30/10 mg/kg) på dag 1, 15, 29 och därefter var 28:e dag. I denna studie var steady state-koncentrationerna av abatacept dosrelaterade. Det geometriska medelvärdet (CV%) cmin vid dag 169 var 7,8 μg/ml (56,3%) för 3/3 mg/kg, 24,3 μg/ml (40,8%) för 10/10 mg/kg och 26,6 μg/ml (39,0%) för 30/10 mg/kg regimer. I studie PsA-II efter veckovis subkutan administrering av abatacept vid 125 mg, uppnåddes steady state av abatacept vid dag 57 med det geometriska medelvärdet (CV%) Cmin som sträckte sig från 22,3 (54,2%) till 25,6 (47,7%) μg/ml från dag 57 till 169. I överensstämmelse med de resultat som observerats tidigare hos RA-patienter visade populations farmakokinetiska studier för abatacept hos PsA-patienter att det var en trend mot högre clearance (L/h) av abatacept med ökad kroppsvikt. Pediatrisk pJIA population Farmakokinetiken av abatacept för subkutan injektion har studerats hos patienter i åldrarna 2-17 år. Steady-state av abatacept uppnåddes vid dag 85 efter start av veckovisa viktbaserade doseringar av subkutant abatacept. Jämförbara dalvärdeskoncentrationer över alla viktnivåer och åldersgrupper uppnåddes genom viktbaserade subkutana doseringar. Den genomsnittliga (intervall) dalvärdeskoncentrationen av abatacept vid dag 113 var 46,2 μg/ml (13,4 till 96,2 μg/ml), 48,0 μg/ml (22,4 till 122,1 μg/ml) och 38,5 μg/ml (9,3 till 73,2 μg/mL) hos pediatriska pJIA-patienter som väger 10 till <25 kg, 25 till <50 kg respektive ≥ 50 kg. Farmakokinetiken för abatacept är jämförbar hos vuxna RA-patienter och pediatriska pJIA-patienter, med undantag för den högre SC-absorptionen hos pJIA-patienter. SC-biotillgängligheten (F) ökade med 28% och absorptionshastighetskonstanten (KA) var högre hos pJIA-patienter än RA-patienter. Populationsfarmakokinetiska analyser av subkutan abatacept hos RA-patienter, överensstämmande med intravenös data, påvisade en trend mot högre clearance av abatacept med ökande kroppsvikt. Varken ålder eller kön (efter justering för kroppsvikt) påverkade uppenbart clearance. Samtidig behandling, så som metotrexat, kortikosteroider och NSAID påverkade inte uppenbart clearance av abatacept.",
        "preclinical-info": "En rad in vitro-studier har inte kunnat påvisa några mutagena eller klastogena effekter hos abatacept. I en karcinogenicitetsstudie på möss sågs en ökad incidens av maligna lymfom och (hos honmöss) tumörer i bröstkörteln. Den ökade incidensen av lymfom och bröstkörteltumörer som har iakttagits hos abataceptbehandlade möss kan ha varit relaterad till minskad kontroll av murin leukemivirus respektive murin mammartumörvirus i närvaro av immunmodifierande behandling under lång tid. I en ettårig toxicitetsstudie på cynomolgusapor kunde ingen signifikant toxicitet kopplad till abatacept påvisas. Reversibla farmakologiska effekter innefattade minimala övergående minskningar i serum-IgG och minimal till svår depletion i mjälten och/eller lymfkörtlarnas germinalcenter. Under studiens gång sågs inga lymfom eller preneoplastiska morfologiska förändringar, trots förekomsten av lymfokryptovirus som är känt att orsaka sådana lesioner hos immunsupprimerade cynomolgusapor. Relevansen hos dessa resultat för den kliniska användningen av abatacept är inte känd. Hos råtta kunde inga oönskade effekter på manlig eller kvinnlig fertilitet påvisas. I embryofetala utvecklingsstudier på mus, råtta och kanin behandlade med abatacept i doser på mellan 20 och 30 gånger den humana dosen på 10 mg/kg sågs inga oönskade effekter hos avkomman. Hos råttor och kaniner var exponeringen för abatacept upp till 29 gånger den humana dosen på 10 mg/kg enligt AUC. Abatacept har påvisats passera placentan hos råttor och kaniner. I en pre- och postnatal utvecklingsstudie på råtta sågs inga oönskade effekter hos avkomman till de hondjur som fick abatacept i doser upp till 45 mg/kg vilket motsvarar 3 gånger den humana dosen på 10 mg/kg enligt AUC. Vid en dos på 200 mg/kg vilket motsvarar 11 gånger den humana exponeringen på 10 mg/kg enligt AUC, observerades begränsade förändringar i immunfunktion (en 9-faldig ökning i det genomsnittliga T-cellsberoende antikroppssvaret hos honungarna och tyreoiditinflammation hos 1 honunge av 10 han- och 10 honungar som utvärderades vid denna dos). Icke-kliniska studier med relevans vid användning hos den pediatriska populationen Studier på råtta som exponerats för abatacept har visat avvikelser i immunsystemet inklusive en låg frekvens av infektioner som ledde till döden (juvenila råttor). Vidare sågs inflammation av sköldkörteln och pankreas frekvent hos både juvenila och vuxna råttor exponerade för abatacept. Juvenila råttor verkade vara mer känsliga för lymfocytär sköldkörtelinflammation. Studier på vuxna möss och apor har inte visat liknande fynd. Det är troligt att den ökade känsligheten för opportunistiska infektioner som observerades hos juvenila råttor, kan förknippas med exponering för abatacept innan minnessvaren utvecklats. Vilken relevans dessa fynd har för människor är inte känd.",
        "composition": "Kvalitativ och kvantitativ sammansättning ORENCIA 50 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 50 mg abatacept i 0,4 ml lösning. ORENCIA 87,5 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 87,5 mg abatacept i 0,7 ml lösning. ORENCIA 125 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 125 mg abatacept i en ml lösning. Abatacept är ett fusionsprotein producerat genom rekombinant DNA-teknik i ovarialceller från kinesisk hamster. Förteckning över hjälpämnen Sackaros Poloxamer 188 Natriumdivätefosfatmonohydrat Dinatriumfosfat, vattenfri Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Läkemedlet är avsett för engångsbruk. För att innehållet ska rumstempereras, bör den förfyllda ORENCIA-sprutan tas ut ur kylskåpet 30 minuter innan injektion. Skaka inte sprutan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektion). Lösningen är klar, färglös till svagt gul med ett pH-värde mellan 6,8 till 7,4."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "ORENCIA, Injektionsvätska, lösning i förfylld spruta 50 mg"
    }
}