{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Oribamide är och vad det används för 2. Vad du behöver veta innan du tar Oribamide 3. Hur du tar Oribamide 4. Eventuella biverkningar 5. Hur Oribamide ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oribamide är och vad det används för Oribamide innehåller den aktiva substansen hydroxikarbamid, vilken tillhör en grupp läkemedel som används vid vissa blodsjukdomar och förhindrar tillväxt av cancerceller. Detta läkemedel har ordinerats av din läkare för behandling av blodsjukdomar (tumörer i benmärgen: kronisk myeloisk leukemi, essentiell trombocytemi och polycytemia vera). Hydroxikarbamid som finns i Oribamide kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Oribamide innehåller den aktiva substansen hydroxikarbamid, vilken tillhör en grupp läkemedel som används vid vissa blodsjukdomar och förhindrar tillväxt av cancerceller. Detta läkemedel har ordinerats av din läkare för behandling av blodsjukdomar (tumörer i benmärgen: kronisk myeloisk leukemi, essentiell trombocytemi och polycytemia vera). Hydroxikarbamid som finns i Oribamide kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Oribamide Ta inte Oribamide: om du är allergisk mot hydroxikarbamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har för lågt antal blodkroppar. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Oribamide. Behandling med hydroxikarbamid kräver omfattande övervakning. Före och under behandling med detta läkemedel kommer dina blodvärden att testas för att kontrollera att du har tillräckligt med blodkroppar, liksom test av njur- och leverfunktionen för att kontrollera att dessa är tillräckliga. Testerna av blodvärdena görs normalt en gång i veckan. Om du har minskat antal röda blodkroppar, anemi (blodbrist), före eller utvecklar det under behandling kan vid behov röda blodkroppar tillföras. Om hemolytisk anemi (en sjukdom där röda blodkroppar förstörs snabbare än de skapas) upptäcks efter att dina blodprover har kontrollerats kommer din läkare att avsluta behandlingen med Oribamide. Du ska dricka rikligt med vätska under behandlingen. Om du har njur- eller leverproblem ska du informera din läkare innan behandlingen med detta läkemedel påbörjas. Om du får långvarig behandling med hydroxikarbamid kan sekundär leukemi utvecklas. I vilken utsträckning detta beror på den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Hudcancer har rapporterats hos patienter som fått långtidsbehandling med hydroxikarbamid. Du måste skydda huden från solljus och själv undersöka huden regelbundet under behandlingens gång samt efter att behandlingen med hydroxikarbamid har avslutats. Din läkare kommer också att undersöka din hud i samband med återkommande uppföljningsbesök. Du kan få bensår. Om så är fallet kommer din läkare att avgöra om du ska fortsätta att ta detta läkemedel. Bensåren läks vanligtvis långsamt efter några veckor om du slutar att ta detta läkemedel. Andra läkemedel och Oribamide Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tidigare har fått eller fortfarande får liknande läkemedel eller strålbehandling så kan biverkningar förekomma oftare och vara av allvarligare grad. Sådana biverkningar omfattar främst minskning av antalet blodkroppar (undertryckt benmärgsfunktion), inflammation i magens slemhinna och inflammation i huden. Tidigare eller samtidig strålbehandling kan orsaka rodnad och irritation i huden. Hydroxikarbamid kan öka aktiviteten hos NRTI (nukleosidanaloga hämmare av omvänt transkriptas), som är läkemedel som används vid behandlingen av HIV (t.ex. didanosin, stavudin). Hydroxikarbamid i kombination med NRTI kan öka risken för biverkningar av NRTI. Om du nyligen har vaccinerat dig eller planerar en vaccination ska du tala om det för läkaren. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk för skadliga effekter på fostret. Ta därför inte detta läkemedel under graviditet annat än på uttrycklig ordination från läkare. Du måste använda effektiva preventivmedel innan och under påbörjad behandling med detta läkemedel. Om du blir gravid under tiden du tar eller efter att du har tagit detta läkemedel bör du kontakta din läkare. Amning Oribamide får inte användas under amning. Därför måste du sluta att amma innan du tar detta läkemedel för första gången. Fertilitet Män bör använda effektiva preventivmedel under behandlingen och under minst 3 månader efter att behandlingen avslutats. Fråga din läkare om möjlighet till bevarande av spermier innan behandlingen påbörjas. Körförmåga och användning av maskiner Reaktionsförmågan kan vara nedsatt under behandling med Oribamide. Detta bör man komma ihåg när skärpt uppmärksamhet behövs, t.ex. vid bilkörning och användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Oribamide innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Oribamide: om du är allergisk mot hydroxikarbamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har för lågt antal blodkroppar.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Oribamide. Behandling med hydroxikarbamid kräver omfattande övervakning. Före och under behandling med detta läkemedel kommer dina blodvärden att testas för att kontrollera att du har tillräckligt med blodkroppar, liksom test av njur- och leverfunktionen för att kontrollera att dessa är tillräckliga. Testerna av blodvärdena görs normalt en gång i veckan. Om du har minskat antal röda blodkroppar, anemi (blodbrist), före eller utvecklar det under behandling kan vid behov röda blodkroppar tillföras. Om hemolytisk anemi (en sjukdom där röda blodkroppar förstörs snabbare än de skapas) upptäcks efter att dina blodprover har kontrollerats kommer din läkare att avsluta behandlingen med Oribamide. Du ska dricka rikligt med vätska under behandlingen. Om du har njur- eller leverproblem ska du informera din läkare innan behandlingen med detta läkemedel påbörjas. Om du får långvarig behandling med hydroxikarbamid kan sekundär leukemi utvecklas. I vilken utsträckning detta beror på den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Hudcancer har rapporterats hos patienter som fått långtidsbehandling med hydroxikarbamid. Du måste skydda huden från solljus och själv undersöka huden regelbundet under behandlingens gång samt efter att behandlingen med hydroxikarbamid har avslutats. Din läkare kommer också att undersöka din hud i samband med återkommande uppföljningsbesök. Du kan få bensår. Om så är fallet kommer din läkare att avgöra om du ska fortsätta att ta detta läkemedel. Bensåren läks vanligtvis långsamt efter några veckor om du slutar att ta detta läkemedel.",
        "interaction": "Andra läkemedel och Oribamide Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tidigare har fått eller fortfarande får liknande läkemedel eller strålbehandling så kan biverkningar förekomma oftare och vara av allvarligare grad. Sådana biverkningar omfattar främst minskning av antalet blodkroppar (undertryckt benmärgsfunktion), inflammation i magens slemhinna och inflammation i huden. Tidigare eller samtidig strålbehandling kan orsaka rodnad och irritation i huden. Hydroxikarbamid kan öka aktiviteten hos NRTI (nukleosidanaloga hämmare av omvänt transkriptas), som är läkemedel som används vid behandlingen av HIV (t.ex. didanosin, stavudin). Hydroxikarbamid i kombination med NRTI kan öka risken för biverkningar av NRTI. Om du nyligen har vaccinerat dig eller planerar en vaccination ska du tala om det för läkaren.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk för skadliga effekter på fostret. Ta därför inte detta läkemedel under graviditet annat än på uttrycklig ordination från läkare. Du måste använda effektiva preventivmedel innan och under påbörjad behandling med detta läkemedel. Om du blir gravid under tiden du tar eller efter att du har tagit detta läkemedel bör du kontakta din läkare. Amning Oribamide får inte användas under amning. Därför måste du sluta att amma innan du tar detta läkemedel för första gången. Fertilitet Män bör använda effektiva preventivmedel under behandlingen och under minst 3 månader efter att behandlingen avslutats. Fråga din läkare om möjlighet till bevarande av spermier innan behandlingen påbörjas.",
        "driving": "Körförmåga och användning av maskiner Reaktionsförmågan kan vara nedsatt under behandling med Oribamide. Detta bör man komma ihåg när skärpt uppmärksamhet behövs, t.ex. vid bilkörning och användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Oribamide innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar OribamideTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna Vid kronisk myeloisk leukemi är vanlig inledande dos 40 mg per kg kroppsvikt dagligen. Dosen justeras därefter individuellt beroende på antalet vita blodkroppar i blodet. Vid polycytemia vera är vanlig inledande dos 15–20 mg per kg kroppsvikt dagligen. Dosen justeras därefter individuellt till 1–2 kapslar (500–1 000 mg) beroende på blodvärdet. Vid essentiell trombocytemi är vanlig inledande dos 15 mg per kg kroppsvikt dagligen med individuell justering av dosen beroende på blodvärdet. Äldre patienter Äldre patienter kan vara känsligare för hydroxikarbamid och kan behöva en lägre dos. Varsam hantering Kapslarna ska sväljas hela och får inte lösas upp i munnen. Kapslarna ska hanteras varsamt. Du bör använda handskar eller tvätta händerna noggrant efter att ha hanterat dem. Även om risken för fostret är minimal, bör gravida kvinnor undvika att hantera kapslarna.För att ta ut kapseln ur blisterförpackningen: Tryck bara på ena änden av kapseln för att få ut den ur folien. Tryck inte på mitten av kapseln, eftersom kapseln kan gå sönder. Om du har tagit för stor mängd av Oribamide Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan få symtom som rör slemhinnorna och huden. Om du har glömt att ta Oribamide Det är viktigt att fullfölja medicineringen exakt som din läkare har ordinerat. Ta inte dubbel dos för att kompensera för glömd dos. Om du missat en enstaka dos, fortsätt behandlingen enligt ordination. Om du missat flera doser, fortsätt behandlingen som ordinerat, men kontakta din läkare för ytterligare råd. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Oribamide Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan få symtom som rör slemhinnorna och huden.",
        "missed": "Om du har glömt att ta Oribamide Det är viktigt att fullfölja medicineringen exakt som din läkare har ordinerat. Ta inte dubbel dos för att kompensera för glömd dos. Om du missat en enstaka dos, fortsätt behandlingen enligt ordination. Om du missat flera doser, fortsätt behandlingen som ordinerat, men kontakta din läkare för ytterligare råd. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta läkare omedelbart om du får symtom som: Feber, hosta eller andningssvårigheter. Detta kan vara tecken på allvarlig lungsjukdom (har rapporterats). Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Inga eller ett lågt antal spermier i sädesvätskan (azoospermi eller oligospermi). Vanliga (kan förekomma hos upp till 1 av 10 användare): Minskat antal blodkroppar (undertryckt benmärgsfunktion), speciellt vita blodkroppar (leukopeni), stora omogna röda blodkroppar (megaloblaster) Diarré, förstoppning Hudsår (särskilt bensår). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Minskat antal röda blodkroppar (anemi) och blodplättar (trombocytopeni) Illamående, kräkningar, aptitförlust, sår i munnen (stomatit) Feber orsakad av läkemedlet, frossbrytningar, olustkänsla (sjukdomskänsla) Hudutslag i form av fläckar och blåsor (makulopapulösa utslag), rodnad i ansiktet, rodnad på händer och fötter (hand-fot-syndromet) Tjocka och fjällande hudfläckar (aktinisk keratos), hudcancer Förhöjda nivåer av leverenzymer och bilirubin (nedbrytningsprodukt av det röda blodfärgämnet) Tillfälliga njurproblem med förhöjning av vissa blodparametrar som urinsyra, urinämne och kreatinin I kombination med vissa HIV-behandlingar: inflammation i bukspottskörteln (pankreatit) med smärtor i mage eller buk; buksmärta, illamående eller kräkningar eller gul hud (hepatotoxicitet); domningar och stickningar i armar och ben (perifer neuropati). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Allergiska reaktioner Håravfall (alopeci) Akuta lungreaktioner med förändringar i lungvävnad vilken kan ses på röntgen, feber och andnöd, och allergisk inflammation i luftsäckar Svårigheter att urinera Neurologiska störningar såsom huvudvärk, yrsel, förvirring, hallucinationer och krampanfall Metaboliska komplikationer på grund av nedbrytningsprodukter från cancerceller (tumörlyssyndrom). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Hudförändringar såsom purpurfärgade hudutslag och hudförtunning, mörknande och förtvining av naglar och hud, klåda, små, violetta hudknölar, fjällande hud, svartnande hud och död hud Nedsatt njurfunktion Kroniska lungreaktioner med förändringar av lungvävnaden som syns på röntgenbilder, andnöd och torr hosta Inflammation i huden som orsakar röda, fjällande fläckar och som kan förekomma samtidigt med smärta i lederna. Har rapporterats (förekommer hos ett okänt antal användare): Höga blodnivåer av kalium vilket kan orsaka onormal hjärtrytm. Hemolytisk anemi. Fall av låga nivåer av natrium vilket kan orsaka trötthet och förvirring, muskelryckningar, krampanfall eller koma har observerats efter marknadsintroduktionen. Höga doser kan ge måttlig dåsighet. Om du får långvarig behandling med hydroxikarbamid kan sekundär leukemi (blodcancer) utvecklas. I vilken utsträckning detta beror på den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Oribamide ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydroxikarbamid (hydroxiurea) 500 mg. Övriga innehållsämnen är: Kapselns innehåll: Laktosmonohydrat; dinatriumfosfat; citronsyra; magnesiumstearat. Kapselskal: Gelatin; titandioxid (E171); erytrosin (E127); indigokarmin (E132); kinolingult (E104). Läkemedlets utseende och förpackningsstorlekar Hårda gelatinkapslar med en ogenomskinlig rosa kapselkropp och en ogenomskinlig ljusgrön överdel innehållande ett vitt till benvitt homogent pulver. Kapselstorleken är 7,6 x 21,7 mm. Blisterförpackning (PVC/ACLAR/Alu): 100 kapslar eller Blisterförpackning (PA/Alu/PVC/Alu): 100 kapslar. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark, Finland, Norge, Sverige: Oribamide Denna bipacksedel ändrades senast 2024-03-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydroxikarbamid (hydroxiurea) 500 mg. Övriga innehållsämnen är: Kapselns innehåll: Laktosmonohydrat; dinatriumfosfat; citronsyra; magnesiumstearat. Kapselskal: Gelatin; titandioxid (E171); erytrosin (E127); indigokarmin (E132); kinolingult (E104).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Hårda gelatinkapslar med en ogenomskinlig rosa kapselkropp och en ogenomskinlig ljusgrön överdel innehållande ett vitt till benvitt homogent pulver. Kapselstorleken är 7,6 x 21,7 mm. Blisterförpackning (PVC/ACLAR/Alu): 100 kapslar eller Blisterförpackning (PA/Alu/PVC/Alu): 100 kapslar.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark, Finland, Norge, Sverige: Oribamide Denna bipacksedel ändrades senast 2024-03-13"
    },
    "produktresume": {
        "tradename": "Oribamide 500 mg kapsel, hård",
        "composition": "Varje kapsel innehåller 500 mg hydroxikarbamid (hydroxiurea). Hjälpämne med känd effekt: 1 kapsel innehåller 42,2 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, hård. Hårda gelatinkapslar med en ogenomskinlig rosa kapselkropp och en ogenomskinlig ljusgrön överdel innehållande ett vitt till benvitt homogent pulver. Kapselstorleken är 7,6 x 21,7 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av patienter med kronisk myeloisk leukemi (KML) i kronisk eller accelererad fas av sjukdomen. Behandling av patienter med essentiell trombocytemi eller polycytemia vera med hög risk för tromboemboliska komplikationer. 4.2 Dosering och administreringssätt Dosering Behandlingen får endast ges av läkare med erfarenhet av onkologi eller hematologi. Doserna är baserade på patientens verkliga eller idealiska kroppsvikt, beroende på vilken som är lägst. Vid KML ges hydroxikarbamid vanligen med en begynnelsedos på 40 mg/kg dagligen, beroende på antal vita blodkroppar. Dosen minskas med 50 % (20 mg/kg dagligen) om antalet vita blodkroppar har fallit under 20 x 109/l. Dosen regleras sedan individuellt för att hålla antalet vita blodkroppar vid 5 – 10 x 109/l. Hydroxikarbamid-dosen bör minskas om antalet vita blodkroppar faller under 5 x 109/l och ökas om antal vita blodkroppar > 10 x 109/l observeras. Om antalet vita blodkroppar faller under 2,5 x 109/l, eller antalet blodplättar under 100 x 109/l, bör behandlingen avbrytas tills värdena ökar väsentligt mot det normala. En adekvat försöksperiod för att bestämma den antineoplastiska effekten av hydroxikarbamid är 6 veckor. Behandlingen bör avbrytas på obestämd tid vid tydlig progression av sjukdomen. Om en signifikant klinisk respons observeras kan behandlingen fortsätta på obestämd tid. Vid essentiell trombocytemi ges hydroxikarbamid vanligen med en begynnelsedos på 15 mg/kg/dag med justering av dosen för att bibehålla antalet blodplättar under 600 x 109/l, utan att antalet vita blodkroppar sjunker till under 4 x 109/l. Vid polycytemia vera bör hydroxikarbamid ges med en begynnelsedos 15 – 20 mg/kg/dag. Hydroxikarbamid dosen bör justeras individuellt för att bibehålla hematokritvärdet under 45 % och antalet blodplättar under 400 x 109/l. För de flesta patienter kan detta uppnås genom att hydroxikarbamid kontinuerligt ges med en genomsnittlig daglig dos på 500 till 1000 mg. Om hematokritvärdet och antalet blodplättar kan kontrolleras på ett tillfredsställande sätt kan behandlingen fortsättas på obestämd tid. Pediatrisk population Dessa tillstånd är sällsynta hos barn och därför har inte någon dosregim fastställts. Äldre Äldre patienter kan vara mer känsliga för hydroxikarbamid och kan kräva lägre dos. Nedsatt njur- och/eller leverfunktion Inga data finns tillgängliga. Dosrekommendationer kan ej ges för patienter med nedsatt njur- och/eller leverfunktion (se avsnitt 4.4). Administreringssätt Kapslarna skall sväljas hela och får inte lösas upp i munnen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Behandlingen bör avbrytas om överkänslighet mot Oribamide uppstår. Allvarlig benmärgsdepression, leukocytopeni (< 2,5 x 109 leukocyter/l), trombocytopeni (< 100 x 109 blodplättar/l) eller svår anemi. 4.4 Varningar och försiktighet Hydroxikarbamid kan orsaka benmärgsdepression med leukopeni som första och vanligast förekommande tecken. Trombocytopeni och anemi är mindre vanligt och sällsynt utan föregående leukopeni. Fullständig blodstatus inklusive bestämning av hemoglobinnivån, totala leukocytantalet och blodplättar bör göras regelbundet, även efter att individuell optimal dos har fastställts. Kontrollintervallet bör individualiseras, men normalt är en gång i veckan. Om antalet vita blodkroppar faller till under 2,5 x 109/l eller blodplättarnas antal faller under 100 x 109/l bör behandlingen avbrytas tills antalet ökar signifikant mot det normala (se avsnitt 4.2). Vid anemi före eller under pågående behandling kan röda blodkroppar transfunderas vid behov. Megaloblastisk erytropoes som är självbegränsande, observeras ofta tidigt i behandlingen med hydroxikarbamid. De morfologiska förändringarna liknar perniciös anemi, men är inte relaterade till B12 eller folsyrebrist. Under behandling med hydroxikarbamid är regelbunden kontroll av blodvärden, lever- och njurfunktion nödvändig. Erfarenheten är begränsad hos patienter med nedsatt njur- och/eller leverfunktion. Därför bör speciell försiktighet iakttas när det gäller dessa patienter, särskilt i början av behandlingen. Fall av hemolytisk anemi har rapporterats hos patienter som behandlats med hydroxikarbamid för myeloproliferativa sjukdomar. Om patienter utvecklar svår anemi ska laboratorieprover utvärderas beträffande hemolys. Om hemolytisk anemi fastställs ska hydroxikarbamid sättas ut. Patienten bör instrueras att dricka rikligt med vätska. Hos patienter som får långvarig behandling med hydroxikarbamid för myeloisk proliferation, såsom polycytemia vera och trombocytemi, kan sekundär leukemi utvecklas. I vilken utsträckning detta härrör från den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Hudcancer har rapporterats hos patienter som fått långtidsbehandling med hydroxikarbamid. Patienterna ska instrueras att skydda huden från solexponering. Patienterna ska också utföra egenkontroller av huden under behandling med hydroxikarbamid och efter att behandlingen har avbrutits. De ska även screenas för sekundära maligniteter i samband med regelbundna uppföljningsbesök. Hydroxikarbamid kan medföra smärtfulla bensår, vilka vanligen är svåra att behandla och som kräver att behandlingen upphör. Avbrytande av behandlingen med hydroxikarbamid leder vanligen till en långsam läkning av såren på några veckor. Kutan vaskulär toxicitet, inklusive vaskulära ulcerationer och gangrän, har förekommit hos patienter med myeloproliferativa störningar under behandling med hydroxikarbamid. Risken för vaskulär toxicitet ökar hos patienter som tidigare behandlats med eller får samtidig behandling med interferon. På grund av de potentiellt allvarliga kliniska konsekvenser för de kutana vaskulära sår som rapporterats hos patienter med myeloproliferativa störningar bör hydroxikarbamid sättas ut om kutana vaskulära ulcerationer utvecklas och behandling med alternativa cytoreduktiva läkemedel sättas in enligt indikation. Andningsvägssjukdomar Interstitiell lungsjukdom, inklusive lungfibros, lunginfiltration, pneumonit och alveolit/allergisk alveolit har rapporterats hos patienter som behandlas för myeloproliferativ tumör och kan förknippas med dödlig utgång. Patienter som utvecklar feber, hosta, dyspné eller andra andningsvägssymtom ska noggrant övervakas, utredas och behandlas. Att omedelbart avbryta behandlingen med hydroxikarbamid och inleda behandling med kortikosteroider verkar avhjälpa lungproblemen (se avsnitt 4.8). Interferens med laboratorietester En publicerad studie har visat förhöjda laboratorievärden för urea, urinsyra (5–9 %) och mjölksyra (6–11 %), uppmätta genom enzymatiska analyser in vitro, i närvaro av hydroxikarbamid (0,1–1 mM), vilket tyder på analytisk interferens. Den kliniska relevansen av dessa resultat är okänd. Om hydroxikarbamid kombineras med nukleosidanaloga hämmare av omvänt transkriptas (NRTI) kan risken för biverkningar av NRTI öka, se även avsnitt 4.5. Hydroxikarbamid kan ge fosterskador. Därför rekommenderas män som genomgår behandling, att använda säkra preventivmedel under åtminstone 3 månader efter behandlingen. De bör informeras om möjligheten att donera spermier före behandlingen. Hydroxikarbamid bör inte ges till patienter som är gravida eller till mödrar som ammar, om inte nyttan för modern bedöms vara större än eventuella risker för fostret (se avsnitt 4.6). Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Vaccinationer Samtidig användning av hydroxikarbamid och vaccin med levande virus kan förstärka replikationen av vaccinviruset och/eller kan öka vissa av vaccinvirusets biverkningar eftersom hydroxikarbamid kan hämma normala försvarsmekanismer. Vaccination med ett levande vaccin av en patient som tar hydroxikarbamid kan leda till allvarlig infektion. Patientens antikroppssvar på vacciner kan minska. Användning av levande vacciner ska undvikas under behandling och i minst 6 månader efter avslutad behandling och individuell rådgivning hos specialist (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hydroxikarbamid bör ges med försiktighet till patienter med tidigare eller samtidig strålbehandling eller cytostatikabehandling. I dessa fall löper patienter en ökad risk att utveckla benmärgsdepression, gastrisk irritation och mukosit (svårare, högre frekvens). Vidare kan ett förvärrande av hudrodnad orsakad av tidigare eller samtidig strålbehandling förekomma. In vitro-undersökningar har visat hydroxikarbamids förmåga att förstärka cytotoxiciteten hos både ara-C och fluoropyrimidiner. Hydroxikarbamid kan förstärka den antiretrovirala aktiviteten hos nukleosidanaloga hämmare av omvänt transkriptas såsom didanosin och stavudin. Hydroxikarbamid hämmar HIV-DNA-syntes och HIV-replikation genom att minska mängden intracellulära deoxynukleotider. Dessutom kan hydroxikarbamid öka potentiella biverkningar av NRTI såsom hepatotoxicitet, pankreatit och perifer neuropati (se avsnitt 4.8). Vaccinationer Det finns en ökad risk för allvarliga eller dödliga infektioner vid samtidig användning av levande vacciner. Levande vacciner rekommenderas inte för immunsupprimerade patienter (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Hydroxikarbamid kan vara en potent mutagen. Djurstudier med hydroxikarbamid indikerade en ökad förekomst av fosterskador (se avsnitt 5.3). Hydroxikarbamid skall användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med hydroxikarbamid. Kvinnor i fertil ålder skall använda effektiv preventivmetod före och under behandlingen med hydroxikarbamid. Om graviditet inträffar under behandlingen bör genetisk rådgivning erbjudas. Hydroxikarbamid passerar placenta. Amning Hydroxikarbamid utsöndras i bröstmjölk. Amning ska avbrytas innan behandlingen inleds. Fertilitet Hydroxikarbamid kan ge fosterskador, därför rekommenderas genetisk rådgivning om en patient avser bli gravid efter behandling med hydroxikarbamid. Män som genomgår behandling bör använda effektiva preventivmedel under och åtminstone 3 månader efter behandlingen. De bör informeras om möjligheten att frysa ned spermier före behandlingen. Fertiliteten hos män kan påverkas av behandlingen. Reversibel oligo- och azoospermi observeras mycket ofta. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Reaktionsförmågan kan vara nedsatt under behandling med hydroxikarbamid. Detta bör beaktas då skärpt uppmärksamhet behövs, t.ex. vid bilkörning och användande av maskiner. 4.8 Biverkningar Benmärgsdepression är den dosbegränsande toxiciteten. Gastrointestinala biverkningar är vanliga, men kräver sällan en sänkning av dosen eller upphörande med behandlingen. Biverkningsfrekvenserna kategoriseras enligt följande: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100,< 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Vanliga Benmärgsdepression, leukopeni, megaloblaster Mindre vanliga Trombocytopeni, anemi Ingen känd frekvens Hemolytisk anemi Immunsystemet Sällsynta Överkänslighetsreaktioner Metabolism och nutrition Mindre vanliga Anorexi Sällsynta Tumörlyssyndrom Ingen känd frekvens Hyperkalemi Psykiska störningar Sällsynta Hallucinationer Centrala och perifera nervsystemet Mindre vanliga Perifer neuropati1 Sällsynta Neurologiska rubbningar inklusive huvudvärk, yrsel, förvirring, kramper Andningsvägar, bröstkorg och mediastinum Sällsynta Akuta lungreaktioner bestående av diffusa förändringar i lungvävnad p.g.a. infiltration, feber och dyspné, allergisk alveolit. Mycket sällsynta Lungfibros Ingen känd frekvens Interstitiell lungsjukdom Magtarmkanalen Vanliga Diarré, förstoppning Mindre vanliga Pankreatit1, illamående, kräkningar, stomatit Lever och gallvägar Mindre vanliga Hepatoxicitet1, förhöjda leverenzymer, förhöjt bilirubin Hud och subkutan vävnad Vanliga Hudsår (särskilt bensår) Mindre vanliga Makulopapulösa utslag, ansiktserytem, akralt erythema, aktinisk keratos, hudcancer (skivepitelcancer, basalcellscancer) Sällsynta Alopeci Mycket sällsynta Dermatomyosit-liknande hudförändringar, hyperpigmentering av hud, hudatrofi, nagelpigmentering, nagelatrofi, klåda, violetta papler, fjällning, kutan vaskulit, gangrän, systemisk och kutan lupus erythematosus Njurar och urinvägar Mindre vanliga Övergående nedsättning av njurarnas tubulära funktion åtföljd av förhöjd nivå av urinsyra, urea och kreatinin i blodet Sällsynta Dysuri Mycket sällsynta Försämrad njurfunktion Reproduktionsorgan och bröstkörtel Mycket vanliga Azoospermi, oligospermi Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Läkemedelsfeber, frossa, sjukdomskänsla 1Fatal och icke-fatal pankreatit och hepatoxicitet och allvarlig perifer neuropati har rapporterats hos HIV-infekterade patienter som fick hydroxikarbamid i kombination med antiretrovirala medel, särskilt didanosin och stavudin. Benigna, maligna och ospecificerade (samt cystor och polyper) Hos patienter som får långvarig behandling med hydroxikarbamid för myeloproliferativa störningar såsom polycytemi vera och trombocytemi kan sekundär leukemi utvecklas. I vilken utsträckning detta härrör från den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Blodet och lymfsystemet Under behandlingen med hydroxikarbamid kan megaloblastos uppstå som inte svarar på behandling med folsyra eller B12.Benmärgsdepression avtar emellertid när behandlingen avbryts.Hydroxikarbamid kan reducera plasmaclearance av järn och erytrocyternas järnutnyttjande. Det förefaller dock inte förändra de röda blodkropparnas överlevnadstid. Metabolism och nutrition Fall av hyponatremi har observerats under lansering. Centrala och perifera nervsystemet Höga doser kan orsaka måttlig dåsighet. Magtarmkanalen Svår gastritisk stress (illamående, kräkning, anorexi) beroende på en kombination av hydroxikarbamid och strålbehandling kan vanligtvis kontrolleras genom att tillfälligt avbryta behandlingen med hydroxikarbamid. Hud och subkutan vävnad Hydroxikarbamid kan förvärra inflammation i slemhinnor efter bestrålning. Det kan orsaka att rodnad och hyperpigmentering kan återuppträda på tidigare bestrålade vävnader.Rodnad, förtvining av hud och naglar, avfjällning, violetta blåsor, håravfall, hudförändringar liknande dermatomyosit, aktinisk keratos, hudcancer (skivepitelcancer, basalcellscancer), hudulcerationer (särskilt bensår), kutan vaskulit, gangrän, hudklåda och hyperpigmentering av hud och naglar, har observerats delvis efter år av långvarig, daglig underhållsbehandling med hydroxikarbamid. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akuta symtom på slemhinnorna har observerats hos patienter som får hydroxikarbamiddoser flera gånger högre än den rekommenderade dosen. Smärtande, violett hudrodnad, ödem på handflator och fotsulor åtföljt av avfjällning på händer och fötter, allvarlig allmän hyperpigmentering av huden och stomatit har också observerats. Omedelbar behandling består av magsköljning åtföljt av stödjande behandling och övervakning av det hematopoetiska systemet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antineoplastiska medel, ATC-kod: L01XX05. Verkningsmekanism Den exakta verkningsmekanismen för hydroxikarbamid är okänd. Den viktigaste effekten av hydroxikarbamid verkar vara en blockering av ribonukleotidreduktassystemet, vilket resulterar i hämning av DNA-syntesen. Cellulär resistens orsakas vanligen av ökade ribonukleotidreduktasnivåer som ett resultat av genamplifiering. 5.2 Farmakokinetiska egenskaper Absorption Den farmakokinetiska informationen är mycket begränsad. Hydroxikarbamid absorberas väl och den orala biotillgängligheten är fullständig. Efter oral dosering uppnås maximala plasmakoncentrationer inom ca 0,5 till 2 timmar. Distribution Hydroxikarbamid passerar blod-hjärnbarriären. MetabolismMetabolism hydroxikarbamid har inte studerats ingående på människa. Eliminering Hydroxikarbamid elimineras delvis via njurarna. Det är oklart hur stort bidraget är från denna eliminationsväg till läkemedlets fullständiga eliminering eftersom delar från den givna dosen har funnits i urinen i en variation från 9 till 95 %. 5.3 Prekliniska säkerhetsuppgifter Toxicitet vid upprepad dosering Benmärgsskador, lymfoid atrofi i mjälten och degenerativa förändringar i tunn- och tjocktarmens epitel är toxiska effekter som iakttagits i djurförsök. Den potentiella risken för liknande effekter hos människa måste beaktas. Reproduktionstoxicitet I flera species inkluderande råtta, mus och kanin visades teratogenicitet av hydroxikarbamid. De teratogena effekterna varierade från död hos ett stort antal embryon till deformiteter i extremiteter, neurala defekter och t o m beteendestörningar.Dessutom påverkade hydroxikarbamid spermatogenesen och spermamotiliteten hos möss efter upprepad administrering. Gentoxicitet Hydroxikarbamid uppvisade gentoxiska egenskaper i gängse testsystem. Karcinogenicitet Den prekliniska informationen gällande hydroxikarbamids karcinogena potential är knapphändig. I en 12-månaderstudie i möss, i vilken förekomst av lungtumörer undersöktes, påvisades inte någon karcinogen potential hos hydroxikarbamid.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: Laktosmonohydrat; dinatriumfosfat; citronsyra; magnesiumstearat. Kapselskal: Gelatin; titandioxid (E 171); erytrosin (E 127); indigokarmin (E132); kinolingult (E104). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blisterförpackning (PVC/ACLAR/Alu): 100 kapslarellerBlisterförpackning (PA/Alu/PVC/Alu): 100 kapslar. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kapslarna ska hanteras varsamt. Patienten bör använda handskar eller tvätta händerna noggrant efter att ha hanterat dem. Även om risken för fostret är minimal, bör gravida kvinnor undvika att hantera kapslarna.För att ta ut kapseln ur blisterförpackningen: Tryck bara på ena änden av kapseln för att få ut den ur folien. Tryck inte på mitten av kapseln, eftersom kapseln kan gå sönder. Ej använt läkemedel och avfall ska hanteras och kasseras enligt gällande anvisningar för cytostatika.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark info@orifarm.com",
        "approval-number": "57798",
        "approval-first-date": "Första godkännandet: 2019-04-08Förnyat godkännande: 2024-03-01",
        "revision-date": "2024-03-13"
    },
    "fass_text": {
        "indication": "Behandling av patienter med kronisk myeloisk leukemi (KML) i kronisk eller accelererad fas av sjukdomen. Behandling av patienter med essentiell trombocytemi eller polycytemia vera med hög risk för tromboemboliska komplikationer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Behandlingen bör avbrytas om överkänslighet mot Oribamide uppstår. Allvarlig benmärgsdepression, leukocytopeni (< 2,5 x 109 leukocyter/l), trombocytopeni (< 100 x 109 blodplättar/l) eller svår anemi.",
        "dosage": "Dosering Behandlingen får endast ges av läkare med erfarenhet av onkologi eller hematologi. Doserna är baserade på patientens verkliga eller idealiska kroppsvikt, beroende på vilken som är lägst. Vid KML ges hydroxikarbamid vanligen med en begynnelsedos på 40 mg/kg dagligen, beroende på antal vita blodkroppar. Dosen minskas med 50 % (20 mg/kg dagligen) om antalet vita blodkroppar har fallit under 20 x 109/l. Dosen regleras sedan individuellt för att hålla antalet vita blodkroppar vid 5 – 10 x 109/l. Hydroxikarbamid-dosen bör minskas om antalet vita blodkroppar faller under 5 x 109/l och ökas om antal vita blodkroppar > 10 x 109/l observeras. Om antalet vita blodkroppar faller under 2,5 x 109/l, eller antalet blodplättar under 100 x 109/l, bör behandlingen avbrytas tills värdena ökar väsentligt mot det normala. En adekvat försöksperiod för att bestämma den antineoplastiska effekten av hydroxikarbamid är 6 veckor. Behandlingen bör avbrytas på obestämd tid vid tydlig progression av sjukdomen. Om en signifikant klinisk respons observeras kan behandlingen fortsätta på obestämd tid. Vid essentiell trombocytemi ges hydroxikarbamid vanligen med en begynnelsedos på 15 mg/kg/dag med justering av dosen för att bibehålla antalet blodplättar under 600 x 109/l, utan att antalet vita blodkroppar sjunker till under 4 x 109/l. Vid polycytemia vera bör hydroxikarbamid ges med en begynnelsedos 15 – 20 mg/kg/dag. Hydroxikarbamid dosen bör justeras individuellt för att bibehålla hematokritvärdet under 45 % och antalet blodplättar under 400 x 109/l. För de flesta patienter kan detta uppnås genom att hydroxikarbamid kontinuerligt ges med en genomsnittlig daglig dos på 500 till 1000 mg. Om hematokritvärdet och antalet blodplättar kan kontrolleras på ett tillfredsställande sätt kan behandlingen fortsättas på obestämd tid. Pediatrisk population Dessa tillstånd är sällsynta hos barn och därför har inte någon dosregim fastställts. Äldre Äldre patienter kan vara mer känsliga för hydroxikarbamid och kan kräva lägre dos. Nedsatt njur- och/eller leverfunktion Inga data finns tillgängliga. Dosrekommendationer kan ej ges för patienter med nedsatt njur- och/eller leverfunktion (se avsnitt Varningar och försiktighet). Administreringssätt Kapslarna skall sväljas hela och får inte lösas upp i munnen.",
        "caution": "Hydroxikarbamid kan orsaka benmärgsdepression med leukopeni som första och vanligast förekommande tecken. Trombocytopeni och anemi är mindre vanligt och sällsynt utan föregående leukopeni. Fullständig blodstatus inklusive bestämning av hemoglobinnivån, totala leukocytantalet och blodplättar bör göras regelbundet, även efter att individuell optimal dos har fastställts. Kontrollintervallet bör individualiseras, men normalt är en gång i veckan. Om antalet vita blodkroppar faller till under 2,5 x 109/l eller blodplättarnas antal faller under 100 x 109/l bör behandlingen avbrytas tills antalet ökar signifikant mot det normala (se avsnitt Dosering). Vid anemi före eller under pågående behandling kan röda blodkroppar transfunderas vid behov. Megaloblastisk erytropoes som är självbegränsande, observeras ofta tidigt i behandlingen med hydroxikarbamid. De morfologiska förändringarna liknar perniciös anemi, men är inte relaterade till B12 eller folsyrebrist. Under behandling med hydroxikarbamid är regelbunden kontroll av blodvärden, lever- och njurfunktion nödvändig. Erfarenheten är begränsad hos patienter med nedsatt njur- och/eller leverfunktion. Därför bör speciell försiktighet iakttas när det gäller dessa patienter, särskilt i början av behandlingen. Fall av hemolytisk anemi har rapporterats hos patienter som behandlats med hydroxikarbamid för myeloproliferativa sjukdomar. Om patienter utvecklar svår anemi ska laboratorieprover utvärderas beträffande hemolys. Om hemolytisk anemi fastställs ska hydroxikarbamid sättas ut. Patienten bör instrueras att dricka rikligt med vätska. Hos patienter som får långvarig behandling med hydroxikarbamid för myeloisk proliferation, såsom polycytemia vera och trombocytemi, kan sekundär leukemi utvecklas. I vilken utsträckning detta härrör från den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Hudcancer har rapporterats hos patienter som fått långtidsbehandling med hydroxikarbamid. Patienterna ska instrueras att skydda huden från solexponering. Patienterna ska också utföra egenkontroller av huden under behandling med hydroxikarbamid och efter att behandlingen har avbrutits. De ska även screenas för sekundära maligniteter i samband med regelbundna uppföljningsbesök. Hydroxikarbamid kan medföra smärtfulla bensår, vilka vanligen är svåra att behandla och som kräver att behandlingen upphör. Avbrytande av behandlingen med hydroxikarbamid leder vanligen till en långsam läkning av såren på några veckor. Kutan vaskulär toxicitet, inklusive vaskulära ulcerationer och gangrän, har förekommit hos patienter med myeloproliferativa störningar under behandling med hydroxikarbamid. Risken för vaskulär toxicitet ökar hos patienter som tidigare behandlats med eller får samtidig behandling med interferon. På grund av de potentiellt allvarliga kliniska konsekvenser för de kutana vaskulära sår som rapporterats hos patienter med myeloproliferativa störningar bör hydroxikarbamid sättas ut om kutana vaskulära ulcerationer utvecklas och behandling med alternativa cytoreduktiva läkemedel sättas in enligt indikation. Andningsvägssjukdomar Interstitiell lungsjukdom, inklusive lungfibros, lunginfiltration, pneumonit och alveolit/allergisk alveolit har rapporterats hos patienter som behandlas för myeloproliferativ tumör och kan förknippas med dödlig utgång. Patienter som utvecklar feber, hosta, dyspné eller andra andningsvägssymtom ska noggrant övervakas, utredas och behandlas. Att omedelbart avbryta behandlingen med hydroxikarbamid och inleda behandling med kortikosteroider verkar avhjälpa lungproblemen (se avsnitt Biverkningar). Interferens med laboratorietester En publicerad studie har visat förhöjda laboratorievärden för urea, urinsyra (5–9 %) och mjölksyra (6–11 %), uppmätta genom enzymatiska analyser in vitro, i närvaro av hydroxikarbamid (0,1–1 mM), vilket tyder på analytisk interferens. Den kliniska relevansen av dessa resultat är okänd. Om hydroxikarbamid kombineras med nukleosidanaloga hämmare av omvänt transkriptas (NRTI) kan risken för biverkningar av NRTI öka, se även avsnitt Interaktioner. Hydroxikarbamid kan ge fosterskador. Därför rekommenderas män som genomgår behandling, att använda säkra preventivmedel under åtminstone 3 månader efter behandlingen. De bör informeras om möjligheten att donera spermier före behandlingen. Hydroxikarbamid bör inte ges till patienter som är gravida eller till mödrar som ammar, om inte nyttan för modern bedöms vara större än eventuella risker för fostret (se avsnitt Graviditet). Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Vaccinationer Samtidig användning av hydroxikarbamid och vaccin med levande virus kan förstärka replikationen av vaccinviruset och/eller kan öka vissa av vaccinvirusets biverkningar eftersom hydroxikarbamid kan hämma normala försvarsmekanismer. Vaccination med ett levande vaccin av en patient som tar hydroxikarbamid kan leda till allvarlig infektion. Patientens antikroppssvar på vacciner kan minska. Användning av levande vacciner ska undvikas under behandling och i minst 6 månader efter avslutad behandling och individuell rådgivning hos specialist (se avsnitt Interaktioner).",
        "interaction": "Hydroxikarbamid bör ges med försiktighet till patienter med tidigare eller samtidig strålbehandling eller cytostatikabehandling. I dessa fall löper patienter en ökad risk att utveckla benmärgsdepression, gastrisk irritation och mukosit (svårare, högre frekvens). Vidare kan ett förvärrande av hudrodnad orsakad av tidigare eller samtidig strålbehandling förekomma. In vitro-undersökningar har visat hydroxikarbamids förmåga att förstärka cytotoxiciteten hos både ara-C och fluoropyrimidiner. Hydroxikarbamid kan förstärka den antiretrovirala aktiviteten hos nukleosidanaloga hämmare av omvänt transkriptas såsom didanosin och stavudin. Hydroxikarbamid hämmar HIV-DNA-syntes och HIV-replikation genom att minska mängden intracellulära deoxynukleotider. Dessutom kan hydroxikarbamid öka potentiella biverkningar av NRTI såsom hepatotoxicitet, pankreatit och perifer neuropati (se avsnitt Biverkningar). Vaccinationer Det finns en ökad risk för allvarliga eller dödliga infektioner vid samtidig användning av levande vacciner. Levande vacciner rekommenderas inte för immunsupprimerade patienter (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Hydroxikarbamid kan vara en potent mutagen. Djurstudier med hydroxikarbamid indikerade en ökad förekomst av fosterskador (se avsnitt Prekliniska uppgifter). Hydroxikarbamid skall användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med hydroxikarbamid. Kvinnor i fertil ålder skall använda effektiv preventivmetod före och under behandlingen med hydroxikarbamid. Om graviditet inträffar under behandlingen bör genetisk rådgivning erbjudas. Hydroxikarbamid passerar placenta.",
        "breastfeeding": "Hydroxikarbamid utsöndras i bröstmjölk. Amning ska avbrytas innan behandlingen inleds.",
        "fertility": "Hydroxikarbamid kan ge fosterskador, därför rekommenderas genetisk rådgivning om en patient avser bli gravid efter behandling med hydroxikarbamid. Män som genomgår behandling bör använda effektiva preventivmedel under och åtminstone 3 månader efter behandlingen. De bör informeras om möjligheten att frysa ned spermier före behandlingen. Fertiliteten hos män kan påverkas av behandlingen. Reversibel oligo- och azoospermi observeras mycket ofta.",
        "driving": "Reaktionsförmågan kan vara nedsatt under behandling med hydroxikarbamid. Detta bör beaktas då skärpt uppmärksamhet behövs, t.ex. vid bilkörning och användande av maskiner.",
        "side-effects": "Benmärgsdepression är den dosbegränsande toxiciteten. Gastrointestinala biverkningar är vanliga, men kräver sällan en sänkning av dosen eller upphörande med behandlingen. Biverkningsfrekvenserna kategoriseras enligt följande: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100,< 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Vanliga Benmärgsdepression, leukopeni, megaloblaster Mindre vanliga Trombocytopeni, anemi Ingen känd frekvens Hemolytisk anemi Immunsystemet Sällsynta Överkänslighetsreaktioner Metabolism och nutrition Mindre vanliga Anorexi Sällsynta Tumörlyssyndrom Ingen känd frekvens Hyperkalemi Psykiska störningar Sällsynta Hallucinationer Centrala och perifera nervsystemet Mindre vanliga Perifer neuropati1 Sällsynta Neurologiska rubbningar inklusive huvudvärk, yrsel, förvirring, kramper Andningsvägar, bröstkorg och mediastinum Sällsynta Akuta lungreaktioner bestående av diffusa förändringar i lungvävnad p.g.a. infiltration, feber och dyspné, allergisk alveolit. Mycket sällsynta Lungfibros Ingen känd frekvens Interstitiell lungsjukdom Magtarmkanalen Vanliga Diarré, förstoppning Mindre vanliga Pankreatit1, illamående, kräkningar, stomatit Lever och gallvägar Mindre vanliga Hepatoxicitet1, förhöjda leverenzymer, förhöjt bilirubin Hud och subkutan vävnad Vanliga Hudsår (särskilt bensår) Mindre vanliga Makulopapulösa utslag, ansiktserytem, akralt erythema, aktinisk keratos, hudcancer (skivepitelcancer, basalcellscancer) Sällsynta Alopeci Mycket sällsynta Dermatomyosit-liknande hudförändringar, hyperpigmentering av hud, hudatrofi, nagelpigmentering, nagelatrofi, klåda, violetta papler, fjällning, kutan vaskulit, gangrän, systemisk och kutan lupus erythematosus Njurar och urinvägar Mindre vanliga Övergående nedsättning av njurarnas tubulära funktion åtföljd av förhöjd nivå av urinsyra, urea och kreatinin i blodet Sällsynta Dysuri Mycket sällsynta Försämrad njurfunktion Reproduktionsorgan och bröstkörtel Mycket vanliga Azoospermi, oligospermi Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Läkemedelsfeber, frossa, sjukdomskänsla 1Fatal och icke-fatal pankreatit och hepatoxicitet och allvarlig perifer neuropati har rapporterats hos HIV-infekterade patienter som fick hydroxikarbamid i kombination med antiretrovirala medel, särskilt didanosin och stavudin. Benigna, maligna och ospecificerade (samt cystor och polyper) Hos patienter som får långvarig behandling med hydroxikarbamid för myeloproliferativa störningar såsom polycytemi vera och trombocytemi kan sekundär leukemi utvecklas. I vilken utsträckning detta härrör från den underliggande sjukdomen eller beror på behandlingen med hydroxikarbamid är för närvarande okänt. Blodet och lymfsystemet Under behandlingen med hydroxikarbamid kan megaloblastos uppstå som inte svarar på behandling med folsyra eller B12. Benmärgsdepression avtar emellertid när behandlingen avbryts. Hydroxikarbamid kan reducera plasmaclearance av järn och erytrocyternas järnutnyttjande. Det förefaller dock inte förändra de röda blodkropparnas överlevnadstid. Metabolism och nutrition Fall av hyponatremi har observerats under lansering. Centrala och perifera nervsystemet Höga doser kan orsaka måttlig dåsighet. Magtarmkanalen Svår gastritisk stress (illamående, kräkning, anorexi) beroende på en kombination av hydroxikarbamid och strålbehandling kan vanligtvis kontrolleras genom att tillfälligt avbryta behandlingen med hydroxikarbamid. Hud och subkutan vävnad Hydroxikarbamid kan förvärra inflammation i slemhinnor efter bestrålning. Det kan orsaka att rodnad och hyperpigmentering kan återuppträda på tidigare bestrålade vävnader. Rodnad, förtvining av hud och naglar, avfjällning, violetta blåsor, håravfall, hudförändringar liknande dermatomyosit, aktinisk keratos, hudcancer (skivepitelcancer, basalcellscancer), hudulcerationer (särskilt bensår), kutan vaskulit, gangrän, hudklåda och hyperpigmentering av hud och naglar, har observerats delvis efter år av långvarig, daglig underhållsbehandling med hydroxikarbamid. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akuta symtom på slemhinnorna har observerats hos patienter som får hydroxikarbamiddoser flera gånger högre än den rekommenderade dosen. Smärtande, violett hudrodnad, ödem på handflator och fotsulor åtföljt av avfjällning på händer och fötter, allvarlig allmän hyperpigmentering av huden och stomatit har också observerats. Omedelbar behandling består av magsköljning åtföljt av stödjande behandling och övervakning av det hematopoetiska systemet.",
        "pharmacodynamic": "Verkningsmekanism Den exakta verkningsmekanismen för hydroxikarbamid är okänd. Den viktigaste effekten av hydroxikarbamid verkar vara en blockering av ribonukleotidreduktassystemet, vilket resulterar i hämning av DNA-syntesen. Cellulär resistens orsakas vanligen av ökade ribonukleotidreduktasnivåer som ett resultat av genamplifiering.",
        "pharmacokinetic": "Absorption Den farmakokinetiska informationen är mycket begränsad. Hydroxikarbamid absorberas väl och den orala biotillgängligheten är fullständig. Efter oral dosering uppnås maximala plasmakoncentrationer inom ca 0,5 till 2 timmar. Distribution Hydroxikarbamid passerar blod-hjärnbarriären. MetabolismMetabolism hydroxikarbamid har inte studerats ingående på människa. Eliminering Hydroxikarbamid elimineras delvis via njurarna. Det är oklart hur stort bidraget är från denna eliminationsväg till läkemedlets fullständiga eliminering eftersom delar från den givna dosen har funnits i urinen i en variation från 9 till 95 %.",
        "preclinical-info": "Toxicitet vid upprepad dosering Benmärgsskador, lymfoid atrofi i mjälten och degenerativa förändringar i tunn- och tjocktarmens epitel är toxiska effekter som iakttagits i djurförsök. Den potentiella risken för liknande effekter hos människa måste beaktas. Reproduktionstoxicitet I flera species inkluderande råtta, mus och kanin visades teratogenicitet av hydroxikarbamid. De teratogena effekterna varierade från död hos ett stort antal embryon till deformiteter i extremiteter, neurala defekter och t o m beteendestörningar. Dessutom påverkade hydroxikarbamid spermatogenesen och spermamotiliteten hos möss efter upprepad administrering. Gentoxicitet Hydroxikarbamid uppvisade gentoxiska egenskaper i gängse testsystem. Karcinogenicitet Den prekliniska informationen gällande hydroxikarbamids karcinogena potential är knapphändig. I en 12-månaderstudie i möss, i vilken förekomst av lungtumörer undersöktes, påvisades inte någon karcinogen potential hos hydroxikarbamid.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje kapsel innehåller 500 mg hydroxikarbamid (hydroxiurea). Hjälpämne med känd effekt: 1 kapsel innehåller 42,2 mg laktosmonohydrat. Förteckning över hjälpämnen Kapselinnehåll: Laktosmonohydrat; dinatriumfosfat; citronsyra; magnesiumstearat. Kapselskal: Gelatin; titandioxid (E 171); erytrosin (E 127); indigokarmin (E132); kinolingult (E104).",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Kapslarna ska hanteras varsamt. Patienten bör använda handskar eller tvätta händerna noggrant efter att ha hanterat dem. Även om risken för fostret är minimal, bör gravida kvinnor undvika att hantera kapslarna. För att ta ut kapseln ur blisterförpackningen: Tryck bara på ena änden av kapseln för att få ut den ur folien. Tryck inte på mitten av kapseln, eftersom kapseln kan gå sönder. Ej använt läkemedel och avfall ska hanteras och kasseras enligt gällande anvisningar för cytostatika.",
        "properties-medicine": "Kapsel, hård. Hårda gelatinkapslar med en ogenomskinlig rosa kapselkropp och en ogenomskinlig ljusgrön överdel innehållande ett vitt till benvitt homogent pulver. Kapselstorleken är 7,6 x 21,7 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte lösas upp i munnen."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oribamide, Kapsel, hård 500 mg"
    }
}