{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "AVAXIM Junior, injektionsvätska, suspension, förfylld sprutaVaccin mot hepatit A (inaktiverat, adsorberat).",
        "composition": "En dos på 0,5 ml innehåller: Hepatit A-virus, GBM-stam (inaktiverad) 1,2 ......80 EU3 1Odlad på humana diploida (MRC-5) celler 2Adsorberat på aluminiumhydroxid, hydratiserad (0,15 mg Al3+) 3 ELISA enheter. Eftersom standardiserat, internationellt referensvärde saknas, anges antigeninnehållet enligt tillverkarens egen referens Spårämnen av klinisk relevans Vaccinet kan innehålla spår av neomycin som används under tillverkningsprocessen (se avsnitt 4.3). Hjälpämnen med känd effekt (se avsnitt 4.4): Fenylalanin..........................10 mikrogramFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i en förfylld spruta.Vaccin mot hepatit A (inaktiverat, adsorberat) är en grumlig vitaktig suspension.",
        "clinical": "4.1 Terapeutiska indikationer För aktiv immunisering mot infektion orsakad av hepatit A-virus hos barn från 1 år och upp till och med 15 år. Användningen av Avaxim Junior ska baseras på officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Primärimmunisering uppnås med en 0,5 ml dos vaccin. Initialt skydd fås inom 2 veckor efter vaccineringen.För att uppnå ett långvarigt skydd rekommenderas en andra dos (booster) av vaccin. Den andra dosen bör ges mellan 6 månader och 10 år efter den första dosen (se avsnitt 5.1).I enlighet med WHO:s rekommendation kan antingen ett en- eller tvådosschema (primär- och boostervaccination) användas i vaccinationsprogram för barn vid övergång från ett område med hög förekomst till ett område med intermediär förekomst. Vaccinet kan användas som en booster till patienter som tidigare fått ett annat inaktiverat vaccin mot hepatit A. Administreringssätt Avaxim Junior ska ges intramuskulärt i deltamuskeln hos äldre barn och ungdomar, och i det anterolaterala området av låret hos yngre barn.Avaxim Junior får inte ges intradermalt eller intravaskulärt: säkerställ att nålen inte penetrerar ett blodkärl.I undantagsfall (t.ex. hos patienter med trombocytopeni eller patienter med ökad risk för blödningar), kan vaccinet injiceras subkutant. Vaccinet ska inte ges i skinkan på grund av den varierande mängden av fettvävnad i detta område, vilket kan leda till varierande effekt av vaccinet. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, eller mot neomycin vilket kan förekomma i spårmängder i vaccinet. Överkänslighet efter tidigare administrering av detta vaccin. Vaccinationen bör skjutas upp för personer som har akut allvarlig febersjukdom. 4.4 Varningar och försiktighet Anafylaktisk reaktion Liksom för alla vacciner bör ändamålsenlig medicinsk vård och övervakning finnas tillgänglig för omedelbar användning i det fall sällsynt anafylaktisk reaktion uppstår som en följd av vaccinationen. Avaxim Junior ska endast ges av en läkare eller sjukvårdspersonal med utbildning i att ge vacciner. Ångest-relaterade reaktioner Synkope (svimning) kan inträffa efter eller till och med före vaccination, framförallt hos ungdomar som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och tonisk-kloniska benrörelser vid återhämtning. Det är viktigt att det finns rutiner för att undvika skador vid svimning. Nedsatt immunitet Avaxim Junior har inte studerats hos patienter med nedsatt immunförsvar. Immunsvaret på vaccinet kan bli nedsatt i samband med immunosuppressiv behandling eller vid tillstånd av nedsatt immunförsvar. I sådana fall rekommenderas att antikroppssvaret mäts för att försäkra att ett skydd uppnås, och att man om möjligt väntar tills den immunosuppressiva behandlingen är avslutad, innan vaccinationen sker. Det är dock rekommenderat att vaccinera personer med kroniskt nedsatt immunförsvar, såsom patienter med HIV-infektion, trots att antikroppssvaret kan vara begränsat. Vaccination under inkubationsperioden På grund av inkubationstiden för hepatit A är det möjligt att infektionen existerar men inte är kliniskt uppenbar vid vaccinationstillfället. Det har inte dokumenterats vilken effekt Avaxim Junior har hos personer som vaccineras sent under inkubationstiden. I ett sådant fall är det möjligt att vaccinationen inte förändrar infektionens förlopp. Vaccination av redan immuniserade personer Personer som har vuxit upp i högendemiska områden och/eller har haft gulsot kan vara immuna mot hepatit A-virus. Att vaccinera dessa personer är onödigt. Man kan i dessa fall överväga att undersöka om antikroppar mot hepatit A finns innan man vaccinerar. I avsaknad av testning, är dock seropositivitet mot hepatit A ingen kontraindikation. Skydd Avaxim Junior ger inte skydd mot infektion orsakad av hepatit B-virus, hepatit C-virus, hepatit E-virus eller andra leverpatogener. Liksom för alla vacciner är det möjligt att vaccinationen inte ger avsedd skyddseffekt hos alla personer som vaccineras. Avaxim Junior innehåller fenylalanin, etanol, kalium och natrium Avaxim Junior innehåller 10 mikrogram fenylalanin per 0,5 ml motsvarande 0,17 mikrogram/60 kg. Fenylalanin kan vara skadligt för personer som har fenylketonuri (PKU), en sällsynt ärftlig sjukdom som leder till ansamling av höga halter fenylalanin i kroppen. Avaxim Junior innehåller 2 mg alkohol (etanol) per 0,5 ml. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Avaxim Junior innehåller mindre än 1 mmol (39 mg) kalium per dos och mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”kaliumfritt” och ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Använd separata injektionsställen och separata sprutor om andra läkemedel ges samtidigt. Vaccinet kan ges samtidigt med vacciner som innehåller en eller flera av följande valenser: difteri, stelkramp, kikhosta (acellulär eller helcell), Haemophilus influenzae av typ b, poliomyelit (inaktiverat eller oralt administrerat vaccin), mässling, påssjuka och röda hund. Samtidig administrering av immunoglobulin har studerats med Avaxim (motsvarande 160U) hos vuxna, men inte med Avaxim Junior hos barn. Resultaten från Avaxim hos vuxna antyder att immunoglobulin och Avaxim Junior kan ges samtidigt på två olika injektionsställen. Serokonversionsgraden förändrades inte, men antikroppstitrarna kan vara lägre än efter vaccination med endast Avaxim Junior. Man känner för närvarande inte till några interaktioner med andra läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med Avaxim vacciner saknas. Inga reproduktionsstudier på djur har utförts. Inga slutsatser kan dras om huruvida Avaxim Junior är säkert eller inte att använda under graviditet. Avaxim Junior ska användas under graviditet endast om de möjliga fördelarna för modern överväger de möjliga riskerna, inklusive riskerna för fostret. Amning Avaxim Junior kan användas under amning. Fertilitet Avaxim Junior har inte utvärderats vad gäller försämring av fertilitet hos män eller kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Denna sammanfattning av säkerhetsprofilen baserar sig på en poolad analys av integrerade data från 5 458 barn i åldrarna 12 månader till 15 år, vilka fick åtminstone en injektion av Avaxim Junior i kliniska prövningar.De flesta av biverkningarna var begränsade till de första dagarna efter vaccinationen och med spontan bättring. Reaktioner rapporterades mer sällan efter boosterdosen än efter den första dosen.Hos personer som var seropositiva för hepatit A-virus tolererades Avaxim Junior lika bra som hos seronegativa personer. Tabell över biverkningar Biverkningsdata har hämtats från kliniska prövningar och global uppföljning efter godkännandet. Inom varje organsystemklass placeras biverkningarna enligt frekvens med följande frekvensklassificering från CIOMS: Mycket vanliga ≥10%; Vanliga ≥1 och <10%; Mindre vanliga ≥0,1 och <1%; Sällsynta ≥0,01 och <0,1%; Mycket sällsynta <0,1%; Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningar Frekvens efter någon dos Immunsystemet Anafylaktisk reaktion Ingen känd Metabolism och nutrition Minskad aptit Vanliga Psykiska störningar Onormal gråt Mycket vanliga Irritabilitet Vanliga Sömnlöshet Vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Vasovagal synkope som reaktion på injektionen Ingen känd Kramper med eller utan feber Ingen känd Magtarmkanalen Buksmärta Vanliga Diarré Vanliga Illamående Vanliga Kräkning Vanliga Hud och subkutan vävvad Utslag Mindre vanliga Urtikaria Mindre vanliga Muskuloskeletala systemet och bindväv Artralgi Vanliga Myalgi Vanliga Allmänna symtom och symtom vid administreringsstället Smärta på injektionsstället Mycket vanliga Obehag Mycket vanliga Pyrexi Vanliga Erytem vid injektionsstället Vanliga Asteni eller dåsighet Vanliga Induration eller ödem vid injektionsstället Vanliga Hematom vid injektionsstället Vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Fall av överdosering har rapporterats med Avaxim Junior. Biverkningarna som rapporterats efter överdosering liknade de som rapporterats vid normal vaccinadministrering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vaccin mot virusinfektion, ATC-kod: J07BC02Avaxim Junior ger skydd mot hepatit A-virus (HAV) genom att inducera ett antikroppssvar som är större än det som uppnås efter passiv immunisering med immunglobulin. Immunsvar efter den första dosen och boosterdosen Vaccinet har visats framkalla skyddande anti-HAV-antikroppstitrar (≥ 20 mIU/ml) inom två veckor efter den första injektionen hos över 95 % av individerna och hos nästan alla individer före boosterdosen som ges sex månader efter den första dosen.En poolad immunogenitetsanalys utfördes av fem kliniska prövningar (med samma titreringsmetod) som inkluderade mer än 1 800 försökspersoner i åldrarna 1 år till 15 år. Analys enligt åldersgrupp visade att efter 2–4 veckor efter den första injektionen uppnåddes skyddande anti-HAV-antikroppstitrar hos 99,1 % av försökspersonerna i åldrarna 12–23 månader, hos 97,9 % av försökspersonerna i åldrarna 2–11 år och hos 95,3 % av försökspersonerna i åldrarna 12–15 år.Anti-HAV-titrar förstärks efter en boosterdos. I den samma poolade analysen var de geometriska medeltitrarna (GMT) 210 mIU/ml (95 % CI: 193; 227) före och 6 560 mIU/ml (95 % CI: 6 210; 6 929) efter boosterdosen som gavs sex månader efter den första injektionen, motsvarande ett GMT-kvot på 30,5 (95 % CI: 28,5; 32,7).Svaret efter 2 vaccindoser var högst i de yngsta patientgrupperna, dvs. 6 805 mIU/ml (95 % CI: 6 263; 7 394) hos patienter i åldern 12–23 månader, 6 903 mIU/ml (95 % CI: 6 393; 7 453) hos patienter i åldern 2–11 år vs. 4 651 mIU/ml (95 % CI: 3 848; 5 620) hos patienter i åldern 12–15 år. Immunsvarets varaktighet Två studier genomfördes i Argentina (ett område med intermediär förekomst av hepatit A) för att utvärdera varaktigheten av hepatit A-antikroppar på lång sikt.En studie (HAF83) genomfördes på barn (N = 54) i åldrarna 12–47 månader som vaccinerats med två doser av vaccinet med sex månaders mellanrum. Resultaten visade en varaktighet av antikropparna under en period på upp till 14–15 år på nivåer som anses skyddande och detta tyder på att en ny dos av vaccinet inte är nödvändig.En statistisk modell som använder tillgängliga data från denna undersökning upp till 14–15 år efter att de två doserna av vaccinet getts förutsäger en varaktighet av de skyddande anti-HAV antikropparna för åtminstone 30 år hos 87,5 % av dessa barn (uppskattad förutsägelse inom konfidensintervallet på 95 % CI [74,1, 94,8]).En annan icke-interventionell studie (HAF82) genomfördes på barn i åldern 11 till 23 månader vid tidpunkten då de inkluderades i studien. Alla barn hade fått en rutinmässig vaccination med en dos (grupp 1: N = 436) eller två doser (grupp 2: N = 108) hepatit A-vaccin. Efter tio års uppföljning visade alla kvarvarande försökspersoner en seroprotektiv nivå (anti-HAV-antikroppskoncentration ≥ 3 mIU/ml, enligt ECLIA) i båda grupperna. Statistisk modellering baserat på resultaten av HAF82, inklusive en naturlig boostereffekt, förutsäger en liknande varaktighet av de skyddande anti-HAV-antikroppstitrarna för upp till 30 år hos över 89 % av försökspersonerna med 95 % CI [80; 96] efter administrering av 1 dos och hos 85 % av försökspersonerna med 95 % CI [70; 95] efter administrering av 2 doser. Inverkan av massvaccinering på sjukdomsincidensen En studie genomfördes i staden Minsk i Belarus för att utvärdera effektiviteten av hepatit A-vaccination. Under en 4 år lång vaccinationskampanj gavs en kohort av 66 795 vuxna och barn två doser av antingen Avaxim 160U eller Avaxim Junior (95 %) eller ett annat hepatit A-vaccin (5 %). Under denna tid var hepatit A-incidensen bland de 63 900 vaccinerade barnen i åldrarna 1–14 år 20-falt lägre än incidensen bland ovaccinerade barn (0,3 fall/10 000 vs. 5,98/10 000; oddskvot = 0,05, 95 % CI: 0,012–0,202), vilket visar en vaccinationeffektivitet på 95 %. Under samma period minskade dessutom incidensen märkbart i alla åldersgrupper, inklusive bland de ovaccinerade, vilket tyder på en flockeffekt. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Prekliniska säkerhetsdata visar inga tecken på speciell fara för människor baserat på konventionella studier på akut toxicitet, toxicitet vid upprepade doser, lokal tolerans och överkänslighet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 2-fenoxietanolEtanol, vattenfriFormaldehydMedium 199 Hanks * Vatten för injektionsvätskorPolysorbat 80Saltsyra och natriumhydroxid för pH-justering* Medium 199 Hanks (utan fenolsulfonftalein) är en komplex blandning av aminosyror (inklusive fenylalanin), mineralsalter (inklusive kalium), vitaminer och andra komponenter. För adsorbent, se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C).Får ej frysas. Om vaccinet har varit fruset skall det kasseras.Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 0,5 ml suspension i en förfylld spruta (typ I-glas) med en kolvpropp (klorbutyl) och en nål med ett nålskydd (polyisopren).0,5 ml suspension i en förfylld spruta (typ I-glas) med en kolvpropp (klorbutyl), utan nål.0,5 ml suspension i en förfylld spruta (typ I-glas) med en kolvpropp (klorbutyl), med 2 separata nålar.Förpackningar på 1 och 10 sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering För de nålfria sprutorna bör nålen sättas fast stadigt på änden av den förfyllda sprutan och vridas 90 grader.Omskakas före injektion för att erhålla en homogen suspension. Vaccinet ska granskas visuellt före administrering så att det inte innehåller främmande partiklar.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Sanofi Pasteur 14 Espace Henry Vallée69007 Lyon, Frankrike",
        "approval-number": "60055",
        "approval-first-date": "Första godkännandet: 2021-01-26",
        "revision-date": "2023-06-20"
    },
    "fass_text": {
        "indication": "För aktiv immunisering mot infektion orsakad av hepatit A-virus hos barn från 1 år och upp till och med 15 år. Användningen av Avaxim Junior ska baseras på officiella rekommendationer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll, eller mot neomycin vilket kan förekomma i spårmängder i vaccinet. Överkänslighet efter tidigare administrering av detta vaccin. Vaccinationen bör skjutas upp för personer som har akut allvarlig febersjukdom.",
        "dosage": "Dosering Primärimmunisering uppnås med en 0,5 ml dos vaccin. Initialt skydd fås inom 2 veckor efter vaccineringen. För att uppnå ett långvarigt skydd rekommenderas en andra dos (booster) av vaccin. Den andra dosen bör ges mellan 6 månader och 10 år efter den första dosen (se avsnitt Farmakodynamik). I enlighet med WHO:s rekommendation kan antingen ett en- eller tvådosschema (primär- och boostervaccination) användas i vaccinationsprogram för barn vid övergång från ett område med hög förekomst till ett område med intermediär förekomst. Vaccinet kan användas som en booster till patienter som tidigare fått ett annat inaktiverat vaccin mot hepatit A. Administreringssätt Avaxim Junior ska ges intramuskulärt i deltamuskeln hos äldre barn och ungdomar, och i det anterolaterala området av låret hos yngre barn. Avaxim Junior får inte ges intradermalt eller intravaskulärt: säkerställ att nålen inte penetrerar ett blodkärl. I undantagsfall (t.ex. hos patienter med trombocytopeni eller patienter med ökad risk för blödningar), kan vaccinet injiceras subkutant. Vaccinet ska inte ges i skinkan på grund av den varierande mängden av fettvävnad i detta område, vilket kan leda till varierande effekt av vaccinet. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Anafylaktisk reaktion Liksom för alla vacciner bör ändamålsenlig medicinsk vård och övervakning finnas tillgänglig för omedelbar användning i det fall sällsynt anafylaktisk reaktion uppstår som en följd av vaccinationen. Avaxim Junior ska endast ges av en läkare eller sjukvårdspersonal med utbildning i att ge vacciner. Ångest-relaterade reaktioner Synkope (svimning) kan inträffa efter eller till och med före vaccination, framförallt hos ungdomar som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och tonisk-kloniska benrörelser vid återhämtning. Det är viktigt att det finns rutiner för att undvika skador vid svimning. Nedsatt immunitet Avaxim Junior har inte studerats hos patienter med nedsatt immunförsvar. Immunsvaret på vaccinet kan bli nedsatt i samband med immunosuppressiv behandling eller vid tillstånd av nedsatt immunförsvar. I sådana fall rekommenderas att antikroppssvaret mäts för att försäkra att ett skydd uppnås, och att man om möjligt väntar tills den immunosuppressiva behandlingen är avslutad, innan vaccinationen sker. Det är dock rekommenderat att vaccinera personer med kroniskt nedsatt immunförsvar, såsom patienter med HIV-infektion, trots att antikroppssvaret kan vara begränsat. Vaccination under inkubationsperioden På grund av inkubationstiden för hepatit A är det möjligt att infektionen existerar men inte är kliniskt uppenbar vid vaccinationstillfället. Det har inte dokumenterats vilken effekt Avaxim Junior har hos personer som vaccineras sent under inkubationstiden. I ett sådant fall är det möjligt att vaccinationen inte förändrar infektionens förlopp. Vaccination av redan immuniserade personer Personer som har vuxit upp i högendemiska områden och/eller har haft gulsot kan vara immuna mot hepatit A-virus. Att vaccinera dessa personer är onödigt. Man kan i dessa fall överväga att undersöka om antikroppar mot hepatit A finns innan man vaccinerar. I avsaknad av testning, är dock seropositivitet mot hepatit A ingen kontraindikation. Skydd Avaxim Junior ger inte skydd mot infektion orsakad av hepatit B-virus, hepatit C-virus, hepatit E-virus eller andra leverpatogener. Liksom för alla vacciner är det möjligt att vaccinationen inte ger avsedd skyddseffekt hos alla personer som vaccineras. Avaxim Junior innehåller fenylalanin, etanol, kalium och natrium Avaxim Junior innehåller 10 mikrogram fenylalanin per 0,5 ml motsvarande 0,17 mikrogram/60 kg. Fenylalanin kan vara skadligt för personer som har fenylketonuri (PKU), en sällsynt ärftlig sjukdom som leder till ansamling av höga halter fenylalanin i kroppen. Avaxim Junior innehåller 2 mg alkohol (etanol) per 0,5 ml. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Avaxim Junior innehåller mindre än 1 mmol (39 mg) kalium per dos och mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”kaliumfritt” och ”natriumfritt”. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Använd separata injektionsställen och separata sprutor om andra läkemedel ges samtidigt. Vaccinet kan ges samtidigt med vacciner som innehåller en eller flera av följande valenser: difteri, stelkramp, kikhosta (acellulär eller helcell), Haemophilus influenzae av typ b, poliomyelit (inaktiverat eller oralt administrerat vaccin), mässling, påssjuka och röda hund. Samtidig administrering av immunoglobulin har studerats med Avaxim (motsvarande 160U) hos vuxna, men inte med Avaxim Junior hos barn. Resultaten från Avaxim hos vuxna antyder att immunoglobulin och Avaxim Junior kan ges samtidigt på två olika injektionsställen. Serokonversionsgraden förändrades inte, men antikroppstitrarna kan vara lägre än efter vaccination med endast Avaxim Junior. Man känner för närvarande inte till några interaktioner med andra läkemedel.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med Avaxim vacciner saknas. Inga reproduktionsstudier på djur har utförts. Inga slutsatser kan dras om huruvida Avaxim Junior är säkert eller inte att använda under graviditet. Avaxim Junior ska användas under graviditet endast om de möjliga fördelarna för modern överväger de möjliga riskerna, inklusive riskerna för fostret.",
        "breastfeeding": "Avaxim Junior kan användas under amning.",
        "fertility": "Avaxim Junior har inte utvärderats vad gäller försämring av fertilitet hos män eller kvinnor.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Denna sammanfattning av säkerhetsprofilen baserar sig på en poolad analys av integrerade data från 5 458 barn i åldrarna 12 månader till 15 år, vilka fick åtminstone en injektion av Avaxim Junior i kliniska prövningar. De flesta av biverkningarna var begränsade till de första dagarna efter vaccinationen och med spontan bättring. Reaktioner rapporterades mer sällan efter boosterdosen än efter den första dosen. Hos personer som var seropositiva för hepatit A-virus tolererades Avaxim Junior lika bra som hos seronegativa personer. Tabell över biverkningar Biverkningsdata har hämtats från kliniska prövningar och global uppföljning efter godkännandet. Inom varje organsystemklass placeras biverkningarna enligt frekvens med följande frekvensklassificering från CIOMS: Mycket vanliga ≥10%; Vanliga ≥1 och <10%; Mindre vanliga ≥0,1 och <1%; Sällsynta ≥0,01 och <0,1%; Mycket sällsynta <0,1%; Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningar Frekvens efter någon dos Immunsystemet Anafylaktisk reaktion Ingen känd Metabolism och nutrition Minskad aptit Vanliga Psykiska störningar Onormal gråt Mycket vanliga Irritabilitet Vanliga Sömnlöshet Vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Vasovagal synkope som reaktion på injektionen Ingen känd Kramper med eller utan feber Ingen känd Magtarmkanalen Buksmärta Vanliga Diarré Vanliga Illamående Vanliga Kräkning Vanliga Hud och subkutan vävvad Utslag Mindre vanliga Urtikaria Mindre vanliga Muskuloskeletala systemet och bindväv Artralgi Vanliga Myalgi Vanliga Allmänna symtom och symtom vid administreringsstället Smärta på injektionsstället Mycket vanliga Obehag Mycket vanliga Pyrexi Vanliga Erytem vid injektionsstället Vanliga Asteni eller dåsighet Vanliga Induration eller ödem vid injektionsstället Vanliga Hematom vid injektionsstället Vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Fall av överdosering har rapporterats med Avaxim Junior. Biverkningarna som rapporterats efter överdosering liknade de som rapporterats vid normal vaccinadministrering.",
        "pharmacodynamic": "Avaxim Junior ger skydd mot hepatit A-virus (HAV) genom att inducera ett antikroppssvar som är större än det som uppnås efter passiv immunisering med immunglobulin. Immunsvar efter den första dosen och boosterdosen Vaccinet har visats framkalla skyddande anti-HAV-antikroppstitrar (≥ 20 mIU/ml) inom två veckor efter den första injektionen hos över 95 % av individerna och hos nästan alla individer före boosterdosen som ges sex månader efter den första dosen. En poolad immunogenitetsanalys utfördes av fem kliniska prövningar (med samma titreringsmetod) som inkluderade mer än 1 800 försökspersoner i åldrarna 1 år till 15 år. Analys enligt åldersgrupp visade att efter 2–4 veckor efter den första injektionen uppnåddes skyddande anti-HAV-antikroppstitrar hos 99,1 % av försökspersonerna i åldrarna 12–23 månader, hos 97,9 % av försökspersonerna i åldrarna 2–11 år och hos 95,3 % av försökspersonerna i åldrarna 12–15 år. Anti-HAV-titrar förstärks efter en boosterdos. I den samma poolade analysen var de geometriska medeltitrarna (GMT) 210 mIU/ml (95 % CI: 193; 227) före och 6 560 mIU/ml (95 % CI: 6 210; 6 929) efter boosterdosen som gavs sex månader efter den första injektionen, motsvarande ett GMT-kvot på 30,5 (95 % CI: 28,5; 32,7). Svaret efter 2 vaccindoser var högst i de yngsta patientgrupperna, dvs. 6 805 mIU/ml (95 % CI: 6 263; 7 394) hos patienter i åldern 12–23 månader, 6 903 mIU/ml (95 % CI: 6 393; 7 453) hos patienter i åldern 2–11 år vs. 4 651 mIU/ml (95 % CI: 3 848; 5 620) hos patienter i åldern 12–15 år. Immunsvarets varaktighet Två studier genomfördes i Argentina (ett område med intermediär förekomst av hepatit A) för att utvärdera varaktigheten av hepatit A-antikroppar på lång sikt. En studie (HAF83) genomfördes på barn (N = 54) i åldrarna 12–47 månader som vaccinerats med två doser av vaccinet med sex månaders mellanrum. Resultaten visade en varaktighet av antikropparna under en period på upp till 14–15 år på nivåer som anses skyddande och detta tyder på att en ny dos av vaccinet inte är nödvändig. En statistisk modell som använder tillgängliga data från denna undersökning upp till 14–15 år efter att de två doserna av vaccinet getts förutsäger en varaktighet av de skyddande anti-HAV antikropparna för åtminstone 30 år hos 87,5 % av dessa barn (uppskattad förutsägelse inom konfidensintervallet på 95 % CI [74,1, 94,8]). En annan icke-interventionell studie (HAF82) genomfördes på barn i åldern 11 till 23 månader vid tidpunkten då de inkluderades i studien. Alla barn hade fått en rutinmässig vaccination med en dos (grupp 1: N = 436) eller två doser (grupp 2: N = 108) hepatit A-vaccin. Efter tio års uppföljning visade alla kvarvarande försökspersoner en seroprotektiv nivå (anti-HAV-antikroppskoncentration ≥ 3 mIU/ml, enligt ECLIA) i båda grupperna. Statistisk modellering baserat på resultaten av HAF82, inklusive en naturlig boostereffekt, förutsäger en liknande varaktighet av de skyddande anti-HAV-antikroppstitrarna för upp till 30 år hos över 89 % av försökspersonerna med 95 % CI [80; 96] efter administrering av 1 dos och hos 85 % av försökspersonerna med 95 % CI [70; 95] efter administrering av 2 doser. Inverkan av massvaccinering på sjukdomsincidensen En studie genomfördes i staden Minsk i Belarus för att utvärdera effektiviteten av hepatit A-vaccination. Under en 4 år lång vaccinationskampanj gavs en kohort av 66 795 vuxna och barn två doser av antingen Avaxim 160U eller Avaxim Junior (95 %) eller ett annat hepatit A-vaccin (5 %). Under denna tid var hepatit A-incidensen bland de 63 900 vaccinerade barnen i åldrarna 1–14 år 20-falt lägre än incidensen bland ovaccinerade barn (0,3 fall/10 000 vs. 5,98/10 000; oddskvot = 0,05, 95 % CI: 0,012–0,202), vilket visar en vaccinationeffektivitet på 95 %. Under samma period minskade dessutom incidensen märkbart i alla åldersgrupper, inklusive bland de ovaccinerade, vilket tyder på en flockeffekt.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Prekliniska säkerhetsdata visar inga tecken på speciell fara för människor baserat på konventionella studier på akut toxicitet, toxicitet vid upprepade doser, lokal tolerans och överkänslighet.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos på 0,5 ml innehåller: Hepatit A-virus, GBM-stam (inaktiverad) 1,2 ......80 EU3 1Odlad på humana diploida (MRC-5) celler 2Adsorberat på aluminiumhydroxid, hydratiserad (0,15 mg Al3+) 3 ELISA enheter. Eftersom standardiserat, internationellt referensvärde saknas, anges antigeninnehållet enligt tillverkarens egen referens Spårämnen av klinisk relevans Vaccinet kan innehålla spår av neomycin som används under tillverkningsprocessen (se avsnitt Kontraindikationer). Hjälpämnen med känd effekt (se avsnitt Varningar och försiktighet): Fenylalanin..........................10 mikrogram Förteckning över hjälpämnen 2-fenoxietanol Etanol, vattenfri Formaldehyd Medium 199 Hanks * Vatten för injektionsvätskor Polysorbat 80 Saltsyra och natriumhydroxid för pH-justering * Medium 199 Hanks (utan fenolsulfonftalein) är en komplex blandning av aminosyror (inklusive fenylalanin), mineralsalter (inklusive kalium), vitaminer och andra komponenter. För adsorbent, se avsnitt 2.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Hepatit A-virus, inaktiverat antigen Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Om vaccinet har varit fruset skall det kasseras. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion För de nålfria sprutorna bör nålen sättas fast stadigt på änden av den förfyllda sprutan och vridas 90 grader. Omskakas före injektion för att erhålla en homogen suspension. Vaccinet ska granskas visuellt före administrering så att det inte innehåller främmande partiklar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension i en förfylld spruta. Vaccin mot hepatit A (inaktiverat, adsorberat) är en grumlig vitaktig suspension."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Hepatit A-virus, inaktiverat antigen Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "AVAXIM Junior, Injektionsvätska, suspension, förfylld spruta"
    }
}