{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig/ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du/ditt barn får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Phenoxymethylpenicillin EQL är och vad det används för 2. Vad du behöver veta innan du använder Phenoxymethylpenicillin EQL 3. Hur du använder Phenoxymethylpenicillin EQL 4. Eventuella biverkningar 5. Hur Phenoxymethylpenicillin EQL ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Phenoxymethylpenicillin EQL är och vad det används för Phenoxymethylpenicillin EQL innehåller den aktiva substansen fenoximetylpenicillin (som tillhör antibiotikagruppen penicilliner). Denna typ av läkemedel hindrar bakterien från att bygga upp en normal cellvägg. Utan fungerande cellvägg dör bakterien snabbt. Phenoxymethylpenicillin EQL används vid behandling av halsfluss, bihåleinflammation, öroninflammation, lunginflammation, bakteriella infektioner i hud och mjukdelar, borreliainfektion och tandinfektion hos barn. Fenoximetylpenicillinkalium som finns i Phenoxymethylpenicillin EQL kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Phenoxymethylpenicillin EQL innehåller den aktiva substansen fenoximetylpenicillin (som tillhör antibiotikagruppen penicilliner). Denna typ av läkemedel hindrar bakterien från att bygga upp en normal cellvägg. Utan fungerande cellvägg dör bakterien snabbt. Phenoxymethylpenicillin EQL används vid behandling av halsfluss, bihåleinflammation, öroninflammation, lunginflammation, bakteriella infektioner i hud och mjukdelar, borreliainfektion och tandinfektion hos barn. Fenoximetylpenicillinkalium som finns i Phenoxymethylpenicillin EQL kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Phenoxymethylpenicillin EQL Använd inte Phenoxymethylpenicillin EQL om du/ditt barn är allergisk/allergiskt mot fenoximetylpenicillin, andra penicilliner eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du/ditt barn tar Phenoxymenthylpencillin EQL: om du/ditt barn har eller har haft allergiska sjukdomar eller astma om du/ditt barn är överkänslig mot cefalosporiner (en annan grupp av antibakteriella läkemedel) Om du får hudutslag, feber och/eller ansiktssvullnad ska behandlingen avbrytas och läkare kontaktas. Andra läkemedel och Phenoxymethylpenicillin EQL Tala om för läkare eller apotekspersonal om du/ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Phenoxymethylpenicillin EQL kan påverka eller påverkas av andra läkemedel: vissa läkemedel mot tumörer eller rubbningar i immunsystemet (metotrexat) läkemedel mot gikt (prebenecid) Phenoxymethylpenicillin EQL med mat, dryck och alkohol Phenoxymethylpenicillin EQL har bäst effekt om det tas på fastande mage, dvs. minst 1 timme före eller 2 timmar efter måltid. Följsamheten kan dock vara bättre om Phenoxymethylpenicillin EQL ges tillsammmans med mat. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inga kända risker vid användning av Phenoxymethylpenicillin EQL under graviditet. Amning Fenoximetylpenicillinkalium går över i modersmjölk, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Ingen eller försumbar effekt på förmågan att köra och använda maskiner. Phenoxymethylpenicillin EQL innehåller hjälpämnen Aspartam: Detta läkemedel innehåller aspartam: 50 mg/ml granulat till oral lösning: 5 mg aspartam/ml 100 mg/ml granulat till oral suspension: 10 mg aspartam/ml 250 mg/ml granulat till oral lösning: 10 mg aspartam/ml Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylanalin i kroppen. Bensoatsalt: Detta läkemedel innehåller bensoat 50 mg/ml granulat till oral lösning: 3,9 mg natriumbensoat/ml 100 mg/ml granulat till oral suspension: 7,8 mg natriumbensoat/ml 250 mg/ml granulat till oral lösning: 1,5 mg natriumbensoat/ml Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Bensylalkohol: 250 mg/ml innehåller 0,0054 mg bensylalkohol per ml. Bensylalkohol kan orsaka allergiska rektioner. Sackaros: 50 och 100 mg/ml innehåller max 6,6 g per dos. Detta bör beaktas hos patienter med diabetes mellitus. Om du/ditt barn inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Kan vara skadligt för tänderna. Natrium: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Phenoxymethylpenicillin EQL om du/ditt barn är allergisk/allergiskt mot fenoximetylpenicillin, andra penicilliner eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du/ditt barn tar Phenoxymenthylpencillin EQL: om du/ditt barn har eller har haft allergiska sjukdomar eller astma om du/ditt barn är överkänslig mot cefalosporiner (en annan grupp av antibakteriella läkemedel) Om du får hudutslag, feber och/eller ansiktssvullnad ska behandlingen avbrytas och läkare kontaktas.",
        "interaction": "Andra läkemedel och Phenoxymethylpenicillin EQL Tala om för läkare eller apotekspersonal om du/ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Phenoxymethylpenicillin EQL kan påverka eller påverkas av andra läkemedel: vissa läkemedel mot tumörer eller rubbningar i immunsystemet (metotrexat) läkemedel mot gikt (prebenecid)",
        "interaction-food": "Phenoxymethylpenicillin EQL med mat, dryck och alkohol Phenoxymethylpenicillin EQL har bäst effekt om det tas på fastande mage, dvs. minst 1 timme före eller 2 timmar efter måltid. Följsamheten kan dock vara bättre om Phenoxymethylpenicillin EQL ges tillsammmans med mat.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inga kända risker vid användning av Phenoxymethylpenicillin EQL under graviditet. Amning Fenoximetylpenicillinkalium går över i modersmjölk, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Ingen eller försumbar effekt på förmågan att köra och använda maskiner.",
        "substance-information": "Phenoxymethylpenicillin EQL innehåller hjälpämnen Aspartam: Detta läkemedel innehåller aspartam: 50 mg/ml granulat till oral lösning: 5 mg aspartam/ml 100 mg/ml granulat till oral suspension: 10 mg aspartam/ml 250 mg/ml granulat till oral lösning: 10 mg aspartam/ml Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylanalin i kroppen. Bensoatsalt: Detta läkemedel innehåller bensoat 50 mg/ml granulat till oral lösning: 3,9 mg natriumbensoat/ml 100 mg/ml granulat till oral suspension: 7,8 mg natriumbensoat/ml 250 mg/ml granulat till oral lösning: 1,5 mg natriumbensoat/ml Bensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Bensylalkohol: 250 mg/ml innehåller 0,0054 mg bensylalkohol per ml. Bensylalkohol kan orsaka allergiska rektioner. Sackaros: 50 och 100 mg/ml innehåller max 6,6 g per dos. Detta bör beaktas hos patienter med diabetes mellitus. Om du/ditt barn inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Kan vara skadligt för tänderna. Natrium: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Phenoxymethylpenicillin EQL Användning för barn och ungdomar Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkare och baseras på vilken typ av infektion du/ditt barn har, kroppsvikt och ålder. Phenoxymethylpenicillin EQL är ett granulat innan det bereds på apoteket. Skaka flaskan väl före användning för att försäkra dig om att lösningen/suspensionen är väl blandad. Använd 10 ml doskoppen (50 mg/ml och 100 mg/ml) eller 5 ml doseringssprutan (250 mg/ml) för att mäta upp dosen. Om du använt för stor mängd av Phenoxymethylpenicillin EQL Om du/ditt barn har tagit för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering är illamående, kräkningar, diarré, förändrad medvetandenivå, rubbningar i saltbalansen, muskelryckningar, krampanfall, medvetslöshet (koma), svår anemi och gulsot och njursvikt. Om du har glömt att använda Phenoxymethylpenicillin EQL Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Phenoxymethylpenicillin EQL Även om du känner dig bättre redan efter några dagar, är det viktigt att ta hela behandlingskuren med Phenoxymethylpenicillin EQL enligt läkares ordination. I annat fall kan några bakterier överleva, börja växa och orsaka en ny infektion. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkare och baseras på vilken typ av infektion du/ditt barn har, kroppsvikt och ålder. Phenoxymethylpenicillin EQL är ett granulat innan det bereds på apoteket. Skaka flaskan väl före användning för att försäkra dig om att lösningen/suspensionen är väl blandad. Använd 10 ml doskoppen (50 mg/ml och 100 mg/ml) eller 5 ml doseringssprutan (250 mg/ml) för att mäta upp dosen.",
        "overdosage": "Om du använt för stor mängd av Phenoxymethylpenicillin EQL Om du/ditt barn har tagit för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering är illamående, kräkningar, diarré, förändrad medvetandenivå, rubbningar i saltbalansen, muskelryckningar, krampanfall, medvetslöshet (koma), svår anemi och gulsot och njursvikt.",
        "missed": "Om du har glömt att använda Phenoxymethylpenicillin EQL Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Phenoxymethylpenicillin EQL Även om du känner dig bättre redan efter några dagar, är det viktigt att ta hela behandlingskuren med Phenoxymethylpenicillin EQL enligt läkares ordination. I annat fall kan några bakterier överleva, börja växa och orsaka en ny infektion. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare) Illamående, diarré Hudutslag Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Feber Kräkningar Stomatit (infektion i munnen) Inflammation i tungan Problem med matsmältningen Ledsmärta Nässelutslag (urtikaria), svullnad i hud, röda hudutslag (erythema multiforme eller exfoliativ dermatit). Exfoliativ dermatit är ett allvarligt hudtillstånd (med symtom som hudrodnad och hudfjällning), kontakta läkare eller sjukhus. Blodbildsförändring (hög nivå av eosinofiler) Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Kraftig allergisk reaktion (anafylaktisk reaktion). Sluta ta Phenoxymethylpenicillin EQL och kontakta läkare eller sjukhus. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Förändringar i blodbilden: minskning av röda blodkroppar (hemolytisk anemi) vilket orsakar blodbrist-liknande symtom såsom trötthet och feber. Minskning av leukocyter (leukopeni) vilket ökar tendensen att få infektioner. Minskning av blodplättar (trombocytopeni). Minskning av vita blodkroppar (agranulocytos) vilket orsakar feber, infektionssymtom som halsont eller urineringsproblem. Dessa tillstånd kan vara allvarliga. Kontakta läkare omedelbart om du får feber. Positivt resultat på Coombs test (test för hemolytiska syndrom).",
        "storage": "5. Hur Phenoxymethylpenicillin EQL ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Phenoxymethylpenicillin EQL 50 mg/ml, oral lösning Phenoxymethylpenicillin EQL 100 mg/ml, oral suspension Lösningen/suspensionen förvaras i kylskåp (2oC-8oC). Den ska användas inom 14 dagar. Phenoxymethylpenicillin EQL 250 mg/ml, oral lösning Lösningen förvaras i kylskåp (2oC-8oC). Den ska användas inom 20 dagar. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fenoximetylpenicillinkalium. Efter beredning på apotek innehåller 1 ml av: 50 mg/ml oral lösning: 50 mg fenoximetylpenicillinkalium 100 mg/ml oral suspension: 100 mg fenoximetylpenicillinkalium 250 mg/ml oral lösning: 250 mg fenoximetylpenicillinkalium Övriga innehållsämnen är Phenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösning: aspartam E951, smakämne (apelsin, karamell), natriumbensoat E211, natriumcitrat E331, sackaros, povidon, propylenglykol E1520 Phenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspension: aspartam E951, smakämne (citron, kakao), natriumbensoat E211, natriumcitrat E331, sackaros, titaniumdioxid E171, povidon, propylenglykol E1520 Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: aspartam E951, smakämne (grapefrukt, aprikos), natriumbensoat E211, natriumcitrat E331, sackaros, povidon, propylenglykol E1520, bensylalkohol E1519 Läkemedlets utseende och förpackningsstorlekar Granulat till oral suspension och oral lösning: Vita till benvita granulat. Färdigberedd suspension/lösning: Phenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösning: Klar lösning. Phenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspension: Homogen vit till benvit suspension. Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: Klar lösning. Förpackningsstorlekar Phenoxymethylpenicillin EQL 50 och 100 mg/ml granulat till oral lösning/suspension: 60, 125 och 200 ml med en 10 ml doskopp. Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: 20 och 40 ml med en 5 ml doseringsspruta. Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Phenoxymethylpenicillin EQL Lettland: Phenoxymethylpenicillin EQL Pharma Sverige: Phenoxymethylpenicillin EQL Denna bipacksedel ändrades senast 2020-11-12 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är fenoximetylpenicillinkalium. Efter beredning på apotek innehåller 1 ml av: 50 mg/ml oral lösning: 50 mg fenoximetylpenicillinkalium 100 mg/ml oral suspension: 100 mg fenoximetylpenicillinkalium 250 mg/ml oral lösning: 250 mg fenoximetylpenicillinkalium Övriga innehållsämnen är Phenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösning: aspartam E951, smakämne (apelsin, karamell), natriumbensoat E211, natriumcitrat E331, sackaros, povidon, propylenglykol E1520 Phenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspension: aspartam E951, smakämne (citron, kakao), natriumbensoat E211, natriumcitrat E331, sackaros, titaniumdioxid E171, povidon, propylenglykol E1520 Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: aspartam E951, smakämne (grapefrukt, aprikos), natriumbensoat E211, natriumcitrat E331, sackaros, povidon, propylenglykol E1520, bensylalkohol E1519",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Granulat till oral suspension och oral lösning: Vita till benvita granulat. Färdigberedd suspension/lösning: Phenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösning: Klar lösning. Phenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspension: Homogen vit till benvit suspension. Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: Klar lösning. Förpackningsstorlekar Phenoxymethylpenicillin EQL 50 och 100 mg/ml granulat till oral lösning/suspension: 60, 125 och 200 ml med en 10 ml doskopp. Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: 20 och 40 ml med en 5 ml doseringsspruta.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Phenoxymethylpenicillin EQL Lettland: Phenoxymethylpenicillin EQL Pharma Sverige: Phenoxymethylpenicillin EQL Denna bipacksedel ändrades senast 2020-11-12",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Phenoxymethylpenicillin EQLPhenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösningPhenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspensionPhenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning",
        "composition": "Phenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösning: fenoximetylpenicillinkalium 50 mg/mlHjälpämnen med känd effektAspartam (5 mg/ml), propylenglykol (0,02 mg/ml), natrium (3,3 mg/ml), natriumbensoat (3,9 mg/ml), sackaros (330 mg/ml) Phenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspension: fenoximetylpenicillinkalium 100 mg/mlHjälpämnen med känd effektAspartam (10 mg/ml), propylenglykol (0,07 mg/ml), natrium (6,6 mg/ml), natriumbensoat (7,8 mg/ml), sackaros (660 mg/ml) Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: fenoximetylpenicillinkalium 250 mg/mlHjälpämnen med känd effektAspartam (10 mg/ml), propylenglykol (0,01 mg/ml), natrium (2,2 mg/ml), natriumbensoat (1,5 mg/ml), sackaros (49 mg/ml), bensylalkohol (0,005 mg/ml)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat till oral suspension.Granulat till oral lösning.Vita till benvita granulat.",
        "clinical": "4.1 Terapeutiska indikationer Faryngotonsillit, akut sinuit, akut otitis media, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner, kutan borreliainfektion (Erythema migrans), tandabscess hos barn. Officiella riktlinjer för lämplig användning av antibakteriella medel bör beaktas. 4.2 Dosering och administreringssätt Dosering Faryngotonsillit och samhällsförvärvad pneumoni 12,5 mg/kg kroppsvikt och dos. Vid behov kan dosen ökas till maximalt 50 mg/kg och dygn. Behandlingstiden vid faryngotonsillit är 10 dagar. För övriga indikationer: 7-10 dagar. Vikt Dosering (approximationer) Oral lösning 50 mg/ml (5 ml = 250 mg) <10 kg 2,5 ml 2-3 gånger dagligen 10 - <20 kg 5 ml 2-3 gånger dagligen 20 - <40 kg 10 ml 2-3 gånger dagligen Oral suspension 100 mg/ml (5 ml = 500 mg) 10 - <20 kg 2,5 ml 2-3 gånger dagligen 20 - 40 kg 5 ml 2-3 gånger dagligen Oral lösning 250 mg/ml <10 kg 0,5 ml 2-3 gånger dagligen 10 - <20 kg 1 ml 2-3 gånger dagligen 20 - 40 kg 2 ml 2-3 gånger dagligen Okomplicerade hud- och mjukdelsinfektioner 25 mg/kg kroppsvikt 3 gånger dagligen i 7-10 dagar. Akut otitis media, akut sinuit, tandabscess 25 mg/kg kroppsvikt och dos.Behandlingstid för akut otitis media bör vara 5 dagar, dock hos patienter med risk för komplikationer: 5-10 dagar, vid recidiverande akut otitis media 10 dagar, akut sinuit och tandabscess: 7-10 dagar.Mängderna anges i nedanstående tabell. Vikt Dosering (approximationer) Oral lösning 50 mg/ml (5 ml = 250 mg) <10 kg 5 ml 2-3 gånger dagligen 10 - <20 kg 10 ml 2-3 gånger dagligen 20 - <30 kg 15 ml 2-3 gånger dagligen 30 - 40 kg 20 ml 2-3 gånger dagligen Oral suspension 100 mg/ml (5 ml = 500 mg) <10 kg 2,5 ml 2-3 gånger dagligen 10 - <20 kg 5 ml 2-3 gånger dagligen 20 - <30 kg 7,5 ml 2-3 gånger dagligen 30 - 40 kg 10 ml 2-3 gånger dagligen Oral lösning 250 mg/ml <10 kg 1 ml 2-3 gånger dagligen 10 - <20 kg 2 ml 2-3 gånger dagligen 20 - <30 kg 3 ml 2-3 gånger dagligen 30 - 40 kg 4 ml 2-3 gånger dagligen I vissa fall kan ytterligare antibiotika, med aktivitet mot anaeroba bakterier, vara nödvändiga vid behandling av tandabscess. Kutan borreliainfektion (Erytema migrans): Barn under 12 år: 25 mg/kg kroppsvikt, 3 gånger dagligen i 10 dagar.Barn över 12 år: 1 g 3 gånger dagligen i 10 dagar.Allmänt angående doseringenFör att undvika komplikationer (reumatisk feber) skall infektioner förorsakade av betahemolyserande streptokocker behandlas i 10 dagar. PK/PD data tyder på att dosering tre gånger per dygn ger en ökad klinisk effekt och rekommenderas därför alltid vid allvarliga infektioner såsom pneumoni och erysipelas och åtminstone i det initiala skedet av andra infektioner (se avsnitt 5.1).Administreringssätt Phenoxymethylpenicillin EQL ska tas på fastande mage, en timme före eller två timmar efter måltid; dock kan följsamheten vara bättre om intag sker tillsammans med föda. Phenoxymethylpenicillin EQL 50 mg/ml oral lösning Lösning, i första hand avsedd för barn.Använd den medföljande doskoppen för uppmätning av dos. Phenoxymethylpenicillin EQL 100 mg/ml oral suspension Vattensuspension, i första hand avsedd för barn.Använd den medföljande doskoppen för uppmätning av dos. Phenoxymethylpenicillin EQL 250 mg/ml oral lösning Oral lösning möjliggör noggrann dosering per kg kroppsvikt till spädbarn. Lösningen kan droppas direkt i munnen, helst intill kinden. Barnet bör därefter dricka vatten eller annan dryck.Använd den medföljande doseringssprutan för uppmätning av dos. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, penicilliner eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Korsallergi förekommer mellan penicilliner och cefalosporiner. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas upp noggrant. Försiktighet ska iakttas vid administrering av läkemedlet till personer med allergiska sjukdomar eller astma i anamnesen. Om patienten utvecklar en allergisk reaktion måste behandlingen omedelbart sättas ut och behandling med adrenalin, antihistaminer och kortikosteroider sättas in.Detta läkemedel innehåller aspartam, bensoat och sackaros. Aspartam: metaboliseras till fenylalanin vilket är av relevans för dem med fenylketonuria (PKU). 50 mg/ml granulat till oral lösning: 5 mg aspartam/ml100 mg/ml granulat till oral suspension: 10 mg aspartam/ml250 mg/ml granulat till oral lösning: 10 mg aspartam/ml Bensoat: kan öka risken för gulsot hos nyfödda (upp till 4 veckors ålder). 50 mg/ml granulat till oral lösning: 3,9 mg natriumbensoat/ml100 mg/ml granulat till oral suspension: 7,8 mg natriumbensoat /ml250 mg/ml granulat till oral lösning: 1,5 mg natriumbensoat/ml Sackaros: 50 och 100 mg/ml innehåller max 6,6 g per dos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Kan vara skadligt för tänderna. Natrium 50 mg/ml granulat till oral lösning: 3,3 mg natrium/ml100 mg/ml granulat till oral suspension: 6,6 mg natrium/ml250 mg/ml granulat till oral lösning: 2,2 mg natrium/ml Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning innehåller 0,0054 mg bensylalkohol/ml vilket kan orsaka allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vid samtidig administrering av fenoximetylpenicillin kalium och metotrexat kan det krävas en sänkning av metotrexatdosen. Fenoximetylpenicillin är en organisk syra som kan hämma den tubulära sekretionen av metotrexat vilket orsakar ökade plasmakoncentrationer. Probenecid fördröjer den renala utsöndringen av penicillin, vilket kan ge högre serumkoncentrationer av fenoximetylpenicillin under längre tid. 4.6 Fertilitet, graviditet och amning GraviditetOmfattande kliniska data talar för att fenoximetylpenicillin inte medför ökad risk för fosterskada.AmningFenoximetylpenicillin utsöndras i bröstmjölk, men vid administrering i terapeutiska doser förefaller det osannolikt att barnet utsätts för någon risk att påverkas. FertilitetDet finns inga kända risker vad avser fertiliteten vid användning av läkemedlet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Phenoxymethylpenicillin EQL har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar kan förekomma hos cirka 5% av alla patienter. De vanligaste är magtarmbesvär, däribland diarré.Biverkningar har observerats med följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga Mycket sällsynta Eosinofili. Hemolytisk anemi, leukopeni, trombocytopeni, agranulocytos. Immunsystemet Sällsynta Anafylaktisk reaktion inklusive anafylaktisk chock. Magtarmkanalen Vanliga Mindre vanliga Ingen känd frekvens Illamående, diarré. Kräkning, stomatit, glossit, matsmältningsbesvär. Pseudomembranös kolit. Hud och subkutan vävnad Vanliga Mindre vanliga Mycket sällsynta Exantem. Urtikaria, angioödem, erythema multiforme, exfoliativ dermatit. Klåda. Muskuloskeletala systemet och bindväv Mindre vanliga Artralgi. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Feber. Undersökningar Mycket sällsynta Positivt direkt Coombs test. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning viaLäkemedelsverketBox 23751 03 UppsalaWebbplats: www.lakemedelsverket.se 4.9 Överdosering Toxicitet:Höga doser tolereras i allmänhet väl. Akuta reaktioner beror främst på överkänslighet. Viss risk för hyperkalemi föreligger i händelse av mycket kraftig överdosering av penicillin i kaliumsalt. Symtom: Toxiska reaktioner: illamående, kräkningar, diarré, elektrolytrubbningar, medvetandesänkning, muskelfascikulationer, myokloni, kramper, koma, hemolytiska reaktioner, njursvikt och acidos. Behandling: Om befogat, ventrikeltömning, aktivt kol. Symtomatisk behandling. Hemoperfusion eller hemodialys i svåra fall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella betalaktamer, penicillinATC-kod: J01CE02 Verkningsmekanism Fenoximetylpenicillin är ett betalaktamantibiotikum som verkar genom att hämma bakteriernas cellväggssyntes. Effekten är baktericid. Tillgänglig kunskap om farmakokinetik och farmakodynamik visar att för betalaktamantibiotika gäller att effekten främst är beroende av den tid den fria antibiotikakoncentrationen i serum ligger över den minsta hämmande koncentrationen för den aktuella bakterien (T>MIC). Farmakodynamisk effekt Antibakteriellt spektrum Känsliga Streptokocker och pneumokocker Corynebacterium diphteriae Pasteurella multocida Peptokocker Peptostreptokocker Actinomyces Fusobakterier Capnocytophaga canimorsus Borrelia burgdorferi Borrelia Vincenti Intermediära Haemophilus influenzae Resistenta Stafylokocker Enterokocker Moraxella catarrhalis Gramnegativa tarmbakterier Pseudomonas Legionella Bacteroides fragilis Clostridium difficile Mycoplasma Chlamydia Klinisk effekt och säkerhet Resistens förekommer (1-10%) hos pneumokocker. Resistens är vanligt (>1 %) hos Haemophilus influenzae. Infektioner orsakade av icke-betalaktamasproducerande Haemophilus influenzae kan behandlas med fenoximetylpenicillin i högdos. Resistensmekanism: Resistens kan uppstå på grund av bakteriell syntes av stora mängder betalaktamaser som hydrolyserar penicillin. Flera av dessa kan hämmas med klavulansyra. Dessutom kan resistens uppstå på grund av produktion av förändrade penicillinbindande proteiner (PBP). Resistensen är ofta plasmidmedierad. Korsresistens förekommer inom betalaktamgruppen av antibiotika (penicilliner och cefalosporiner). Resistensutveckling: Penicillinresistenta pneumokocker är resistenta mot fenoximetylpenicillin. Resistensfrekvensen varierar geografiskt och information om den lokala situationen bör inhämtas från det relevanta mikrobiologiska laboratoriet. 5.2 Farmakokinetiska egenskaper Phenoxymethylpenicillin EQL är vattenlöslig och syrastabil. Efter oral administrering absorberas cirka 50%. Efter engångsdoser på 800 mg givna till vuxna personer på fastande mage uppnåddes maximala plasmakoncentrationer på cirka 10 µg/ml efter 0,5 till 1 timme. Samtidigt födointag minskar absorptionsgraden och sänker den maximala serumkoncentrationen. Den biologiska halveringstiden i serum är ca 30 minuter och proteinbindningsgraden ca 80%. Fenoximetylpenicillin utsöndras huvudsakligen via urinen där 30-50% av en given dos kan påvisas i baktericid form inom 8 timmar efter administrering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Phenoxymethtylpenicillin EQL 50 mg/ml granulat till oral lösningAspartam, E951Smakämne (apelsin, karamell)Natriumbensoat, E211Natriumcitrat, E331SackarosPovidon, E1201Propylenglykol, E1520Phenoxymethtylpenicillin EQL 100 mg/ml granulat till oral suspensionAspartam, E951Smakämne (citron, kakao)Natriumbensoat, E211Natriumcitrat, E331SackarosTitaniumdioxid, E171Povidon, E1201Propylenglykol, E1520Phenoxymethtylpenicillin EQL 250 mg/ml granulat till oral lösningAspartam, E951Smakämne (grapefrukt, aprikos)Natriumbensoat, E211Natriumcitrat, E331SackarosPovidon, E1201Propylenglykol, E1520Benzylalkohol, E1519 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 50 mg/ml granulat till oral lösning: 24 månader.100 mg/ml granulat till oral suspension: 24 månader.250 mg/ml granulat till oral lösning: 24 månader.Färdigberedd produkt50 mg/ml granulat till oral lösning: 14 dagar. Förvaras i kylskåp (2°C–8°C).100 mg/ml granulat till oral suspension: 14 dagar. Förvaras i kylskåp (2°C–8°C).250 mg/ml granulat till oral lösning: 20 dagar. Förvaras i kylskåp (2°C–8°C). 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Bärnstensfärgade glasflaskor med skruvkork av PP. 50 mg/ml granulat till oral lösning: 60, 125 och 200 ml. En 10 ml doskopp av polypropen med graderingarna 2,5 ml, 5 ml och 10 ml medföljer.100 mg/ml granulat till oral suspension: 60, 125 och 200 ml. En 10 ml doskopp av polypropen med graderingarna 2,5 ml, 5 ml och 10 ml medföljer.250 mg/ml granulat till oral lösning: 20 och 40 ml. En 5 ml doseringsspruta av polyeten med graderingsintervallet 0,5 ml medföljer.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Phenoxymethylpenicillin EQL granulat till oral suspension och oral lösning levereras till apotek i form av granulat till oral suspension respektive oral lösning. Bruksfärdig suspension/lösning bereds på apoteket.Anvisningar om beredning: Tillsätt renat vatten enligt tabellerna nedan och skaka väl.Phenoxymethylpenicillin EQL 50 mg/ml oral lösning Förpackningsstorlek Mängd renat vatten som ska tillsättas 60 ml 44 g 125 ml 94 g 200 ml 148 g Beredd lösning är en klar lösning.Phenoxymethylpenicillin EQL 100 mg/ml oral suspension Förpackningsstorlek Mängd renat vatten som ska tillsättas 60 ml 29 g 125 ml 61 g 200 ml 97 g Beredd suspension är en homogen vit eller benvit suspension.Phenoxymethylpenicillin EQL 250 mg/ml oral lösning Förpackningsstorlek Mängd renat vatten som ska tillsättas 20 ml 17 g 40 ml 33 g Beredd lösning är en klar lösning.Skaka väl före användning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "EQL Pharma ABStortorget 1222 23 Lund",
        "approval-number": "50 mg/ml: 59168 100 mg/ml: 59169 250 mg/ml: 59170",
        "approval-first-date": "Första godkännandet: 2020-11-12",
        "revision-date": "2020-11-12"
    },
    "fass_text": {
        "indication": "Faryngotonsillit, akut sinuit, akut otitis media, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner, kutan borreliainfektion (Erythema migrans), tandabscess hos barn. Officiella riktlinjer för lämplig användning av antibakteriella medel bör beaktas.",
        "contraindication": "Överkänslighet mot den aktiva substansen, penicilliner eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Faryngotonsillit och samhällsförvärvad pneumoni 12,5 mg/kg kroppsvikt och dos. Vid behov kan dosen ökas till maximalt 50 mg/kg och dygn. Behandlingstiden vid faryngotonsillit är 10 dagar. För övriga indikationer: 7-10 dagar. Vikt Dosering (approximationer) Oral lösning 50 mg/ml (5 ml = 250 mg) <10 kg 2,5 ml 2-3 gånger dagligen 10 - <20 kg 5 ml 2-3 gånger dagligen 20 - <40 kg 10 ml 2-3 gånger dagligen Oral suspension 100 mg/ml (5 ml = 500 mg) 10 - <20 kg 2,5 ml 2-3 gånger dagligen 20 - 40 kg 5 ml 2-3 gånger dagligen Oral lösning 250 mg/ml <10 kg 0,5 ml 2-3 gånger dagligen 10 - <20 kg 1 ml 2-3 gånger dagligen 20 - 40 kg 2 ml 2-3 gånger dagligen Okomplicerade hud- och mjukdelsinfektioner 25 mg/kg kroppsvikt 3 gånger dagligen i 7-10 dagar. Akut otitis media, akut sinuit, tandabscess 25 mg/kg kroppsvikt och dos. Behandlingstid för akut otitis media bör vara 5 dagar, dock hos patienter med risk för komplikationer: 5-10 dagar, vid recidiverande akut otitis media 10 dagar, akut sinuit och tandabscess: 7-10 dagar. Mängderna anges i nedanstående tabell. Vikt Dosering (approximationer) Oral lösning 50 mg/ml (5 ml = 250 mg) <10 kg 5 ml 2-3 gånger dagligen 10 - <20 kg 10 ml 2-3 gånger dagligen 20 - <30 kg 15 ml 2-3 gånger dagligen 30 - 40 kg 20 ml 2-3 gånger dagligen Oral suspension 100 mg/ml (5 ml = 500 mg) <10 kg 2,5 ml 2-3 gånger dagligen 10 - <20 kg 5 ml 2-3 gånger dagligen 20 - <30 kg 7,5 ml 2-3 gånger dagligen 30 - 40 kg 10 ml 2-3 gånger dagligen Oral lösning 250 mg/ml <10 kg 1 ml 2-3 gånger dagligen 10 - <20 kg 2 ml 2-3 gånger dagligen 20 - <30 kg 3 ml 2-3 gånger dagligen 30 - 40 kg 4 ml 2-3 gånger dagligen I vissa fall kan ytterligare antibiotika, med aktivitet mot anaeroba bakterier, vara nödvändiga vid behandling av tandabscess. Kutan borreliainfektion (Erytema migrans): Barn under 12 år: 25 mg/kg kroppsvikt, 3 gånger dagligen i 10 dagar. Barn över 12 år: 1 g 3 gånger dagligen i 10 dagar. Allmänt angående doseringen För att undvika komplikationer (reumatisk feber) skall infektioner förorsakade av betahemolyserande streptokocker behandlas i 10 dagar. PK/PD data tyder på att dosering tre gånger per dygn ger en ökad klinisk effekt och rekommenderas därför alltid vid allvarliga infektioner såsom pneumoni och erysipelas och åtminstone i det initiala skedet av andra infektioner (se avsnitt Farmakodynamik). Administreringssätt Phenoxymethylpenicillin EQL ska tas på fastande mage, en timme före eller två timmar efter måltid; dock kan följsamheten vara bättre om intag sker tillsammans med föda. Phenoxymethylpenicillin EQL 50 mg/ml oral lösning Lösning, i första hand avsedd för barn. Använd den medföljande doskoppen för uppmätning av dos. Phenoxymethylpenicillin EQL 100 mg/ml oral suspension Vattensuspension, i första hand avsedd för barn. Använd den medföljande doskoppen för uppmätning av dos. Phenoxymethylpenicillin EQL 250 mg/ml oral lösning Oral lösning möjliggör noggrann dosering per kg kroppsvikt till spädbarn. Lösningen kan droppas direkt i munnen, helst intill kinden. Barnet bör därefter dricka vatten eller annan dryck. Använd den medföljande doseringssprutan för uppmätning av dos. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hantering, hållbarhet och förvaring.",
        "caution": "Korsallergi förekommer mellan penicilliner och cefalosporiner. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas upp noggrant. Försiktighet ska iakttas vid administrering av läkemedlet till personer med allergiska sjukdomar eller astma i anamnesen. Om patienten utvecklar en allergisk reaktion måste behandlingen omedelbart sättas ut och behandling med adrenalin, antihistaminer och kortikosteroider sättas in. Detta läkemedel innehåller aspartam, bensoat och sackaros. Aspartam: metaboliseras till fenylalanin vilket är av relevans för dem med fenylketonuria (PKU). 50 mg/ml granulat till oral lösning: 5 mg aspartam/ml 100 mg/ml granulat till oral suspension: 10 mg aspartam/ml 250 mg/ml granulat till oral lösning: 10 mg aspartam/ml Bensoat: kan öka risken för gulsot hos nyfödda (upp till 4 veckors ålder). 50 mg/ml granulat till oral lösning: 3,9 mg natriumbensoat/ml 100 mg/ml granulat till oral suspension: 7,8 mg natriumbensoat /ml 250 mg/ml granulat till oral lösning: 1,5 mg natriumbensoat/ml Sackaros: 50 och 100 mg/ml innehåller max 6,6 g per dos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Kan vara skadligt för tänderna. Natrium 50 mg/ml granulat till oral lösning: 3,3 mg natrium/ml 100 mg/ml granulat till oral suspension: 6,6 mg natrium/ml 250 mg/ml granulat till oral lösning: 2,2 mg natrium/ml Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning innehåller 0,0054 mg bensylalkohol/ml vilket kan orsaka allergiska reaktioner.",
        "interaction": "Vid samtidig administrering av fenoximetylpenicillin kalium och metotrexat kan det krävas en sänkning av metotrexatdosen. Fenoximetylpenicillin är en organisk syra som kan hämma den tubulära sekretionen av metotrexat vilket orsakar ökade plasmakoncentrationer. Probenecid fördröjer den renala utsöndringen av penicillin, vilket kan ge högre serumkoncentrationer av fenoximetylpenicillin under längre tid.",
        "pregnancy": "Graviditet Omfattande kliniska data talar för att fenoximetylpenicillin inte medför ökad risk för fosterskada.",
        "breastfeeding": "Fenoximetylpencillin utsöndras i bröstmjölk, men vid administrering i terapeutiska doser förefaller det osannolikt att barnet utsätts för någon risk att påverkas.",
        "fertility": "Det finns inga kända risker vad avser fertiliteten vid användning av läkemedlet.",
        "driving": "Phenoxymethylpenicillin EQL har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar kan förekomma hos cirka 5% av alla patienter. De vanligaste är magtarmbesvär, däribland diarré. Biverkningar har observerats med följande frekvenser: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mindre vanliga Mycket sällsynta Eosinofili. Hemolytisk anemi, leukopeni, trombocytopeni, agranulocytos. Immunsystemet Sällsynta Anafylaktisk reaktion inklusive anafylaktisk chock. Magtarmkanalen Vanliga Mindre vanliga Ingen känd frekvens Illamående, diarré. Kräkning, stomatit, glossit, matsmältningsbesvär. Pseudomembranös kolit. Hud och subkutan vävnad Vanliga Mindre vanliga Mycket sällsynta Exantem. Urtikaria, angioödem, erythema multiforme, exfoliativ dermatit. Klåda. Muskuloskeletala systemet och bindväv Mindre vanliga Artralgi. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Feber. Undersökningar Mycket sällsynta Positivt direkt Coombs test. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket Box 23 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Toxicitet: Höga doser tolereras i allmänhet väl. Akuta reaktioner beror främst på överkänslighet. Viss risk för hyperkalemi föreligger i händelse av mycket kraftig överdosering av penicillin i kaliumsalt. Symtom: Toxiska reaktioner: illamående, kräkningar, diarré, elektrolytrubbningar, medvetandesänkning, muskelfascikulationer, myokloni, kramper, koma, hemolytiska reaktioner, njursvikt och acidos. Behandling: Om befogat, ventrikeltömning, aktivt kol. Symtomatisk behandling. Hemoperfusion eller hemodialys i svåra fall.",
        "pharmacodynamic": "Verkningsmekanism Fenoximetylpenicillin är ett betalaktamantibiotikum som verkar genom att hämma bakteriernas cellväggssyntes. Effekten är baktericid. Tillgänglig kunskap om farmakokinetik och farmakodynamik visar att för betalaktamantibiotika gäller att effekten främst är beroende av den tid den fria antibiotikakoncentrationen i serum ligger över den minsta hämmande koncentrationen för den aktuella bakterien (T>MIC). Farmakodynamisk effekt Antibakteriellt spektrum Känsliga Streptokocker och pneumokocker Corynebacterium diphteriae Pasteurella multocida Peptokocker Peptostreptokocker Actinomyces Fusobakterier Capnocytophaga canimorsus Borrelia burgdorferi Borrelia Vincenti Intermediära Haemophilus influenzae Resistenta Stafylokocker Enterokocker Moraxella catarrhalis Gramnegativa tarmbakterier Pseudomonas Legionella Bacteroides fragilis Clostridium difficile Mycoplasma Chlamydia Klinisk effekt och säkerhet Resistens förekommer (1-10%) hos pneumokocker. Resistens är vanligt (>1 %) hos Haemophilus influenzae. Infektioner orsakade av icke-betalaktamasproducerande Haemophilus influenzae kan behandlas med fenoximetylpenicillin i högdos. Resistensmekanism: Resistens kan uppstå på grund av bakteriell syntes av stora mängder betalaktamaser som hydrolyserar penicillin. Flera av dessa kan hämmas med klavulansyra. Dessutom kan resistens uppstå på grund av produktion av förändrade penicillinbindande proteiner (PBP). Resistensen är ofta plasmidmedierad. Korsresistens förekommer inom betalaktamgruppen av antibiotika (penicilliner och cefalosporiner). Resistensutveckling: Penicillinresistenta pneumokocker är resistenta mot fenoximetylpenicillin. Resistensfrekvensen varierar geografiskt och information om den lokala situationen bör inhämtas från det relevanta mikrobiologiska laboratoriet.",
        "pharmacokinetic": "Phenoxymethylpenicillin EQL är vattenlöslig och syrastabil. Efter oral administrering absorberas cirka 50%. Efter engångsdoser på 800 mg givna till vuxna personer på fastande mage uppnåddes maximala plasmakoncentrationer på cirka 10 µg/ml efter 0,5 till 1 timme. Samtidigt födointag minskar absorptionsgraden och sänker den maximala serumkoncentrationen. Den biologiska halveringstiden i serum är ca 30 minuter och proteinbindningsgraden ca 80%. Fenoximetylpenicillin utsöndras huvudsakligen via urinen där 30-50% av en given dos kan påvisas i baktericid form inom 8 timmar efter administrering.",
        "composition": "Kvalitativ och kvantitativ sammansättning Phenoxymethylpenicillin EQL 50 mg/ml granulat till oral lösning: fenoximetylpenicillinkalium 50 mg/ml Hjälpämnen med känd effekt Aspartam (5 mg/ml), propylenglykol (0,02 mg/ml), natrium (3,3 mg/ml), natriumbensoat (3,9 mg/ml), sackaros (330 mg/ml) Phenoxymethylpenicillin EQL 100 mg/ml granulat till oral suspension: fenoximetylpenicillinkalium 100 mg/ml Hjälpämnen med känd effekt Aspartam (10 mg/ml), propylenglykol (0,07 mg/ml), natrium (6,6 mg/ml), natriumbensoat (7,8 mg/ml), sackaros (660 mg/ml) Phenoxymethylpenicillin EQL 250 mg/ml granulat till oral lösning: fenoximetylpenicillinkalium 250 mg/ml Hjälpämnen med känd effekt Aspartam (10 mg/ml), propylenglykol (0,01 mg/ml), natrium (2,2 mg/ml), natriumbensoat (1,5 mg/ml), sackaros (49 mg/ml), bensylalkohol (0,005 mg/ml) För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Phenoxymethtylpenicillin EQL 50 mg/ml granulat till oral lösning Aspartam, E951 Smakämne (apelsin, karamell) Natriumbensoat, E211 Natriumcitrat, E331 Sackaros Povidon, E1201 Propylenglykol, E1520 Phenoxymethtylpenicillin EQL 100 mg/ml granulat till oral suspension Aspartam, E951 Smakämne (citron, kakao) Natriumbensoat, E211 Natriumcitrat, E331 Sackaros Titaniumdioxid, E171 Povidon, E1201 Propylenglykol, E1520 Phenoxymethtylpenicillin EQL 250 mg/ml granulat till oral lösning Aspartam, E951 Smakämne (grapefrukt, aprikos) Natriumbensoat, E211 Natriumcitrat, E331 Sackaros Povidon, E1201 Propylenglykol, E1520 Benzylalkohol, E1519",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för fenoximetylpenicillin är framtagen av företaget Meda för Kåvepenin®, Peceve®, Tikacillin, Tikacillin Frukt Miljörisk: Risk för miljöpåverkan av fenoximetylpenicillin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenoximetylpenicillin är persistent, då data saknas. Bioackumulering: Fenoximetylpenicillin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.6 μg/L Where: A = 11 961.01 kg (total sold amount API of phenoxymethylpenicillin potassium in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 2.09 (unknown method) (Ref. 3) indicates that phenoxymethylpenicillin has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Phenoxymethylpenicillin has low potential for bioaccumulation”. Excretion (metabolism) Phenoxymethylpenicillin is excreted mainly in the urine where 30-50% of an administered dose is detectable in an antibacterial active form within 8 hours. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Hansch C et al. (1995), ChemID+, US National Library of Medicin SPC (Summary of Product Characteristics) Kåvepenin, 2015-04-10, FASS.se",
        "handling-life-shelf-storage": "Hållbarhet 50 mg/ml granulat till oral lösning: 24 månader. 100 mg/ml granulat till oral suspension: 24 månader. 250 mg/ml granulat till oral lösning: 24 månader. Färdigberedd produkt 50 mg/ml granulat till oral lösning: 14 dagar. Förvaras i kylskåp (2°C–8°C). 100 mg/ml granulat till oral suspension: 14 dagar. Förvaras i kylskåp (2°C–8°C). 250 mg/ml granulat till oral lösning: 20 dagar. Förvaras i kylskåp (2°C–8°C). Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt Hantering, hållbarhet och förvaring. Särskilda anvisningar för destruktion Phenoxymethylpenicillin EQL granulat till oral suspension och oral lösning levereras till apotek i form av granulat till oral suspension respektive oral lösning. Bruksfärdig suspension/lösning bereds på apoteket. Anvisningar om beredning: Tillsätt renat vatten enligt tabellerna nedan och skaka väl. Phenoxymethylpenicillin EQL 50 mg/ml oral lösning Förpackningsstorlek Mängd renat vatten som ska tillsättas 60 ml 44 g 125 ml 94 g 200 ml 148 g Beredd lösning är en klar lösning. Phenoxymethylpenicillin EQL 100 mg/ml oral suspension Förpackningsstorlek Mängd renat vatten som ska tillsättas 60 ml 29 g 125 ml 61 g 200 ml 97 g Beredd suspension är en homogen vit eller benvit suspension. Phenoxymethylpenicillin EQL 250 mg/ml oral lösning Förpackningsstorlek Mängd renat vatten som ska tillsättas 20 ml 17 g 40 ml 33 g Beredd lösning är en klar lösning. Skaka väl före användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för fenoximetylpenicillin är framtagen av företaget Meda för Kåvepenin®, Peceve®, Tikacillin, Tikacillin Frukt Miljörisk: Risk för miljöpåverkan av fenoximetylpenicillin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenoximetylpenicillin är persistent, då data saknas. Bioackumulering: Fenoximetylpenicillin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.6 μg/L Where: A = 11 961.01 kg (total sold amount API of phenoxymethylpenicillin potassium in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 2.09 (unknown method) (Ref. 3) indicates that phenoxymethylpenicillin has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Phenoxymethylpenicillin has low potential for bioaccumulation”. Excretion (metabolism) Phenoxymethylpenicillin is excreted mainly in the urine where 30-50% of an administered dose is detectable in an antibacterial active form within 8 hours. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Hansch C et al. (1995), ChemID+, US National Library of Medicin SPC (Summary of Product Characteristics) Kåvepenin, 2015-04-10, FASS.se"
    },
    "skyddsinfo": {
        "composition": "Fenoximetylpenicillinkalium",
        "hazardous-properties": "Penicilliner kan ge allergi vid inandning, hudkontakt och förtäring. Långvarig eller upprepad inandning eller hudkontakt kan ge allergiska reaktioner såsom irritation av luftvägarna, rinnande ögon, hosta, feber, andningssvårigheter och eksem.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-08-15"
    },
    "product_name": {
        "product_name": "Phenoxymethylpenicillin EQL, Granulat till oral suspension 100 mg/ml"
    }
}