{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad NUBEQA är och vad det används för 2. Vad du behöver veta innan du använder NUBEQA 3. Hur du använder NUBEQA 4. Eventuella biverkningar 5. Hur NUBEQA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad NUBEQA är och vad det används för Det används för att behandla vuxna män med prostatacancer som: inte har spridit sig till andra delar av kroppen och inte längre svarar på medicinsk eller kirurgisk behandling som sänker testosteronnivåerna (kallas också icke-metastaserad kastrationsresistent prostatacancer) har spridit sig till andra delar av kroppen och svarar på medicinsk eller kirurgisk behandling som sänker testosteronnivåerna (kallas också metastaserad hormonkänslig prostatacancer). Hur NUBEQA fungerar NUBEQA blockerar aktiviteten hos manliga könshormoner som kallas androgener, såsom testosteron. Genom att blockera dessa hormoner hindrar darolutamid prostatacancerceller från att växa och dela sig.",
        "indication": "Det används för att behandla vuxna män med prostatacancer som: inte har spridit sig till andra delar av kroppen och inte längre svarar på medicinsk eller kirurgisk behandling som sänker testosteronnivåerna (kallas också icke-metastaserad kastrationsresistent prostatacancer) har spridit sig till andra delar av kroppen och svarar på medicinsk eller kirurgisk behandling som sänker testosteronnivåerna (kallas också metastaserad hormonkänslig prostatacancer). Hur NUBEQA fungerar NUBEQA blockerar aktiviteten hos manliga könshormoner som kallas androgener, såsom testosteron. Genom att blockera dessa hormoner hindrar darolutamid prostatacancerceller från att växa och dela sig.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder NUBEQA Ta inte NUBEQA om du är allergisk mot darolutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) du är kvinna och är eller kan bli gravid. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar NUBEQA om du har problem med njurarna du har problem med levern du har någon hjärtåkomma inklusive hjärtrytmproblem eller om du använder läkemedel mot dessa åkommor du har genomgått en operation för att behandla blodkärlssjukdomar. Att ta detta läkemedel kan påverka dina leverprover. Om dina blodprover visar på onormala leverfunktionsvärden kan din läkare besluta att avbryta behandlingen permanent. Barn och ungdomar Detta läkemedel ska inte användas av barn och ungdomar under 18 år. Prostatacancer förekommer inte i denna åldersgrupp. Andra läkemedel och NUBEQA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka effekten av NUBEQA, eller NUBEQA kan påverka effekten av dessa läkemedel som används för behandling av: bakterieinfektioner, som rifampicin epilepsi, som karbamazepin, fenobarbital, fenytoin symtom på lätt nedstämdhet och lätt ångest: johannesört (ett (traditionellt) växtbaserat läkemedel) högt kolesterol, som rosuvastatin, fluvastatin, atorvastatin, pitavastatin svår ledinflammation, svåra fall av hudsjukdomen psoriasis och cancer: metotrexat inflammatorisk tarmsjukdom: sulfasalazin Läkaren kan således ändra dosen av de läkemedel du tar. Graviditet, amning och fertilitet NUBEQA ska inte användas av kvinnor. Detta läkemedel kan eventuellt påverka manlig fertilitet. Följ dessa råd under behandlingen och i 1 vecka efter att du avslutat behandlingen använd en mycket effektiv preventivmetod för att förhindra graviditet, om du har samlag med en kvinna som kan bli gravid. använd kondom för att skydda det ofödda barnet, om du har samlag med en gravid kvinna. Körförmåga och användning av maskiner Det är osannolikt att detta läkemedel påverkar din förmåga att köra bil och använda maskiner. NUBEQA innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte NUBEQA om du är allergisk mot darolutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) du är kvinna och är eller kan bli gravid.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar NUBEQA om du har problem med njurarna du har problem med levern du har någon hjärtåkomma inklusive hjärtrytmproblem eller om du använder läkemedel mot dessa åkommor du har genomgått en operation för att behandla blodkärlssjukdomar. Att ta detta läkemedel kan påverka dina leverprover. Om dina blodprover visar på onormala leverfunktionsvärden kan din läkare besluta att avbryta behandlingen permanent.",
        "children": "Barn och ungdomar Detta läkemedel ska inte användas av barn och ungdomar under 18 år. Prostatacancer förekommer inte i denna åldersgrupp.",
        "interaction": "Andra läkemedel och NUBEQA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka effekten av NUBEQA, eller NUBEQA kan påverka effekten av dessa läkemedel som används för behandling av: bakterieinfektioner, som rifampicin epilepsi, som karbamazepin, fenobarbital, fenytoin symtom på lätt nedstämdhet och lätt ångest: johannesört (ett (traditionellt) växtbaserat läkemedel) högt kolesterol, som rosuvastatin, fluvastatin, atorvastatin, pitavastatin svår ledinflammation, svåra fall av hudsjukdomen psoriasis och cancer: metotrexat inflammatorisk tarmsjukdom: sulfasalazin Läkaren kan således ändra dosen av de läkemedel du tar.",
        "pregnancy": "Graviditet, amning och fertilitet NUBEQA ska inte användas av kvinnor. Detta läkemedel kan eventuellt påverka manlig fertilitet. Följ dessa råd under behandlingen och i 1 vecka efter att du avslutat behandlingen använd en mycket effektiv preventivmetod för att förhindra graviditet, om du har samlag med en kvinna som kan bli gravid. använd kondom för att skydda det ofödda barnet, om du har samlag med en gravid kvinna.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att detta läkemedel påverkar din förmåga att köra bil och använda maskiner.",
        "substance-information": "NUBEQA innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder NUBEQATa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 2 tabletter 2 gånger om dagenLäkaren kan minska dosen till 1 tablett 2 gånger dagligen om du har problem med levern eller njurarna. Användning Svälj tabletterna hela. Ta dem med mat och ett glas vatten.Din läkare kan också ordinera andra läkemedel medan du tar NUBEQA. Om du har tagit för stor mängd av NUBEQA Fortsätt behandlingen med nästa dos som planerat. Om du har glömt att ta NUBEQA Ta den missade dosen så snart du kommer ihåg den före nästa planerade dos. Ta inte dubbel dos för att kompensera för en eller flera glömda tabletter. Om du slutar att ta NUBEQA Sluta inte ta detta läkemedel om inte din läkare säger åt dig att göra det. Om du har ytterligare frågor om detta läkemedel, vänd dig till läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av NUBEQA Fortsätt behandlingen med nästa dos som planerat.",
        "missed": "Om du har glömt att ta NUBEQA Ta den missade dosen så snart du kommer ihåg den före nästa planerade dos. Ta inte dubbel dos för att kompensera för en eller flera glömda tabletter.",
        "withdrawal": "Om du slutar att ta NUBEQA Sluta inte ta detta läkemedel om inte din läkare säger åt dig att göra det. Om du har ytterligare frågor om detta läkemedel, vänd dig till läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Biverkningar av NUBEQA förekommer med följande frekvenser: Hos patienter med icke-metastaserad kastrationsresistent prostatacancer Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer): trötthet blodprover som visar minskat antal vita blodkroppar av en typ som kallas neutrofiler blodprover som visar ökad mängd i blodet av ämnen som bildas av levern: bilirubin, aspartattransaminas (ASAT) Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): blockering av hjärtats artärer hjärtsvikt utslag smärta i armar och ben smärta i muskler och skelett benbrott Hos patienter med metastaserad hormonkänslig prostatacancer Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer): högt blodtryck utslag blodprover som visar minskad mängd av en typ av vita blodkroppar som kallas neutrofiler blodprover som visar ökad mängd i blodet av ämnen som bildas av levern: bilirubin, alaninaminotransferas (ALAT) och aspartattransaminas (ASAT) Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): benbrott bröstförstoring hos män Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur NUBEQA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på varje blister efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel har inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är darolutamid. Varje filmdragerad tablett innehåller 300 mg darolutamid. Övriga innehållsämnen är: kalciumvätefosfat (E 341) kroskarmellosnatrium hypromellos laktosmonohydrat makrogol (E 1521) magnesiumstearat (E 470b) povidon (E 1201) titandioxid (E 171) Se ”NUBEQA innehåller laktos” i avsnitt 2 för mer information. Läkemedlets utseende och förpackningsstorlekar De filmdragerade tabletterna (tabletter) är vita till benvita, ovala, 16 mm långa och 8 mm breda. De är märkta med ”300” på ena sidan och ”BAYER” på den andra. Varje kartong innehåller: 96 filmdragerade tabletter fördelade i 6 blister eller 112 filmdragerade tabletter fördelade i 7 blister Varje blister innehåller 16 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AG 51368 Leverkusen Tyskland Tillverkare Orion Corporation, Orion Pharma 24100 Salo Finland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Bayer AB Tel: +46 (0) 8 580 223 00 Denna bipacksedel ändrades senast 02/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är darolutamid. Varje filmdragerad tablett innehåller 300 mg darolutamid. Övriga innehållsämnen är: kalciumvätefosfat (E 341) kroskarmellosnatrium hypromellos laktosmonohydrat makrogol (E 1521) magnesiumstearat (E 470b) povidon (E 1201) titandioxid (E 171) Se ”NUBEQA innehåller laktos” i avsnitt 2 för mer information.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar De filmdragerade tabletterna (tabletter) är vita till benvita, ovala, 16 mm långa och 8 mm breda. De är märkta med ”300” på ena sidan och ”BAYER” på den andra. Varje kartong innehåller: 96 filmdragerade tabletter fördelade i 6 blister eller 112 filmdragerade tabletter fördelade i 7 blister Varje blister innehåller 16 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bayer AG 51368 Leverkusen Tyskland Tillverkare Orion Corporation, Orion Pharma 24100 Salo Finland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Bayer AB Tel: +46 (0) 8 580 223 00 Denna bipacksedel ändrades senast 02/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "NUBEQA 300 mg filmdragerade tabletter 2 KVALITATIV OCH KVANTITATIV SAMMANSÄTTNING Varje filmdragerad tablett innehåller 300 mg darolutamid. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 186 mg laktosmonohydrat (se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Filmdragerad tablett (tablett).Vita till benvita ovala tabletter, 16 mm långa och 8 mm breda, märkta med ”300” på ena sidan och ”BAYER” på den andra. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer NUBEQA är indicerat för behandling av vuxna män med icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) som löper hög risk för att utveckla metastaserad sjukdom (se avsnitt 5.1). metastaserad hormonkänslig prostatacancer (mHSPC) i kombination med docetaxel och androgen deprivationsterapi (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandlingen ska inledas och övervakas av specialistläkare med erfarenhet av att behandla prostatacancer. Dosering Rekommenderad dos är 600 mg darolutamid (två 300 mg tabletter) två gånger dagligen, vilket motsvarar en sammanlagd daglig dos på 1 200 mg (se avsnitt 5.2).Behandling med darolutamid ska fortgå till sjukdomsprogression eller oacceptabel toxicitet.Medicinsk kastration med en LHRH-analog (luteiniserande hormonfrisättande hormon) ska bibehållas vid behandling av patienter som inte är kirurgiskt kastrerade. Metastaserad hormonkänslig prostatacancer (mHSPC) mHSPC-patienter ska påbörja behandling med darolutamid i kombination med docetaxel (se avsnitt 5.1). Den första av de 6 cyklerna med docetaxel ska administreras inom 6 veckor efter det att behandlingen med darolutamid har påbörjats. Rekommendationen i produktinformationen för docetaxel ska följas. Behandling med darolutamid ska fortgå till sjukdomsprogression eller oacceptabel toxicitet även om en cykel med docetaxel blir fördröjd, avbryts eller sätts ut. Glömd dos Om en dos missas ska dosen tas så snart patienten kommer ihåg den, innan nästa planerade dos. Patienten ska inte ta två doser samtidigt för att kompensera för en missad dos. Dosjustering Om patienten får en toxicitetsreaktion ≥ grad 3 eller en icke tolerabel biverkning relaterad till darolutamid (se avsnitt 4.8) ska dosen avstås eller minskas till 300 mg två gånger dagligen tills symtomen lättar. Behandlingen kan sedan återupptas med en dos på 600 mg två gånger dagligen.Det rekommenderas inte att minska dosen till under 300 mg två gånger dagligen eftersom effekt inte har fastställts. Särskilda populationer Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt eller måttligt nedsatt njurfunktion. För patienter med kraftigt nedsatt njurfunktion (eGFR 15‑29 ml/min/1,73 m2) som inte får hemodialys är den rekommenderade startdosen 300 mg två gånger dagligen (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion.Tillgängliga data om farmakokinetiken hos darolutamid vid måttligt nedsatt leverfunktion är begränsade.Darolutamid har inte studerats hos patienter med kraftigt nedsatt leverfunktion. För patienter med måttligt till kraftigt nedsatt leverfunktion (Child‑Pugh klass B och C) är den rekommenderade startdosen 300 mg två gånger dagligen (se avsnitt 4.4 och 5.2). Pediatrisk population Det finns ingen relevant användning av darolutamid för en pediatrisk population. Administreringssätt NUBEQA är för oral användning.Tabletterna ska sväljas hela och tas tillsammans med mat (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kvinnor som är eller kan bli gravida (se avsnitt 4.6). 4.4 Varningar och försiktighet Nedsatt njurfunktion Tillgängliga data hos patienter med kraftigt nedsatt njurfunktion är begränsade.Eftersom exponering kan vara förhöjd ska dessa patienter övervakas noggrant för biverkningar (se avsnitt 4.2 och 5.2). Nedsatt leverfunktion Tillgängliga data hos patienter med måttligt nedsatt leverfunktion är begränsade och darolutamid har inte studerats hos patienter med gravt nedsatt leverfunktion.Eftersom exponering kan vara förhöjd ska dessa patienter övervakas noggrant för biverkningar (se avsnitt 4.2 och 5.2). Nyligen genomgången hjärt‑kärlsjukdom Patienter som genomgått kliniskt signifikant hjärt‑kärlsjukdom de senaste 6 månaderna, däribland stroke, hjärtinfarkt, allvarlig/instabil angina pectoris, koronar/perifer bypassoperation och symtomatisk kongestiv hjärtsvikt exkluderades från de kliniska studierna. Därför har säkerheten för darolutamid inte fastställts hos dessa patienter.Om NUBEQA förskrivs ska patienter med kliniskt signifikant hjärt‑kärlsjukdom behandlas för dessa tillstånd i enlighet med fastställda riktlinjer. Förhöjda levertransaminaser Vid förhöjda levertransaminaser som tyder på idiosynkratisk läkemedelsinducerad leverskada relaterad till darolutamid, avbryts behandlingen med darolutamid permanent (se avsnitt 4.8). Samtidig användning med andra läkemedel Användning av starka CYP3A4- och P‑gp‑inducerare under behandling med darolutamid kan minska plasmakoncentrationen av darolutamid och rekommenderas inte, såvida inte andra behandlingsalternativ saknas. Ett alternativt läkemedel med mindre potential att inducera CYP3A4 eller P‑gp bör övervägas (se avsnitt 4.5).Patienter ska övervakas för biverkningar av BCRP-, OATP1B1- och OATP1B3‑substrat eftersom samtidig administrering med darolutamid kan öka plasmakoncentrationerna av dessa substrat.Samtidig administrering med rosuvastatin ska undvikas såvida inte andra behandlingsalternativ saknas (se avsnitt 4.5). Androgen deprivationsterapi kan förlänga QT‑intervallet För patienter med riskfaktorer för QT-förlängning i anamnesen samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5) bör läkare bedöma nytta/risk‑balansen inklusive risken för torsade de pointes innan behandling med NUBEQA påbörjas. Information om hjälpämnen NUBEQA innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av andra läkemedel på darolutamid CYP3A4- och P‑gp-inducerare Darolutamid är ett substrat till CYP3A4 och P‑glykoprotein (P‑gp).Användning av starka och måttliga CYP3A4-inducerare och P‑gp-inducerare (t.ex. karbamazepin, fenobarbital, johannesört, fenytoin och rifampicin) under behandling med darolutamid rekommenderas inte, såvida inte andra behandlingsalternativ saknas. Ett alternativt läkemedel utan potential eller med svag potential att inducera CYP3A4 eller P‑gp bör övervägas. Upprepad administrering av rifampicin (600 mg), en stark CYP3A4-inducerare och en P‑gp-inducerare, med en enkeldos darolutamid (600 mg) tillsammans med mat ledde till en minskning av genomsnittlig darolutamidexponering på 72 % (AUC0‑72) och en minskning av Cmax för darolutamid med 52 %. CYP3A4-, P‑gp- och BCRP-hämmare Darolutamid är ett substrat till CYP3A4, P‑gp och BCRP (bröstcancerresistent protein).Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av CYP3A4-, P‑gp- och BCRP-hämmare. Darolutamid kan ges samtidigt med CYP3A4-, P‑gp- och BCRP-hämmare. Samtidig använding av darolutamid tillsammans med en P-gp- och en stark CYP3A4 -hämmare ökar exponeringen av darolutamid vilket kan leda till en ökad risk för biverkningar. Därför rekommenderas det att övervaka patienten med avseende på biverkningar och om nödvändigt justera dosen av darolutamid. Administrering av itrakonazol (200 mg två gånger dagligen på dag 1 och en gång dagligen påföljande 7 dagar), en stark CYP3A4-, P‑gp- och BCRP-hämmare, med en enkeldos darolutamid (600 mg på dag 5 tillsammans med mat) ledde till en 1,7 gånger större genomsnittlig exponering (AUC0–72) och en 1,4 gånger större Cmax för darolutamid. UGT1A9-hämmare Darolutamid är ett substrat till UGT1A9. Inga kliniskt relevanta läkemedelsinteraktioner förväntas vid administrering av UGT1A9-hämmare. Darolutamid kan administreras samtidigt som UTG1A9-hämmare. En populationsfarmakokinetisk analys visade att samtidig administrering av UGT1A9-hämmare och darolutamid resulterade i en 1,2 gradig exponeringsökning (AUC0-72) av darolutamid. Docetaxel Administrering av darolutamid i kombination med docetaxel resulterade inte i några kliniskt relevanta förändringar av farmakokinetiken för darolutamid hos mHSPC-patienter (se avsnitt 5.1). Effekter av darolutamid på andra läkemedel BCRP-, OATP1B1- och OATP1B3-substrat Darolutamid hämmar BCRP (bröstcancerresistent protein) och de organiska anjontransportörerna (organic anion transporting polypeptides, OATP) 1B1 och 1B3.Samtidig administrering av rosuvastatin ska undvikas såvida inte andra behandlingsalternativ saknas. Ett alternativt samtidigt läkemedel med mindre potential att inhibera BCRP, OATP1B1 och OATP1B bör övervägas. Administrering av darolutamid (600 mg två gånger dagligen i fem dagar) innan samtidig administrering av en enkeldos rosuvastatin (5 mg) tillsammans med mat ledde till en cirka 5 gånger större genomsnittlig exponering (AUC) och Cmax för rosuvastatin. Samtidig administrering av darolutamid med andra BCRP-substrat ska om möjligt undvikas.Samtidig administrering av darolutamid kan öka plasmakoncentrationerna av andra substrat för BCRP, OATP1B1 och OATP1B3 som administreras (t.ex. metotrexat, sulfasalazin, fluvastatin, atorvastatin, pitavastatin). Därför rekommenderas det att övervaka patienten med avseende på biverkningar av substrat för BCRP, OATP1B1 och OATP1B3. Relaterade rekommendationer i produktinformationen för dessa substrat ska även följas när de administreras samtidigt med darolutamid. P‑gp-substrat Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av P‑gp-substrat. Darolutamid kan ges samtidigt med P‑gp-substrat (t.ex. digoxin, verapamil eller nifedipin). Samtidig administrering av darolutamid och det känsliga P‑gp-substratet dabigatranetexilat uppvisade inte någon ökad exponering (AUC och Cmax) för dabigatran. CYP3A4-substrat Darolutamid är en mild CYP3A4-inducerare. Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av CYP-substrat. Darolutamid kan ges samtidigt med CYP-substrat (t.ex. warfarin, levotyroxin, omeprazol). Administrering av darolutamid (600 mg två gånger dagligen i nio dagar) innan samtidig administrering av en enkeldos av det känsliga CYP3A4-substratet midazolam (1 mg) tillsammans med mat minskade den genomsnittliga exponeringen (AUC) och Cmax för midazolam med 29 % respektive 32 %. Darolutamid hämmade inte metabolismen av utvalda CYP-substrat in vitro vid kliniskt relevanta koncentrationer. Docetaxel Administrering av darolutamid i kombination med docetaxel resulterade inte i några kliniskt relevanta förändringar av farmakokinetiken för docetaxel hos mHSPC-patienter (se avsnitt 5.1). Läkemedel som förlänger QT-intervallet Eftersom androgen deprivationsterapi kan förlänga QT-intervallet bör en noggrann övervägning göras vid samtidig administrering av läkemedel som är kända för att förlänga QT-intervallet eller läkemedel som kan framkalla torsade de pointes. Dessa inkluderar läkemedel såsom klass IA‑antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika (t.ex. haloperidol). 4.6 Fertilitet, graviditet och amning Detta läkemedel är inte avsett för fertila kvinnor. Det ska inte användas till kvinnor som är eller kan bli gravida eller som ammar (se avsnitt 4.1 och 4.3). Fertila kvinnor/preventivmedel hos män och kvinnor Det är okänt om darolutamid eller dess metaboliter förekommer i sädesvätska. Om patienten är sexuellt aktiv med en fertil kvinna ska en mycket effektiv preventivmetod (< 1 % felfrekvens per år) användas under och i en vecka efter avslutad behandling med NUBEQA för att förebygga graviditet. Graviditet Darolutamid kan, baserat på dess verkningsmekanism, orsaka fosterskada. Inga reproduktionstoxicitetsstudier på djur har utförts (se avsnitt 5.3).Det är okänt om darolutamid eller dess metaboliter förekommer i sädesvätska. Om patienten är sexuellt aktiv med en gravid kvinna ska kondom användas under och i en vecka efter avslutad behandling med NUBEQA. Att exponera fostret för en androgenreceptorhämmare genom överföring via sädesvätska till den gravida kvinnan måste undvikas eftersom detta skulle kunna påverka fostrets utveckling. Amning Det är okänt om darolutamid eller dess metaboliter utsöndras i bröstmjölk. Inga studier har utförts för att utvärdera utsöndringen av darolutamid eller dess metaboliter i mjölk från djur (se avsnitt 5.3). En risk för det ammande barnet kan inte uteslutas. Fertilitet Det finns inga data om effekten av darolutamid på människans fertilitet.Baserat på djurstudier, kan NUBEQA försämra fertiliteten hos män med reproduktionspotential (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner NUBEQA har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste observerade biverkningarna hos patienter med nmCRPC som får darolutamid är trötthet/astenitillstånd (15,8 %) mHSPC som får darolutamid i kombination med docetaxel är utslag (16,6 %) och hypertoni (13,8 %). Ytterligare säkerhetsinformation när darolutamid administreras som kombinationsbehandling finns i produktinformationen för de individuella läkemedlen. Lista över biverkningar i tabellform Biverkningarna som observerats hos patienter med nmCRPC behandlade med darolutamid anges i tabell 1. Biverkningarna som observerats hos patienter med mHSPC behandlade med darolutamid i kombination med docetaxel anges i tabell 2.Biverkningarna klassificeras enligt organsystem. De grupperas enligt frekvens. Frekvenserna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Inom varje frekvens anges biverkningarna efter svårighetsgrad i fallande ordning. Tabell 1: Biverkningar rapporterade i ARAMIS-studiena Organsystem (MedDRA) Mycket vanliga Vanliga Hjärtat Ischemisk hjärtsjukdomb Hjärtsviktc Hud och subkutan vävnad Utslagd Muskuloskeletala systemet och bindväv Smärta i extremiteter Muskuloskeletal smärta Frakturer Allmänna symtom och/eller symtom vid administreringsstället Trötthet/astenitillstånde Undersökningarf Minskad neutrofilkoncentration Ökad bilirubinnivå i blodet Ökad ASAT-nivå a Mediandurationen för exponering var 14,8 månader (intervall: 0,0 till 44,3 månader) hos patienter behandlade med darolutamid och 11,0 månader (intervall: 0,1 till 40,5 månader) hos patienter behandlade med placebo b Inkluderar arterioskleros i kransartär, kranskärlssjukdom, kranskärlsocklusion, kranskärlsförträngning, akut koronarsyndrom, akut hjärtinfarkt, angina pectoris, instabil angina, hjärtinfarkt, hjärtischemi. c Inkluderar hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt, kongestiv hjärtsvikt, kardiogen chock. d Inkluderar utslag, makulära utslag, makulopapulösa utslag, papulösa utslag, pustulära utslag, erytem, dermatit e Inkluderar trötthet och asteni, letargi och sjukdomskänsla. f Common Terminology Criteria for Adverse Events (CTCAE) version 4.03. Incidensen är baserad på värden rapporterade som laboratorieavvikelser. Tabell 2: Biverkningar rapporterade hos mHSPC-patienter behandlade med darolutamid i kombination med docetaxel i ARASENS-studiena, b Organsystem (MedDRA) Mycket vanliga Vanliga Blodkärl Hypertonic Hud och subkutan vävnad Utslagd, e Muskuloskeletala systemet och bindväv Frakturer Reproduktionsorgan och bröstkörtel Gynekomasti Undersökningarf Minskad neutrofilkoncentration Ökad bilirubinnivå i blodet Ökad ALAT-nivå Ökad ASAT-nivå a Mediandurationen för exponeringvar 41,0 månader (intervall: 0,1 till 56,5 månader) hos patienter behandlade med darolutamid+docetaxel och 16,7 månader (intervall: 0,3 till 55,8 månader) hos patienter behandlade med placebo+docetaxel. b Biverkningsincidenser kan inte självklart tillskrivas enbart darolutamid utan även till andra läkemedel som används i kombinationmed darolutamid. c Inkluderar hypertoni, blodtrycksökning, hypertensivt nödfall. d Inkluderar utslag, läkemedelsutslag, erytematösa utslag, follikulära utslag, makulära utslag, makulopapulösa utslag, papulösa utslag, kliande utslag, pustulära utslag, vesikulära utslag, erytem, dermatit. e Incidensen var högst under de 6 första behandlingsmånaderna. f Common Terminology Criteria for Adverse Events (CTCAE) version 4.03. Incidensen är baserad på värden rapporterade som laboratorieavvikelser. Beskrivning av utvalda biverkningar Förhöjda levertransaminaser Fall av idiosynkratisk läkemedelsinducerad leverskada av grad 3 och 4 med ökningar av alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) till ≥ 5 och ≥ 20 gånger det övre normalvärdet (ULN) har rapporterats i kliniska studier med darolutamid, inklusive 1 fall av förhöjda levertransaminaser med samtidig ökning av totalt bilirubin till 3 x ULN. Tid till debut varierade från 1 månad till 10,5 månader efter insättning av darolutamid. Ökningarna av ALAT och ASAT var reversibla vid utsättning av darolutamid. För specifika rekommendationer, se avsnitt 4.4 Icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) Trötthet Trötthet/astenitillstånd rapporterades hos 15,8 % av patienterna behandlade med darolutamid och hos 11,4 % av patienterna behandlade med placebo. Händelser av som värst grad 3 rapporterades hos 0,6 % av patienterna behandlade med darolutamid och hos 1,1 % av patienterna behandlade med placebo. Trötthet (inte inkluderande asteni, letargi eller sjukdomskänsla) uppkom hos majoriteten av patienterna (12,1 % av patienterna behandlade med darolutamid och 8,7 % av patienterna behandlade med placebo). Frakturer Frakturer uppkom hos 4,2 % av patienterna behandlade med darolutamid och hos 3,6 % av patienterna behandlade med placebo. Ischemisk hjärtsjukdom och hjärtsvikt Ischemisk hjärtsjukdom uppkom hos 3,2 % av patienterna behandlade med darolutamid och hos 2,5 % av patienterna behandlade med placebo. Händelser av grad 5 uppkom hos 0,3 % av patienterna behandlade med darolutamid och hos 0,2 % av patienterna behandlade med placebo. Hjärtsvikt uppkom hos 1,9 % av patienterna behandlade med darolutamid och hos 0,9 % av patienterna behandlade med placebo. Minskad neutrofilkoncentration Minskad neutrofilkoncentration rapporterades som en laboratorieavvikelse hos 19,6 % av patienterna behandlade med darolutamid och hos 9,4 % av patienterna behandlade med placebo. Mediantid till nadir var 256 dagar. De avvikande laboratorietesterna visade sig i huvudsak som intensitet av grad 1 eller 2. Minskad neutrofilkoncentration av grad 3 och 4 rapporterades hos 3,5 % respektive 0,5 % av patienterna. Endast en patient avbröt permanent behandlingen med darolutamid på grund av neutropeni. Neutropeni var antingen övergående eller reversibel (88 % av patienterna) och associerades inte med några kliniskt relevanta tecken eller symtom. Ökad bilirubinnivå i blodet Ökad bilirubinnivå rapporterades som en laboratorieavvikelse hos 16,4 % av patienterna behandlade med darolutamid och hos 6,9 % av patienterna behandlade med placebo. Episoderna hade i huvudsak intensitet av grad 1 eller 2, associerades inte med några kliniska relevanta tecken eller symtom och var reversibla efter utsättning av darolutamid. Ökad bilirubinnivå av grad 3 rapporterades hos 0,1 % av patienterna behandlade med darolutamid och hos 0 % av patienterna behandlade med placebo. I studiearmen med darolutamid var medeltiden från start till ökning av bilirubin 153 dagar och medeldurationen av den första episoden 182 dagar. Ingen av patienterna avbröt behandlingen på grund av ökad bilirubinnivå. Ökad ASAT-nivå Ökad ASAT-nivå rapporterades som en laboratorieavvikelse hos 22,5 % av patienterna behandlade med darolutamid och hos 13,6 % av patienterna behandlade med placebo. Episoderna hade i huvudsak intensitet av grad 1 eller 2, associerades inte med några kliniska relevanta tecken eller symtom och var reversibla efter utsättning av darolutamid. Ökad ASAT-nivå av grad 3 rapporterades hos 0,5 % av patienterna behandlade med darolutamid och hos 0,2 % av patienterna behandlade med placebo. I studiearmen med darolutamid var medeltiden från start till ökning av ASAT 258 dagar och medeldurationen av den första episoden 118 dagar. Ingen av patienterna avbröt behandlingen på grund av ökad ASAT-nivå. Metastaserad hormonkänslig prostatacancer (mHSPC) Hypertoni I ARASENS-studien rapporterades hypertoni hos 13,8 % av patienterna behandlade med darolutamid+docetaxel och 9,4 % av patienterna behandlade med placebo+docetaxel.Hypertoni av grad 3 rapporterades hos 6,4 % av patienterna behandlade med darolutamid+docetaxel jämfört med 3,5 % av patienterna behandlade med placebo+docetaxel. En patient i vardera behandlingsarm hade hypertoni av grad 4.Ett fall rapporterades som hypertoni av grad 5 med arterioskleros av grad 5 i darolutamid+docetaxelarmen. Denna patient hade en långvarig anamnes av hypertoni och rökning och fallet uppkom mer än 3 år efter att behandlingen med darolutamid påbörjats. Hypertonihändelser rapporterades som vanligare hos patienter utan anamnes av hypertoni i båda behandlingsarmarna. Frakturer Frakturer uppkom hos 7,5 % av patienterna behandlade med darolutamid+docetaxel och hos 5,1 % av patienterna behandlade med placebo+docetaxel. Minskad neutrofilkoncentration Minskad neutrofilkoncentration rapporterades som en laboratorieavvikelse hos 50,6 % av patienterna behandlade med darolutamid+docetaxel och hos 45,5 % av patienterna behandlade med placebo+docetaxel. Minskad neutrofilkoncentration av grad 3 och 4 rapporterades hos 34,4 % av patienterna behandlade med darolutamid+docetaxel och hos 31,4 % av patienterna behandlade med placebo+docetaxel. I båda behandlingsarmarna var incidensen av minskad neutrofilkoncentration och neutropeni högst under de första behandlingsmånaderna, varefter incidensen och svårighetsgraden av händelserna minskade. Ökad bilirubinnivå i blodet Ökad bilirubinnivå rapporterades som en laboratorieavvikelse hos 19,6 % av patienterna behandlade med darolutamid+docetaxel och hos 10,0 % av patienterna behandlade med placebo+docetaxel. Händelserna visade sig i huvudsak som intensitet av grad 1 eller 2. Ökad bilirubinnivå av grad 3 och grad 4 rapporterades hos 0,5 % av patienterna behandlade med darolutamid+docetaxel och hos 0,3 % av patienterna behandlade med placebo+docetaxel. Ökad ALAT- och ASAT-nivå Ökad nivå av alaninaminotransferas (ALAT) rapporterades som en laboratorieavvikelse hos 42,3 % av patienterna behandlade med darolutamid+docetaxel och hos 38,0 % av patienterna behandlade med placebo+docetaxel. Ökad nivå av aspartataminotransferas (ASAT) rapporterades som en laboratorieavviklese hos 43,9 % av patienterna behandlade med darolutamid+docetaxel och hos 39,3 % av patienterna behandlade med placebo+docetaxel. Ökade nivåer av ALAT och ASAT visade sig i huvudsak som intensitet av grad 1. Ökad ALAT -nivå av grad 3 och 4 rapporterades hos 3,7 %, av patienterna behandlade med dalutamid+docetaxel och hos 3,0 % av patienterna behandlade med placebo+docetaxel. Ökade ASAT-nivå av grad 3 och 4 rapporterades hos 3,6 % av patienterna behandlade med darolutamid+docetaxel och hos 2,3 % av patienterna behandlade med placebo+docetaxel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den högsta dos darolutamid som studerats kliniskt var 900 mg två gånger dagligen, motsvarande en total dagsdos på 1 800 mg. Inga dosbegränsande toxiciteter observerades vid denna dos.Med tanke på den mättningsbara absorptionen (se avsnitt 5.2) och avsaknaden av bevis för akut toxicitet förväntas inte intag av en högre dos darolutamid än den rekommenderade leda till toxicitet.Om en högre dos än den rekommenderade intas kan behandling med darolutamid fortsätta med nästa dos som planerat.Det finns ingen specifik antidot för darolutamid och symtomen på överdosering har inte fastställts. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Endokrinterapi, antiandrogener; ATC-kod: L02BB06 Verkningsmekanism Darolutamid är en androgenreceptorhämmare (AR-hämmare) med en flexibel polärsubstituerad pyrazolstruktur som med hög affinitet binder direkt till androgenreceptorns ligandbindande domän. Darolutamid hämmar androgenbindning,translokation av AR till cellkärnan samt AR-medierad transkription kompetitivt. Den huvudsakliga metaboliten, keto-darolutamid, uppvisade liknande in vitro avktivitet som darolutamid. Behandling med darolutamid minskar prostatatumörcellernas proliferation och leder till kraftig antitumöraktivitet. Farmakodynamisk effekt Ingen förlängning av genomsnittligt QTcF-intervall (dvs. större än 10 ms) observerades efter oral administrering av 600 mg darolutamid två gånger dagligen jämfört med placebo. Klinisk effekt och säkerhet Effekt och säkerhet fastställdes i två randomiserade, placebokontrollerade multicenterstudier i fas III på patienter med nmCRPC (ARAMIS) och mHSPC (ARASENS). Alla patienter fick ett luteiniserande hormonfrisättande hormon (LHRH-analog) samtidigt eller genomgick en bilateral orkiektomi. Icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) Darolutamids effekt och säkerhet utvärderades i en randomiserad, dubbelblindad, placebokontrollerad multicenterstudie i fas III (ARAMIS) på patienter med icke metastaserad (bedömd med konventionell bildteknik med CT, skelettscintigrafi, MR) kastrationsresistent prostatacancer med tid till fördubbling av PSA (PSADT) på ≤ 10 månader.Patienterna inkluderades i prövningen om de uppvisade tre stigande PSA-nivåer efter nadir uppmätta med minst en veckas mellanrum under androgen deprivationsbehandling, PSA ≥ 2 ng/ml vid screening och en kastreringsnivå av testosteron i serum på < 1,7 nmol/l.Patienter med krampanfall i anamnesen tilläts delta i studien. I darolutamidarmen deltog 12 patienter (0,21 %) med anamnes av krampanfall.Patienter med okontrollerad hypertoni eller nutida (inom de senaste sex månaderna) stroke, hjärtinfarkt, allvarlig/instabil angina pectoris, koronar/perifer bypassoperation eller kongestiv hjärtsvikt NYHA-klass III eller IV uteslöts från studien.Patienter som tidigare behandlats med andra generationens AR-hämmare, som enzalutamid, apalutamid och darolutamid, eller CYP17-hämmare, som abirateronacetat samt patienter som fick systemisk kortikosteroidbehandling med doser som överskred motsvarigheten till 10 mg prednison per dag inom 28 dagar innan randomisering uteslöts från studien.Sammanlagt randomiserades 1 509 patienter 2:1 till att få antingen 600 mg darolutamid oralt två gånger dagligen (n = 955) eller motsvarande placebo (n = 554).Patienter med lymfknutor i bäckenet som var < 2 cm breda under aortabifurkationen tilläts delta i studien. Förekomst eller avsaknad av metastaser bedömdes genom oberoende central radiologisk granskning. I dessa analyser ingick 89 patienter som i efterhand identifierades med metastaser vid baseline. Randomiseringen stratifierades enligt PSADT (≤ 6 månader eller > 6 månader) och användning av osteoklastinriktad behandling vid studiestart (ja eller nej).Följande patientdemografiska egenskaper och sjukdomsegenskaper var jämnt fördelade mellan behandlingsarmarna. Medianåldern var 74 år (åldersintervall 48–95 år) och 9 % av patienterna var 85 år eller äldre. Den etniska fördelningen var 79 % av europeiskt, 13 % av asiatiskt och 3 % av afrikanskt ursprung. Majoriteten av patienterna hade ett Gleason score på 7 eller mer vid diagnos (73 %). Medianvärde för PSADT var 4,5 månader. Nio procent (9 %) av patienterna hade tidigare genomgått orkiektomi, 25 % av patienterna hade tidigare genomgått prostatektomi, och 50 % av patienterna hade genomgått minst en tidigare strålbehandling. Sjuttiosex procent (76 %) av patienterna hade fått fler än en hormonhämmande behandling tidigare. Patienternas funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) var 0 (69 %) eller 1 (31 %) när de påbörjade studien.Behandlingen med darolutamid fortsatte fram till radiografiskt konstaterad sjukdomsprogression bedömd genom blindad central granskning med konventionell bildteknik (CT, skelettscintigrafi , MR), oacceptabel toxicitet eller avbrutet deltagande.Det primära effektmåttet var metastasfri överlevnad (metastasis free survival, MFS). De sekundära effektmåtten var total överlevnad (overall survival, OS), tid till smärtprogression, tid till insättande av första cellgiftsbehandlingen för prostatacancer samt tid till första symtomatiska skeletthändelse (definierad som förekomst av något av följande: extern strålbehandlingsåtgärd för att lindra symtom från skelettet, ny symtomatisk patologisk benfraktur, ryggmärgskompression eller tumörrelaterad ortopedisk kirurgi).Behandling med darolutamid ledde till förbättrad MFS jämfört med placebo (se tabell 3 och figur 1).Resultaten för MFS var konsekventa i alla patientgrupper oavsett PSADT, tidigare användning av skelettbesparande behandlingar eller lokoregional sjukdom. Ytterligare undergrupper med konsekventa MFS-resultat omfattade PSA vid baseline, Gleason score vid diagnos, ålder, geografiskt område, ECOG-status vid baseline, etniskt ursprung och antal tidigare hormonella behandlingar.Efter den primära analysen av MFS, när studien avblindats, erbjöds patienter som fick placebo öppen behandling med darolutamid (crossover-alternativ). Bland de 554 patienter som randomiserats att få placebo, bytte 170 (31 %) till en öppen behandling med darolutamid. OS-analysen justerades inte för de störande effekterna (confounders) av crossover.Vid tidpunkten för den slutliga analysen, ledde behandling med darolutamid till en statistiskt signifikant förbättring av total överlevnad jämfört med placebo (medianen hade inte uppnåtts i någon av behandlingsarmarna, se tabell 3 och figur 2). Behandling med darolutamid ledde även till statistiskt signifikant förlängning av tid till smärtprogression, tid till insättande av första cellgiftsbehandling och tid till första symtomatiska skeletthändelse jämfört med placebo (se tabell 3).Vid tidpunkten för den slutliga analysen var mediandurationen för behandling hos patienter som fått darolutamid 33,3 månader (intervall: 0,0 till 74,0 månader) under kombinerad dubbelblind och öppen period.Alla analyser genomfördes på den fullständiga analyskohorten. Tabell 3: Effektresultat från ARAMIS-studien Effektparameter Antal (%) patienter med händelser Median (månader) (95 % KI) Hasardkvotb (95 % konfidensintervall [KI]) p‑värde (tvåsidigt) Darolutamid (N = 955) Placeboa (N = 554) Darolutamid (N = 955) Placeboa (N = 554) Metastasfri överlevnad (MFS) c 221 (23,1 %) 216 (39,0 %) 40,4 (34,3, NR) 18,4 (15,5, 22,3) 0,413 (0,341, 0,500) < 0,000001 Total överlevnad (OS) 148 (15,5 %) 106 (19,1 %) NR (56,1 NR) NR (46,9, NR) 0,685 (0,533, 0,881) 0,003048 Tid till smärtprogressionc, d 251 (26,3 %) 178 (32,1 %) 40,3 (33,2, 41,2) 25,4 (19,1, 29,6) 0,647 (0,533, 0,785) 0,000008 Tid till insättande av första cellgiftsbehandling 127 (13,3 %) 98 (17,7 %) NR (NR, NR) NR (NR, NR) 0,579 (0,444 , 0,755) 0,000044 Tid till första symtomatiska skeletthändelse 29(3,0 %) 28 (5,1 %) NR (NR, NR) NR (NR, NR) 0,484 (0,287, 0,815) 0,00529 a inklusive 170 patienter som bytte till öppen behandling med darolutamid b Hasardkvot < 1 innebär fördel för darolutamid c för MFS och tid till smärtprogression, anses analysen som utfördes vid tidpunkten för primär avslutning som den slutliga analysen d Patientrapporterat resultat bedömdes enligt BPI-SF (brief pain inventory short form). NR: Ej uppnått.Behandling med darolutamid ledde till längre progressionsfri överlevnad (progression free survival (PFS), median 36,8 jämfört med 14,8 månader, HR = 0,380, nominellt p‑värde < 0,000001) och tid till PSA-progression (median 29,5 jämfört med 7,2 månader, HR = 0,164, nominellt p‑värde < 0,000001). Konsekvent nytta observerades för alla mått på överlevnad (MFS, OS och PFS). Figur 1: Kaplan‑Meier-kurvor över metastasfri överlevnad (ARAMIS) Figur 2: Kaplan‑Meier-kurvor över total överlevnad (ARAMIS) Patienter som fick darolutamid i ARAMIS-studien (dubbelblindade perioden) uppvisade signifikant högre bekräftat behandlingssvar med avseende på PSA (definierat som en ≥ 50 % minskning från baseline), jämfört med patienter som fick placebo, 84,0 % jämfört med 7,9 % (skillnad = 76,1 %, p < 0,000001 (nominalt p-värde, endast för information)). Metastaserad hormonkänslig prostatacancer (mHSPC) Effekt och säkerhet för darolutamid i kombination med docetaxel bedömdes i en dubbelblind, placebokontrollerad multicenterstudie i fas III (ARASENS) på patienter med mHSPC. Totalt 1 306 patienter randomiserades 1:1 till att få 600 mg darolutamid oralt två gånger dagligen (n=651) eller motsvarande placebo (n=655), samtidigt med 75 mg/m2 docetaxel under 6 cykler. Behandling med darolutamid eller placebo fortsatte till symtomatisk progressiv sjukdom, inledning av ny antineoplastisk terapi, oacceptabel toxicitet, dödsfall eller avbrutet deltagande. Förekomst av metastaser bedömdes genom oberoende central radiologisk granskning. Patienter som endast hade regionalt lymfkörtelengagemang (M0) exkluderades från studien. Randomisering stratifierades med avseende på sjukdomsutbredning (icke-regionala lymfkörtelmetastaser [M1a], skelettmetastaser med eller utan lymfkörtelmetastaser [M1b] eller viscerala metastaser med eller utan lymfkörtelmetastaser eller med eller utan skelettmetastaser [M1c]) och med nivå av alkaliskt fosfatas (< eller ≥ övre normalvärdet) vid studiestart. Patienter med hjärnmetastaser fick delta i studien men inga patienter med hjärnmetastaser inkluderades. Följande patientdemografi och sjukdomsegenskaper balanserades mellan behandlingsarmarna. Medianåldern var 67 år (intervall 41‑89) och 0,5 % av patienterna var 85 år eller äldre. Den etniska fördelningen var 52 % vita, 36 % asiater och 4 % svarta. Majoriteten av patienterna hade ett Gleason score på 8 eller högre vid diagnos (78 %). 71 % av patienterna hade ECOG PS score 0 och 29 % hade ECOG PS score 1. 86,1 % av patienterna hade de novo-sjukdom och 12,9 % av patienterna hade återkommande sjukdom. Vid studiestart hade 3 % av patienterna M1a, 79,5 % hade M1b och 17,5 % hade M1c; alkaliskt fosfatas var < ULN hos 44,5 % av patienterna och ≥ ULN hos 55,5 % av patienterna; median PSA-nivå vid baseline var 30,3 µg/l respektive 24,2 µg/l för darolutamidgruppen jämfört med placebogruppen. Patienter med en anamnes av anfall fick delta i studien och 4 patienter (0,6 %) rekryterades till darolutamid+docetaxelarmen. 77,0 % av patienterna hade högvolymssjukdom och 23,0 % hade lågvolymssjukdom. Högvolymssjukdom definierades som närvaro av viscerala metastaser eller 4 eller fler benlesioner, med minst 1 metastas bortom kotpelaren och bäckenet. Omkring 25 % av patienterna fick samtidig behandling med bisfosfonater eller denosumab.Det primära effektmåttet var total överlevnad (OS). Sekundära effektmått var tid till kastrationsresistent prostatacancer, tid till smärtprogression, symtomatisk skeletthändelsefri överlevnad (SSE‑FS), tid till första symtomatiska skeletthändelse (SSE), tid till insättande av efterföljande antineoplastisk terapi, tid till försämring av sjukdomsrelaterade fysiska symtom och tid till insättande av opioidanvändning under ≥ 7 dagar i följd. Smärtprogression bedömdes med det patientrapporterade resultatet (PROs) Brief Pain Inventory‑Short Form (BPI-SF), definierad som minst 2 poängs försämring från nadir och insättande av kort- eller långverkande opiodanvändning för smärta under ≥ 7 dagar i följd.Mediandurationen för behandling var 41,0 månader (intervall: 0,1 till 56,5 månader) hos patienter behandlade med darolutamid+docetaxel och 16,7 månader (intervall: 0,3 till 55,8 månader) hos patienter behandlade med placebo+docetaxel. 87,6 % och 85,5 % av patienterna fick 6 hela cykler med docetaxel och 1,5 % och 2,0 % av patienterna fick inte docetaxel i darolutamid+docetaxel- respektive placebo+docetaxelarmen. Tabell 4: Effektresultat från ARASENS-studien Effektparameter Antal (%) patienter med händelser Median (månader) (95 % KI) Hasardkvotb (95 % konfidensintervall [KI]) p‑värde (ensidigt)c Darolutamid + docetaxel (N = 651) Placebo + docetaxel (N=654)a Darolutamid + docetaxel (N = 651) Placebo + docetaxel (N=654)a Total överlevnadd 229 (35,2 %) 304 (46,5 %) NR (NR, NR) 48,9 (44,4, NR) 0,675 (0,568, 0,801) < 0,0001 a en patient i placeboarmen exkluderades från samtliga analyser b Hasardkvot < 1 innebär fördel för darolutamid c baserat på stratifierat log‑ranktest d OS-resultat var konsekventa för alla undergrupper av patienter, inklusive sjukdomsutbredning och nivåer av alkaliskt fosfatas NR: ej uppnåttFöljande sekundära effektmått visade en statistiskt signifikant fördel till förmån för patienterna i darolutamid+docetaxel-armen jämfört med patienter i placebo+docetaxel-armen: tid till kastrationsresistent prostatacancer (median NR jämfört med 19,1 månader; HR=0,357, p< 0,0001); tid till första symptomatiska skeletthändelse (median NR jämfört med NR månader; HR=0,712, p=0,0081); tid till initiering av efterföljande antineoplastisk kemoterapi (median NR jämfört med 25,3 månader; HR=0,388, p<0,0001); tid till smärtprogression (median NR jämfört med 27,5 månader; HR=0,792, p=0,0058); symtomatisk skeletthändelsefri överlevnadstid (median 51,2 jämfört med 39,7 månader; HR=0,609, p<0,0001). Figur 3: Kaplan‑Meier-kurvor över total överlevnad (ARASENS)a a OS-frekvens vid 36 månader var 72,3 % (95 % KI, 68,8 till 75,8) i darolutamid+docetaxelarmen jämfört med 63,8 % (95 % KI, 60,1 till 67,6) i placebo+docetaxelarmen. OS-frekvens vid 48 månader var 62,7 % (95 % KI, 58,7 till 66,7) i darolutamid+docetaxelarmen jämfört med 50,4 % (95 % KI, 46,3 till 54,6) i placebo+docetaxelarmen. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för darolutamid för alla grupper av den pediatriska populationen för prostatacancer (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Allmän introduktion Darolutamid består av två diastereomerer [(S,R)‑darolutamid och (S,S)‑darolutamid] som omvandlas till varandra via den huvudsakliga cirkulerande metaboliten keto‑darolutamid. In vitro uppvisar alla tre substanser liknande farmakologisk aktivitet. Darolutamid löses dåligt i vattenbaserade lösningsmedel med ett brett pH-intervall och är generellt mer lösligt i organiska lösningsmedel. Absorption Efter oral administrering av 600 mg (2 tabletter på 300 mg) två gånger dagligen var maxkoncentrationen av darolutamid vid jämviktskoncentration (steady state) i plasma 4,79 mg/l (variationskoefficient: 30,9 %) hos nmCRPC-patienter i ARAMIS-studien och 3,84 mg/l (variationskoefficient: 35,6 %) hos mHSPC-patienter i ARASENS-studien. Mediantid till maxkoncentrationer i plasma var 3 till 4 timmar. Fördelningen av de två diastereomererna, (S,R)‑darolutamid till (S,S)‑darolutamid, ändrades från förhållandet 1:1 i tabletten till ett förhållande på ungefär 1:9 i plasma baserat på information om AUC0–12 vid steady‑state. Efter oral administrering tillsammans med mat uppnås steady‑state efter 2–5 dagar vid dosering två gånger dagligen. Den absoluta biotillgängligheten jämfört med intravenös injektion är cirka 30 % efter oral administrering av en NUBEQA-tablett som innehåller 300 mg darolutamid på fastande mage. Biotillgängligheten för darolutamid blev mellan 2,0 och 2,5 gånger större när läkemedlet intogs tillsammans med mat. En liknande exponeringsökning observerades för den huvudsakliga metaboliten keto‑darolutamid. Distribution Den synbara distributionsvolymen av darolutamid efter intravenös administrering är 119 l, vilket tyder på att darolutamid distribueras i stor utsträckning i kroppen till både intra- och extracellulär vätska.Darolutamid binder måttligt (92 %) till mänskliga plasmaproteiner utan skillnad mellan de två diastereomererna. Den huvudsakliga metaboliten keto‑darolutamid binder i hög grad (99,8 %) till plasmaproteiner. Passagen av darolutamid genom blod‑hjärnbarriären har inte studerats kliniskt. Hjärnans exponering för darolutamid med avseende på AUC0–24 är dock mycket liten, med plasmaexponering på 4,5 % efter en enkeldos i råtta och 1,9–3,9 % efter upprepad dosering i mus. Detta tyder på att mängden darolutamid som passerar genom en intakt blod‑hjärnbarriär i råtta och mus är liten, och att sannolikheten är liten för att darolutamid passerar en intakt blod‑hjärnbarriär i människa i en kliniskt relevant mängd. Metabolism Diastereomererna (S,R)‑darolutamid och (S,S)‑darolutamid kan omvandlas till varandra via metaboliten keto‑darolutamid, med preferens för (S,S)‑darolutamid. Efter administrering av en enkeldos 300 mg 14C‑darolutamid given som oral lösning är keto‑darolutamid den enda huvudsakliga metaboliten, med cirka 2 gånger större total exponering i plasma jämfört med darolutamid. Darolutamid och keto‑darolutamid står tillsammans för 87,4 % av radioaktiviteten från 14C i plasma, vilket tyder på att alla andra metaboliter har liten betydelse. Darolutamid metaboliseras huvudsakligen genom oxidation medierad av CYP3A4, samt genom direkt glukuronidering som företrädesvis medieras av UGT1A9 och UGT1A1. Dessutom har främst AKR1C-isoformerna visats katalysera reduktionen av keto‑darolutamid till substansens diastereomerer. Eliminering Effektiv halveringstid för darolutamid och keto‑darolutamid i plasma hos patienter är cirka 18 till 20 timmar. Av de två diastereomerer som utgör darolutamid har (S,R)‑darolutamid en kortare effektiv halveringstid på 9 timmar, jämfört med (S,S)‑darolutamid som har en effektiv halveringstid på 22 timmar. Clearance av darolutamid efter intravenös administrering är 116 ml/min (CV: 39,7 %). Totalt 63,4 % av materialet relaterat till substansen utsöndras i urinen (cirka 7 % oförändrat) och 32,4 % utsöndras i avföringen. Mer än 95 % av dosen återfanns inom 7 dagar efter administrering. Linjäritet/icke‑linjäritet I dosintervallet 100 till 700 mg (efter enkeldos och vid steady‑state) ökar exponeringen för de två diastereomererna och den huvudsakliga metaboliten keto‑darolutamid linjärt på ett nära dosrelaterat sätt. På grund av mättad absorption observerades ingen ytterligare ökning av exponeringen för darolutamid vid en dos på 900 mg två gånger dagligen. Särskilda populationer Äldre Ingen kliniskt relevant skillnad i farmakokinetiken hos darolutamid observerades (65‑95 år). Nedsatt njurfunktion I en klinisk farmakokinetikstudie var AUC och Cmax för darolutamid 2,5 respektive 1,6 gånger större hos patienter med kraftigt nedsatt njurfunktion (beräknad glomerulär filtrationshastighet [eGFR] 15 till 29 ml/min/1,73 m2) jämfört med friska frivilliga försökspersoner. En populationsfarmakokinetisk analys tyder på en 1,1, 1,3 respektive cirka 1,5 gånger större exponering (AUC) för darolutamid hos patienter med lätt, måttligt respektive kraftigt nedsatt njurfunktion (eGFR 15 till 89 ml/min/1,73 m2) jämfört med patienter med normal njurfunktion. Farmakokinetiken hos darolutamid har inte studerats i patienter med njursjukdom i slutstadiet som får dialysbehandling (eGFR < 15 ml/min/1,73 m2). Nedsatt leverfunktion I en klinisk farmakokinetikstudie var Cmax och AUC för darolutamid 1,5 respektive 1,9 gånger högre hos patienter med måttligt nedsatt leverfunktion (Child‑Pugh klass B) jämfört med friska frivilliga försökspersoner. Det finns inga data från patienter med kraftigt nedsatt leverfunktion (Child‑Pugh klass C). Skillnader mellan etniska grupper Inga kliniskt relevanta skillnader i farmakokinetiken hos darolutamid observerades baserat på etniskt ursprung (europeiskt, japanskt, icke-japanskt asiatiskt, afrikanskt eller afroamerikanskt ursprung). En populationsfarmakokinetisk analys tyder på en geometrisk medelökning av exponering (AUC) på upp till 1,56 gånger (90% KI: 1,43 to 1,70) större hos japanska patienter jämfört med patienter från de övriga regionerna i både ARAMIS och ARASENS studierna. 5.3 Prekliniska säkerhetsuppgifter Systemisk toxicitet Vid upprepade toxicitetsstudier på råtta och hund utgjordes de huvudsakliga fynden av förändringar i de hanliga könsorganen (minskad organvikt med atrofi i prostata och epididymis). Dessa effekter uppstod vid systemisk exponering inom intervallet för eller under förväntad mänsklig exponering (baserat på jämförelser av AUC). Ytterligare förändringar i vävnaderna i könsorganen innefattade minimal ökning av vakuolisering i hypofysen, atrofi och reducerad sekretion i sädesblåsorna och bröstkörtlarna hos råtta samt testikulär hypospermi, dilatation och degeneration av sädeskanalerna i hund. Förändringarna i de hanliga könsorganen hos båda arter stämde överens med darolutamids farmakologiska aktivitet och återgick helt eller delvist efter återhämtningsperioder på 4–8 veckor. Embryotoxicitet/teratogenicitet Inga studier om utvecklingstoxicitet har genomförts.ReproduktionstoxicitetInga studier på reproduktionstoxicitet har genomförts. Dock kan manlig fertilitet försämras baserat på observationer i toxicitetsstudier med upprepade doser i råtta och hund, vilket stämmer överens med den farmakologiska aktiviteten hos darolutamid. Gentoxicitet och karcinogenicitet Darolutamid inducerade inte mutationer vid Ames test. Vid höga koncentrationer inducerade darolutamid strukturella kromosomavvikelser in vitro i odlade mänskliga lymfocyter. Ingen gentoxicitet observerades dock in vivo i det kombinerade benmärgsmikronukleustestet och kometmetodtestet i levern och duodenum hos råtta vid exponeringar avsevärt högre än maximal klinisk exponering. Oral administrering av darolutamid till transgena rasH2-hanmöss under 6 månader visade ingen karcinogen potential vid doser upp till 1 000 mg/kg/dag, vilket är 0,9‑1,3 gånger den kliniska exponeringen (AUC) för darolutamid och 2,1‑2,3 gånger för keto-darolutamid vid den rekommenderade kliniska dagliga dosen på 1 200 mg/dag. Baserat på denna studie kan karcinogen risk för darolutamid inte helt uteslutas. Säkerhetsfarmakologi In vitro hämmade darolutamid svagt hERG‑kaliumströmmen och kalciumkanalen av L‑typ. In vivo, hos sövda hundar ökade darolutamid QT-intervallets varaktighet något, men denna effekt sågs inte hos vakna hundar. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Tablettkärna Kalciumvätefosfat (E 341)KroskarmellosnatriumLaktosmonohydratMagnesiumstearat (E 470b)Povidon (E 1201) Filmdragering HypromellosLaktosmonohydratMakrogol (E 1521)Titandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll PVC/aluminiumblister med 16 filmdragerade tabletter.Varje förpackning innehåller 96 eller 112 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Bayer AG51368 LeverkusenTyskland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/20/1432/001 112 filmdragerade tabletter EU/1/20/1432/002 96 filmdragerade tabletter 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 27 mars 2020 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 02/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Varje filmdragerad tablett innehåller 300 mg darolutamid. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 186 mg laktosmonohydrat (se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett).Vita till benvita ovala tabletter, 16 mm långa och 8 mm breda, märkta med ”300” på ena sidan och ”BAYER” på den andra.",
        "clinical": "4.1 Terapeutiska indikationer NUBEQA är indicerat för behandling av vuxna män med icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) som löper hög risk för att utveckla metastaserad sjukdom (se avsnitt 5.1). metastaserad hormonkänslig prostatacancer (mHSPC) i kombination med docetaxel och androgen deprivationsterapi (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandlingen ska inledas och övervakas av specialistläkare med erfarenhet av att behandla prostatacancer. Dosering Rekommenderad dos är 600 mg darolutamid (två 300 mg tabletter) två gånger dagligen, vilket motsvarar en sammanlagd daglig dos på 1 200 mg (se avsnitt 5.2).Behandling med darolutamid ska fortgå till sjukdomsprogression eller oacceptabel toxicitet.Medicinsk kastration med en LHRH-analog (luteiniserande hormonfrisättande hormon) ska bibehållas vid behandling av patienter som inte är kirurgiskt kastrerade. Metastaserad hormonkänslig prostatacancer (mHSPC) mHSPC-patienter ska påbörja behandling med darolutamid i kombination med docetaxel (se avsnitt 5.1). Den första av de 6 cyklerna med docetaxel ska administreras inom 6 veckor efter det att behandlingen med darolutamid har påbörjats. Rekommendationen i produktinformationen för docetaxel ska följas. Behandling med darolutamid ska fortgå till sjukdomsprogression eller oacceptabel toxicitet även om en cykel med docetaxel blir fördröjd, avbryts eller sätts ut. Glömd dos Om en dos missas ska dosen tas så snart patienten kommer ihåg den, innan nästa planerade dos. Patienten ska inte ta två doser samtidigt för att kompensera för en missad dos. Dosjustering Om patienten får en toxicitetsreaktion ≥ grad 3 eller en icke tolerabel biverkning relaterad till darolutamid (se avsnitt 4.8) ska dosen avstås eller minskas till 300 mg två gånger dagligen tills symtomen lättar. Behandlingen kan sedan återupptas med en dos på 600 mg två gånger dagligen.Det rekommenderas inte att minska dosen till under 300 mg två gånger dagligen eftersom effekt inte har fastställts. Särskilda populationer Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt eller måttligt nedsatt njurfunktion. För patienter med kraftigt nedsatt njurfunktion (eGFR 15‑29 ml/min/1,73 m2) som inte får hemodialys är den rekommenderade startdosen 300 mg två gånger dagligen (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion.Tillgängliga data om farmakokinetiken hos darolutamid vid måttligt nedsatt leverfunktion är begränsade.Darolutamid har inte studerats hos patienter med kraftigt nedsatt leverfunktion. För patienter med måttligt till kraftigt nedsatt leverfunktion (Child‑Pugh klass B och C) är den rekommenderade startdosen 300 mg två gånger dagligen (se avsnitt 4.4 och 5.2). Pediatrisk population Det finns ingen relevant användning av darolutamid för en pediatrisk population. Administreringssätt NUBEQA är för oral användning.Tabletterna ska sväljas hela och tas tillsammans med mat (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kvinnor som är eller kan bli gravida (se avsnitt 4.6). 4.4 Varningar och försiktighet Nedsatt njurfunktion Tillgängliga data hos patienter med kraftigt nedsatt njurfunktion är begränsade.Eftersom exponering kan vara förhöjd ska dessa patienter övervakas noggrant för biverkningar (se avsnitt 4.2 och 5.2). Nedsatt leverfunktion Tillgängliga data hos patienter med måttligt nedsatt leverfunktion är begränsade och darolutamid har inte studerats hos patienter med gravt nedsatt leverfunktion.Eftersom exponering kan vara förhöjd ska dessa patienter övervakas noggrant för biverkningar (se avsnitt 4.2 och 5.2). Nyligen genomgången hjärt‑kärlsjukdom Patienter som genomgått kliniskt signifikant hjärt‑kärlsjukdom de senaste 6 månaderna, däribland stroke, hjärtinfarkt, allvarlig/instabil angina pectoris, koronar/perifer bypassoperation och symtomatisk kongestiv hjärtsvikt exkluderades från de kliniska studierna. Därför har säkerheten för darolutamid inte fastställts hos dessa patienter.Om NUBEQA förskrivs ska patienter med kliniskt signifikant hjärt‑kärlsjukdom behandlas för dessa tillstånd i enlighet med fastställda riktlinjer. Förhöjda levertransaminaser Vid förhöjda levertransaminaser som tyder på idiosynkratisk läkemedelsinducerad leverskada relaterad till darolutamid, avbryts behandlingen med darolutamid permanent (se avsnitt 4.8). Samtidig användning med andra läkemedel Användning av starka CYP3A4- och P‑gp‑inducerare under behandling med darolutamid kan minska plasmakoncentrationen av darolutamid och rekommenderas inte, såvida inte andra behandlingsalternativ saknas. Ett alternativt läkemedel med mindre potential att inducera CYP3A4 eller P‑gp bör övervägas (se avsnitt 4.5).Patienter ska övervakas för biverkningar av BCRP-, OATP1B1- och OATP1B3‑substrat eftersom samtidig administrering med darolutamid kan öka plasmakoncentrationerna av dessa substrat.Samtidig administrering med rosuvastatin ska undvikas såvida inte andra behandlingsalternativ saknas (se avsnitt 4.5). Androgen deprivationsterapi kan förlänga QT‑intervallet För patienter med riskfaktorer för QT-förlängning i anamnesen samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5) bör läkare bedöma nytta/risk‑balansen inklusive risken för torsade de pointes innan behandling med NUBEQA påbörjas. Information om hjälpämnen NUBEQA innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av andra läkemedel på darolutamid CYP3A4- och P‑gp-inducerare Darolutamid är ett substrat till CYP3A4 och P‑glykoprotein (P‑gp).Användning av starka och måttliga CYP3A4-inducerare och P‑gp-inducerare (t.ex. karbamazepin, fenobarbital, johannesört, fenytoin och rifampicin) under behandling med darolutamid rekommenderas inte, såvida inte andra behandlingsalternativ saknas. Ett alternativt läkemedel utan potential eller med svag potential att inducera CYP3A4 eller P‑gp bör övervägas. Upprepad administrering av rifampicin (600 mg), en stark CYP3A4-inducerare och en P‑gp-inducerare, med en enkeldos darolutamid (600 mg) tillsammans med mat ledde till en minskning av genomsnittlig darolutamidexponering på 72 % (AUC0‑72) och en minskning av Cmax för darolutamid med 52 %. CYP3A4-, P‑gp- och BCRP-hämmare Darolutamid är ett substrat till CYP3A4, P‑gp och BCRP (bröstcancerresistent protein).Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av CYP3A4-, P‑gp- och BCRP-hämmare. Darolutamid kan ges samtidigt med CYP3A4-, P‑gp- och BCRP-hämmare. Samtidig använding av darolutamid tillsammans med en P-gp- och en stark CYP3A4 -hämmare ökar exponeringen av darolutamid vilket kan leda till en ökad risk för biverkningar. Därför rekommenderas det att övervaka patienten med avseende på biverkningar och om nödvändigt justera dosen av darolutamid. Administrering av itrakonazol (200 mg två gånger dagligen på dag 1 och en gång dagligen påföljande 7 dagar), en stark CYP3A4-, P‑gp- och BCRP-hämmare, med en enkeldos darolutamid (600 mg på dag 5 tillsammans med mat) ledde till en 1,7 gånger större genomsnittlig exponering (AUC0–72) och en 1,4 gånger större Cmax för darolutamid. UGT1A9-hämmare Darolutamid är ett substrat till UGT1A9. Inga kliniskt relevanta läkemedelsinteraktioner förväntas vid administrering av UGT1A9-hämmare. Darolutamid kan administreras samtidigt som UTG1A9-hämmare. En populationsfarmakokinetisk analys visade att samtidig administrering av UGT1A9-hämmare och darolutamid resulterade i en 1,2 gradig exponeringsökning (AUC0-72) av darolutamid. Docetaxel Administrering av darolutamid i kombination med docetaxel resulterade inte i några kliniskt relevanta förändringar av farmakokinetiken för darolutamid hos mHSPC-patienter (se avsnitt 5.1). Effekter av darolutamid på andra läkemedel BCRP-, OATP1B1- och OATP1B3-substrat Darolutamid hämmar BCRP (bröstcancerresistent protein) och de organiska anjontransportörerna (organic anion transporting polypeptides, OATP) 1B1 och 1B3.Samtidig administrering av rosuvastatin ska undvikas såvida inte andra behandlingsalternativ saknas. Ett alternativt samtidigt läkemedel med mindre potential att inhibera BCRP, OATP1B1 och OATP1B bör övervägas. Administrering av darolutamid (600 mg två gånger dagligen i fem dagar) innan samtidig administrering av en enkeldos rosuvastatin (5 mg) tillsammans med mat ledde till en cirka 5 gånger större genomsnittlig exponering (AUC) och Cmax för rosuvastatin. Samtidig administrering av darolutamid med andra BCRP-substrat ska om möjligt undvikas.Samtidig administrering av darolutamid kan öka plasmakoncentrationerna av andra substrat för BCRP, OATP1B1 och OATP1B3 som administreras (t.ex. metotrexat, sulfasalazin, fluvastatin, atorvastatin, pitavastatin). Därför rekommenderas det att övervaka patienten med avseende på biverkningar av substrat för BCRP, OATP1B1 och OATP1B3. Relaterade rekommendationer i produktinformationen för dessa substrat ska även följas när de administreras samtidigt med darolutamid. P‑gp-substrat Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av P‑gp-substrat. Darolutamid kan ges samtidigt med P‑gp-substrat (t.ex. digoxin, verapamil eller nifedipin). Samtidig administrering av darolutamid och det känsliga P‑gp-substratet dabigatranetexilat uppvisade inte någon ökad exponering (AUC och Cmax) för dabigatran. CYP3A4-substrat Darolutamid är en mild CYP3A4-inducerare. Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av CYP-substrat. Darolutamid kan ges samtidigt med CYP-substrat (t.ex. warfarin, levotyroxin, omeprazol). Administrering av darolutamid (600 mg två gånger dagligen i nio dagar) innan samtidig administrering av en enkeldos av det känsliga CYP3A4-substratet midazolam (1 mg) tillsammans med mat minskade den genomsnittliga exponeringen (AUC) och Cmax för midazolam med 29 % respektive 32 %. Darolutamid hämmade inte metabolismen av utvalda CYP-substrat in vitro vid kliniskt relevanta koncentrationer. Docetaxel Administrering av darolutamid i kombination med docetaxel resulterade inte i några kliniskt relevanta förändringar av farmakokinetiken för docetaxel hos mHSPC-patienter (se avsnitt 5.1). Läkemedel som förlänger QT-intervallet Eftersom androgen deprivationsterapi kan förlänga QT-intervallet bör en noggrann övervägning göras vid samtidig administrering av läkemedel som är kända för att förlänga QT-intervallet eller läkemedel som kan framkalla torsade de pointes. Dessa inkluderar läkemedel såsom klass IA‑antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika (t.ex. haloperidol). 4.6 Fertilitet, graviditet och amning Detta läkemedel är inte avsett för fertila kvinnor. Det ska inte användas till kvinnor som är eller kan bli gravida eller som ammar (se avsnitt 4.1 och 4.3). Fertila kvinnor/preventivmedel hos män och kvinnor Det är okänt om darolutamid eller dess metaboliter förekommer i sädesvätska. Om patienten är sexuellt aktiv med en fertil kvinna ska en mycket effektiv preventivmetod (< 1 % felfrekvens per år) användas under och i en vecka efter avslutad behandling med NUBEQA för att förebygga graviditet. Graviditet Darolutamid kan, baserat på dess verkningsmekanism, orsaka fosterskada. Inga reproduktionstoxicitetsstudier på djur har utförts (se avsnitt 5.3).Det är okänt om darolutamid eller dess metaboliter förekommer i sädesvätska. Om patienten är sexuellt aktiv med en gravid kvinna ska kondom användas under och i en vecka efter avslutad behandling med NUBEQA. Att exponera fostret för en androgenreceptorhämmare genom överföring via sädesvätska till den gravida kvinnan måste undvikas eftersom detta skulle kunna påverka fostrets utveckling. Amning Det är okänt om darolutamid eller dess metaboliter utsöndras i bröstmjölk. Inga studier har utförts för att utvärdera utsöndringen av darolutamid eller dess metaboliter i mjölk från djur (se avsnitt 5.3). En risk för det ammande barnet kan inte uteslutas. Fertilitet Det finns inga data om effekten av darolutamid på människans fertilitet.Baserat på djurstudier, kan NUBEQA försämra fertiliteten hos män med reproduktionspotential (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner NUBEQA har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste observerade biverkningarna hos patienter med nmCRPC som får darolutamid är trötthet/astenitillstånd (15,8 %) mHSPC som får darolutamid i kombination med docetaxel är utslag (16,6 %) och hypertoni (13,8 %). Ytterligare säkerhetsinformation när darolutamid administreras som kombinationsbehandling finns i produktinformationen för de individuella läkemedlen. Lista över biverkningar i tabellform Biverkningarna som observerats hos patienter med nmCRPC behandlade med darolutamid anges i tabell 1. Biverkningarna som observerats hos patienter med mHSPC behandlade med darolutamid i kombination med docetaxel anges i tabell 2.Biverkningarna klassificeras enligt organsystem. De grupperas enligt frekvens. Frekvenserna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Inom varje frekvens anges biverkningarna efter svårighetsgrad i fallande ordning. Tabell 1: Biverkningar rapporterade i ARAMIS-studiena Organsystem (MedDRA) Mycket vanliga Vanliga Hjärtat Ischemisk hjärtsjukdomb Hjärtsviktc Hud och subkutan vävnad Utslagd Muskuloskeletala systemet och bindväv Smärta i extremiteter Muskuloskeletal smärta Frakturer Allmänna symtom och/eller symtom vid administreringsstället Trötthet/astenitillstånde Undersökningarf Minskad neutrofilkoncentration Ökad bilirubinnivå i blodet Ökad ASAT-nivå a Mediandurationen för exponering var 14,8 månader (intervall: 0,0 till 44,3 månader) hos patienter behandlade med darolutamid och 11,0 månader (intervall: 0,1 till 40,5 månader) hos patienter behandlade med placebo b Inkluderar arterioskleros i kransartär, kranskärlssjukdom, kranskärlsocklusion, kranskärlsförträngning, akut koronarsyndrom, akut hjärtinfarkt, angina pectoris, instabil angina, hjärtinfarkt, hjärtischemi. c Inkluderar hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt, kongestiv hjärtsvikt, kardiogen chock. d Inkluderar utslag, makulära utslag, makulopapulösa utslag, papulösa utslag, pustulära utslag, erytem, dermatit e Inkluderar trötthet och asteni, letargi och sjukdomskänsla. f Common Terminology Criteria for Adverse Events (CTCAE) version 4.03. Incidensen är baserad på värden rapporterade som laboratorieavvikelser. Tabell 2: Biverkningar rapporterade hos mHSPC-patienter behandlade med darolutamid i kombination med docetaxel i ARASENS-studiena, b Organsystem (MedDRA) Mycket vanliga Vanliga Blodkärl Hypertonic Hud och subkutan vävnad Utslagd, e Muskuloskeletala systemet och bindväv Frakturer Reproduktionsorgan och bröstkörtel Gynekomasti Undersökningarf Minskad neutrofilkoncentration Ökad bilirubinnivå i blodet Ökad ALAT-nivå Ökad ASAT-nivå a Mediandurationen för exponeringvar 41,0 månader (intervall: 0,1 till 56,5 månader) hos patienter behandlade med darolutamid+docetaxel och 16,7 månader (intervall: 0,3 till 55,8 månader) hos patienter behandlade med placebo+docetaxel. b Biverkningsincidenser kan inte självklart tillskrivas enbart darolutamid utan även till andra läkemedel som används i kombinationmed darolutamid. c Inkluderar hypertoni, blodtrycksökning, hypertensivt nödfall. d Inkluderar utslag, läkemedelsutslag, erytematösa utslag, follikulära utslag, makulära utslag, makulopapulösa utslag, papulösa utslag, kliande utslag, pustulära utslag, vesikulära utslag, erytem, dermatit. e Incidensen var högst under de 6 första behandlingsmånaderna. f Common Terminology Criteria for Adverse Events (CTCAE) version 4.03. Incidensen är baserad på värden rapporterade som laboratorieavvikelser. Beskrivning av utvalda biverkningar Förhöjda levertransaminaser Fall av idiosynkratisk läkemedelsinducerad leverskada av grad 3 och 4 med ökningar av alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) till ≥ 5 och ≥ 20 gånger det övre normalvärdet (ULN) har rapporterats i kliniska studier med darolutamid, inklusive 1 fall av förhöjda levertransaminaser med samtidig ökning av totalt bilirubin till 3 x ULN. Tid till debut varierade från 1 månad till 10,5 månader efter insättning av darolutamid. Ökningarna av ALAT och ASAT var reversibla vid utsättning av darolutamid. För specifika rekommendationer, se avsnitt 4.4 Icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) Trötthet Trötthet/astenitillstånd rapporterades hos 15,8 % av patienterna behandlade med darolutamid och hos 11,4 % av patienterna behandlade med placebo. Händelser av som värst grad 3 rapporterades hos 0,6 % av patienterna behandlade med darolutamid och hos 1,1 % av patienterna behandlade med placebo. Trötthet (inte inkluderande asteni, letargi eller sjukdomskänsla) uppkom hos majoriteten av patienterna (12,1 % av patienterna behandlade med darolutamid och 8,7 % av patienterna behandlade med placebo). Frakturer Frakturer uppkom hos 4,2 % av patienterna behandlade med darolutamid och hos 3,6 % av patienterna behandlade med placebo. Ischemisk hjärtsjukdom och hjärtsvikt Ischemisk hjärtsjukdom uppkom hos 3,2 % av patienterna behandlade med darolutamid och hos 2,5 % av patienterna behandlade med placebo. Händelser av grad 5 uppkom hos 0,3 % av patienterna behandlade med darolutamid och hos 0,2 % av patienterna behandlade med placebo. Hjärtsvikt uppkom hos 1,9 % av patienterna behandlade med darolutamid och hos 0,9 % av patienterna behandlade med placebo. Minskad neutrofilkoncentration Minskad neutrofilkoncentration rapporterades som en laboratorieavvikelse hos 19,6 % av patienterna behandlade med darolutamid och hos 9,4 % av patienterna behandlade med placebo. Mediantid till nadir var 256 dagar. De avvikande laboratorietesterna visade sig i huvudsak som intensitet av grad 1 eller 2. Minskad neutrofilkoncentration av grad 3 och 4 rapporterades hos 3,5 % respektive 0,5 % av patienterna. Endast en patient avbröt permanent behandlingen med darolutamid på grund av neutropeni. Neutropeni var antingen övergående eller reversibel (88 % av patienterna) och associerades inte med några kliniskt relevanta tecken eller symtom. Ökad bilirubinnivå i blodet Ökad bilirubinnivå rapporterades som en laboratorieavvikelse hos 16,4 % av patienterna behandlade med darolutamid och hos 6,9 % av patienterna behandlade med placebo. Episoderna hade i huvudsak intensitet av grad 1 eller 2, associerades inte med några kliniska relevanta tecken eller symtom och var reversibla efter utsättning av darolutamid. Ökad bilirubinnivå av grad 3 rapporterades hos 0,1 % av patienterna behandlade med darolutamid och hos 0 % av patienterna behandlade med placebo. I studiearmen med darolutamid var medeltiden från start till ökning av bilirubin 153 dagar och medeldurationen av den första episoden 182 dagar. Ingen av patienterna avbröt behandlingen på grund av ökad bilirubinnivå. Ökad ASAT-nivå Ökad ASAT-nivå rapporterades som en laboratorieavvikelse hos 22,5 % av patienterna behandlade med darolutamid och hos 13,6 % av patienterna behandlade med placebo. Episoderna hade i huvudsak intensitet av grad 1 eller 2, associerades inte med några kliniska relevanta tecken eller symtom och var reversibla efter utsättning av darolutamid. Ökad ASAT-nivå av grad 3 rapporterades hos 0,5 % av patienterna behandlade med darolutamid och hos 0,2 % av patienterna behandlade med placebo. I studiearmen med darolutamid var medeltiden från start till ökning av ASAT 258 dagar och medeldurationen av den första episoden 118 dagar. Ingen av patienterna avbröt behandlingen på grund av ökad ASAT-nivå. Metastaserad hormonkänslig prostatacancer (mHSPC) Hypertoni I ARASENS-studien rapporterades hypertoni hos 13,8 % av patienterna behandlade med darolutamid+docetaxel och 9,4 % av patienterna behandlade med placebo+docetaxel.Hypertoni av grad 3 rapporterades hos 6,4 % av patienterna behandlade med darolutamid+docetaxel jämfört med 3,5 % av patienterna behandlade med placebo+docetaxel. En patient i vardera behandlingsarm hade hypertoni av grad 4.Ett fall rapporterades som hypertoni av grad 5 med arterioskleros av grad 5 i darolutamid+docetaxelarmen. Denna patient hade en långvarig anamnes av hypertoni och rökning och fallet uppkom mer än 3 år efter att behandlingen med darolutamid påbörjats. Hypertonihändelser rapporterades som vanligare hos patienter utan anamnes av hypertoni i båda behandlingsarmarna. Frakturer Frakturer uppkom hos 7,5 % av patienterna behandlade med darolutamid+docetaxel och hos 5,1 % av patienterna behandlade med placebo+docetaxel. Minskad neutrofilkoncentration Minskad neutrofilkoncentration rapporterades som en laboratorieavvikelse hos 50,6 % av patienterna behandlade med darolutamid+docetaxel och hos 45,5 % av patienterna behandlade med placebo+docetaxel. Minskad neutrofilkoncentration av grad 3 och 4 rapporterades hos 34,4 % av patienterna behandlade med darolutamid+docetaxel och hos 31,4 % av patienterna behandlade med placebo+docetaxel. I båda behandlingsarmarna var incidensen av minskad neutrofilkoncentration och neutropeni högst under de första behandlingsmånaderna, varefter incidensen och svårighetsgraden av händelserna minskade. Ökad bilirubinnivå i blodet Ökad bilirubinnivå rapporterades som en laboratorieavvikelse hos 19,6 % av patienterna behandlade med darolutamid+docetaxel och hos 10,0 % av patienterna behandlade med placebo+docetaxel. Händelserna visade sig i huvudsak som intensitet av grad 1 eller 2. Ökad bilirubinnivå av grad 3 och grad 4 rapporterades hos 0,5 % av patienterna behandlade med darolutamid+docetaxel och hos 0,3 % av patienterna behandlade med placebo+docetaxel. Ökad ALAT- och ASAT-nivå Ökad nivå av alaninaminotransferas (ALAT) rapporterades som en laboratorieavvikelse hos 42,3 % av patienterna behandlade med darolutamid+docetaxel och hos 38,0 % av patienterna behandlade med placebo+docetaxel. Ökad nivå av aspartataminotransferas (ASAT) rapporterades som en laboratorieavviklese hos 43,9 % av patienterna behandlade med darolutamid+docetaxel och hos 39,3 % av patienterna behandlade med placebo+docetaxel. Ökade nivåer av ALAT och ASAT visade sig i huvudsak som intensitet av grad 1. Ökad ALAT -nivå av grad 3 och 4 rapporterades hos 3,7 %, av patienterna behandlade med dalutamid+docetaxel och hos 3,0 % av patienterna behandlade med placebo+docetaxel. Ökade ASAT-nivå av grad 3 och 4 rapporterades hos 3,6 % av patienterna behandlade med darolutamid+docetaxel och hos 2,3 % av patienterna behandlade med placebo+docetaxel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den högsta dos darolutamid som studerats kliniskt var 900 mg två gånger dagligen, motsvarande en total dagsdos på 1 800 mg. Inga dosbegränsande toxiciteter observerades vid denna dos.Med tanke på den mättningsbara absorptionen (se avsnitt 5.2) och avsaknaden av bevis för akut toxicitet förväntas inte intag av en högre dos darolutamid än den rekommenderade leda till toxicitet.Om en högre dos än den rekommenderade intas kan behandling med darolutamid fortsätta med nästa dos som planerat.Det finns ingen specifik antidot för darolutamid och symtomen på överdosering har inte fastställts.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Endokrinterapi, antiandrogener; ATC-kod: L02BB06 Verkningsmekanism Darolutamid är en androgenreceptorhämmare (AR-hämmare) med en flexibel polärsubstituerad pyrazolstruktur som med hög affinitet binder direkt till androgenreceptorns ligandbindande domän. Darolutamid hämmar androgenbindning,translokation av AR till cellkärnan samt AR-medierad transkription kompetitivt. Den huvudsakliga metaboliten, keto-darolutamid, uppvisade liknande in vitro avktivitet som darolutamid. Behandling med darolutamid minskar prostatatumörcellernas proliferation och leder till kraftig antitumöraktivitet. Farmakodynamisk effekt Ingen förlängning av genomsnittligt QTcF-intervall (dvs. större än 10 ms) observerades efter oral administrering av 600 mg darolutamid två gånger dagligen jämfört med placebo. Klinisk effekt och säkerhet Effekt och säkerhet fastställdes i två randomiserade, placebokontrollerade multicenterstudier i fas III på patienter med nmCRPC (ARAMIS) och mHSPC (ARASENS). Alla patienter fick ett luteiniserande hormonfrisättande hormon (LHRH-analog) samtidigt eller genomgick en bilateral orkiektomi. Icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) Darolutamids effekt och säkerhet utvärderades i en randomiserad, dubbelblindad, placebokontrollerad multicenterstudie i fas III (ARAMIS) på patienter med icke metastaserad (bedömd med konventionell bildteknik med CT, skelettscintigrafi, MR) kastrationsresistent prostatacancer med tid till fördubbling av PSA (PSADT) på ≤ 10 månader.Patienterna inkluderades i prövningen om de uppvisade tre stigande PSA-nivåer efter nadir uppmätta med minst en veckas mellanrum under androgen deprivationsbehandling, PSA ≥ 2 ng/ml vid screening och en kastreringsnivå av testosteron i serum på < 1,7 nmol/l.Patienter med krampanfall i anamnesen tilläts delta i studien. I darolutamidarmen deltog 12 patienter (0,21 %) med anamnes av krampanfall.Patienter med okontrollerad hypertoni eller nutida (inom de senaste sex månaderna) stroke, hjärtinfarkt, allvarlig/instabil angina pectoris, koronar/perifer bypassoperation eller kongestiv hjärtsvikt NYHA-klass III eller IV uteslöts från studien.Patienter som tidigare behandlats med andra generationens AR-hämmare, som enzalutamid, apalutamid och darolutamid, eller CYP17-hämmare, som abirateronacetat samt patienter som fick systemisk kortikosteroidbehandling med doser som överskred motsvarigheten till 10 mg prednison per dag inom 28 dagar innan randomisering uteslöts från studien.Sammanlagt randomiserades 1 509 patienter 2:1 till att få antingen 600 mg darolutamid oralt två gånger dagligen (n = 955) eller motsvarande placebo (n = 554).Patienter med lymfknutor i bäckenet som var < 2 cm breda under aortabifurkationen tilläts delta i studien. Förekomst eller avsaknad av metastaser bedömdes genom oberoende central radiologisk granskning. I dessa analyser ingick 89 patienter som i efterhand identifierades med metastaser vid baseline. Randomiseringen stratifierades enligt PSADT (≤ 6 månader eller > 6 månader) och användning av osteoklastinriktad behandling vid studiestart (ja eller nej).Följande patientdemografiska egenskaper och sjukdomsegenskaper var jämnt fördelade mellan behandlingsarmarna. Medianåldern var 74 år (åldersintervall 48–95 år) och 9 % av patienterna var 85 år eller äldre. Den etniska fördelningen var 79 % av europeiskt, 13 % av asiatiskt och 3 % av afrikanskt ursprung. Majoriteten av patienterna hade ett Gleason score på 7 eller mer vid diagnos (73 %). Medianvärde för PSADT var 4,5 månader. Nio procent (9 %) av patienterna hade tidigare genomgått orkiektomi, 25 % av patienterna hade tidigare genomgått prostatektomi, och 50 % av patienterna hade genomgått minst en tidigare strålbehandling. Sjuttiosex procent (76 %) av patienterna hade fått fler än en hormonhämmande behandling tidigare. Patienternas funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) var 0 (69 %) eller 1 (31 %) när de påbörjade studien.Behandlingen med darolutamid fortsatte fram till radiografiskt konstaterad sjukdomsprogression bedömd genom blindad central granskning med konventionell bildteknik (CT, skelettscintigrafi , MR), oacceptabel toxicitet eller avbrutet deltagande.Det primära effektmåttet var metastasfri överlevnad (metastasis free survival, MFS). De sekundära effektmåtten var total överlevnad (overall survival, OS), tid till smärtprogression, tid till insättande av första cellgiftsbehandlingen för prostatacancer samt tid till första symtomatiska skeletthändelse (definierad som förekomst av något av följande: extern strålbehandlingsåtgärd för att lindra symtom från skelettet, ny symtomatisk patologisk benfraktur, ryggmärgskompression eller tumörrelaterad ortopedisk kirurgi).Behandling med darolutamid ledde till förbättrad MFS jämfört med placebo (se tabell 3 och figur 1).Resultaten för MFS var konsekventa i alla patientgrupper oavsett PSADT, tidigare användning av skelettbesparande behandlingar eller lokoregional sjukdom. Ytterligare undergrupper med konsekventa MFS-resultat omfattade PSA vid baseline, Gleason score vid diagnos, ålder, geografiskt område, ECOG-status vid baseline, etniskt ursprung och antal tidigare hormonella behandlingar.Efter den primära analysen av MFS, när studien avblindats, erbjöds patienter som fick placebo öppen behandling med darolutamid (crossover-alternativ). Bland de 554 patienter som randomiserats att få placebo, bytte 170 (31 %) till en öppen behandling med darolutamid. OS-analysen justerades inte för de störande effekterna (confounders) av crossover.Vid tidpunkten för den slutliga analysen, ledde behandling med darolutamid till en statistiskt signifikant förbättring av total överlevnad jämfört med placebo (medianen hade inte uppnåtts i någon av behandlingsarmarna, se tabell 3 och figur 2). Behandling med darolutamid ledde även till statistiskt signifikant förlängning av tid till smärtprogression, tid till insättande av första cellgiftsbehandling och tid till första symtomatiska skeletthändelse jämfört med placebo (se tabell 3).Vid tidpunkten för den slutliga analysen var mediandurationen för behandling hos patienter som fått darolutamid 33,3 månader (intervall: 0,0 till 74,0 månader) under kombinerad dubbelblind och öppen period.Alla analyser genomfördes på den fullständiga analyskohorten. Tabell 3: Effektresultat från ARAMIS-studien Effektparameter Antal (%) patienter med händelser Median (månader) (95 % KI) Hasardkvotb (95 % konfidensintervall [KI]) p‑värde (tvåsidigt) Darolutamid (N = 955) Placeboa (N = 554) Darolutamid (N = 955) Placeboa (N = 554) Metastasfri överlevnad (MFS) c 221 (23,1 %) 216 (39,0 %) 40,4 (34,3, NR) 18,4 (15,5, 22,3) 0,413 (0,341, 0,500) < 0,000001 Total överlevnad (OS) 148 (15,5 %) 106 (19,1 %) NR (56,1 NR) NR (46,9, NR) 0,685 (0,533, 0,881) 0,003048 Tid till smärtprogressionc, d 251 (26,3 %) 178 (32,1 %) 40,3 (33,2, 41,2) 25,4 (19,1, 29,6) 0,647 (0,533, 0,785) 0,000008 Tid till insättande av första cellgiftsbehandling 127 (13,3 %) 98 (17,7 %) NR (NR, NR) NR (NR, NR) 0,579 (0,444 , 0,755) 0,000044 Tid till första symtomatiska skeletthändelse 29(3,0 %) 28 (5,1 %) NR (NR, NR) NR (NR, NR) 0,484 (0,287, 0,815) 0,00529 a inklusive 170 patienter som bytte till öppen behandling med darolutamid b Hasardkvot < 1 innebär fördel för darolutamid c för MFS och tid till smärtprogression, anses analysen som utfördes vid tidpunkten för primär avslutning som den slutliga analysen d Patientrapporterat resultat bedömdes enligt BPI-SF (brief pain inventory short form). NR: Ej uppnått.Behandling med darolutamid ledde till längre progressionsfri överlevnad (progression free survival (PFS), median 36,8 jämfört med 14,8 månader, HR = 0,380, nominellt p‑värde < 0,000001) och tid till PSA-progression (median 29,5 jämfört med 7,2 månader, HR = 0,164, nominellt p‑värde < 0,000001). Konsekvent nytta observerades för alla mått på överlevnad (MFS, OS och PFS). Figur 1: Kaplan‑Meier-kurvor över metastasfri överlevnad (ARAMIS) Figur 2: Kaplan‑Meier-kurvor över total överlevnad (ARAMIS) Patienter som fick darolutamid i ARAMIS-studien (dubbelblindade perioden) uppvisade signifikant högre bekräftat behandlingssvar med avseende på PSA (definierat som en ≥ 50 % minskning från baseline), jämfört med patienter som fick placebo, 84,0 % jämfört med 7,9 % (skillnad = 76,1 %, p < 0,000001 (nominalt p-värde, endast för information)). Metastaserad hormonkänslig prostatacancer (mHSPC) Effekt och säkerhet för darolutamid i kombination med docetaxel bedömdes i en dubbelblind, placebokontrollerad multicenterstudie i fas III (ARASENS) på patienter med mHSPC. Totalt 1 306 patienter randomiserades 1:1 till att få 600 mg darolutamid oralt två gånger dagligen (n=651) eller motsvarande placebo (n=655), samtidigt med 75 mg/m2 docetaxel under 6 cykler. Behandling med darolutamid eller placebo fortsatte till symtomatisk progressiv sjukdom, inledning av ny antineoplastisk terapi, oacceptabel toxicitet, dödsfall eller avbrutet deltagande. Förekomst av metastaser bedömdes genom oberoende central radiologisk granskning. Patienter som endast hade regionalt lymfkörtelengagemang (M0) exkluderades från studien. Randomisering stratifierades med avseende på sjukdomsutbredning (icke-regionala lymfkörtelmetastaser [M1a], skelettmetastaser med eller utan lymfkörtelmetastaser [M1b] eller viscerala metastaser med eller utan lymfkörtelmetastaser eller med eller utan skelettmetastaser [M1c]) och med nivå av alkaliskt fosfatas (< eller ≥ övre normalvärdet) vid studiestart. Patienter med hjärnmetastaser fick delta i studien men inga patienter med hjärnmetastaser inkluderades. Följande patientdemografi och sjukdomsegenskaper balanserades mellan behandlingsarmarna. Medianåldern var 67 år (intervall 41‑89) och 0,5 % av patienterna var 85 år eller äldre. Den etniska fördelningen var 52 % vita, 36 % asiater och 4 % svarta. Majoriteten av patienterna hade ett Gleason score på 8 eller högre vid diagnos (78 %). 71 % av patienterna hade ECOG PS score 0 och 29 % hade ECOG PS score 1. 86,1 % av patienterna hade de novo-sjukdom och 12,9 % av patienterna hade återkommande sjukdom. Vid studiestart hade 3 % av patienterna M1a, 79,5 % hade M1b och 17,5 % hade M1c; alkaliskt fosfatas var < ULN hos 44,5 % av patienterna och ≥ ULN hos 55,5 % av patienterna; median PSA-nivå vid baseline var 30,3 µg/l respektive 24,2 µg/l för darolutamidgruppen jämfört med placebogruppen. Patienter med en anamnes av anfall fick delta i studien och 4 patienter (0,6 %) rekryterades till darolutamid+docetaxelarmen. 77,0 % av patienterna hade högvolymssjukdom och 23,0 % hade lågvolymssjukdom. Högvolymssjukdom definierades som närvaro av viscerala metastaser eller 4 eller fler benlesioner, med minst 1 metastas bortom kotpelaren och bäckenet. Omkring 25 % av patienterna fick samtidig behandling med bisfosfonater eller denosumab.Det primära effektmåttet var total överlevnad (OS). Sekundära effektmått var tid till kastrationsresistent prostatacancer, tid till smärtprogression, symtomatisk skeletthändelsefri överlevnad (SSE‑FS), tid till första symtomatiska skeletthändelse (SSE), tid till insättande av efterföljande antineoplastisk terapi, tid till försämring av sjukdomsrelaterade fysiska symtom och tid till insättande av opioidanvändning under ≥ 7 dagar i följd. Smärtprogression bedömdes med det patientrapporterade resultatet (PROs) Brief Pain Inventory‑Short Form (BPI-SF), definierad som minst 2 poängs försämring från nadir och insättande av kort- eller långverkande opiodanvändning för smärta under ≥ 7 dagar i följd.Mediandurationen för behandling var 41,0 månader (intervall: 0,1 till 56,5 månader) hos patienter behandlade med darolutamid+docetaxel och 16,7 månader (intervall: 0,3 till 55,8 månader) hos patienter behandlade med placebo+docetaxel. 87,6 % och 85,5 % av patienterna fick 6 hela cykler med docetaxel och 1,5 % och 2,0 % av patienterna fick inte docetaxel i darolutamid+docetaxel- respektive placebo+docetaxelarmen. Tabell 4: Effektresultat från ARASENS-studien Effektparameter Antal (%) patienter med händelser Median (månader) (95 % KI) Hasardkvotb (95 % konfidensintervall [KI]) p‑värde (ensidigt)c Darolutamid + docetaxel (N = 651) Placebo + docetaxel (N=654)a Darolutamid + docetaxel (N = 651) Placebo + docetaxel (N=654)a Total överlevnadd 229 (35,2 %) 304 (46,5 %) NR (NR, NR) 48,9 (44,4, NR) 0,675 (0,568, 0,801) < 0,0001 a en patient i placeboarmen exkluderades från samtliga analyser b Hasardkvot < 1 innebär fördel för darolutamid c baserat på stratifierat log‑ranktest d OS-resultat var konsekventa för alla undergrupper av patienter, inklusive sjukdomsutbredning och nivåer av alkaliskt fosfatas NR: ej uppnåttFöljande sekundära effektmått visade en statistiskt signifikant fördel till förmån för patienterna i darolutamid+docetaxel-armen jämfört med patienter i placebo+docetaxel-armen: tid till kastrationsresistent prostatacancer (median NR jämfört med 19,1 månader; HR=0,357, p< 0,0001); tid till första symptomatiska skeletthändelse (median NR jämfört med NR månader; HR=0,712, p=0,0081); tid till initiering av efterföljande antineoplastisk kemoterapi (median NR jämfört med 25,3 månader; HR=0,388, p<0,0001); tid till smärtprogression (median NR jämfört med 27,5 månader; HR=0,792, p=0,0058); symtomatisk skeletthändelsefri överlevnadstid (median 51,2 jämfört med 39,7 månader; HR=0,609, p<0,0001). Figur 3: Kaplan‑Meier-kurvor över total överlevnad (ARASENS)a a OS-frekvens vid 36 månader var 72,3 % (95 % KI, 68,8 till 75,8) i darolutamid+docetaxelarmen jämfört med 63,8 % (95 % KI, 60,1 till 67,6) i placebo+docetaxelarmen. OS-frekvens vid 48 månader var 62,7 % (95 % KI, 58,7 till 66,7) i darolutamid+docetaxelarmen jämfört med 50,4 % (95 % KI, 46,3 till 54,6) i placebo+docetaxelarmen. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för darolutamid för alla grupper av den pediatriska populationen för prostatacancer (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Allmän introduktion Darolutamid består av två diastereomerer [(S,R)‑darolutamid och (S,S)‑darolutamid] som omvandlas till varandra via den huvudsakliga cirkulerande metaboliten keto‑darolutamid. In vitro uppvisar alla tre substanser liknande farmakologisk aktivitet. Darolutamid löses dåligt i vattenbaserade lösningsmedel med ett brett pH-intervall och är generellt mer lösligt i organiska lösningsmedel. Absorption Efter oral administrering av 600 mg (2 tabletter på 300 mg) två gånger dagligen var maxkoncentrationen av darolutamid vid jämviktskoncentration (steady state) i plasma 4,79 mg/l (variationskoefficient: 30,9 %) hos nmCRPC-patienter i ARAMIS-studien och 3,84 mg/l (variationskoefficient: 35,6 %) hos mHSPC-patienter i ARASENS-studien. Mediantid till maxkoncentrationer i plasma var 3 till 4 timmar. Fördelningen av de två diastereomererna, (S,R)‑darolutamid till (S,S)‑darolutamid, ändrades från förhållandet 1:1 i tabletten till ett förhållande på ungefär 1:9 i plasma baserat på information om AUC0–12 vid steady‑state. Efter oral administrering tillsammans med mat uppnås steady‑state efter 2–5 dagar vid dosering två gånger dagligen. Den absoluta biotillgängligheten jämfört med intravenös injektion är cirka 30 % efter oral administrering av en NUBEQA-tablett som innehåller 300 mg darolutamid på fastande mage. Biotillgängligheten för darolutamid blev mellan 2,0 och 2,5 gånger större när läkemedlet intogs tillsammans med mat. En liknande exponeringsökning observerades för den huvudsakliga metaboliten keto‑darolutamid. Distribution Den synbara distributionsvolymen av darolutamid efter intravenös administrering är 119 l, vilket tyder på att darolutamid distribueras i stor utsträckning i kroppen till både intra- och extracellulär vätska.Darolutamid binder måttligt (92 %) till mänskliga plasmaproteiner utan skillnad mellan de två diastereomererna. Den huvudsakliga metaboliten keto‑darolutamid binder i hög grad (99,8 %) till plasmaproteiner. Passagen av darolutamid genom blod‑hjärnbarriären har inte studerats kliniskt. Hjärnans exponering för darolutamid med avseende på AUC0–24 är dock mycket liten, med plasmaexponering på 4,5 % efter en enkeldos i råtta och 1,9–3,9 % efter upprepad dosering i mus. Detta tyder på att mängden darolutamid som passerar genom en intakt blod‑hjärnbarriär i råtta och mus är liten, och att sannolikheten är liten för att darolutamid passerar en intakt blod‑hjärnbarriär i människa i en kliniskt relevant mängd. Metabolism Diastereomererna (S,R)‑darolutamid och (S,S)‑darolutamid kan omvandlas till varandra via metaboliten keto‑darolutamid, med preferens för (S,S)‑darolutamid. Efter administrering av en enkeldos 300 mg 14C‑darolutamid given som oral lösning är keto‑darolutamid den enda huvudsakliga metaboliten, med cirka 2 gånger större total exponering i plasma jämfört med darolutamid. Darolutamid och keto‑darolutamid står tillsammans för 87,4 % av radioaktiviteten från 14C i plasma, vilket tyder på att alla andra metaboliter har liten betydelse. Darolutamid metaboliseras huvudsakligen genom oxidation medierad av CYP3A4, samt genom direkt glukuronidering som företrädesvis medieras av UGT1A9 och UGT1A1. Dessutom har främst AKR1C-isoformerna visats katalysera reduktionen av keto‑darolutamid till substansens diastereomerer. Eliminering Effektiv halveringstid för darolutamid och keto‑darolutamid i plasma hos patienter är cirka 18 till 20 timmar. Av de två diastereomerer som utgör darolutamid har (S,R)‑darolutamid en kortare effektiv halveringstid på 9 timmar, jämfört med (S,S)‑darolutamid som har en effektiv halveringstid på 22 timmar. Clearance av darolutamid efter intravenös administrering är 116 ml/min (CV: 39,7 %). Totalt 63,4 % av materialet relaterat till substansen utsöndras i urinen (cirka 7 % oförändrat) och 32,4 % utsöndras i avföringen. Mer än 95 % av dosen återfanns inom 7 dagar efter administrering. Linjäritet/icke‑linjäritet I dosintervallet 100 till 700 mg (efter enkeldos och vid steady‑state) ökar exponeringen för de två diastereomererna och den huvudsakliga metaboliten keto‑darolutamid linjärt på ett nära dosrelaterat sätt. På grund av mättad absorption observerades ingen ytterligare ökning av exponeringen för darolutamid vid en dos på 900 mg två gånger dagligen. Särskilda populationer Äldre Ingen kliniskt relevant skillnad i farmakokinetiken hos darolutamid observerades (65‑95 år). Nedsatt njurfunktion I en klinisk farmakokinetikstudie var AUC och Cmax för darolutamid 2,5 respektive 1,6 gånger större hos patienter med kraftigt nedsatt njurfunktion (beräknad glomerulär filtrationshastighet [eGFR] 15 till 29 ml/min/1,73 m2) jämfört med friska frivilliga försökspersoner. En populationsfarmakokinetisk analys tyder på en 1,1, 1,3 respektive cirka 1,5 gånger större exponering (AUC) för darolutamid hos patienter med lätt, måttligt respektive kraftigt nedsatt njurfunktion (eGFR 15 till 89 ml/min/1,73 m2) jämfört med patienter med normal njurfunktion. Farmakokinetiken hos darolutamid har inte studerats i patienter med njursjukdom i slutstadiet som får dialysbehandling (eGFR < 15 ml/min/1,73 m2). Nedsatt leverfunktion I en klinisk farmakokinetikstudie var Cmax och AUC för darolutamid 1,5 respektive 1,9 gånger högre hos patienter med måttligt nedsatt leverfunktion (Child‑Pugh klass B) jämfört med friska frivilliga försökspersoner. Det finns inga data från patienter med kraftigt nedsatt leverfunktion (Child‑Pugh klass C). Skillnader mellan etniska grupper Inga kliniskt relevanta skillnader i farmakokinetiken hos darolutamid observerades baserat på etniskt ursprung (europeiskt, japanskt, icke-japanskt asiatiskt, afrikanskt eller afroamerikanskt ursprung). En populationsfarmakokinetisk analys tyder på en geometrisk medelökning av exponering (AUC) på upp till 1,56 gånger (90% KI: 1,43 to 1,70) större hos japanska patienter jämfört med patienter från de övriga regionerna i både ARAMIS och ARASENS studierna. 5.3 Prekliniska säkerhetsuppgifter Systemisk toxicitet Vid upprepade toxicitetsstudier på råtta och hund utgjordes de huvudsakliga fynden av förändringar i de hanliga könsorganen (minskad organvikt med atrofi i prostata och epididymis). Dessa effekter uppstod vid systemisk exponering inom intervallet för eller under förväntad mänsklig exponering (baserat på jämförelser av AUC). Ytterligare förändringar i vävnaderna i könsorganen innefattade minimal ökning av vakuolisering i hypofysen, atrofi och reducerad sekretion i sädesblåsorna och bröstkörtlarna hos råtta samt testikulär hypospermi, dilatation och degeneration av sädeskanalerna i hund. Förändringarna i de hanliga könsorganen hos båda arter stämde överens med darolutamids farmakologiska aktivitet och återgick helt eller delvist efter återhämtningsperioder på 4–8 veckor. Embryotoxicitet/teratogenicitet Inga studier om utvecklingstoxicitet har genomförts.ReproduktionstoxicitetInga studier på reproduktionstoxicitet har genomförts. Dock kan manlig fertilitet försämras baserat på observationer i toxicitetsstudier med upprepade doser i råtta och hund, vilket stämmer överens med den farmakologiska aktiviteten hos darolutamid. Gentoxicitet och karcinogenicitet Darolutamid inducerade inte mutationer vid Ames test. Vid höga koncentrationer inducerade darolutamid strukturella kromosomavvikelser in vitro i odlade mänskliga lymfocyter. Ingen gentoxicitet observerades dock in vivo i det kombinerade benmärgsmikronukleustestet och kometmetodtestet i levern och duodenum hos råtta vid exponeringar avsevärt högre än maximal klinisk exponering. Oral administrering av darolutamid till transgena rasH2-hanmöss under 6 månader visade ingen karcinogen potential vid doser upp till 1 000 mg/kg/dag, vilket är 0,9‑1,3 gånger den kliniska exponeringen (AUC) för darolutamid och 2,1‑2,3 gånger för keto-darolutamid vid den rekommenderade kliniska dagliga dosen på 1 200 mg/dag. Baserat på denna studie kan karcinogen risk för darolutamid inte helt uteslutas. Säkerhetsfarmakologi In vitro hämmade darolutamid svagt hERG‑kaliumströmmen och kalciumkanalen av L‑typ. In vivo, hos sövda hundar ökade darolutamid QT-intervallets varaktighet något, men denna effekt sågs inte hos vakna hundar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Kalciumvätefosfat (E 341)KroskarmellosnatriumLaktosmonohydratMagnesiumstearat (E 470b)Povidon (E 1201) Filmdragering HypromellosLaktosmonohydratMakrogol (E 1521)Titandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll PVC/aluminiumblister med 16 filmdragerade tabletter.Varje förpackning innehåller 96 eller 112 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bayer AG51368 LeverkusenTyskland",
        "approval-number": "EU/1/20/1432/001 112 filmdragerade tabletter EU/1/20/1432/002 96 filmdragerade tabletter",
        "approval-first-date": "Första godkännandet: 27 mars 2020",
        "revision-date": "02/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "NUBEQA är indicerat för behandling av vuxna män med icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) som löper hög risk för att utveckla metastaserad sjukdom (se avsnitt Farmakodynamik). metastaserad hormonkänslig prostatacancer (mHSPC) i kombination med docetaxel och androgen deprivationsterapi (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kvinnor som är eller kan bli gravida (se avsnitt Graviditet).",
        "dosage": "Behandlingen ska inledas och övervakas av specialistläkare med erfarenhet av att behandla prostatacancer. Dosering Rekommenderad dos är 600 mg darolutamid (två 300 mg tabletter) två gånger dagligen, vilket motsvarar en sammanlagd daglig dos på 1 200 mg (se avsnitt Farmakokinetik). Behandling med darolutamid ska fortgå till sjukdomsprogression eller oacceptabel toxicitet. Medicinsk kastration med en LHRH-analog (luteiniserande hormonfrisättande hormon) ska bibehållas vid behandling av patienter som inte är kirurgiskt kastrerade. Metastaserad hormonkänslig prostatacancer (mHSPC) mHSPC-patienter ska påbörja behandling med darolutamid i kombination med docetaxel (se avsnitt Farmakodynamik). Den första av de 6 cyklerna med docetaxel ska administreras inom 6 veckor efter det att behandlingen med darolutamid har påbörjats. Rekommendationen i produktinformationen för docetaxel ska följas. Behandling med darolutamid ska fortgå till sjukdomsprogression eller oacceptabel toxicitet även om en cykel med docetaxel blir fördröjd, avbryts eller sätts ut. Glömd dos Om en dos missas ska dosen tas så snart patienten kommer ihåg den, innan nästa planerade dos. Patienten ska inte ta två doser samtidigt för att kompensera för en missad dos. Dosjustering Om patienten får en toxicitetsreaktion ≥ grad 3 eller en icke tolerabel biverkning relaterad till darolutamid (se avsnitt Biverkningar) ska dosen avstås eller minskas till 300 mg två gånger dagligen tills symtomen lättar. Behandlingen kan sedan återupptas med en dos på 600 mg två gånger dagligen. Det rekommenderas inte att minska dosen till under 300 mg två gånger dagligen eftersom effekt inte har fastställts. Särskilda populationer Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt eller måttligt nedsatt njurfunktion. För patienter med kraftigt nedsatt njurfunktion (eGFR 15‑29 ml/min/1,73 m2) som inte får hemodialys är den rekommenderade startdosen 300 mg två gånger dagligen (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion. Tillgängliga data om farmakokinetiken hos darolutamid vid måttligt nedsatt leverfunktion är begränsade. Darolutamid har inte studerats hos patienter med kraftigt nedsatt leverfunktion. För patienter med måttligt till kraftigt nedsatt leverfunktion (Child‑Pugh klass B och C) är den rekommenderade startdosen 300 mg två gånger dagligen (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Det finns ingen relevant användning av darolutamid för en pediatrisk population. Administreringssätt NUBEQA är för oral användning. Tabletterna ska sväljas hela och tas tillsammans med mat (se avsnitt Farmakokinetik).",
        "caution": "Nedsatt njurfunktion Tillgängliga data hos patienter med kraftigt nedsatt njurfunktion är begränsade. Eftersom exponering kan vara förhöjd ska dessa patienter övervakas noggrant för biverkningar (se avsnitt Dosering och Farmakokinetik). Nedsatt leverfunktion Tillgängliga data hos patienter med måttligt nedsatt leverfunktion är begränsade och darolutamid har inte studerats hos patienter med gravt nedsatt leverfunktion. Eftersom exponering kan vara förhöjd ska dessa patienter övervakas noggrant för biverkningar (se avsnitt Dosering och Farmakokinetik). Nyligen genomgången hjärt‑kärlsjukdom Patienter som genomgått kliniskt signifikant hjärt‑kärlsjukdom de senaste 6 månaderna, däribland stroke, hjärtinfarkt, allvarlig/instabil angina pectoris, koronar/perifer bypassoperation och symtomatisk kongestiv hjärtsvikt exkluderades från de kliniska studierna. Därför har säkerheten för darolutamid inte fastställts hos dessa patienter. Om NUBEQA förskrivs ska patienter med kliniskt signifikant hjärt‑kärlsjukdom behandlas för dessa tillstånd i enlighet med fastställda riktlinjer. Förhöjda levertransaminaser Vid förhöjda levertransaminaser som tyder på idiosynkratisk läkemedelsinducerad leverskada relaterad till darolutamid, avbryts behandlingen med darolutamid permanent (se avsnitt Biverkningar). Samtidig användning med andra läkemedel Användning av starka CYP3A4- och P‑gp‑inducerare under behandling med darolutamid kan minska plasmakoncentrationen av darolutamid och rekommenderas inte, såvida inte andra behandlingsalternativ saknas. Ett alternativt läkemedel med mindre potential att inducera CYP3A4 eller P‑gp bör övervägas (se avsnitt Interaktioner). Patienter ska övervakas för biverkningar av BCRP-, OATP1B1- och OATP1B3‑substrat eftersom samtidig administrering med darolutamid kan öka plasmakoncentrationerna av dessa substrat. Samtidig administrering med rosuvastatin ska undvikas såvida inte andra behandlingsalternativ saknas (se avsnitt Interaktioner). Androgen deprivationsterapi kan förlänga QT‑intervallet För patienter med riskfaktorer för QT-förlängning i anamnesen samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt Interaktioner) bör läkare bedöma nytta/risk‑balansen inklusive risken för torsade de pointes innan behandling med NUBEQA påbörjas. Information om hjälpämnen NUBEQA innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption.",
        "interaction": "Effekter av andra läkemedel på darolutamid CYP3A4- och P‑gp-inducerare Darolutamid är ett substrat till CYP3A4 och P‑glykoprotein (P‑gp). Användning av starka och måttliga CYP3A4-inducerare och P‑gp-inducerare (t.ex. karbamazepin, fenobarbital, johannesört, fenytoin och rifampicin) under behandling med darolutamid rekommenderas inte, såvida inte andra behandlingsalternativ saknas. Ett alternativt läkemedel utan potential eller med svag potential att inducera CYP3A4 eller P‑gp bör övervägas. Upprepad administrering av rifampicin (600 mg), en stark CYP3A4-inducerare och en P‑gp-inducerare, med en enkeldos darolutamid (600 mg) tillsammans med mat ledde till en minskning av genomsnittlig darolutamidexponering på 72 % (AUC0‑72) och en minskning av Cmax för darolutamid med 52 %. CYP3A4-, P‑gp- och BCRP-hämmare Darolutamid är ett substrat till CYP3A4, P‑gp och BCRP (bröstcancerresistent protein). Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av CYP3A4-, P‑gp- och BCRP-hämmare. Darolutamid kan ges samtidigt med CYP3A4-, P‑gp- och BCRP-hämmare. Samtidig använding av darolutamid tillsammans med en P-gp- och en stark CYP3A4 -hämmare ökar exponeringen av darolutamid vilket kan leda till en ökad risk för biverkningar. Därför rekommenderas det att övervaka patienten med avseende på biverkningar och om nödvändigt justera dosen av darolutamid. Administrering av itrakonazol (200 mg två gånger dagligen på dag 1 och en gång dagligen påföljande 7 dagar), en stark CYP3A4-, P‑gp- och BCRP-hämmare, med en enkeldos darolutamid (600 mg på dag 5 tillsammans med mat) ledde till en 1,7 gånger större genomsnittlig exponering (AUC0–72) och en 1,4 gånger större Cmax för darolutamid. UGT1A9-hämmare Darolutamid är ett substrat till UGT1A9. Inga kliniskt relevanta läkemedelsinteraktioner förväntas vid administrering av UGT1A9-hämmare. Darolutamid kan administreras samtidigt som UTG1A9-hämmare. En populationsfarmakokinetisk analys visade att samtidig administrering av UGT1A9-hämmare och darolutamid resulterade i en 1,2 gradig exponeringsökning (AUC0-72) av darolutamid. Docetaxel Administrering av darolutamid i kombination med docetaxel resulterade inte i några kliniskt relevanta förändringar av farmakokinetiken för darolutamid hos mHSPC-patienter (se avsnitt Farmakodynamik). Effekter av darolutamid på andra läkemedel BCRP-, OATP1B1- och OATP1B3-substrat Darolutamid hämmar BCRP (bröstcancerresistent protein) och de organiska anjontransportörerna (organic anion transporting polypeptides, OATP) 1B1 och 1B3. Samtidig administrering av rosuvastatin ska undvikas såvida inte andra behandlingsalternativ saknas. Ett alternativt samtidigt läkemedel med mindre potential att inhibera BCRP, OATP1B1 och OATP1B bör övervägas. Administrering av darolutamid (600 mg två gånger dagligen i fem dagar) innan samtidig administrering av en enkeldos rosuvastatin (5 mg) tillsammans med mat ledde till en cirka 5 gånger större genomsnittlig exponering (AUC) och Cmax för rosuvastatin. Samtidig administrering av darolutamid med andra BCRP-substrat ska om möjligt undvikas. Samtidig administrering av darolutamid kan öka plasmakoncentrationerna av andra substrat för BCRP, OATP1B1 och OATP1B3 som administreras (t.ex. metotrexat, sulfasalazin, fluvastatin, atorvastatin, pitavastatin). Därför rekommenderas det att övervaka patienten med avseende på biverkningar av substrat för BCRP, OATP1B1 och OATP1B3. Relaterade rekommendationer i produktinformationen för dessa substrat ska även följas när de administreras samtidigt med darolutamid. P‑gp-substrat Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av P‑gp-substrat. Darolutamid kan ges samtidigt med P‑gp-substrat (t.ex. digoxin, verapamil eller nifedipin). Samtidig administrering av darolutamid och det känsliga P‑gp-substratet dabigatranetexilat uppvisade inte någon ökad exponering (AUC och Cmax) för dabigatran. CYP3A4-substrat Darolutamid är en mild CYP3A4-inducerare. Ingen kliniskt relevant läkemedelsinteraktion förväntas vid administrering av CYP-substrat. Darolutamid kan ges samtidigt med CYP-substrat (t.ex. warfarin, levotyroxin, omeprazol). Administrering av darolutamid (600 mg två gånger dagligen i nio dagar) innan samtidig administrering av en enkeldos av det känsliga CYP3A4-substratet midazolam (1 mg) tillsammans med mat minskade den genomsnittliga exponeringen (AUC) och Cmax för midazolam med 29 % respektive 32 %. Darolutamid hämmade inte metabolismen av utvalda CYP-substrat in vitro vid kliniskt relevanta koncentrationer. Docetaxel Administrering av darolutamid i kombination med docetaxel resulterade inte i några kliniskt relevanta förändringar av farmakokinetiken för docetaxel hos mHSPC-patienter (se avsnitt Farmakodynamik). Läkemedel som förlänger QT-intervallet Eftersom androgen deprivationsterapi kan förlänga QT-intervallet bör en noggrann övervägning göras vid samtidig administrering av läkemedel som är kända för att förlänga QT-intervallet eller läkemedel som kan framkalla torsade de pointes. Dessa inkluderar läkemedel såsom klass IA‑antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika (t.ex. haloperidol).",
        "pregnancy": "Detta läkemedel är inte avsett för fertila kvinnor. Det ska inte användas till kvinnor som är eller kan bli gravida eller som ammar (se avsnitt Indikationer och Kontraindikationer). Fertila kvinnor/preventivmedel hos män och kvinnor Det är okänt om darolutamid eller dess metaboliter förekommer i sädesvätska. Om patienten är sexuellt aktiv med en fertil kvinna ska en mycket effektiv preventivmetod (< 1 % felfrekvens per år) användas under och i en vecka efter avslutad behandling med NUBEQA för att förebygga graviditet. Graviditet Darolutamid kan, baserat på dess verkningsmekanism, orsaka fosterskada. Inga reproduktionstoxicitetsstudier på djur har utförts (se avsnitt Prekliniska uppgifter). Det är okänt om darolutamid eller dess metaboliter förekommer i sädesvätska. Om patienten är sexuellt aktiv med en gravid kvinna ska kondom användas under och i en vecka efter avslutad behandling med NUBEQA. Att exponera fostret för en androgenreceptorhämmare genom överföring via sädesvätska till den gravida kvinnan måste undvikas eftersom detta skulle kunna påverka fostrets utveckling.",
        "breastfeeding": "Det är okänt om darolutamid eller dess metaboliter utsöndras i bröstmjölk. Inga studier har utförts för att utvärdera utsöndringen av darolutamid eller dess metaboliter i mjölk från djur (se avsnitt Prekliniska uppgifter). En risk för det ammande barnet kan inte uteslutas.",
        "fertility": "Det finns inga data om effekten av darolutamid på människans fertilitet. Baserat på djurstudier, kan NUBEQA försämra fertiliteten hos män med reproduktionspotential (se avsnitt Prekliniska uppgifter).",
        "driving": "NUBEQA har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste observerade biverkningarna hos patienter med nmCRPC som får darolutamid är trötthet/astenitillstånd (15,8 %) mHSPC som får darolutamid i kombination med docetaxel är utslag (16,6 %) och hypertoni (13,8 %). Ytterligare säkerhetsinformation när darolutamid administreras som kombinationsbehandling finns i produktinformationen för de individuella läkemedlen. Lista över biverkningar i tabellform Biverkningarna som observerats hos patienter med nmCRPC behandlade med darolutamid anges i tabell 1. Biverkningarna som observerats hos patienter med mHSPC behandlade med darolutamid i kombination med docetaxel anges i tabell 2. Biverkningarna klassificeras enligt organsystem. De grupperas enligt frekvens. Frekvenserna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvens anges biverkningarna efter svårighetsgrad i fallande ordning. Tabell 1: Biverkningar rapporterade i ARAMIS-studiena Organsystem (MedDRA) Mycket vanliga Vanliga Hjärtat Ischemisk hjärtsjukdomb Hjärtsviktc Hud och subkutan vävnad Utslagd Muskuloskeletala systemet och bindväv Smärta i extremiteter Muskuloskeletal smärta Frakturer Allmänna symtom och/eller symtom vid administreringsstället Trötthet/astenitillstånde Undersökningarf Minskad neutrofilkoncentration Ökad bilirubinnivå i blodet Ökad ASAT-nivå a Mediandurationen för exponering var 14,8 månader (intervall: 0,0 till 44,3 månader) hos patienter behandlade med darolutamid och 11,0 månader (intervall: 0,1 till 40,5 månader) hos patienter behandlade med placebo b Inkluderar arterioskleros i kransartär, kranskärlssjukdom, kranskärlsocklusion, kranskärlsförträngning, akut koronarsyndrom, akut hjärtinfarkt, angina pectoris, instabil angina, hjärtinfarkt, hjärtischemi. c Inkluderar hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt, kongestiv hjärtsvikt, kardiogen chock. d Inkluderar utslag, makulära utslag, makulopapulösa utslag, papulösa utslag, pustulära utslag, erytem, dermatit e Inkluderar trötthet och asteni, letargi och sjukdomskänsla. f Common Terminology Criteria for Adverse Events (CTCAE) version 4.03. Incidensen är baserad på värden rapporterade som laboratorieavvikelser. Tabell 2: Biverkningar rapporterade hos mHSPC-patienter behandlade med darolutamid i kombination med docetaxel i ARASENS-studiena, b Organsystem (MedDRA) Mycket vanliga Vanliga Blodkärl Hypertonic Hud och subkutan vävnad Utslagd, e Muskuloskeletala systemet och bindväv Frakturer Reproduktionsorgan och bröstkörtel Gynekomasti Undersökningarf Minskad neutrofilkoncentration Ökad bilirubinnivå i blodet Ökad ALAT-nivå Ökad ASAT-nivå a Mediandurationen för exponeringvar 41,0 månader (intervall: 0,1 till 56,5 månader) hos patienter behandlade med darolutamid+docetaxel och 16,7 månader (intervall: 0,3 till 55,8 månader) hos patienter behandlade med placebo+docetaxel. b Biverkningsincidenser kan inte självklart tillskrivas enbart darolutamid utan även till andra läkemedel som används i kombinationmed darolutamid. c Inkluderar hypertoni, blodtrycksökning, hypertensivt nödfall. d Inkluderar utslag, läkemedelsutslag, erytematösa utslag, follikulära utslag, makulära utslag, makulopapulösa utslag, papulösa utslag, kliande utslag, pustulära utslag, vesikulära utslag, erytem, dermatit. e Incidensen var högst under de 6 första behandlingsmånaderna. f Common Terminology Criteria for Adverse Events (CTCAE) version 4.03. Incidensen är baserad på värden rapporterade som laboratorieavvikelser. Beskrivning av utvalda biverkningar Förhöjda levertransaminaser Fall av idiosynkratisk läkemedelsinducerad leverskada av grad 3 och 4 med ökningar av alaninaminotransferas (ALAT) och aspartataminotransferas (ASAT) till ≥ 5 och ≥ 20 gånger det övre normalvärdet (ULN) har rapporterats i kliniska studier med darolutamid, inklusive 1 fall av förhöjda levertransaminaser med samtidig ökning av totalt bilirubin till 3 x ULN. Tid till debut varierade från 1 månad till 10,5 månader efter insättning av darolutamid. Ökningarna av ALAT och ASAT var reversibla vid utsättning av darolutamid. För specifika rekommendationer, se avsnitt Varningar och försiktighet Icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) Trötthet Trötthet/astenitillstånd rapporterades hos 15,8 % av patienterna behandlade med darolutamid och hos 11,4 % av patienterna behandlade med placebo. Händelser av som värst grad 3 rapporterades hos 0,6 % av patienterna behandlade med darolutamid och hos 1,1 % av patienterna behandlade med placebo. Trötthet (inte inkluderande asteni, letargi eller sjukdomskänsla) uppkom hos majoriteten av patienterna (12,1 % av patienterna behandlade med darolutamid och 8,7 % av patienterna behandlade med placebo). Frakturer Frakturer uppkom hos 4,2 % av patienterna behandlade med darolutamid och hos 3,6 % av patienterna behandlade med placebo. Ischemisk hjärtsjukdom och hjärtsvikt Ischemisk hjärtsjukdom uppkom hos 3,2 % av patienterna behandlade med darolutamid och hos 2,5 % av patienterna behandlade med placebo. Händelser av grad 5 uppkom hos 0,3 % av patienterna behandlade med darolutamid och hos 0,2 % av patienterna behandlade med placebo. Hjärtsvikt uppkom hos 1,9 % av patienterna behandlade med darolutamid och hos 0,9 % av patienterna behandlade med placebo. Minskad neutrofilkoncentration Minskad neutrofilkoncentration rapporterades som en laboratorieavvikelse hos 19,6 % av patienterna behandlade med darolutamid och hos 9,4 % av patienterna behandlade med placebo. Mediantid till nadir var 256 dagar. De avvikande laboratorietesterna visade sig i huvudsak som intensitet av grad 1 eller 2. Minskad neutrofilkoncentration av grad 3 och 4 rapporterades hos 3,5 % respektive 0,5 % av patienterna. Endast en patient avbröt permanent behandlingen med darolutamid på grund av neutropeni. Neutropeni var antingen övergående eller reversibel (88 % av patienterna) och associerades inte med några kliniskt relevanta tecken eller symtom. Ökad bilirubinnivå i blodet Ökad bilirubinnivå rapporterades som en laboratorieavvikelse hos 16,4 % av patienterna behandlade med darolutamid och hos 6,9 % av patienterna behandlade med placebo. Episoderna hade i huvudsak intensitet av grad 1 eller 2, associerades inte med några kliniska relevanta tecken eller symtom och var reversibla efter utsättning av darolutamid. Ökad bilirubinnivå av grad 3 rapporterades hos 0,1 % av patienterna behandlade med darolutamid och hos 0 % av patienterna behandlade med placebo. I studiearmen med darolutamid var medeltiden från start till ökning av bilirubin 153 dagar och medeldurationen av den första episoden 182 dagar. Ingen av patienterna avbröt behandlingen på grund av ökad bilirubinnivå. Ökad ASAT-nivå Ökad ASAT-nivå rapporterades som en laboratorieavvikelse hos 22,5 % av patienterna behandlade med darolutamid och hos 13,6 % av patienterna behandlade med placebo. Episoderna hade i huvudsak intensitet av grad 1 eller 2, associerades inte med några kliniska relevanta tecken eller symtom och var reversibla efter utsättning av darolutamid. Ökad ASAT-nivå av grad 3 rapporterades hos 0,5 % av patienterna behandlade med darolutamid och hos 0,2 % av patienterna behandlade med placebo. I studiearmen med darolutamid var medeltiden från start till ökning av ASAT 258 dagar och medeldurationen av den första episoden 118 dagar. Ingen av patienterna avbröt behandlingen på grund av ökad ASAT-nivå. Metastaserad hormonkänslig prostatacancer (mHSPC) Hypertoni I ARASENS-studien rapporterades hypertoni hos 13,8 % av patienterna behandlade med darolutamid+docetaxel och 9,4 % av patienterna behandlade med placebo+docetaxel. Hypertoni av grad 3 rapporterades hos 6,4 % av patienterna behandlade med darolutamid+docetaxel jämfört med 3,5 % av patienterna behandlade med placebo+docetaxel. En patient i vardera behandlingsarm hade hypertoni av grad 4. Ett fall rapporterades som hypertoni av grad 5 med arterioskleros av grad 5 i darolutamid+docetaxelarmen. Denna patient hade en långvarig anamnes av hypertoni och rökning och fallet uppkom mer än 3 år efter att behandlingen med darolutamid påbörjats. Hypertonihändelser rapporterades som vanligare hos patienter utan anamnes av hypertoni i båda behandlingsarmarna. Frakturer Frakturer uppkom hos 7,5 % av patienterna behandlade med darolutamid+docetaxel och hos 5,1 % av patienterna behandlade med placebo+docetaxel. Minskad neutrofilkoncentration Minskad neutrofilkoncentration rapporterades som en laboratorieavvikelse hos 50,6 % av patienterna behandlade med darolutamid+docetaxel och hos 45,5 % av patienterna behandlade med placebo+docetaxel. Minskad neutrofilkoncentration av grad 3 och 4 rapporterades hos 34,4 % av patienterna behandlade med darolutamid+docetaxel och hos 31,4 % av patienterna behandlade med placebo+docetaxel. I båda behandlingsarmarna var incidensen av minskad neutrofilkoncentration och neutropeni högst under de första behandlingsmånaderna, varefter incidensen och svårighetsgraden av händelserna minskade. Ökad bilirubinnivå i blodet Ökad bilirubinnivå rapporterades som en laboratorieavvikelse hos 19,6 % av patienterna behandlade med darolutamid+docetaxel och hos 10,0 % av patienterna behandlade med placebo+docetaxel. Händelserna visade sig i huvudsak som intensitet av grad 1 eller 2. Ökad bilirubinnivå av grad 3 och grad 4 rapporterades hos 0,5 % av patienterna behandlade med darolutamid+docetaxel och hos 0,3 % av patienterna behandlade med placebo+docetaxel. Ökad ALAT- och ASAT-nivå Ökad nivå av alaninaminotransferas (ALAT) rapporterades som en laboratorieavvikelse hos 42,3 % av patienterna behandlade med darolutamid+docetaxel och hos 38,0 % av patienterna behandlade med placebo+docetaxel. Ökad nivå av aspartataminotransferas (ASAT) rapporterades som en laboratorieavviklese hos 43,9 % av patienterna behandlade med darolutamid+docetaxel och hos 39,3 % av patienterna behandlade med placebo+docetaxel. Ökade nivåer av ALAT och ASAT visade sig i huvudsak som intensitet av grad 1. Ökad ALAT -nivå av grad 3 och 4 rapporterades hos 3,7 %, av patienterna behandlade med dalutamid+docetaxel och hos 3,0 % av patienterna behandlade med placebo+docetaxel. Ökade ASAT-nivå av grad 3 och 4 rapporterades hos 3,6 % av patienterna behandlade med darolutamid+docetaxel och hos 2,3 % av patienterna behandlade med placebo+docetaxel. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den högsta dos darolutamid som studerats kliniskt var 900 mg två gånger dagligen, motsvarande en total dagsdos på 1 800 mg. Inga dosbegränsande toxiciteter observerades vid denna dos. Med tanke på den mättningsbara absorptionen (se avsnitt Farmakokinetik) och avsaknaden av bevis för akut toxicitet förväntas inte intag av en högre dos darolutamid än den rekommenderade leda till toxicitet. Om en högre dos än den rekommenderade intas kan behandling med darolutamid fortsätta med nästa dos som planerat. Det finns ingen specifik antidot för darolutamid och symtomen på överdosering har inte fastställts.",
        "pharmacodynamic": "Verkningsmekanism Darolutamid är en androgenreceptorhämmare (AR-hämmare) med en flexibel polärsubstituerad pyrazolstruktur som med hög affinitet binder direkt till androgenreceptorns ligandbindande domän. Darolutamid hämmar androgenbindning,translokation av AR till cellkärnan samt AR-medierad transkription kompetitivt. Den huvudsakliga metaboliten, keto-darolutamid, uppvisade liknande in vitro avktivitet som darolutamid. Behandling med darolutamid minskar prostatatumörcellernas proliferation och leder till kraftig antitumöraktivitet. Farmakodynamisk effekt Ingen förlängning av genomsnittligt QTcF-intervall (dvs. större än 10 ms) observerades efter oral administrering av 600 mg darolutamid två gånger dagligen jämfört med placebo. Klinisk effekt och säkerhet Effekt och säkerhet fastställdes i två randomiserade, placebokontrollerade multicenterstudier i fas III på patienter med nmCRPC (ARAMIS) och mHSPC (ARASENS). Alla patienter fick ett luteiniserande hormonfrisättande hormon (LHRH-analog) samtidigt eller genomgick en bilateral orkiektomi. Icke-metastaserad kastrationsresistent prostatacancer (nmCRPC) Darolutamids effekt och säkerhet utvärderades i en randomiserad, dubbelblindad, placebokontrollerad multicenterstudie i fas III (ARAMIS) på patienter med icke metastaserad (bedömd med konventionell bildteknik med CT, skelettscintigrafi, MR) kastrationsresistent prostatacancer med tid till fördubbling av PSA (PSADT) på ≤ 10 månader. Patienterna inkluderades i prövningen om de uppvisade tre stigande PSA-nivåer efter nadir uppmätta med minst en veckas mellanrum under androgen deprivationsbehandling, PSA ≥ 2 ng/ml vid screening och en kastreringsnivå av testosteron i serum på < 1,7 nmol/l. Patienter med krampanfall i anamnesen tilläts delta i studien. I darolutamidarmen deltog 12 patienter (0,21 %) med anamnes av krampanfall. Patienter med okontrollerad hypertoni eller nutida (inom de senaste sex månaderna) stroke, hjärtinfarkt, allvarlig/instabil angina pectoris, koronar/perifer bypassoperation eller kongestiv hjärtsvikt NYHA-klass III eller IV uteslöts från studien. Patienter som tidigare behandlats med andra generationens AR-hämmare, som enzalutamid, apalutamid och darolutamid, eller CYP17-hämmare, som abirateronacetat samt patienter som fick systemisk kortikosteroidbehandling med doser som överskred motsvarigheten till 10 mg prednison per dag inom 28 dagar innan randomisering uteslöts från studien. Sammanlagt randomiserades 1 509 patienter 2:1 till att få antingen 600 mg darolutamid oralt två gånger dagligen (n = 955) eller motsvarande placebo (n = 554). Patienter med lymfknutor i bäckenet som var < 2 cm breda under aortabifurkationen tilläts delta i studien. Förekomst eller avsaknad av metastaser bedömdes genom oberoende central radiologisk granskning. I dessa analyser ingick 89 patienter som i efterhand identifierades med metastaser vid baseline. Randomiseringen stratifierades enligt PSADT (≤ 6 månader eller > 6 månader) och användning av osteoklastinriktad behandling vid studiestart (ja eller nej). Följande patientdemografiska egenskaper och sjukdomsegenskaper var jämnt fördelade mellan behandlingsarmarna. Medianåldern var 74 år (åldersintervall 48–95 år) och 9 % av patienterna var 85 år eller äldre. Den etniska fördelningen var 79 % av europeiskt, 13 % av asiatiskt och 3 % av afrikanskt ursprung. Majoriteten av patienterna hade ett Gleason score på 7 eller mer vid diagnos (73 %). Medianvärde för PSADT var 4,5 månader. Nio procent (9 %) av patienterna hade tidigare genomgått orkiektomi, 25 % av patienterna hade tidigare genomgått prostatektomi, och 50 % av patienterna hade genomgått minst en tidigare strålbehandling. Sjuttiosex procent (76 %) av patienterna hade fått fler än en hormonhämmande behandling tidigare. Patienternas funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) var 0 (69 %) eller 1 (31 %) när de påbörjade studien. Behandlingen med darolutamid fortsatte fram till radiografiskt konstaterad sjukdomsprogression bedömd genom blindad central granskning med konventionell bildteknik (CT, skelettscintigrafi , MR), oacceptabel toxicitet eller avbrutet deltagande. Det primära effektmåttet var metastasfri överlevnad (metastasis free survival, MFS). De sekundära effektmåtten var total överlevnad (overall survival, OS), tid till smärtprogression, tid till insättande av första cellgiftsbehandlingen för prostatacancer samt tid till första symtomatiska skeletthändelse (definierad som förekomst av något av följande: extern strålbehandlingsåtgärd för att lindra symtom från skelettet, ny symtomatisk patologisk benfraktur, ryggmärgskompression eller tumörrelaterad ortopedisk kirurgi). Behandling med darolutamid ledde till förbättrad MFS jämfört med placebo (se tabell 3 och figur 1). Resultaten för MFS var konsekventa i alla patientgrupper oavsett PSADT, tidigare användning av skelettbesparande behandlingar eller lokoregional sjukdom. Ytterligare undergrupper med konsekventa MFS-resultat omfattade PSA vid baseline, Gleason score vid diagnos, ålder, geografiskt område, ECOG-status vid baseline, etniskt ursprung och antal tidigare hormonella behandlingar. Efter den primära analysen av MFS, när studien avblindats, erbjöds patienter som fick placebo öppen behandling med darolutamid (crossover-alternativ). Bland de 554 patienter som randomiserats att få placebo, bytte 170 (31 %) till en öppen behandling med darolutamid. OS-analysen justerades inte för de störande effekterna (confounders) av crossover. Vid tidpunkten för den slutliga analysen, ledde behandling med darolutamid till en statistiskt signifikant förbättring av total överlevnad jämfört med placebo (medianen hade inte uppnåtts i någon av behandlingsarmarna, se tabell 3 och figur 2). Behandling med darolutamid ledde även till statistiskt signifikant förlängning av tid till smärtprogression, tid till insättande av första cellgiftsbehandling och tid till första symtomatiska skeletthändelse jämfört med placebo (se tabell 3). Vid tidpunkten för den slutliga analysen var mediandurationen för behandling hos patienter som fått darolutamid 33,3 månader (intervall: 0,0 till 74,0 månader) under kombinerad dubbelblind och öppen period. Alla analyser genomfördes på den fullständiga analyskohorten. Tabell 3: Effektresultat från ARAMIS-studien Effektparameter Antal (%) patienter med händelser Median (månader) (95 % KI) Hasardkvotb (95 % konfidensintervall [KI]) p‑värde (tvåsidigt) Darolutamid (N = 955) Placeboa (N = 554) Darolutamid (N = 955) Placeboa (N = 554) Metastasfri överlevnad (MFS) c 221 (23,1 %) 216 (39,0 %) 40,4 (34,3, NR) 18,4 (15,5, 22,3) 0,413 (0,341, 0,500) < 0,000001 Total överlevnad (OS) 148 (15,5 %) 106 (19,1 %) NR (56,1 NR) NR (46,9, NR) 0,685 (0,533, 0,881) 0,003048 Tid till smärtprogressionc, d 251 (26,3 %) 178 (32,1 %) 40,3 (33,2, 41,2) 25,4 (19,1, 29,6) 0,647 (0,533, 0,785) 0,000008 Tid till insättande av första cellgiftsbehandling 127 (13,3 %) 98 (17,7 %) NR (NR, NR) NR (NR, NR) 0,579 (0,444 , 0,755) 0,000044 Tid till första symtomatiska skeletthändelse 29(3,0 %) 28 (5,1 %) NR (NR, NR) NR (NR, NR) 0,484 (0,287, 0,815) 0,00529 a inklusive 170 patienter som bytte till öppen behandling med darolutamid b Hasardkvot < 1 innebär fördel för darolutamid c för MFS och tid till smärtprogression, anses analysen som utfördes vid tidpunkten för primär avslutning som den slutliga analysen d Patientrapporterat resultat bedömdes enligt BPI-SF (brief pain inventory short form). NR: Ej uppnått. Behandling med darolutamid ledde till längre progressionsfri överlevnad (progression free survival (PFS), median 36,8 jämfört med 14,8 månader, HR = 0,380, nominellt p‑värde < 0,000001) och tid till PSA-progression (median 29,5 jämfört med 7,2 månader, HR = 0,164, nominellt p‑värde < 0,000001). Konsekvent nytta observerades för alla mått på överlevnad (MFS, OS och PFS). Figur 1: Kaplan‑Meier-kurvor över metastasfri överlevnad (ARAMIS) Figur 2: Kaplan‑Meier-kurvor över total överlevnad (ARAMIS) Patienter som fick darolutamid i ARAMIS-studien (dubbelblindade perioden) uppvisade signifikant högre bekräftat behandlingssvar med avseende på PSA (definierat som en ≥ 50 % minskning från baseline), jämfört med patienter som fick placebo, 84,0 % jämfört med 7,9 % (skillnad = 76,1 %, p < 0,000001 (nominalt p-värde, endast för information)). Metastaserad hormonkänslig prostatacancer (mHSPC) Effekt och säkerhet för darolutamid i kombination med docetaxel bedömdes i en dubbelblind, placebokontrollerad multicenterstudie i fas III (ARASENS) på patienter med mHSPC. Totalt 1 306 patienter randomiserades 1:1 till att få 600 mg darolutamid oralt två gånger dagligen (n=651) eller motsvarande placebo (n=655), samtidigt med 75 mg/m2 docetaxel under 6 cykler. Behandling med darolutamid eller placebo fortsatte till symtomatisk progressiv sjukdom, inledning av ny antineoplastisk terapi, oacceptabel toxicitet, dödsfall eller avbrutet deltagande. Förekomst av metastaser bedömdes genom oberoende central radiologisk granskning. Patienter som endast hade regionalt lymfkörtelengagemang (M0) exkluderades från studien. Randomisering stratifierades med avseende på sjukdomsutbredning (icke-regionala lymfkörtelmetastaser [M1a], skelettmetastaser med eller utan lymfkörtelmetastaser [M1b] eller viscerala metastaser med eller utan lymfkörtelmetastaser eller med eller utan skelettmetastaser [M1c]) och med nivå av alkaliskt fosfatas (< eller ≥ övre normalvärdet) vid studiestart. Patienter med hjärnmetastaser fick delta i studien men inga patienter med hjärnmetastaser inkluderades. Följande patientdemografi och sjukdomsegenskaper balanserades mellan behandlingsarmarna. Medianåldern var 67 år (intervall 41‑89) och 0,5 % av patienterna var 85 år eller äldre. Den etniska fördelningen var 52 % vita, 36 % asiater och 4 % svarta. Majoriteten av patienterna hade ett Gleason score på 8 eller högre vid diagnos (78 %). 71 % av patienterna hade ECOG PS score 0 och 29 % hade ECOG PS score 1. 86,1 % av patienterna hade de novo-sjukdom och 12,9 % av patienterna hade återkommande sjukdom. Vid studiestart hade 3 % av patienterna M1a, 79,5 % hade M1b och 17,5 % hade M1c; alkaliskt fosfatas var < ULN hos 44,5 % av patienterna och ≥ ULN hos 55,5 % av patienterna; median PSA-nivå vid baseline var 30,3 µg/l respektive 24,2 µg/l för darolutamidgruppen jämfört med placebogruppen. Patienter med en anamnes av anfall fick delta i studien och 4 patienter (0,6 %) rekryterades till darolutamid+docetaxelarmen. 77,0 % av patienterna hade högvolymssjukdom och 23,0 % hade lågvolymssjukdom. Högvolymssjukdom definierades som närvaro av viscerala metastaser eller 4 eller fler benlesioner, med minst 1 metastas bortom kotpelaren och bäckenet. Omkring 25 % av patienterna fick samtidig behandling med bisfosfonater eller denosumab. Det primära effektmåttet var total överlevnad (OS). Sekundära effektmått var tid till kastrationsresistent prostatacancer, tid till smärtprogression, symtomatisk skeletthändelsefri överlevnad (SSE‑FS), tid till första symtomatiska skeletthändelse (SSE), tid till insättande av efterföljande antineoplastisk terapi, tid till försämring av sjukdomsrelaterade fysiska symtom och tid till insättande av opioidanvändning under ≥ 7 dagar i följd. Smärtprogression bedömdes med det patientrapporterade resultatet (PROs) Brief Pain Inventory‑Short Form (BPI-SF), definierad som minst 2 poängs försämring från nadir och insättande av kort- eller långverkande opiodanvändning för smärta under ≥ 7 dagar i följd. Mediandurationen för behandling var 41,0 månader (intervall: 0,1 till 56,5 månader) hos patienter behandlade med darolutamid+docetaxel och 16,7 månader (intervall: 0,3 till 55,8 månader) hos patienter behandlade med placebo+docetaxel. 87,6 % och 85,5 % av patienterna fick 6 hela cykler med docetaxel och 1,5 % och 2,0 % av patienterna fick inte docetaxel i darolutamid+docetaxel- respektive placebo+docetaxelarmen. Tabell 4: Effektresultat från ARASENS-studien Effektparameter Antal (%) patienter med händelser Median (månader) (95 % KI) Hasardkvotb (95 % konfidensintervall [KI]) p‑värde (ensidigt)c Darolutamid + docetaxel (N = 651) Placebo + docetaxel (N=654)a Darolutamid + docetaxel (N = 651) Placebo + docetaxel (N=654)a Total överlevnadd 229 (35,2 %) 304 (46,5 %) NR (NR, NR) 48,9 (44,4, NR) 0,675 (0,568, 0,801) < 0,0001 a en patient i placeboarmen exkluderades från samtliga analyser b Hasardkvot < 1 innebär fördel för darolutamid c baserat på stratifierat log‑ranktest d OS-resultat var konsekventa för alla undergrupper av patienter, inklusive sjukdomsutbredning och nivåer av alkaliskt fosfatas NR: ej uppnått Följande sekundära effektmått visade en statistiskt signifikant fördel till förmån för patienterna i darolutamid+docetaxel-armen jämfört med patienter i placebo+docetaxel-armen: tid till kastrationsresistent prostatacancer (median NR jämfört med 19,1 månader; HR=0,357, p< 0,0001); tid till första symptomatiska skeletthändelse (median NR jämfört med NR månader; HR=0,712, p=0,0081); tid till initiering av efterföljande antineoplastisk kemoterapi (median NR jämfört med 25,3 månader; HR=0,388, p<0,0001); tid till smärtprogression (median NR jämfört med 27,5 månader; HR=0,792, p=0,0058); symtomatisk skeletthändelsefri överlevnadstid (median 51,2 jämfört med 39,7 månader; HR=0,609, p<0,0001). Figur 3: Kaplan‑Meier-kurvor över total överlevnad (ARASENS)a a OS-frekvens vid 36 månader var 72,3 % (95 % KI, 68,8 till 75,8) i darolutamid+docetaxelarmen jämfört med 63,8 % (95 % KI, 60,1 till 67,6) i placebo+docetaxelarmen. OS-frekvens vid 48 månader var 62,7 % (95 % KI, 58,7 till 66,7) i darolutamid+docetaxelarmen jämfört med 50,4 % (95 % KI, 46,3 till 54,6) i placebo+docetaxelarmen. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för darolutamid för alla grupper av den pediatriska populationen för prostatacancer (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Allmän introduktion Darolutamid består av två diastereomerer [(S,R)‑darolutamid och (S,S)‑darolutamid] som omvandlas till varandra via den huvudsakliga cirkulerande metaboliten keto‑darolutamid. In vitro uppvisar alla tre substanser liknande farmakologisk aktivitet. Darolutamid löses dåligt i vattenbaserade lösningsmedel med ett brett pH-intervall och är generellt mer lösligt i organiska lösningsmedel. Absorption Efter oral administrering av 600 mg (2 tabletter på 300 mg) två gånger dagligen var maxkoncentrationen av darolutamid vid jämviktskoncentration (steady state) i plasma 4,79 mg/l (variationskoefficient: 30,9 %) hos nmCRPC-patienter i ARAMIS-studien och 3,84 mg/l (variationskoefficient: 35,6 %) hos mHSPC-patienter i ARASENS-studien. Mediantid till maxkoncentrationer i plasma var 3 till 4 timmar. Fördelningen av de två diastereomererna, (S,R)‑darolutamid till (S,S)‑darolutamid, ändrades från förhållandet 1:1 i tabletten till ett förhållande på ungefär 1:9 i plasma baserat på information om AUC0–12 vid steady‑state. Efter oral administrering tillsammans med mat uppnås steady‑state efter 2–5 dagar vid dosering två gånger dagligen. Den absoluta biotillgängligheten jämfört med intravenös injektion är cirka 30 % efter oral administrering av en NUBEQA-tablett som innehåller 300 mg darolutamid på fastande mage. Biotillgängligheten för darolutamid blev mellan 2,0 och 2,5 gånger större när läkemedlet intogs tillsammans med mat. En liknande exponeringsökning observerades för den huvudsakliga metaboliten keto‑darolutamid. Distribution Den synbara distributionsvolymen av darolutamid efter intravenös administrering är 119 l, vilket tyder på att darolutamid distribueras i stor utsträckning i kroppen till både intra- och extracellulär vätska. Darolutamid binder måttligt (92 %) till mänskliga plasmaproteiner utan skillnad mellan de två diastereomererna. Den huvudsakliga metaboliten keto‑darolutamid binder i hög grad (99,8 %) till plasmaproteiner. Passagen av darolutamid genom blod‑hjärnbarriären har inte studerats kliniskt. Hjärnans exponering för darolutamid med avseende på AUC0–24 är dock mycket liten, med plasmaexponering på 4,5 % efter en enkeldos i råtta och 1,9–3,9 % efter upprepad dosering i mus. Detta tyder på att mängden darolutamid som passerar genom en intakt blod‑hjärnbarriär i råtta och mus är liten, och att sannolikheten är liten för att darolutamid passerar en intakt blod‑hjärnbarriär i människa i en kliniskt relevant mängd. Metabolism Diastereomererna (S,R)‑darolutamid och (S,S)‑darolutamid kan omvandlas till varandra via metaboliten keto‑darolutamid, med preferens för (S,S)‑darolutamid. Efter administrering av en enkeldos 300 mg 14C‑darolutamid given som oral lösning är keto‑darolutamid den enda huvudsakliga metaboliten, med cirka 2 gånger större total exponering i plasma jämfört med darolutamid. Darolutamid och keto‑darolutamid står tillsammans för 87,4 % av radioaktiviteten från 14C i plasma, vilket tyder på att alla andra metaboliter har liten betydelse. Darolutamid metaboliseras huvudsakligen genom oxidation medierad av CYP3A4, samt genom direkt glukuronidering som företrädesvis medieras av UGT1A9 och UGT1A1. Dessutom har främst AKR1C-isoformerna visats katalysera reduktionen av keto‑darolutamid till substansens diastereomerer. Eliminering Effektiv halveringstid för darolutamid och keto‑darolutamid i plasma hos patienter är cirka 18 till 20 timmar. Av de två diastereomerer som utgör darolutamid har (S,R)‑darolutamid en kortare effektiv halveringstid på 9 timmar, jämfört med (S,S)‑darolutamid som har en effektiv halveringstid på 22 timmar. Clearance av darolutamid efter intravenös administrering är 116 ml/min (CV: 39,7 %). Totalt 63,4 % av materialet relaterat till substansen utsöndras i urinen (cirka 7 % oförändrat) och 32,4 % utsöndras i avföringen. Mer än 95 % av dosen återfanns inom 7 dagar efter administrering. Linjäritet/icke‑linjäritet I dosintervallet 100 till 700 mg (efter enkeldos och vid steady‑state) ökar exponeringen för de två diastereomererna och den huvudsakliga metaboliten keto‑darolutamid linjärt på ett nära dosrelaterat sätt. På grund av mättad absorption observerades ingen ytterligare ökning av exponeringen för darolutamid vid en dos på 900 mg två gånger dagligen. Särskilda populationer Äldre Ingen kliniskt relevant skillnad i farmakokinetiken hos darolutamid observerades (65‑95 år). Nedsatt njurfunktion I en klinisk farmakokinetikstudie var AUC och Cmax för darolutamid 2,5 respektive 1,6 gånger större hos patienter med kraftigt nedsatt njurfunktion (beräknad glomerulär filtrationshastighet [eGFR] 15 till 29 ml/min/1,73 m2) jämfört med friska frivilliga försökspersoner. En populationsfarmakokinetisk analys tyder på en 1,1, 1,3 respektive cirka 1,5 gånger större exponering (AUC) för darolutamid hos patienter med lätt, måttligt respektive kraftigt nedsatt njurfunktion (eGFR 15 till 89 ml/min/1,73 m2) jämfört med patienter med normal njurfunktion. Farmakokinetiken hos darolutamid har inte studerats i patienter med njursjukdom i slutstadiet som får dialysbehandling (eGFR < 15 ml/min/1,73 m2). Nedsatt leverfunktion I en klinisk farmakokinetikstudie var Cmax och AUC för darolutamid 1,5 respektive 1,9 gånger högre hos patienter med måttligt nedsatt leverfunktion (Child‑Pugh klass B) jämfört med friska frivilliga försökspersoner. Det finns inga data från patienter med kraftigt nedsatt leverfunktion (Child‑Pugh klass C). Skillnader mellan etniska grupper Inga kliniskt relevanta skillnader i farmakokinetiken hos darolutamid observerades baserat på etniskt ursprung (europeiskt, japanskt, icke-japanskt asiatiskt, afrikanskt eller afroamerikanskt ursprung). En populationsfarmakokinetisk analys tyder på en geometrisk medelökning av exponering (AUC) på upp till 1,56 gånger (90% KI: 1,43 to 1,70) större hos japanska patienter jämfört med patienter från de övriga regionerna i både ARAMIS och ARASENS studierna.",
        "preclinical-info": "Systemisk toxicitet Vid upprepade toxicitetsstudier på råtta och hund utgjordes de huvudsakliga fynden av förändringar i de hanliga könsorganen (minskad organvikt med atrofi i prostata och epididymis). Dessa effekter uppstod vid systemisk exponering inom intervallet för eller under förväntad mänsklig exponering (baserat på jämförelser av AUC). Ytterligare förändringar i vävnaderna i könsorganen innefattade minimal ökning av vakuolisering i hypofysen, atrofi och reducerad sekretion i sädesblåsorna och bröstkörtlarna hos råtta samt testikulär hypospermi, dilatation och degeneration av sädeskanalerna i hund. Förändringarna i de hanliga könsorganen hos båda arter stämde överens med darolutamids farmakologiska aktivitet och återgick helt eller delvist efter återhämtningsperioder på 4–8 veckor. Embryotoxicitet/teratogenicitet Inga studier om utvecklingstoxicitet har genomförts. Reproduktionstoxicitet Inga studier på reproduktionstoxicitet har genomförts. Dock kan manlig fertilitet försämras baserat på observationer i toxicitetsstudier med upprepade doser i råtta och hund, vilket stämmer överens med den farmakologiska aktiviteten hos darolutamid. Gentoxicitet och karcinogenicitet Darolutamid inducerade inte mutationer vid Ames test. Vid höga koncentrationer inducerade darolutamid strukturella kromosomavvikelser in vitro i odlade mänskliga lymfocyter. Ingen gentoxicitet observerades dock in vivo i det kombinerade benmärgsmikronukleustestet och kometmetodtestet i levern och duodenum hos råtta vid exponeringar avsevärt högre än maximal klinisk exponering. Oral administrering av darolutamid till transgena rasH2-hanmöss under 6 månader visade ingen karcinogen potential vid doser upp till 1 000 mg/kg/dag, vilket är 0,9‑1,3 gånger den kliniska exponeringen (AUC) för darolutamid och 2,1‑2,3 gånger för keto-darolutamid vid den rekommenderade kliniska dagliga dosen på 1 200 mg/dag. Baserat på denna studie kan karcinogen risk för darolutamid inte helt uteslutas. Säkerhetsfarmakologi In vitro hämmade darolutamid svagt hERG‑kaliumströmmen och kalciumkanalen av L‑typ. In vivo, hos sövda hundar ökade darolutamid QT-intervallets varaktighet något, men denna effekt sågs inte hos vakna hundar.",
        "composition": "Varje filmdragerad tablett innehåller 300 mg darolutamid. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 186 mg laktosmonohydrat (se avsnitt Varningar och försiktighet). Förteckning över hjälpämnen Tablettkärna Kalciumvätefosfat (E 341) Kroskarmellosnatrium Laktosmonohydrat Magnesiumstearat (E 470b) Povidon (E 1201) Filmdragering Hypromellos Laktosmonohydrat Makrogol (E 1521) Titandioxid (E 171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Darolutamid Miljörisk: Användning av darolutamid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Darolutamid är potentiellt persistent. Bioackumulering: Darolutamid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0015 μg/L Where: A = 11.088 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) ≥ 8037 µg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) ≥ 1137 μg/L. Guideline OECD 211. (Reference III) Fish (fathead minnow, Pimephales promelas): Chronic toxicity NOEC 8 month (multigeneration study, reproduction) = 28 μg/L. Guideline OECD 240. (Reference IV) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish, and the lowest effect level was reported as NOEC = 28 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 28 µg/L / 10 = 2.8 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0015 µg/L / 2.8 µg/L = 0.00054. Justification of chosen environmental risk phrase: A risk quotient of ≤ 0.1 qualifies for the phrase “Use of darolutamide has been considered to result in insignificant environmental risk.”. Degradation Biotic degradation Ready degradability: In a study on ready biodegradability activated sludge from a municipal sewage treatment plant was exposed to 200 mg ThOD for 28 days. The test item and the control were tested as triplicates. The positive control consisting of darolutamide and sodium acetate both at 200 mg ThOD as well as a control on viability and activity were tested in one replicate. All validity requirements were fulfilled. The study reported 0 % biodegradation of darolutamide in 28 days. Guideline OECD 301F. (Reference V) Simulation studies: A study on aerobic transformation in an aqueous water-sediment system was conducted. Two sediment types were used, one with higher organic carbon content and fine particle size (sediment 1, Teltowkanal km 21.7 / M11 Feldsoll, Müncheberg) and the other with a lower content of organic carbon and coarse grain size (sediment 2, Teltowkanal km 25.0). 50 g of intact sediment and approximately 150 g water were filled in each flask with 200 μgL (equivalent to 0.1 MBq) of stock solution (total radioactivity: 5 MBq / 10 mL ethanol). 18 test vessels were prepared per test system. Vessels were mounted by a glass tube containing sodium hydroxide pellets for the trapping of evolved CO2. The study lasted 100 days at a temperature of 22-24 °C. Radioactivity of darolutamide in sediment was quantified by combustion analysis and radio-assay. The water fraction was radio-assayed by liquid scintillation counting (LSC). Hydrochloric acid was added to the soda lime fraction and evolving 14CO2 was absorbed in a scintillation cocktail and radio assayed by LSC. Samples for analyses were taken at the beginning, and at day 2, 15, 29, 43, 65, and 100. Three vessels were used for each analysis and discarded afterwards. There were no deviations, and all validity criteria were fulfilled. While darolutamide was transformed into several degradation products, there was one distinct transformation product which was measured with > 10 %. This could be identified as the metabolite M-1, a ketone of darolutamide (BAY 1896953), which was already known from metabolism studies with the test item. M-1 is reported to have increased of the course of the study while darolutamide decreased slowly with all of it degraded by end of the 100 experimental days of the study. Non-extractable residues were 31.5 % and 47.3 % in sediment 1 and 2, respectively. Half-lives were re-calculated for 12 °C. Darolutamide dissipated rapidly from the water phase and the DT50 was determined by empirical extrapolation as < 1 day. This DT50 for water was not re-calculated for the reference temperature of 12 °C as it is not a specific number. DT50 for darolutamide in sediment 1 and 2 was calculated as 129.55 and 542.37 days, respectively. Half-lives of the metabolite M-1 in sediment 1 and 2 were calculated as 289.76 and 2139.74 days, respectively. Both half-lives exceed the threshold for fresh water and persistent as well as very persistent substances, respectively, and hence are considered very persistent. Guideline OECD 308. (Reference VI) Abiotic degradation Hydrolysis: Darolutamide was reported to be hydrolytically stable at pH 4, 7, and 9 and 25ºC. Guideline OECD 111. (Reference VII) Justification of chosen degradation phrase: Darolutamide established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “Darolutamide is potentially persistent.” Bioaccumulation Partitioning coefficient: The log Dow was reported with 2.41 at pH 6-6.3. Guideline OECD 107. (Reference VIII) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 and/or BCF < 500 darolutamide is not considered bioaccumulative which qualifies for the phrase “Darolutamide has low potential for bioaccumulation.” Excretion (metabolism) In total 37 % of the administered dose is excreted as parent drug, another approx. 31 % of dose is excreted as drug glucuronides, and 17.4 % of dose is attributable to oxidative cleavage of the drug molecule. In addition, 1.6 % of dose is excreted as metabolite M-1. Only 8.4 % of the administered total dose could not be recovered or attributed to distinct structurally identified metabolites. Assuming that the observed glucuronides are quickly cleaved into the parent compound in the environment after excretion, approx. 77 % of the total administered dose is considered to be excreted as pharmacologically active drug related material (37 % parent compound +31 % glucuronides +1.6 % M1 are approx. 70 % of the administered dose, which is 53.9 % of the bioavailable fraction additionally the 23 % directly excreted fraction). (Reference IX) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test with ODM-201 (BAY 1841788) on green algae (Desmodesmus subspicatus). Bayer AG, Nonclinical Drug Safety, report no. PH-40085, study no. T102746-0. BAY 1841788: Reproduction study of ODM-201 (BAY 1841788) in Daphnia magna. Bayer AG, Nonclinical Drug Safety, report no. PH-40103, study no. T103203-9. Fish Full Life-Cycle Test. Bayer AG, Nonclinical Drug Safety, report no. R-12768, study no. T102861-8. Study on the biodegradability of BAY 1841788 (ODM-201) in the manometric respiration test. Bayer AG, Nonclinical Drug Safety, report no. PH-38885, study no. T1021240. Aerobic Transformation in an Aquatic Sediment System with BAY 1841788 [C-14] (Darolutamide). Bayer AG, Nonclinical Drug Safety, report no. PH-40570, study no. T103472-7. BAY 1841788: Hydrolysis as a Function of pH [OECD 111]). Bayer AG, Nonclinical Drug Safety, report no. R-11242, study no. T102058-6. BAY 1841788: Determination of the Partition Coefficient (n-Octanol/Water) by the Shake Flask Method). Bayer AG, Berlin, Nonclinical Drug Safety, report no. R-11239, study no. T102061-0, (2018) Länge R. Nubeqa®, Environmental Risk Assessment. Bayer AG, Berlin, Toxicology, January 2019",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Darolutamid Miljörisk: Användning av darolutamid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Darolutamid är potentiellt persistent. Bioackumulering: Darolutamid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0015 μg/L Where: A = 11.088 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) ≥ 8037 µg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) ≥ 1137 μg/L. Guideline OECD 211. (Reference III) Fish (fathead minnow, Pimephales promelas): Chronic toxicity NOEC 8 month (multigeneration study, reproduction) = 28 μg/L. Guideline OECD 240. (Reference IV) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish, and the lowest effect level was reported as NOEC = 28 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 28 µg/L / 10 = 2.8 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0015 µg/L / 2.8 µg/L = 0.00054. Justification of chosen environmental risk phrase: A risk quotient of ≤ 0.1 qualifies for the phrase “Use of darolutamide has been considered to result in insignificant environmental risk.”. Degradation Biotic degradation Ready degradability: In a study on ready biodegradability activated sludge from a municipal sewage treatment plant was exposed to 200 mg ThOD for 28 days. The test item and the control were tested as triplicates. The positive control consisting of darolutamide and sodium acetate both at 200 mg ThOD as well as a control on viability and activity were tested in one replicate. All validity requirements were fulfilled. The study reported 0 % biodegradation of darolutamide in 28 days. Guideline OECD 301F. (Reference V) Simulation studies: A study on aerobic transformation in an aqueous water-sediment system was conducted. Two sediment types were used, one with higher organic carbon content and fine particle size (sediment 1, Teltowkanal km 21.7 / M11 Feldsoll, Müncheberg) and the other with a lower content of organic carbon and coarse grain size (sediment 2, Teltowkanal km 25.0). 50 g of intact sediment and approximately 150 g water were filled in each flask with 200 μgL (equivalent to 0.1 MBq) of stock solution (total radioactivity: 5 MBq / 10 mL ethanol). 18 test vessels were prepared per test system. Vessels were mounted by a glass tube containing sodium hydroxide pellets for the trapping of evolved CO2. The study lasted 100 days at a temperature of 22-24 °C. Radioactivity of darolutamide in sediment was quantified by combustion analysis and radio-assay. The water fraction was radio-assayed by liquid scintillation counting (LSC). Hydrochloric acid was added to the soda lime fraction and evolving 14CO2 was absorbed in a scintillation cocktail and radio assayed by LSC. Samples for analyses were taken at the beginning, and at day 2, 15, 29, 43, 65, and 100. Three vessels were used for each analysis and discarded afterwards. There were no deviations, and all validity criteria were fulfilled. While darolutamide was transformed into several degradation products, there was one distinct transformation product which was measured with > 10 %. This could be identified as the metabolite M-1, a ketone of darolutamide (BAY 1896953), which was already known from metabolism studies with the test item. M-1 is reported to have increased of the course of the study while darolutamide decreased slowly with all of it degraded by end of the 100 experimental days of the study. Non-extractable residues were 31.5 % and 47.3 % in sediment 1 and 2, respectively. Half-lives were re-calculated for 12 °C. Darolutamide dissipated rapidly from the water phase and the DT50 was determined by empirical extrapolation as < 1 day. This DT50 for water was not re-calculated for the reference temperature of 12 °C as it is not a specific number. DT50 for darolutamide in sediment 1 and 2 was calculated as 129.55 and 542.37 days, respectively. Half-lives of the metabolite M-1 in sediment 1 and 2 were calculated as 289.76 and 2139.74 days, respectively. Both half-lives exceed the threshold for fresh water and persistent as well as very persistent substances, respectively, and hence are considered very persistent. Guideline OECD 308. (Reference VI) Abiotic degradation Hydrolysis: Darolutamide was reported to be hydrolytically stable at pH 4, 7, and 9 and 25ºC. Guideline OECD 111. (Reference VII) Justification of chosen degradation phrase: Darolutamide established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “Darolutamide is potentially persistent.” Bioaccumulation Partitioning coefficient: The log Dow was reported with 2.41 at pH 6-6.3. Guideline OECD 107. (Reference VIII) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 and/or BCF < 500 darolutamide is not considered bioaccumulative which qualifies for the phrase “Darolutamide has low potential for bioaccumulation.” Excretion (metabolism) In total 37 % of the administered dose is excreted as parent drug, another approx. 31 % of dose is excreted as drug glucuronides, and 17.4 % of dose is attributable to oxidative cleavage of the drug molecule. In addition, 1.6 % of dose is excreted as metabolite M-1. Only 8.4 % of the administered total dose could not be recovered or attributed to distinct structurally identified metabolites. Assuming that the observed glucuronides are quickly cleaved into the parent compound in the environment after excretion, approx. 77 % of the total administered dose is considered to be excreted as pharmacologically active drug related material (37 % parent compound +31 % glucuronides +1.6 % M1 are approx. 70 % of the administered dose, which is 53.9 % of the bioavailable fraction additionally the 23 % directly excreted fraction). (Reference IX) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test with ODM-201 (BAY 1841788) on green algae (Desmodesmus subspicatus). Bayer AG, Nonclinical Drug Safety, report no. PH-40085, study no. T102746-0. BAY 1841788: Reproduction study of ODM-201 (BAY 1841788) in Daphnia magna. Bayer AG, Nonclinical Drug Safety, report no. PH-40103, study no. T103203-9. Fish Full Life-Cycle Test. Bayer AG, Nonclinical Drug Safety, report no. R-12768, study no. T102861-8. Study on the biodegradability of BAY 1841788 (ODM-201) in the manometric respiration test. Bayer AG, Nonclinical Drug Safety, report no. PH-38885, study no. T1021240. Aerobic Transformation in an Aquatic Sediment System with BAY 1841788 [C-14] (Darolutamide). Bayer AG, Nonclinical Drug Safety, report no. PH-40570, study no. T103472-7. BAY 1841788: Hydrolysis as a Function of pH [OECD 111]). Bayer AG, Nonclinical Drug Safety, report no. R-11242, study no. T102058-6. BAY 1841788: Determination of the Partition Coefficient (n-Octanol/Water) by the Shake Flask Method). Bayer AG, Berlin, Nonclinical Drug Safety, report no. R-11239, study no. T102061-0, (2018) Länge R. Nubeqa®, Environmental Risk Assessment. Bayer AG, Berlin, Toxicology, January 2019"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "NUBEQA, Filmdragerad tablett 300 mg"
    }
}