{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad ZOLSKETIL pegylated liposomal är och vad det används för 2. Vad du behöver veta innan du använder ZOLSKETIL pegylated liposomal 3. Hur du använder ZOLSKETIL pegylated liposomal 4. Eventuella biverkningar 5. Hur ZOLSKETIL pegylated liposomal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad ZOLSKETIL pegylated liposomal är och vad det används för ZOLSKETIL pegylated liposomal är ett medel mot tumörer. ZOLSKETIL pegylated liposomal används för att behandla bröstcancer hos patienter med risk för hjärtproblem. ZOLSKETIL pegylated liposomal används också för att behandla äggstockscancer. Det används för att döda cancerceller, minska storleken på tumören, fördröja tillväxt av tumören och förlänga patientens överlevnad. ZOLSKETIL pegylated liposomal används också i kombination med ett annat läkemedel, bortezomib, för att behandla multipelt myelom, en typ av cancer i blodet hos patienter som erhållit minst en tidigare behandlingsregim. ZOLSKETIL pegylated liposomal används också för att åstadkomma en förbättring av Kaposis sarkom så att cancern plattas ut, ljusnar och till och med krymper. Andra symtom vid Kaposis sarkom, såsom svullnad kring tumören, kan också förbättras eller försvinna. ZOLSKETIL pegylated liposomal innehåller ett läkemedel som har förmåga att samverka med celler på så sätt att det selektivt dödar cancerceller. Doxorubicinhydrokloriden i ZOLSKETIL pegylated liposomal är inkapslad i små sfärer som kallas pegylerade liposomer, vilka hjälper till att leverera läkemedlet från blodbanan till cancervävnaden i högre grad än till normal frisk vävnad.",
        "indication": "ZOLSKETIL pegylated liposomal är ett medel mot tumörer. ZOLSKETIL pegylated liposomal används för att behandla bröstcancer hos patienter med risk för hjärtproblem. ZOLSKETIL pegylated liposomal används också för att behandla äggstockscancer. Det används för att döda cancerceller, minska storleken på tumören, fördröja tillväxt av tumören och förlänga patientens överlevnad. ZOLSKETIL pegylated liposomal används också i kombination med ett annat läkemedel, bortezomib, för att behandla multipelt myelom, en typ av cancer i blodet hos patienter som erhållit minst en tidigare behandlingsregim. ZOLSKETIL pegylated liposomal används också för att åstadkomma en förbättring av Kaposis sarkom så att cancern plattas ut, ljusnar och till och med krymper. Andra symtom vid Kaposis sarkom, såsom svullnad kring tumören, kan också förbättras eller försvinna. ZOLSKETIL pegylated liposomal innehåller ett läkemedel som har förmåga att samverka med celler på så sätt att det selektivt dödar cancerceller. Doxorubicinhydrokloriden i ZOLSKETIL pegylated liposomal är inkapslad i små sfärer som kallas pegylerade liposomer, vilka hjälper till att leverera läkemedlet från blodbanan till cancervävnaden i högre grad än till normal frisk vävnad.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder ZOLSKETIL pegylated liposomal Använd inte ZOLSKETIL pegylated liposomal om du är allergisk mot doxorubicinhydroklorid, jordnötter eller soja eller något innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare: om du får behandling för hjärtsjukdom eller leversjukdom om du har diabetes, eftersom ZOLSKETIL pegylated liposomal innehåller socker, vilket gör att din diabetesbehandling kan behöva justeras om du har Kaposis sarkom och har opererat bort din mjälte om du får sår, missfärgning eller något obehag i din mun om din benmärg inte tillverkar tillräckligt med blodkroppar om du har cancer och din benmärg tillverkar onormala blodkroppar om du får smärtsamma, rödfläckiga hudutslag om du får läckage av irriterande vätskor eller läkemedel från venen till omkringliggande vävnad om du får handfotsyndrom (rodnad, svullnad och blåsbildning [en ficka med vätska mellan hudens övre lager] på handflatan eller fotsulan). Strategier för att förebygga och behandla handfotsyndrom innefattar: att när det är möjligt hålla händerna och/eller fötterna i en balja med kallt vatten (t.ex. när du tittar på tv, läser eller lyssnar på radio) att hålla händer och fötter bara (inga handskar, sockor osv.) att vistas på svala ställen att ta svala bad vid varm väderlek att undvika kraftiga ansträngningar som kan orsaka fotbesvär (t.ex. joggning) att undvika att utsätta huden för mycket hett vatten (t.ex. jacuzzi, bastubad) att undvika täta och/eller högklackade skor. Pyridoxin (vitamin B6): vitamin B6 finns tillgängligt utan recept. ta dagligen 50‑150 mg vid de första symtomen på rodnad eller stickande känsla. Fall av interstitiella lungsjukdomar har observerats hos patienter som får pegylerat liposomalt doxorubicin, inklusive fall med dödlig utgång. Symtomen på interstitiell lungsjukdom är hosta och andfåddhet, ibland med feber, som inte orsakas av fysisk aktivitet. Sök vård omedelbart om du får symtom som kan vara tecken på interstitiell lungsjukdom. Barn och ungdomar ZOLSKETIL pegylated liposomal ska inte användas av barn och ungdomar, eftersom det inte är känt hur läkemedlet kommer att påverka dem. Andra läkemedel och ZOLSKETIL pegylated liposomal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel om du får eller har fått andra cancerbehandlingar, eftersom speciell hänsyn behöver tas till behandlingar som minskar antalet vita blodkroppar, då de kan orsaka ytterligare minskning av antalet vita blodkroppar. Om du är osäker på vilka behandlingar du har fått eller vilka sjukdomar du har haft, ska du diskutera dessa med din läkare. Graviditet och amning Rådfråga din läkare eller apotekspersonal innan du tar detta läkemedel. Eftersom den aktiva beståndsdelen doxorubicinhydroklorid i ZOLSKETIL pegylated liposomal kan orsaka fosterskador, är det viktigt att du berättar för din läkare om du tror att du är gravid. Kvinnor måste undvika att bli gravida och använda preventivmedel så länge de behandlas med ZOLSKETIL pegylated liposomal och i åtta månader efter avslutad behandling med ZOLSKETIL pegylated liposomal. Män måste använda preventivmedel så länge de behandlas med ZOLSKETIL pegylated liposomal och under sex månader efter avslutad behandling med ZOLSKETIL pegylated liposomal, för att inte göra sin partner gravid. Eftersom doxorubicinhydroklorid kan vara skadligt för ammade spädbarn, måste kvinnor avbryta amningen innan behandlingen med ZOLSKETIL pegylated liposomal påbörjas. Experter rekommenderar att HIV-infekterade kvinnor inte under några omständigheter ammar sina spädbarn för att undvika överföring av HIV. Körförmåga och användning av maskiner Kör inte bil och använd inte verktyg eller maskiner om du känner dig trött eller sömnig av behandlingen med ZOLSKETIL pegylated liposomal. ZOLSKETIL pegylated liposomal innehåller sojaolja och natrium ZOLSKETIL pegylated liposomal innehåller sojaolja. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel. ZOLSKETIL pegylated liposomal innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte ZOLSKETIL pegylated liposomal om du är allergisk mot doxorubicinhydroklorid, jordnötter eller soja eller något innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare: om du får behandling för hjärtsjukdom eller leversjukdom om du har diabetes, eftersom ZOLSKETIL pegylated liposomal innehåller socker, vilket gör att din diabetesbehandling kan behöva justeras om du har Kaposis sarkom och har opererat bort din mjälte om du får sår, missfärgning eller något obehag i din mun om din benmärg inte tillverkar tillräckligt med blodkroppar om du har cancer och din benmärg tillverkar onormala blodkroppar om du får smärtsamma, rödfläckiga hudutslag om du får läckage av irriterande vätskor eller läkemedel från venen till omkringliggande vävnad om du får handfotsyndrom (rodnad, svullnad och blåsbildning [en ficka med vätska mellan hudens övre lager] på handflatan eller fotsulan). Strategier för att förebygga och behandla handfotsyndrom innefattar: att när det är möjligt hålla händerna och/eller fötterna i en balja med kallt vatten (t.ex. när du tittar på tv, läser eller lyssnar på radio) att hålla händer och fötter bara (inga handskar, sockor osv.) att vistas på svala ställen att ta svala bad vid varm väderlek att undvika kraftiga ansträngningar som kan orsaka fotbesvär (t.ex. joggning) att undvika att utsätta huden för mycket hett vatten (t.ex. jacuzzi, bastubad) att undvika täta och/eller högklackade skor. Pyridoxin (vitamin B6): vitamin B6 finns tillgängligt utan recept. ta dagligen 50‑150 mg vid de första symtomen på rodnad eller stickande känsla. Fall av interstitiella lungsjukdomar har observerats hos patienter som får pegylerat liposomalt doxorubicin, inklusive fall med dödlig utgång. Symtomen på interstitiell lungsjukdom är hosta och andfåddhet, ibland med feber, som inte orsakas av fysisk aktivitet. Sök vård omedelbart om du får symtom som kan vara tecken på interstitiell lungsjukdom.",
        "children": "Barn och ungdomar ZOLSKETIL pegylated liposomal ska inte användas av barn och ungdomar, eftersom det inte är känt hur läkemedlet kommer att påverka dem.",
        "interaction": "Andra läkemedel och ZOLSKETIL pegylated liposomal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel om du får eller har fått andra cancerbehandlingar, eftersom speciell hänsyn behöver tas till behandlingar som minskar antalet vita blodkroppar, då de kan orsaka ytterligare minskning av antalet vita blodkroppar. Om du är osäker på vilka behandlingar du har fått eller vilka sjukdomar du har haft, ska du diskutera dessa med din läkare.",
        "pregnancy": "Graviditet och amning Rådfråga din läkare eller apotekspersonal innan du tar detta läkemedel. Eftersom den aktiva beståndsdelen doxorubicinhydroklorid i ZOLSKETIL pegylated liposomal kan orsaka fosterskador, är det viktigt att du berättar för din läkare om du tror att du är gravid. Kvinnor måste undvika att bli gravida och använda preventivmedel så länge de behandlas med ZOLSKETIL pegylated liposomal och i åtta månader efter avslutad behandling med ZOLSKETIL pegylated liposomal. Män måste använda preventivmedel så länge de behandlas med ZOLSKETIL pegylated liposomal och under sex månader efter avslutad behandling med ZOLSKETIL pegylated liposomal, för att inte göra sin partner gravid. Eftersom doxorubicinhydroklorid kan vara skadligt för ammade spädbarn, måste kvinnor avbryta amningen innan behandlingen med ZOLSKETIL pegylated liposomal påbörjas. Experter rekommenderar att HIV-infekterade kvinnor inte under några omständigheter ammar sina spädbarn för att undvika överföring av HIV.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte verktyg eller maskiner om du känner dig trött eller sömnig av behandlingen med ZOLSKETIL pegylated liposomal.",
        "substance-information": "ZOLSKETIL pegylated liposomal innehåller sojaolja och natrium ZOLSKETIL pegylated liposomal innehåller sojaolja. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel. ZOLSKETIL pegylated liposomal innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder ZOLSKETIL pegylated liposomalZOLSKETIL pegylated liposomal är en unik läkemedelsform. Den får inte bytas ut mot andra beredningar av doxorubicinhydroklorid. Hur mycket ZOLSKETIL pegylated liposomal som ges Om du behandlas för bröst- eller äggstockscancer kommer ZOLSKETIL pegylated liposomal att ges i en dos på 50 mg per kvadratmeter av din kroppsyta (baserat på din längd och vikt). Infusionen upprepas var 4:e vecka så länge som sjukdomen inte förvärras och du tolererar behandlingen. Om du behandlas för multipelt myelom och redan har fått minst en tidigare behandlingsregim, kommer ZOLSKETIL pegylated liposomal att ges i en dos på 30 mg per kvadratmeter av din kroppsyta (baserad på din längd och vikt). ZOLSKETIL pegylated liposomal kommer att ges som en timmes intravenös infusion på dag 4 av bortezomibs 3‑veckors regim, omedelbart efter bortezomibinfusionen. Dosen upprepas så länge som du svarar tillfredsställande och tolererar behandling. Om du behandlas för Kaposis sarkom kommer ZOLSKETIL pegylated liposomal ges i en dos på 20 mg per kvadratmeter av din kroppsyta (baserad på din längd och vikt). Infusionen upprepas varannan till var tredje vecka under två till tre månader, därefter så ofta som behövs för att bibehålla en förbättring av ditt tillstånd. Hur ZOLSKETIL pegylated liposomal ges ZOLSKETIL pegylated liposomal kommer att ges av din läkare som dropp (infusion) i en ven. Beroende på dosen och vad läkemedlet används för, kan infusionen ta från 30 minuter till mer än en timme (dvs. 90 minuter). Om du har använt för stor mängd av ZOLSKETIL pegylated liposomal Akut överdosering förvärrar biverkningar som sår i munnen eller minskat antal vita blodkroppar och blodplättar i blodet. Behandlingen kommer att inkludera administrering av antibiotika, transfusion av blodplättar, användning av faktorer som stimulerar produktionen av vita blodkroppar och symtomatisk behandling av sår i munnen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Hur mycket ZOLSKETIL pegylated liposomal som ges Om du behandlas för bröst- eller äggstockscancer kommer ZOLSKETIL pegylated liposomal att ges i en dos på 50 mg per kvadratmeter av din kroppsyta (baserat på din längd och vikt). Infusionen upprepas var 4:e vecka så länge som sjukdomen inte förvärras och du tolererar behandlingen. Om du behandlas för multipelt myelom och redan har fått minst en tidigare behandlingsregim, kommer ZOLSKETIL pegylated liposomal att ges i en dos på 30 mg per kvadratmeter av din kroppsyta (baserad på din längd och vikt). ZOLSKETIL pegylated liposomal kommer att ges som en timmes intravenös infusion på dag 4 av bortezomibs 3‑veckors regim, omedelbart efter bortezomibinfusionen. Dosen upprepas så länge som du svarar tillfredsställande och tolererar behandling. Om du behandlas för Kaposis sarkom kommer ZOLSKETIL pegylated liposomal ges i en dos på 20 mg per kvadratmeter av din kroppsyta (baserad på din längd och vikt). Infusionen upprepas varannan till var tredje vecka under två till tre månader, därefter så ofta som behövs för att bibehålla en förbättring av ditt tillstånd.",
        "overdosage": "Hur ZOLSKETIL pegylated liposomal ges ZOLSKETIL pegylated liposomal kommer att ges av din läkare som dropp (infusion) i en ven. Beroende på dosen och vad läkemedlet används för, kan infusionen ta från 30 minuter till mer än en timme (dvs. 90 minuter).",
        "missed": "Om du har använt för stor mängd av ZOLSKETIL pegylated liposomal Akut överdosering förvärrar biverkningar som sår i munnen eller minskat antal vita blodkroppar och blodplättar i blodet. Behandlingen kommer att inkludera administrering av antibiotika, transfusion av blodplättar, användning av faktorer som stimulerar produktionen av vita blodkroppar och symtomatisk behandling av sår i munnen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Under infusionen av ZOLSKETIL pegylated liposomal kan följande reaktioner inträffa: allvarlig allergisk reaktion som kan innefatta svullnad av ansikte, läppar, mun, tunga eller hals; svårigheter att svälja eller andas; kliande utslag (nässelutslag) inflammerade och trånga luftvägar i lungorna som orsakar hosta, väsande andning och andnöd (astma) vallningar, svettningar, frossa eller feber bröstsmärta eller obehag ryggsmärta högt eller lågt blodtryck snabba hjärtslag kramper (krampanfall) Läckage av injektionsvätskan från venerna till vävnaden under huden kan inträffa. Om droppet svider eller smärtar när du får dosen med ZOLSKETIL pegylated liposomal, ska du genast berätta detta för din läkare.Din läkare ska kontaktas omedelbart om någon av följande allvarliga biverkningar upptäcks du utvecklar feber, känner dig trött eller ser tecken på blåmärken eller blödning (mycket vanliga) hudrodnad, svullnad, fjällning eller ömhet, främst på händer eller fötter (”handfotsyndrom”). Dessa biverkningar har setts mycket ofta och är ibland allvarliga. I svåra fall kan dessa biverkningar inverka på vissa dagliga aktiviteter och kan kvarstå i 4 veckor eller längre innan fullständig läkning. Läkaren kan vilja skjuta upp och/eller minska dosen för nästa behandling (se nedan, Strategier för att förebygga och behandla handfotsyndrom) sår i munnen, svår diarré eller kräkningar eller illamående (mycket vanliga) infektioner (vanliga), inklusive lunginflammation eller infektioner som påverkar din syn andnöd (vanliga) svår buksmärta (vanliga) svår svaghetskänsla (vanliga) allvarlig allergisk reaktion som kan innefatta svullnad av ansikte, läppar, mun, tunga eller hals; svårigheter att svälja eller andas; kliande utslag (nässelutslag) (mindre vanliga) hjärtstillestånd (hjärtat slutar att slå); hjärtsvikt, då hjärtat inte pumpar tillräckligt med blod till resten av kroppen, vilket ger dig andnöd och kan leda till svullna ben (mindre vanliga) blodpropp som rör sig till lungan, orsakar bröstsmärta och ger dig andnöd (mindre vanliga) svullnad, värme eller ömhet i benens mjukdelar, ibland med smärta som blir värre när du står eller går (sällsynta) allvarliga eller livshotande utslag med blåsor och flagande hud, främst runt mun, näsa, ögon och könsorgan (Stevens-Johnsons syndrom) eller över större delen av kroppen (toxisk epidermal nekrolys) (sällsynta) Andra biverkningar Mellan infusionerna kan följande inträffa: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) minskning av antalet vita blodkroppar, vilket kan öka risken för infektioner. I sällsynta fall kan det låga antalet vita blodkroppar leda till svåra infektioner. Anemi (minskning av röda blodkroppar) kan orsaka trötthet. Minskat antal blodplättar kan öka blödningsrisken. Eftersom blodet kan påverkas måste du ta blodprover regelbundet. minskad aptit förstoppning; hudutslag, inklusive hudrodnad, allergiska hudutslag, röda eller upphöjda utslag på huden håravfall smärta, inklusive smärta i muskler och bröstmuskulatur, leder, armar eller ben stor trötthetskänsla Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): infektioner, inklusive allvarlig infektion i hela kroppen (sepsis), lunginfektioner, virusinfektion med herpes zoster (bältros), en typ av bakterieinfektion (infektion av myobacterium avium‑komplex), urinvägsinfektion, svampinfektioner (inklusive torsk och muntorsk i munhålan), infektion i hårrötterna, infektion eller irritation i halsen, infektion i näsan, bihålorna eller halsen (förkylning) lågt antal av en typ av vita blodkroppar (neutrofiler) med feber kraftig viktminskning och muskelförtvining, uttorkning (dehydrering), låga nivåer av kalium, natrium eller kalcium i blodet känsla av förvirring, känsla av ångest, depression, svårigheter att sova nervskada som kan ge stickningar, avdomning, smärta eller avsaknad av smärtupplevelse, nervsmärta, ovanlig känsla i huden (så som stickande eller krypande känsla), nedsatt känsel eller känslighet, i synnerhet i huden ändrad smakupplevelse, huvudvärk, känsla av stor trötthet och låga energinivåer, yrsel inflammation i ögonen (konjunktivit) hjärtklappning högt eller lågt blodtryck, vallningar andnöd som kan komma vid fysisk aktivitet, näsblödningar, hosta inflammation i magslemhinnan eller matstrupen, sår i munnen, matsmältningsstörningar, svårigheter att svälja, smärta i munnen, muntorrhet hudproblem, inklusive flagande och torr hud, rodnad av huden, blåsor eller sår på huden, klåda, mörka hudfläckar onormalt kraftig svettning muskelkramper eller muskelsmärta smärta i muskler, skelett eller rygg smärta vid urinering allergisk reaktion mot läkemedelsinfusionen, influensaliknande sjukdom, frossa, inflammerade slemhinnor i kroppens hålrum eller gångar så som näsa, mun eller luftrör, svaghetskänsla, allmän sjukdomskänsla, svullnad orsakad av vätskeansamling i kroppen, svullna händer, vrister eller fötter viktminskning När enbart ZOLSKETIL pegylated liposomal används är det mindre sannolikt att en del av dessa biverkningar förekommer och några har inte förekommit alls. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): virusinfektion med herpes simplex (munsår eller genital herpes), svampinfektion lågt antal av alla typer av blodkroppar, ökat antal blodplättar (celler som hjälper blodet att koagulera) allergisk reaktion höga nivåer av kalium i blodet, låga nivåer av magnesium i blodet nervskador som påverkar mer än ett område i kroppen kramper, svimning obehaglig eller smärtsam känsla, i synnerhet vid beröring, sömnighet dimsyn, vattniga ögon hjärtslag som känns snabba eller oregelbundna (palpitationer), sjukdom i hjärtmuskeln, skada på hjärtat vävnadsskada (nekros) där injektionen ges, inflammerade vener som orsakar svullnad och smärta, yrsel vid sittande eller stående läge obehag i bröstet utsläpp av gaser, inflammerat tandkött (gingivit) hudproblem eller utslag, inklusive flagande eller fjällande hud, allergiska hudutslag, sår eller nässelutslag på huden, missfärgning av huden, förändrad hudfärg (pigmentförändring), små röda eller lila prickar orsakade av blödning under huden, nagelproblem, akne muskelsvaghet smärta i brösten irritation eller smärta vid injektionsstället svullnad i ansikte, hög kroppstemperatur symtom (så som inflammation, rodnad eller smärta) kommer tillbaka på ställen som tidigare strålbehandlats eller som tidigare skadats av en injektion med kemoterapi i en ven Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) infektion som uppkommer hos personer med svagt immunsystem lågt antal blodkroppar tillverkade i benmärgen inflammation i näthinnan som kan orsaka förändrad syn eller blindhet onormal hjärtrytm, onormalt EKG (elektrokardiogram) som kan komma av långsam hjärtrytm, problem med hjärtat som påverkar hjärtslag och hjärtrytm, blå hud och slemhinnor som orsakas av syrebrist i blodet vidgning av blodkärl trånghetskänsla i halsen sårig och svullen tunga, sår på läpparna (munsår) hudutslag med vätskefyllda blåsor infektion i slidan, rodnad av pungen problem med slemhinnorna i kroppens hålrum eller gångar, så som näsa, mun eller luftrör onormala leverblodprovssvar, höjda blodnivåer av ”kreatinin” Ingen känd frekvens (kan inte beräknas från tillgängliga data) cancer i blodet som utvecklas snabbt och påverkar blodkropparna (akut myeloid leukemi), benmärgssjukdom som påverkar blodkropparna (myelodysplastiskt syndrom), cancer i mun eller läppar hosta och andfåddhet, ibland i kombination med feber, som inte orsakas av fysisk aktivitet (interstitiell lungsjukdom) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur ZOLSKETIL pegylated liposomal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskans etikett och kartongen. Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Efter beredning: Kemisk och fysikalisk stabilitet har visats för 24 timmar vid 2 °C‑8 °C. Av mikrobiologiska skäl ska produkten användas omedelbart. Om den inte används omedelbart, är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska inte vara längre än 24 timmar vid 2 °C‑8 °C. Delvis förbrukade injektionsflaskor ska destrueras. Använd inte detta läkemedel om du ser några tecken på utfällning eller annan partikelbildning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är doxorubicinhydroklorid. En ml av ZOLSKETIL pegylated liposomal innehåller 2 mg doxorubicinhydroklorid i en pegylerad liposomal beredning. Övriga innehållsämnen är hydrogenerat sojafosfatidylkolin, N‑(karbonyl‑metoxypolyeyltenglykol‑2000)‑1,2‑distearoyl‑sn‑glycero‑3‑fosfoetanolamin, natriumsalt (MPEG‑2000 ‑DSPE), kolesterol, ammoniumsulfat, histidin, sackaros, vatten för injektionsvätskor, koncentrerad saltsyra (för pH‑justering), och natriumhydroxid (för pH‑justering). Se avsnitt 2. ZOLSKETIL pegylated liposomal koncentrat till infusionsvätska, lösning: injektionsflaskor med 10 ml (20 mg) eller 25 ml (50 mg). Läkemedlets utseende och förpackningsstorlekar ZOLSKETIL pegylated liposomal är en genomskinlig och rödfärgad dispersion fylld i en klar injektionsflaska av glas. ZOLSKETIL pegylated liposomal tillhandahålls i förpackningar om en injektionsflaska eller tio injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Accord Healthcare S.L.U. World Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta, Barcelona, 08039, Spanien Tillverkare Accord Healthcare Polska Sp. z o.o. ul. Lutomierska 50, Pabianice, 95-200 Polen Accord Healthcare B.V. Winthontlaan 200, Utrecht, 3526KV Nederländerna Denna bipacksedel ändrades senast 08/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal (se avsnitt 3): Försiktighet ska iakttas vid hantering av ZOLSKETIL pegylated liposomal-dispersion. Handskar måste bäras. Om ZOLSKETIL pegylated liposomal kommer i kontakt med hud eller slemhinnor, tvätta genast noggrant med tvål och vatten. ZOLSKETIL pegylated liposomal ska hanteras och destrueras på samma sätt som andra läkemedel mot cancer. Beräkna den dos ZOLSKETIL pegylated liposomal som ska administreras (baserat på rekommenderad dos och patientens kroppsyta). Dra upp lämplig volym ZOLSKETIL pegylated liposomal i en steril spruta. Aseptisk teknik måste iakttas strikt, eftersom ZOLSKETIL pegylated liposomal inte innehåller konserveringsmedel eller bakteriostatiskt medel. Lämplig dos av ZOLSKETIL pegylated liposomal ska spädas med glukos 50 mg/ml (5 %) infusionsvätska, lösning innan administrering. För doser på < 90 mg ska ZOLSKETIL pegylated liposomal spädas med 250 ml och för doser på ≥ 90 mg spädes ZOLSKETIL pegylated liposomal med 500 ml. För att minimera risken för infusionsreaktioner, ges den initiala dosen i en hastighet av högst 1 mg/minut. Om inga infusionsreaktioner observeras kan följande infusioner med ZOLSKETIL pegylated liposomal ges under 60 minuter. I det kliniska prövningsprogrammet på bröstcancer tilläts modifiering av infusionen enligt följande för de patienter som fick en infusionsreaktion: 5 % av den totala dosen infunderades långsamt de första 15 minuterna. Om detta tolererades utan reaktion ökades infusionshastigheten till det dubbla under de följande 15 minuterna. Om detta tolererades slutfördes infusionen under en timme med en total infusionstid på 90 minuter. Om patienten får tidiga symtom eller tecken på infusionsreaktioner ska infusionen omedelbart avbrytas och lämplig behandling ska ges (antihistaminer och/eller korttidsverkande kortikosteroider) och infusionen ska återupptas med en lägre hastighet. Användning av andra lösningsmedel än glukos 50 mg/ml (5 %) infusionsvätska, lösning eller tillsats av något bakteriostatiskt medel, såsom bensylalkohol, kan orsaka utfällning av ZOLSKETIL pegylated liposomal. Det rekommenderas att infusionssetet för ZOLSKETIL pegylated liposomal ansluts via sidoingången på en intravenös infusion av glukos 50 mg/ml (5 %). Infusionen kan ges i en perifer ven. Får ej användas tillsammans med ”in-line”‑filter.",
        "composition": "Innehållsdeklaration Den aktiva substansen är doxorubicinhydroklorid. En ml av ZOLSKETIL pegylated liposomal innehåller 2 mg doxorubicinhydroklorid i en pegylerad liposomal beredning. Övriga innehållsämnen är hydrogenerat sojafosfatidylkolin, N‑(karbonyl‑metoxypolyeyltenglykol‑2000)‑1,2‑distearoyl‑sn‑glycero‑3‑fosfoetanolamin, natriumsalt (MPEG‑2000 ‑DSPE), kolesterol, ammoniumsulfat, histidin, sackaros, vatten för injektionsvätskor, koncentrerad saltsyra (för pH‑justering), och natriumhydroxid (för pH‑justering). Se avsnitt 2. ZOLSKETIL pegylated liposomal koncentrat till infusionsvätska, lösning: injektionsflaskor med 10 ml (20 mg) eller 25 ml (50 mg).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar ZOLSKETIL pegylated liposomal är en genomskinlig och rödfärgad dispersion fylld i en klar injektionsflaska av glas. ZOLSKETIL pegylated liposomal tillhandahålls i förpackningar om en injektionsflaska eller tio injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Accord Healthcare S.L.U. World Trade Center, Moll de Barcelona, s/n, Edifici Est 6ª planta, Barcelona, 08039, Spanien Tillverkare Accord Healthcare Polska Sp. z o.o. ul. Lutomierska 50, Pabianice, 95-200 Polen Accord Healthcare B.V. Winthontlaan 200, Utrecht, 3526KV Nederländerna Denna bipacksedel ändrades senast 08/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal (se avsnitt 3): Försiktighet ska iakttas vid hantering av ZOLSKETIL pegylated liposomal-dispersion. Handskar måste bäras. Om ZOLSKETIL pegylated liposomal kommer i kontakt med hud eller slemhinnor, tvätta genast noggrant med tvål och vatten. ZOLSKETIL pegylated liposomal ska hanteras och destrueras på samma sätt som andra läkemedel mot cancer. Beräkna den dos ZOLSKETIL pegylated liposomal som ska administreras (baserat på rekommenderad dos och patientens kroppsyta). Dra upp lämplig volym ZOLSKETIL pegylated liposomal i en steril spruta. Aseptisk teknik måste iakttas strikt, eftersom ZOLSKETIL pegylated liposomal inte innehåller konserveringsmedel eller bakteriostatiskt medel. Lämplig dos av ZOLSKETIL pegylated liposomal ska spädas med glukos 50 mg/ml (5 %) infusionsvätska, lösning innan administrering. För doser på < 90 mg ska ZOLSKETIL pegylated liposomal spädas med 250 ml och för doser på ≥ 90 mg spädes ZOLSKETIL pegylated liposomal med 500 ml. För att minimera risken för infusionsreaktioner, ges den initiala dosen i en hastighet av högst 1 mg/minut. Om inga infusionsreaktioner observeras kan följande infusioner med ZOLSKETIL pegylated liposomal ges under 60 minuter. I det kliniska prövningsprogrammet på bröstcancer tilläts modifiering av infusionen enligt följande för de patienter som fick en infusionsreaktion: 5 % av den totala dosen infunderades långsamt de första 15 minuterna. Om detta tolererades utan reaktion ökades infusionshastigheten till det dubbla under de följande 15 minuterna. Om detta tolererades slutfördes infusionen under en timme med en total infusionstid på 90 minuter. Om patienten får tidiga symtom eller tecken på infusionsreaktioner ska infusionen omedelbart avbrytas och lämplig behandling ska ges (antihistaminer och/eller korttidsverkande kortikosteroider) och infusionen ska återupptas med en lägre hastighet. Användning av andra lösningsmedel än glukos 50 mg/ml (5 %) infusionsvätska, lösning eller tillsats av något bakteriostatiskt medel, såsom bensylalkohol, kan orsaka utfällning av ZOLSKETIL pegylated liposomal. Det rekommenderas att infusionssetet för ZOLSKETIL pegylated liposomal ansluts via sidoingången på en intravenös infusion av glukos 50 mg/ml (5 %). Infusionen kan ges i en perifer ven. Får ej användas tillsammans med ”in-line”‑filter."
    },
    "produktresume": {
        "tradename": "ZOLSKETIL pegylated liposomal 2 mg/ml koncentrat till infusionsvätska, dispersion",
        "composition": "En ml ZOLSKETIL pegylated liposomal innehåller 2 mg doxorubicinhydroklorid (doxorubicin. hydrochlorid.) i en pegylerad liposomal beredning.ZOLSKETIL pegylated liposomal, en liposomberedning, är doxorubicinhydroklorid inkapslat i liposomer med ytbundet metoxipolyetylenglykol (MPEG). Denna process kallas för pegylering och skyddar liposomer från att bli igenkända av det mononukleära fagocyteringssystemet (MPS), vilket ökar cirkulationstiden i blodet. Hjälpämnen med känd effekt Innehåller fullt hydrogenerat sojafosfatidylkolin (från sojabönor) – se avsnitt 4.3.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, dispersionEn genomskinlig, rödfärgad dispersion fylld i en klar injektionsflaska av glas. Vid undersökning under lämpliga ljusförhållanden ska den vara i stort sett fri från partiklar.",
        "clinical": "4.1 Terapeutiska indikationer ZOLSKETIL pegylated liposomal är avsett: Som monoterapi till patienter med metastaserande bröstcancer hos vilka en ökad kardiologisk risk föreligger. För behandling av framskriden ovarialcancer hos kvinnor som har sviktat på första linjens platinumbaserad kemoterapi. I kombination med bortezomib för behandling av progredierande multipelt myelom hos patienter som erhållit åtminstone en tidigare behandlingsregim och som redan genomgått eller inte är lämpliga för benmärgstransplantation. För behandling av AIDS‑relaterat Kaposis sarkom (KS) hos patienter med låg CD4‑nivå (< 0,2 x 109/l CD4‑lymfocyter) och omfattande mukokutan eller visceral sjukdom. ZOLSKETIL pegylated liposomal kan användas som första linjens systemisk kemoterapi eller som andra linjens kemoterapi hos AIDS‑KS‑patienter med sjukdom som progredierat med, eller hos patienter med intolerans mot, tidigare systemisk kombinationskemoterapi omfattande minst två av följande medel: en vinca-alkaloid, bleomycin och standardpreparat med doxorubicin (eller annat antracyklin).ZOLSKETIL pegylated liposomal är avsett för vuxna. 4.2 Dosering och administreringssätt ZOLSKETIL pegylated liposomal ska bara administreras under överinseende av en onkolog specialiserad på administrering av cytotoxiska medel.ZOLSKETIL pegylated liposomal uppvisar unika farmakokinetiska egenskaper och får inte bytas ut mot andra beredningar av doxorubicinhydroklorid. Dosering Bröstcancer/ovarialcancer ZOLSKETIL pegylated liposomal administreras intravenöst i en dos på 50 mg/m2 en gång var 4:e vecka så länge sjukdomen inte progredierar och patienten fortsätter att tolerera behandlingen. Multipelt myelom ZOLSKETIL pegylated liposomal i en dos på 30 mg/m2 administreras som en timmes infusion dag 4 av bortezomibs 3‑veckors regim, omedelbart efter bortezomibinfusionen. Bortezomibregimen ges som 1,3 mg/m2 dag 1,4, 8 och 11 var tredje vecka. Dosen ska upprepas så länge som patienterna svarar tillfredsställande och tolererar behandlingen. Dag 4 doseringen för båda läkemedlen kan senareläggas upp till 48 timmar om det anses medicinskt nödvändigt. Bortezomibdoserna ska ges med minst 72 timmars mellanrum. AIDS‑relaterad KS ZOLSKETIL pegylated liposomal administreras intravenöst i en dos på 20 mg/m2 varannan till var tredje vecka. Undvik intervaller kortare än 10 dagar eftersom ackumulering av läkemedlet och ökad toxicitet inte kan uteslutas. Det rekommenderas att patienten behandlas i två till tre månader för att kunna uppnå terapeutiskt svar. Fortsätt behandlingen efter behov för att bibehålla det terapeutiska svaret. För alla patienter Om patienten upplever tidiga symtom eller tecken på infusionsreaktioner (se avsnitt 4.4 och 4.8) ska infusionen omedelbart avbrytas och lämplig premedicinering ges (antihistaminer och/eller korttidsverkande kortikosteroider) och infusionen återupptas med en lägre hastighet. Riktlinjer för ZOLSKETIL pegylated liposomal dosjustering För att hantera biverkningar som palmoplantar erytrodysestesi (PPE), stomatit eller hematologisk toxicitet kan dosen reduceras eller fördröjas. Riktlinjer för dosjustering av ZOLSKETIL pegylated liposomal på grund av dessa biverkningar ges i tabellerna nedan. Graderingen av toxiciteten i dessa tabeller baseras på ”National Cancer Institute Common Toxicity Criteria” (NCI‑CTC).Tabellerna för PPE (tabell 1) och stomatit (tabell 2) visar det schema för dosjustering som följdes i kliniska studier för behandling av bröst- eller ovarialcancer (justering av den rekommenderade behandlingscykeln på 4 veckor). Om dessa biverkningar uppträder hos patienter med AIDS‑relaterad KS kan den rekommenderade behandlingscykeln på 2 till 3 veckor justeras på ett liknande sätt.Tabellen för hematologisk toxicitet (tabell 3) visar det schema för dosjustering som följdes i kliniska studier för behandling av patienter med enbart bröst- eller ovarialcancer. Dosjusteringar för patienter med AIDS-KS visas i tabell 4. Tabell 1. Palmoplantar erytrodysestesi Vecka efter föregående dos av doxorubicin pegylerad liposomal Grad av toxicitet vid tidpunkt för utvärdering Vecka 4 Vecka 5 Vecka 6 Grad 1 (lätt erytem, svullnad eller deskvamation som inte påverkar dagliga aktiviteter Upprepa dosering såvida inte patienten tidigare har haft en hudtoxicitet grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Upprepa dosering såvida inte patienten tidigare har haft en hudtoxicitet grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Reducera dosen med 25 % och återgå till 4‑veckors intervall Grad 2 (erytem, deskvamation eller svullnad som påverkar men inte hindrar normal fysisk aktivitet; små blåsor eller sår med en diameter mindre än 2 cm) Vänta ytterligare en vecka Vänta ytterligare en vecka Reducera dosen med 25 % och återgå till 4‑veckors intervall Grad 3 (blåsor, sår eller svullnad som påverkar gång eller normala dagliga aktiviteter; kan inte ha normala kläder) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Grad 4 (diffus eller lokal process som orsakar infektiösa komplikationer eller som gör patienten sängbunden eller hospitaliserad) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Tabell 2. Stomatit Vecka efter föregående dos av doxorubicin pegylerad liposomal Grad av toxicitet vid tidpunkt för utvärdering Vecka 4 Vecka 5 Vecka 6 Grad 1 (smärtfria sår, erytem eller lätt ömhet) Upprepa dosering såvida inte patienten tidigare har haft en stomatit grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Upprepa dosering såvida inte patienten tidigare har haft en stomatit grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Reducera dosen med 25 % och återgå till 4-veckors intervall eller sätt ut behandlingen enligt läkares bedömning Grad 2 (smärtsamma erytem, ödem eller sår men kan äta) Vänta ytterligare en vecka Vänta ytterligare en vecka Reducera dosen med 25 % och återgå till 4‑veckors intervall eller sätt ut behandlingen enligt läkares bedömning Grad 3 (smärtsamma erytem, ödem eller sår men kan inte äta) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Grad 4 (kräver parenteralt eller enteralt tillägg) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Tabell 3. Hematologisk toxicitet (absolut antal neutrofiler (ANC) eller trombocyter) – Handhavande av patienter med bröst- eller ovarialcancer GRAD ANC TROMBOCYTER JUSTERING Grad 1 1,5 ‑ 1,9 celler x 109/l 75 ‑ 150 celler x 109/l Återuppta behandling utan dosreduktion. Grad 2 1 ‑ < 1,5 celler x 109/l 50 ‑ < 75 celler x 109/l Vänta till ANC är ≥ 1,5 celler x 109/l och trombocyterna är ≥ 75 celler x109/l och upprepa dosering utan dosreduktion. Grad 3 0,5 ‑ < 1 celler x 109/l 25 ‑ < 50 celler x 109/l Vänta till ANC är ≥ 1,5 celler x 109/l och trombocyterna är ≥ 75 celler x 109/l och upprepa dosering utan dosreduktion. Grad 4 < 0,5 celler x 109/l < 25 celler x 109/l Vänta till ANC är ≥ 1,5 celler x 109/l och trombocyterna är ≥ 75 celler x 109/l och minska dosen med 25 % eller fortsätt med full dos med tillägg av tillväxtfaktorer. För patienter med multipelt myelom behandlade med pegylerad liposomal doxorubicin i kombination med bortezomib som upplever PPE eller stomatit, ska dosen doxorubicin pegylerad liposomal anpassas enligt beskrivning i tabell 1 respektive 2 ovan. I tabell 4 nedan tillhandahålls schemat som följs för andra dosjusteringar i den kliniska studien på patienter med multipelt myelom som erhåller kombinationsbehandling med pegylerad liposomal doxorubicin och bortezomib. För mer detaljerad information om dosering och dosjustering av bortezomib, se produktresumén för bortezomib. Tabell 4. Dosjustering vid kombinationsbehandling med pegylerad liposomal doxorubicin + bortezomib – Patienter med multipelt myelom Patientstatus Doxorubicin pegylerad liposomal Bortezomib Feber ≥ 38 C °och ANC < 1 celler x 109/l Ge inte läkemedel den här cykeln om före dag 4; om efter Dag 4, sänk dosen med 25 %. Sänk nästa dos med 25 %. Oavsett dag för administrering av läkemedel efter dag 1 i varje cykel: Antal trombocyter < 25 celler x 109/l Hemoglobin < 8 g/dl ANC < 0,5 celler x 109/l Ge inte läkemedel den här cykeln om före dag 4; om efter dag 4, sänk dosen med 25 % under följande cykler om bortezomibdosen sänks p.g.a. hematologisk toxicitet.* Ge inte läkemedel; om 2 eller fler doser inte ges under en cykel, sänk dosen med 25 % följande cykler. Grad 3 eller 4 icke-hematologisk läkemedelsrelaterad toxicitet Ge inte läkemedel förrän återhämtning till grad < 2 och sänk dosen med 25 % alla följande cykler. Ge inte läkemedel förrän återhämtning till grad < 2 och sänk dosen med 25 % alla följande cykler. Neuropatisk smärta eller perifer neuropati Ingen dosjustering. Se produktresumén för bortezomib. * för mer information om dosering och dosjustering av bortezomib, se produktresumén för bortezomib För AIDS-KS-patienter behandlade med ZOLSKETIL pegylated liposomal kan hematologisk toxicitet kräva dosreduktion eller att behandlingen avbryts eller senareläggs. Behandlingen med ZOLSKETIL pegylated liposomal ska tillfälligt avbrytas hos patienter där granulocytvärdet är < 1 celler x 109/L och/eller trombocytvärdet är < 50 celler x 109/l. G‑CSF (eller GM‑CSF) kan ges som samtidig stödbehandling när granulocytvärdet är < 1 celler x 109/l i efterföljande cykler. Särskilda populationer Nedsatt leverfunktion Farmakokinetiken för pegylerad liposomal doxorubicin, fastställd hos ett litet antal patienter med förhöjda nivåer av totalbilirubin, skiljer sig inte från patienter med normalt totalbilirubin. Till dess ytterligare erfarenhet föreligger ska emellertid doseringen av pegylerad liposomal doxorubicin reduceras hos patienter med nedsatt leverfunktion. Baserat på erfarenheter från de kliniska prövningsprogrammen för bröst- och ovarialcancer bör dosreduceringen ske enligt följande: om bilirubinet är mellan 1,2‑3,0 mg/dl när behandlingen påbörjas ska den första dosen reduceras med 25 %. Om bilirubinet är > 3,0 mg/dl ska den första dosen reduceras med 50 %. Om patienten tolererar den första dosen utan någon ökning av bilirubin eller leverenzymer i serum kan dosen för cykel 2 ökas till nästa dosnivå, dvs. om den första dosen reduceras med 25 % kan dosen ökas till full dos vid cykel 2 eller om den första dosen reduceras med 50 % kan dosen ökas till 75 % av full dos vid cykel 2. Doseringen kan ökas till full dos vid nästa cykel om den tolereras. Pegylerad liposomal doxorubicin kan ges till patienter med levermetastaser med samtidig förhöjning av bilirubin och leverenzymer upp till 4 x den övre normalgränsen. Innan pegylerad liposomal doxorubicin ges ska leverfunktionen fastställas med hjälp av sedvanliga kliniska laboratorietester såsom ALAT/ASAT, alkalisk fosfatas och bilirubin. Nedsatt njurfunktion Eftersom doxorubicin metaboliseras i levern och utsöndras i gallan, bör det inte krävas någon dosjustering. Populationsfarmakokinetikdata (med testat kreatininclearance inom intervallet 30‑156 ml/min) visar att clearance av doxorubicin inte påverkas av njurfunktionen. Inga farmakokinetikdata finns tillgängliga för patienter med ett kreatininclearance på mindre än 30 ml/min. Splenektomerade AIDS‑relaterade KS-patienter Eftersom erfarenhet saknas avseende ZOLSKETIL pegylated liposomal hos splenektomerade patienter rekommenderas ej behandling med ZOLSKETIL pegylated liposomal. Pediatrisk population Erfarenhet från barn är begränsad. ZOLSKETIL pegylated liposomal rekommenderas inte till patienter under 18 år. Äldre Populationsbaserad analys visar att ålder i det område som testats (21‑75 år) inte signifikant påverkar farmakokinetiken för doxorubicin. Administreringssätt ZOLSKETI pegylated liposomal ges som en intravenös infusion. För ytterligare instruktioner avseende beredning och särskilda försiktighetsmått vid hantering se avsnitt 6.6.Pegylerad liposomal doxorubicin får inte administreras som en bolusinjektion eller som outspädd lösning. Det rekommenderas att infusionssetet för pegylerad liposomal doxorubicin ansluts via sidoingången på en intravenös infusion av glukos 50 mg/ml (5 %) för att uppnå ytterligare utspädning och minimera risken för trombos och extravasering. Infusionen kan ges i en perifer ven. Får ej användas tillsammans med ”in-line”‑filter. Pegylerad liposomal doxorubicin får inte ges intramuskulärt eller subkutant (se avsnitt 6.6).För doser < 90 mg spädes pegylerad liposomal doxorubicin i 250 ml glukos 50 mg/ml (5 %) infusionsvätska, lösning.För doser ≥ 90 mg spädes pegylerad liposomal doxorubicin i 500 ml glukos 50 mg/ml (5 %) infusionsvätska, lösning. Bröstcancer/ovarialcancer/multipelt myelom För att minimera risken för infusionsreaktioner ska den initiala dosen ges i en hastighet av högst 1 mg/minut. Om inga infusionsreaktioner observeras kan följande infusioner av pegylerad liposomal doxorubicin ges under en 60‑minutersperiod.Hos de patienter som får en infusionsreaktion ska infusionssättet modifieras enligt följande:5 % av den totala dosen ska infunderas långsamt under de första 15 minuterna. Om detta tolereras utan reaktion kan infusionshastigheten ökas till det dubbla under de följande 15 minuterna. Om detta tolereras kan infusionen slutföras under nästföljande timme för en total infusionstid på 90 minuter. AIDS‑relaterad KS Dosen pegylerad liposomal doxorubicin spädes i 250 ml glukos 50 mg/ml (5 %) infusionsvätska, lösning och administreras via en intravenös infusion under 30 minuter. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, jordnötter eller soja, eller mot något hjälpämne som anges i avsnitt 6.1.Pegylerad liposomal doxorubicin ska ej användas för behandling av AIDS‑KS som kan behandlas effektivt med lokalbehandling eller systemiskt alfa‑interferon. 4.4 Varningar och försiktighet Med tanke på skillnader i farmakokinetiska egenskaper och dosering, får pegylerad liposomal doxorubicin inte bytas ut mot andra formuleringar med doxorubicinhydroklorid. Kardiologisk toxicitet Det rekommenderas att alla patienter som erhåller behandling med pegylerad liposomal doxorubicin rutinmässigt genomgår frekventa EKG‑undersökningar. Övergående EKG‑förändringar som T‑vågsavflackning, S‑T‑sänkning och benigna arytmier anses inte utgöra tvingande skäl för att avbryta behandlingen med pegylerad liposomal doxorubicin. En reducerad QRS‑våg betraktas däremot mer som ett tecken på kardiologisk toxicitet. Om en sådan förändring uppträder, ska användning av det mest specifika testet på antracyklinframkallad myokardskada övervägas, dvs. endomyokardbiopsi. Mer specifika metoder för utvärdering och monitorering av hjärtfunktionen, jämfört med EKG, är en mätning av vänstra kammarens ejektionsfraktion genom ekokardiografi eller hellre med isotopscintografi (MUGA). Dessa metoder ska användas rutinmässigt innan behandling med pegylerad liposomal doxorubicin initieras och bör upprepas periodiskt under behandlingen. Utvärderingen av vänstra kammarfunktionen anses nödvändig före varje ytterligare administrering av pegylerad liposomal doxorubicin som överstiger en kumulativ livstidsdos av antracyklin på 450 mg/m2. De utvärderingstester och metoder som nämnts ovan avseende monitorering av hjärtfunktionen under antracyklinbehandling ska användas i följande ordning: EKG‑monitorering, mätning av vänstra kammarens ejektionsfraktion, endomyokardbiopsi. Om testresultaten tyder på eventuell hjärtskada på grund av behandling med pegylerad liposomal doxorubicin, ska nyttan av fortsatt behandling noga vägas mot risken för myokardskada.Hos patienter med behandlingskrävande kardiologisk sjukdom, ska pegylerad liposomal doxorubicin administreras endast om nyttan överväger riskerna för patienten.Iaktta försiktighet hos patienter med nedsatt hjärtfunktion som erhåller pegylerad liposomal doxorubicin.Närhelst kardiomyopati misstänks, dvs. vänstra kammarens ejektionsfraktion har minskat väsentligt jämfört med värdet före behandling och/eller vänstra kammarens ejektionsfraktion är lägre än ett prognostiskt relevant värde (t.ex. < 45 %), kan endomyokardbiopsi övervägas och nyttan av fortsatt behandling måste noga vägas mot risken att utveckla en irreversibel hjärtskada.Hjärtsvikt på grund av kardiomyopati kan uppträda plötsligt, utan föregående EKG‑förändring men kan också uppträda flera veckor efter avslutad behandling. Försiktighet ska iakttas hos patienter som har erhållit andra antracykliner. Den totala dosen av doxorubicinhydroklorid ska också ta i beräkning eventuell tidigare (eller pågående) behandling med kardiotoxiska medel som andra antracykliner/antrakinoner eller t.ex. 5‑fluorouracil. Hjärttoxicitet kan också uppträda vid kumulativa doser av antracyklin lägre än 450 mg/m2 hos patienter som tidigare erhållit mediastenal strålning eller hos de som får samtidig behandling med cyklofosfamid. Den kardiella säkerhetsprofilen för den rekommenderade doseringen för både bröst- och ovarialcancer (50 mg/m2) liknar den för 20 mg/m2 hos patienter med AIDS‑KS (se avsnitt 4.8). Myelosuppression Många patienter som behandlas med pegylerad liposomal doxorubicin har myelosuppression i utgångsläget till följd av faktorer som deras befintliga HIV-sjukdom eller samtidig eller tidigare medicinering med många andra läkemedel eller tumörer som involverar benmärgen. I den pivotala studien på patienter med ovarialcancer behandlade med en dos på 50 mg/m2 var myelosuppressionen generellt lätt till måttlig, reversibel och förknippades inte med episoder av neutropen infektion eller sepsis. I en kontrollerad klinisk studie där pegylerad liposomal doxorubicin jämfördes med topotecan var incidensen av behandlingsrelaterad sepsis väsentligt lägre för patienter med ovarialcancer som behandlats med pegylerad liposomal doxorubicin jämfört med patienter behandlade med topotecan. En liknande låg incidens av myelosuppression sågs hos patienter med metastaserande bröstcancer som fick pegylerad liposomal doxorubicin som förstahandspreparat i en klinisk studie. I motsats till erfarenheten hos patienter med bröst- eller ovarialcancer tycks myelosuppressionen vara den dosbegränsande biverkningen för patienter med AIDS‑KS (se avsnitt 4.8). På grund av risken för benmärgssuppression, ska blodstatus följas frekvent under behandlingen med pegylerad liposomal doxorubicin och åtminstone före varje dos av pegylerad liposomal doxorubicin. Långvarig svår myelosuppression, kan leda till superinfektion eller blödning.I kontrollerade kliniska studier på patienter med AIDS‑KS mot en bleomycin/vinkristin kombination var opportunistiska infektioner mycket vanligare vid behandling med pegylerad liposomal doxorubicin. Patienter och läkare ska vara medvetna om denna högre incidens och vidta nödvändiga åtgärder. Sekundära hematologiska maligniteter Såsom med andra DNA‑skadande antineoplastiska medel har sekundära akuta myeloiska leukemier och myelodysplasier rapporterats hos patienter som fått kombinationsbehandling med pegylerad liposomal doxorubicin. Alla patienter som behandlas med doxorubicin bör därför stå under hematologisk övervakning. Sekundära orala neoplasier Mycket sällsynta fall av sekundär oral cancer har rapporterats hos patienter med långvarig (mer än ett år) exponering för pegylerad liposomal doxorubicin, eller hos de som fått en kumulativ dos av pegylerad liposomal doxorubicin större än 720 mg/m2. Fall av sekundär oral cancer diagnostiserades både vid behandling med pegylerad liposomal doxorubicin och upp till 6 år efter den sista dosen. Patienter bör regelbundet undersökas för förekomst av sårbildning i munnen eller något obehag i munnen som kan tyda på sekundär oral cancer. Infusionsrelaterade reaktioner Allvarliga och ibland livshotande infusionsrelaterade reaktioner som kännetecknas av symtom liknande allergiska eller anafylaktiska reaktioner, inklusive astma, vallningar, urtikariella utslag, bröstsmärta, feber, hypertension, takykardi, pruritus, svettningar, andfåddhet, ansiktsödem, frossa, ryggvärk, trång känsla i bröstet eller i halsen och/eller hypotension kan uppkomma inom några minuter efter påbörjad infusion med pegylerad liposomal doxorubicin. I mycket sällsynta fall har också kramper observerats i samband med infusionsreaktioner (se avsnitt 4.8). Att temporärt avbryta infusionen upphäver vanligtvis dessa symtom utan ytterligare behandling. Emellertid ska läkemedel för behandling av dessa symtom (t.ex. antihistaminer, kortikosteroider, adrenalin och antiepileptika) såväl som akututrustning finnas tillgängliga för omedelbar användning. Hos de flesta patienter kan behandlingen fortsätta efter att alla symtom har upphört, utan recidiv. Infusionsreaktioner återkommer sällan efter första behandlingscykeln. För att minimera risken för infusionsreaktioner ska den initiala dosen inte administrerasi en hastighet högre än 1 mg/minut (se avsnitt 4.2). Palmoplantar erytrodysestesi syndrom (PPE) PPE karakteriseras av smärtsamma, rödfläckiga hudutslag. Hos patienter som får denna reaktion ses den i allmänhet efter två eller tre behandlingscykler. Förbättring sker vanligtvis efter 1‑2 veckor och i vissa fall kan det ta upp till 4 veckor eller längre för fullständig läkning. Pyridoxin givet i en dos på 50‑150 mg per dag och kortikosteroider har använts som profylax och behandling av PPE, dock har dessa behandlingar inte utvärderats i fas III‑studier. Andra metoder för att förhindra och behandla PPE inkluderar att hålla händer och fötter kalla genom att ha dem i kallt vatten (blötläggning, bad eller simning), undvika överdriven hetta/varmt vatten och hålla dem bara (inga sockor, handskar eller skor som sitter tätt). PPE verkar primärt vara relaterat till doseringsschemat och kan reduceras genom att förlänga dosintervallet med 1‑2 veckor (se avsnitt 4.2). Denna reaktion kan dock vara svår och försvagande hos vissa patienter och kan kräva att behandlingen avbryts (se avsnitt 4.8). Interstitiell lungsjukdom (ILS) Interstitiell lungsjukdom (ILS), som kan ha en akut debut, har observerats hos patienter som får pegylerat liposomalt doxorubicin, inklusive fall med dödlig utgång (se avsnitt 4.8). Om patienter får förvärrade luftvägssymtom såsom dyspné, torrhosta och feber ska uppehåll göras med ZOLSKETIL pegylated liposomal och patienten ska undersökas omgående. Om ILS bekräftas ska ZOLSKETIL pegylated liposomal sättas ut och patienten få lämplig behandling. Extravasering Även om lokala nekroser i samband med extravasering har rapporterats mycket sällsynt betraktas pegylerad liposomal doxorubicin som ett irriterande medel. Djurstudier tyder på att administrering av doxorubicinhydroklorid som en liposomal beredning minskar risken för extravaseringsskador. Om något symtom eller tecken på extravasering uppkommer (t.ex. sveda, erytem), ska infusionen omedelbart avbrytas för att åter inledas i en annan ven. Att lägga is över extravaseringsstället under cirka 30 minuter kan bidra till att lindra den lokala reaktionen. Pegylerad liposomal doxorubicin får ej ges intramuskulärt eller subkutant. Diabetespatienter Pegylerad liposomal doxorubicin innehåller sackaros och administreras i glukos 50 mg/ml (5 %) infusionsvätska, lösning. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.För vanliga biverkningar som krävde dosanpassning eller utsättning, se avsnitt 4.8. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga regelrätta läkemedelsinteraktionsstudier har utförts med pegylerad liposomal doxorubicin, även om fas II kombinationsstudier med konventionella kemoterapipreparat har utförts på patienter med gynekologiska maligniteter. Försiktighet ska iakttas vid samtidig behandling med läkemedel som är kända för att interagera med standardpreparat med doxorubicinhydroklorid. Pegylerad liposomal doxorubicin kan, i likhet med andra doxorubicinpreparat, förstärka toxiciteten av andra cancerbehandlingar. I kliniska studier med patienter med solida tumörer (inklusive bröst- och ovarialcancer) som samtidigt behandlats med cyklofosfamid eller taxaner, sågs inga nya additiva toxiciteter. Hos patienter med AIDS har försämring av cyklofosfamidinducerad blödning vid cystit och ökning av hepatotoxiciteten med 6‑merkaptopurin rapporterats med doxorubicinhydroklorid- standardpreparat. Försiktighet ska iakttas när andra cytotoxiska medel, särskilt myelotoxiska medel, administreras samtidigt. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder/preventivmetoder för män och kvinnor På grund av den genotoxiska potentialen hos doxorubicinhydroklorid (se avsnitt 5.3) ska fertila kvinnor använda effektiva preventivmetoder så länge de behandlas med doxorubicin pegylerad liposomal och i 8 månader efter avslutad behandling.Män rekommenderas använda effektiva preventivmetoder och inte göra någon gravid så länge de får doxorubicin pegylerad liposomal och i 6 månader efter avslutad behandling. Graviditet Doxorubicinhydroklorid misstänks orsaka allvarliga fosterskador om det ges under graviditet. Pegylerad liposomal doxorubicin ska därför användas under graviditet endast då det är absolut nödvändigt. Amning Det är okänt om pegylerad liposomal doxorubicin utsöndras i modersmjölk. Då många läkemedel, inklusive antracykliner, utsöndras i modersmjölk och med tanke på risken för allvarliga biverkningar hos ammade barn, måste mödrar därför upphöra med amningen innan behandlingen med pegylerad liposomal doxorubicin börjar. Experter rekommenderar att HIV‑infekterade kvinnor inte under några omständigheter ammar sina spädbarn för att undvika överföring av HIV. Fertilitet Effekten av doxorubicinhydroklorid på fertiliteten hos människa har inte utvärderats (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Pegylerad liposomal doxorubicin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Emellertid har yrsel och sömnighet i vissa fall (< 5 %) förknippats med administrering av pegylerad liposomal doxorubicin i hittills utförda kliniska studier. Patienter som besväras av dessa biverkningar, bör undvika att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥ 20 %) var neutropeni, illamående, leukopeni, anemi och trötthet.Allvarliga biverkningar (biverkningar av grad 3/4 som förekom hos ≥ 2 % av patienterna) var neutropeni, PPE, leukopeni, lymfopeni, anemi, trombocytopeni, stomatit, trötthet, diarré, kräkningar, illamående, pyrexi, dyspné och pneumoni. Mer sällan rapporterade allvarliga biverkningar inkluderade Pneumocystis jirovecii‑pneumoni, buksmärta, cytomegalovirusinfektion inklusive cytomegalovirus korioretinit, asteni, hjärtstillestånd, hjärtsvikt, lungemboli, tromboflebit, ventrombos, anafylaktisk reaktion, anafylaktoid reaktion, toxisk epidermal nekrolys och Stevens‑Johnsons syndrom. Tabell över biverkningar Tabell 5 sammanfattar de biverkningar som förekom hos 4 231 patienter som fick pegylerad liposomal doxorubicin som behandling mot bröstcancer, ovarialcancer, multipelt myelom och AIDS‑relaterat KS. Även biverkningar rapporterade efter marknadsföring är inkluderade, indikerade med ”b”. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad, där det är relevant. Tabell 5. Biverkningar hos patienter behandlade med pegylerad liposomal doxorubicin Organsystem Frekvens Biverkning Infektioner och infestationer Vanliga Sepsis Pneumoni Pneumocystis jirovecii‑pneumoni Cytomegalovirusinfektion, inklusive cytomegalovirus korioretinit Mycobacterium avium komplex infektion Kandidos Herpes zoster Urinvägsinfektion Infektion Övre luftvägsinfektion Oral candidainfektion Follikulit Faryngit Nasofaryngit Mindre vanliga Herpes simplex Svampinfektion Sällsynta Opportunistisk infektion (inklusive Aspergillus, Histoplasma, Isospora, Legionella, Microsporidium, Salmonella, Staphylococcus, Toxoplasma, Tuberculosis)a Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Ingen känd frekvens Akut myeloid leukemib Myelodysplastiskt syndromb Orala neoplasierb Blodet och lymfsystemet Mycket vanliga Leukopeni Neutropeni Lymfopeni Anemi (inklusive hypokrom anemi) Vanliga Trombocytopeni Febril neutropeni Mindre vanliga Pancytopeni Trombocytos Sällsynta Benmärgssvikt Immunsystemet Mindre vanliga Överkänslighet Anafylaktisk reaktion Sällsynta Anafylaktoid reaktion Metabolism och nutrition Mycket vanliga Minskad aptit Vanliga Kakexi Dehydrering Hypokalemi Hyponatremi Hypokalcemi Mindre vanliga Hyperkalemi Hypomagnesemi Psykiska störningar Vanliga Förvirring Ångest Depression Sömnlöshet Centrala och perifera nervsystemet Vanliga Perifer neuropati Perifer sensorisk neuropati Neuralgi Parestesier Hypoestesi Smakrubbning Huvudvärk Letargi Yrsel Mindre vanliga Polyneuropati Kramper Synkope Dysestesi Somnolens Ögon Vanliga Konjunktivit Mindre vanliga Dimsyn Ökad lakrimation Sällsynta Retinit Hjärtata Vanliga Takykardi Mindre vanliga Palpitationer Hjärtstillestånd Hjärtsvikt Kongestiv hjärtsvikt Kardiomyopati Kardiotoxicitet Sällsynta Ventrikulär arytmi Högersidigt grenblock Sjukdom i retledningssystemet Atrioventrikulärt block Cyanos Blodkärl Vanliga Hypertoni Hypotoni Vallningar Mindre vanliga Lungemboli Nekros vid infusionsstället (inklusive nekros i mjukdelar och hud) Flebit Ortostatisk hypotoni Sällsynta Tromboflebit Ventrombos Vasodilatation Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Ansträngningsutlöst dyspné Epistaxis Hosta Mindre vanliga Astma Obehag i bröstet Sällsynta Trånghetskänsla i strupen Ingen känd frekvens Interstitiell lungsjukdom Magtarmkanalen Mycket vanliga Stomatit Illamående Kräkningar Diarré Förstoppning Vanliga Gastrit Aftös stomatit Munsår Dyspepsi Dysfagi Esofagit Buksmärta Övre buksmärta Oral smärta Muntorrhet Mindre vanliga Flatulens Gingivit Sällsynta Glossit Sårbildning på läpparna Hud och subkutan vävnad Mycket vanliga Palmoplantar erytrodysestesi syndroma Utslag (inklusive erytematösa, makulopapulösa, och papulösa) Alopeci Vanliga Fjällande hud Blåsor Torr hud Erytem Pruritus Hyperhidros Hyperpigmentering av huden Mindre vanliga Dermatit Exfoliativ dermatit Akne Sår på huden Allergisk dermatit Urtikaria Hudmissfärgning Petekier Onormal pigmentering Nagelproblem Sällsynta Toxisk epidermal nekrolys Erythema multiforme Bullös dermatit Likenoid keratos Ingen känd frekvens Stevens‑Johnsons syndromb Muskuloskeletala systemet och bindväv Mycket vanliga Muskuloskeletal smärta (inklusive muskuloskeletal bröstsmärta, ryggsmärta, smärta i extremiteterna) Vanliga Muskelkramp Myalgi Artralgi Skelettsmärta Mindre vanliga Muskelsvaghet Njurar och urinvägar Vanliga Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga Smärta i brösten Sällsynta Vaginit Skrotalt erytem Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Pyrexi Trötthet Vanliga Infusionsrelaterade reaktioner Smärta Bröstsmärta Influensaliknande sjukdom Frossa Mukosit Asteni Sjukdomskänsla Ödem Perifert ödem Mindre vanliga Extravasering vid administreringsstället Reaktion vid injektionsstället Ödem i ansiktet Hypertermi Sällsynta Sjukdom i slemhinnorna Undersökningar Vanliga Viktnedgång Mindre vanliga Sänkt ejektionsfraktion Sällsynta Avvikande resultat på leverfunktionstest (inklusive förhöjt bilirubin i blodet, förhöjt alaninaminotransferas [ALAT] och förhöjt aspartataminotransferas [ASAT]) Förhöjt kreatinin i blodet Skador och förgiftningar och behandlingskomplikationer Mindre vanliga Uppblossande av strålinducerad reaktiona a Se Beskrivning av utvalda biverkningar b Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Palmoplantar erytrodysestesi Den vanligaste biverkningen som rapporterats i kliniska studier på bröst-/ovarialcancer var palmoplantar erytrodysestesi (PPE). Den totala rapporterade incidensen av PPE var 41,3 % och 51,1 % i de kliniska studierna på ovarialcancer respektive bröstcancer. Dessa biverkningar var mestadels milda med svåra (grad 3) fall rapporterade hos 16,3 % och 19,6 % av patienterna. Den rapporterade incidensen av livshotande (grad 4) fall var < 1 %. PPE resulterade sällan i permanent avbrytande av behandlingen (1,9 % och 10,8 %). PPE rapporterades hos 16 % av patienterna med multipelt myelom som behandlades med pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling. Grad 3 PPE rapporterades hos 5 % av patienterna. Ingen grad 4 PPE rapporterades. Andelen som fick PPE var märkbart lägre i AIDS‑KS‑populationen (1,3 % alla grader, 0,4 % grad 3 PPE, ingen grad 4 PPE). Se avsnitt 4.4. Opportunistiska infektioner Respiratoriska biverkningar var vanligt förekommande i kliniska studier med pegylerad liposomal doxorubicin och kan tänkas vara relaterade till opportunistiska infektioner (OI) i patientgruppen med AIDS. Opportunistiska infektioner kan iakttas hos KS-patienter efter administrering av pegylerad liposomal doxorubicin och ses frekvent hos patienter med HIV-inducerad immunbrist. De vanligaste iakttagna OI i kliniska studier var kandidos, cytomegalovirus, herpes simplex, Pneumocystis jirovecii‑ pneumoni och mycobacterium avium‑komplex. Hjärttoxicitet En ökad incidens av hjärtsvikt förekommer vid behandling med doxorubicin vid kumulativa livstidsdoser på > 450 mg/m2 eller vid lägre doser för patienter med kardiella riskfaktorer. Endomyokardbiopsier på nio av tio patienter med AIDS-KS, vilka erhållit kumulativa doser pegylerad liposomal doxorubicin överstigande 460 mg/m2, gav inga tecken på antracyklininducerad kardiomyopati. Rekommenderad dos av pegylerad liposomal doxorubicin för AIDS‑KS‑patienter är 20 mg/m2 varannan till vartredje vecka. Den kumulativa dos vid vilken kardiologisk toxicitet kan bli ett bekymmer för dessa AIDS‑KS‑patienter (> 400 mg/m2) skulle kräva över 20 behandlingscykler med pegylerad liposomal doxorubicin över en tidsrymd av 40 till 60 veckor. Dessutom utfördes endomyokardiella biopsier på 8 patienter med solida tumörer med kumulativa antracyklindoser på 509 mg/m2‑1 680 mg/m2. Spridningen i ”Billingham cardiotoxicity score” var från grad 0‑1,5. Denna spridning överensstämmer med ingen eller mild hjärttoxicitet. I den pivotala fas III‑studien mot doxorubicin, uppfyllde 58/509 (11,4 %) randomiserade patienter (10 behandlade med pegylerad liposomal doxorubicin med en dos på 50 mg/m2 var 4:e vecka mot 48 behandlade med doxorubicin med en dos på 60 mg/m2 var 3:e vecka) de protokolldefinierade kriterierna för hjärttoxicitet under behandlingen och/eller uppföljningen. Kardiologisk toxicitet definierades som en minskning av 20 punkter eller mer från utgångsvärdet om LVEF i viloläge förblev inom normalområdet eller en minskning av 10 punkter eller mer vid onormal LVEF (mindre än nedre normalgränsen). Ingen av de 10 patienter som fick pegylerad liposomal doxorubicin som hade en hjärttoxicitet enligt LVEF-kriterierna utvecklade tecken och symtom på hjärtsvikt. Däremot utvecklade 10 av 48 doxorubicinpatienter som hade hjärttoxicitet enligt LVEF‑kriterierna också tecken och symtom på hjärtsvikt. Hos patienter med solida tumörer, inklusive en subpopulation av patienter med bröst- och ovarialcancer, behandlade med en dos på 50 mg/m2/cykel med kumulativa livstidsdoser av antracyklin på upp till 1 532 mg/m2, var incidensen av kliniskt betydelsefulla hjärtdysfunktioner låg. Av de 418 patienterna behandlade med pegylerad liposomal doxorubicin 50 mg/m2/cykel vilka hade ett utgångsvärde på vänstra kammarens ejektionsfraktion (LVEF) och minst ett uppföljningsvärde utvärderade genom ”MUGA‑scan” hade 88 patienter en kumulativ antracyklindos på > 400 mg/m2, en exponeringsnivå som förknippas med en ökad risk för kardiovaskulär toxicitet med konventionellt doxorubicin. Bara 13 av dessa 88 patienter (15 %) hade minst en klinisk betydelsefull förändring av sitt LVEF, definierat som ett LVEF‑värde mindre än 45 % eller en minskning med minst 20 punkter från utgångsvärdet. Dessutom avbröt endast en patient (kumulativ antracyklindos på 944 mg/m2) behandlingen på grund av kliniska symtom på hjärtsvikt. Uppblossande av strålinducerad reaktion Uppblossande av tidigare strålinducerad hudreaktion har rapporterats som mindre vanliga fall med pegylerad liposomal doxorubicin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut överdosering med doxorubicinhydroklorid förvärrar den toxiska effekten av mukosit, leukopeni och trombocytopeni. Behandling av akut överdosering hos patienter med svår myelosuppression består av sjukhusvistelse, antibiotika, trombocyt- och granulocyttransfusioner och symtomatisk behandling av mukosit.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatiska/cytotoxiska medel (antracykliner och närbesläktade substanser), ATC-kod: L01DB01. Verkningsmekanism Den aktiva substansen är doxorubicinhydroklorid, ett cytotoxiskt antracyklinantibiotikum, som erhålls ur Streptomyces peuceticus var. caesius. Den exakta mekanismen av effekten mot cancer hos doxorubicin är inte känd. Det anses allmänt att inhibition av DNA, RNA och proteinsyntes ansvarar för större delen av den cytotoxiska effekten. Denna är troligen resultatet av interkalering av antracyklinet mellan angränsande baspar i DNA:s dubbelspiral, vilket förhindrar deras frigörelse för replikation. Klinisk effekt och säkerhet En randomiserad jämförande fas III-studie med doxorubicin pegylerad liposomal mot doxorubicin hos patienter med metastaserande bröstcancer fullföljdes av 509 patienter. Den protokollspecificerade målsättningen att visa att doxorubicin pegylerad liposomal inte var sämre än doxorubicin uppnåddes, hazard ratio (HR) för progressionsfri överlevnad (PFS) var 1,00 (95 % konfidensintervall (CI) för HR=0,82‑1,22). Behandlingens HR för PFS, när denna justerats avseende prognostiska variabler, överensstämde med PFS för ITT-populationen. Den primära analysen av hjärttoxicitet visade att risken för att utveckla hjärtbiverkningar som beror på en kumulativ antracyklindos var signifikant lägre för doxorubicin pegylerad liposomal än med doxorubicin (HR=3,16, p < 0,001). Vid kumulativa doser större än 450 mg/m2 rapporterades inga hjärtbiverkningar med pegylerad liposomal doxorubicin. En jämförande fas III‑studie med pegylerad liposomal doxorubicin mot topotekan hos patienter med epitelial ovarialcancer som sviktat på första linjens platinumbaserad kemoterapi fullföljdes hos 474 patienter. Det var en fördel i total överlevnad för patienter behandlade med pegylerad liposomal doxorubicin mot topotekan-behandlade patienter vilket framgår av ett hazard ratio (HR) på 1,216 (95 % CI: 1,000; 1,478), p=0,050. Överlevnaden vid 1, 2 och 3 år var respektive 56,3 %, 34,7 % och 20,2 % för pegylerad liposomal doxorubicin jämfört med 54,0 %, 23,6 % och 13,2 % för topotekan.För subgruppen av patienter med platinumkänslig sjukdom var skillnaden större: HR på 1,432 (95 % CI: 1,066; 1,923), p=0,017. Överlevnaden vid 1, 2 och 3 år var respektive 74,1 %, 51,2 % och 28,4 % för pegylerad liposomal doxorubicin jämfört med 66,2 %, 31,0 % och 17,5 % för topotekan.Behandlingarna var jämförbara i subgruppen av patienter med platinumresistent sjukdom: HR på 1,069 (95 % CI: 0,823; 1,387), p=0,618. Överlevnaden vid 1, 2 och 3 år var 41,5 %, 21,1 % respektive 13,8 % för pegylerad liposomal doxorubicin, jämfört med 43,2 %, 17,2 % respektive 9,5 % för topotekan.En fas III, randomiserad, parallellgrupp, öppen, multicenterstudie där man jämförde säkerhet och effekt av pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling med bortezomib som monoterapi, hos patienter med multipelt myelom som fått åtminstone en tidigare behandlingsregim och som inte progredierat under tiden de fått antracyklinbaserad behandling, genomfördes på 646 patienter. Man erhöll en signifikant förbättring av primära endpoint, tid till progress (TTP), hos patienter som behandlats med pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling jämfört med patienter behandlade med bortezomib som monoterapi, vilket visades i en riskreduktion (RR) på 35 % (95 % CI: 21‑47 %), p < 0,0001, baserat på 407 TTP‑händelser. Median TTP var 6,9 månader för bortezomib som monoterapi jämfört med 8,9 månader för de patienter som fick kombinationsbehandling med pegylerad liposomal doxorubicin plus bortezomib. En protokolldefinierad interimsanalys (baserat på 249 TTP‑händelser) ledde till att studien stängdes tidigare på grund av effekt. Denna interimsanalys visade en riskreduktion för TTP på 45 % (95 % CI: 29‑57 %), p < 0,0001. Median TTP var 6,5 månader för bortezomib som monoterapi jämfört med 9,3 månader för de patienter som fick kombinationsbehandling med pegylerad liposomal doxorubicin plus bortezomib. Dessa resultat utgjorde den finala protokolldefinierade analysen trots att de inte var fullständiga. Den slutliga analysen av total överlevnad (OS) utförd efter en median uppföljning på 8,6 år visade ingen signifikant skillnad i OS mellan de två behandlingsgrupperna. Median OS var 30,8 månader (95 % CI: 25,2‑36,5 månader) för patienter som fick bortezomib som monoterapi och 33,0 månader (95 % CI: 28,9‑37,1 månader) för patienter som fick pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling. 5.2 Farmakokinetiska egenskaper Doxorubicin pegylerad liposomal är en långtidscirkulerande pegylerad liposomberedning av doxorubicinhydroklorid. Pegylerade liposomer innehåller yttransplanterade segment av den hydrofila polymeren metoxipolyetylenglykol (MPEG). Dessa linjära MPEG‑grupper sträcker sig ut från liposomytan och bildar en skyddande beläggning som minskar interaktionen mellan lipidens tvåskiktsmembran och plasmakomponenterna. Detta gör det möjligt för pegylerad liposomal doxorubicin liposomer att cirkulera under en längre tid i blodet. Pegylerade liposomer är tillräckligt små (cirka 100 nm i genomsnittlig diameter) för att intakta passera (extravasera) genom defekta blodkärl som försörjer tumörer. Bevis på förmågan till penetration hos pegylerade liposomer från blodkärl och deras penetration och ackumulering i tumörer har setts hos möss med C‑26 kolonkarcinomtumörer och hos transgena möss med KS‑liknande lesioner. Pegylerade liposomer har även en lipidmatrix med låg genomträngning och ett internt vattenbuffertsystem som samverkar till att hålla doxorubicinhydroklorid inkapslat under den tid liposomerna cirkulerar. Plasmafarmakokinetiken hos pegylerad liposomal doxorubicin hos människa skiljer sig signifikant från den som beskrivits i litteraturen rörande standardberedningar av doxorubicinhydroklorid. Vid lägre doser (10 mg/m2‑20 mg/m2) uppvisade pegylerad liposomal doxorubicin linjär farmakokinetik. I dosintervallet 10 mg/m2‑60 mg/m2 uppvisade pegylerad liposomal doxorubicin icke-linjär farmakokinetik. Standardpreparat med doxorubicinhydroklorid uppvisar omfattande vävnadsfördelning (distributionsvolym 700 till 1 100 l/m2) och en snabb elimineringsclearance (24 till 73 l/h/m2). Som kontrast antyder den farmakokinetiska profilen för pegylerad liposomal doxorubicin att pegylerad liposomal doxorubicin huvudsakligen begränsas till den vaskulära vätskevolymen och att doxorubicinets eliminering från blodet är beroende av liposombäraren. Doxorubicinet blir tillgängligt efter det att liposomerna har extravaserats och kommit in i vävnadsrummet. Vid ekvivalenta doser är plasmakoncentrationen och AUC‑värdena för pegylerad liposomal doxorubicin, som huvudsakligen utgör pegylerat liposomalt doxorubicinhydroklorid (innehållande 90 % till 95 % av det uppmätta doxorubicinet), signifikant högre än de som uppnås med standardberedningar av doxorubicinhydroklorid.Pegylerad liposomal doxorubicin får inte bytas ut mot andra formuleringar av doxorubicinhydroklorid. Populationsfarmakokinetik Farmakokinetiken hos pegylerad liposomal doxorubicin utvärderades hos 120 patienter från 10 olika kliniska studier genom att använda en populationsfarmakokinetisk tillämpning. Farmakokinetiken hos pegylerad liposomal doxorubicin i dosintervallet 10 mg/m2 till 60 mg/m2 kunde bäst beskrivas genom en icke-linjär 2-kompartment modell med nollte ordnings input och Michaelis‑Menten-eliminering. Den genomsnittliga intrinsic clearance av pegylerad liposomal doxorubicin var 0,030 l/h/m2 (variationsvidd 0,008 till 0,152 l/h/m2) och den genomsnittliga centrala distributionsvolymen var 1,93 l/m2 (variationsvidd 0,96‑3,85 l/m2) vilket närmar sig plasmavolymen. Den skenbara halveringstiden var 24 till 231 timmar, med ett medelvärde på 73,9 timmar. Patienter med bröstcancer Farmakokinetiken för pegylerad liposomal doxorubicin, fastställd hos 18 patienter med bröstcancer, liknade farmakokinetiken som fastställdes i en större population på 120 patienter med olika former av cancer. Den genomsnittliga intrinsic clearance var 0,016 l/h/m2 (varierar mellan 0,008 och 0,027 l/h/m2), den genomsnittliga centrala distributionsvolymen var 1,46 l/m2 (varierar mellan 1,10 och 1,64 l/m2). Den genomsnittliga skenbara halveringstiden var 71,5 timmar (varierar mellan 45,2 och 98,5 timmar). Patienter med ovarialcancer Farmakokinetiken för pegylerad liposomal doxorubicin, fastställd hos 11 patienter med ovarialcarcinom, liknade farmakokinetiken som fastställdes i en större population på 120 patienter med olika former av cancer. Den genomsnittliga intrinsic clearance var 0,021 l/h/m2 (varierar mellan 0,009 till 0,041 l/h/m2) och den genomsnittliga centrala distributionsvolymen var 1,95 l/m2 (varierar mellan 1,67 och 2,40 l/m2). Den genomsnittliga skenbara halveringstiden var 75,0 timmar (varierar mellan 36,1 och 125 timmar). Patienter med AIDS‑relaterad KS Farmakokinetiken i plasma hos pegylerad liposomal doxorubicin utvärderades hos 23 patienter med KS, som erhöll engångsdoser på 20 mg/m2 administrerade som en 30 minuters infusion. De farmakokinetiska parametrarna för pegylerad liposomal doxorubicin (huvudsakligen utgörande pegylerat liposomalt doxorubicinhydroklorid och låga nivåer av ej inkapslat doxorubicinhydroklorid) som observerats efter dosen 20 mg/m2 framgår av tabell 10. Tabell 10. Farmakokinetiska parametrar hos AIDS‑KS‑patienter behandlade med pegylerad liposomal doxorubicin Medelvärde± standardfel Parameter 20 mg/m2 (n=23) Maximal plasmakoncentration *(µg/ml) 8,34 ± 0,49 Plasmaclearance (l/h/m2) 0,041 ± 0,004 Distributionsvolym (l/m2) 2,72 ± 0,120 AUC (µg/ml•h) 590,00 ± 58,7 λ1 halveringstid (timmar) 5,2 ± 1,4 λ2 halveringstid (timmar) 55,0 ± 4,8 * Mätt vid slutet av en 30‑minutersinfusion 5.3 Prekliniska säkerhetsuppgifter I djurstudier med upprepad dosering är toxicitetsprofilen för pegylerad liposomal doxorubicin mycket lik den som ses hos människa som erhåller långtidsinfusion av standardpreparat med doxorubicinhydroklorid. Med pegylerad liposomal doxorubicin resulterar inkapslingen av doxorubicinhydroklorid i pegylerade liposomer i att följande förändringar skiljer i styrka: Kardiotoxicitet Studier på kanin har visat att kardiotoxiciteten för pegylerad liposomal doxorubicin är reducerad jämfört med standardberedningar av doxorubicinhydroklorid. Dermal toxicitet I studier med upprepad dosering till råtta och hund, observerades allvarliga dermala inflammatoriska lesioner och ulcerationer vid kliniskt relevanta doser. I studien på hund kunde frekvensen och svårighetsgraden av dessa lesioner reduceras genom dossänkning eller förlängning av dosintervallet. Liknande dermala lesioner, som beskrivs som palmoplantar erytrodystesi, har också rapporterats hos patienter efter intravenös infusion under längre tid (se avsnitt 4.8). Anafylaktiska reaktioner I toxikologistudier på hund med upprepad dosering, observerades en akut reaktion bestående av hypotension, bleka slemhinnemembran, salivutsöndring, kräkningar, och perioder av hyperaktivitet följt av hypoaktivitet och letargi efter administrering av liposomer (placebo). En liknande, men mindre svår reaktion sågs också på hundar behandlade med pegylerad liposomal doxorubicin och standardpreparat med doxorubicin.Hypotensionen kunde minskas genom förbehandling med antihistaminer. Reaktionen var emellertid inte livshotande och hundarna återhämtade sig snabbt när preparatet utsattes. Lokal toxicitet Subkutana toleransstudier tyder på att pegylerad liposomal doxorubicin till skillnad från standardpreparat med doxorubicinhydroklorid, orsakar mindre lokal irritation eller vävnadsskada efter en eventuell extravasering. Mutagenicitet och karcinogenicitet Även om inga studier utförts med pegylerad liposomal doxorubicin har doxorubicinhydroklorid, den farmakologiskt aktiva substansen i pegylerad liposomal doxorubicin, mutagena och carcinogena effekter. Pegylerade placeboliposomer är varken mutagena eller genotoxiska. Reproduktionstoxikologi Pegylerad liposomal doxorubicin resulterade i mild till måttlig atrofi av ovarier och testiklar hos möss efter en engångsdos på 36 mg/kg. Minskade testikelvikter och hypospermi sågs hos råttor efter upprepade doser ≥ 0,25 mg/kg/dag och diffus degeneration av sädeskanalerna och en uttalad minskning i spermatogenesen sågs hos hundar efter upprepade doser av 1 mg/kg/dag (se avsnitt 4.6). Nefrotoxicitet En studie har visat att pegylerad liposomal doxorubicin givet som intravenös engångsdos i mer än den dubbla kliniska dosen ger renal toxicitet hos apor. Renal toxicitet har observerats vid ännu lägre engångsdoser med doxorubicinhydroklorid hos råttor och kaniner. Eftersom en utvärdering av säkerhetsdatabasen för pegylerad liposomal doxorubicin efter marknadsföringen inte har visat någon benägenhet för nefrotoxicitet av pegylerad liposomal doxorubicin, har dessa fynd hos apor troligen ingen relevans för patientriskbedömning.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen N‑(karbonyl‑metoxipolyetylenglykol‑2000)‑1,2‑distearoyl‑sn‑glycero‑3‑fosfoetanolamin, natriumsalt (MPEG‑2000‑DSPE)Hydrogenerat sojafosfatidylkolin (HSPC)KolesterolAmmoniumsulfat (E 517)Sackaros (E 473)HistidinSaltsyra, koncentrerad (E 507) (för pH‑justering)Natriumhydroxid (E 524) (för pH‑justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska18 månader.Efter spädning: Kemisk och fysikalisk stabilitet har visats för 24 timmar vid 2 °C‑8 °C. Av mikrobiologiska skäl ska produkten användas omedelbart. Om den inte används omedelbart, är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska inte vara längre än 24 timmar vid 2 °C‑8 °C. Delvis förbrukade injektionsflaskor ska destrueras. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C).Får ej frysas.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska av typ I‑glas, med silikoniserad grå brombutylpropp och aluminiumförsegling, innehållande en uttagbar volym på 10 ml (20 mg) eller 25 ml (50 mg).ZOLSKETIL pegylated liposomal tillhandahålls i förpackningar om en eller tio injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Använd inte flaskor med utfällning eller andra partiklar.Försiktighet ska iakttas vid hantering av ZOLSKETIL pegylated liposomal-dispersion. Handskar måste bäras. Om ZOLSKETIL pegylated liposomal kommer i kontakt med hud eller slemhinnor, tvätta genast noggrant med tvål och vatten. ZOLSKETIL pegylated liposomal ska hanteras och destrueras på samma sätt som andra läkemedel mot cancer i enlighet med lokala krav.Beräkna den dos ZOLSKETIL pegylated liposomal som ska administreras (baserat på rekommenderad dos och patientens kroppsyta). Dra upp lämplig volym ZOLSKETIL pegylated liposomal i en steril spruta. Aseptisk teknik måste iakttas strikt, eftersom ZOLSKETIL pegylated liposomal inte innehåller konserveringsmedel eller bakteriostatiskt medel. Lämplig dos av ZOLSKETIL pegylated liposomal ska spädas med glukos 50 mg/ml (5 %) infusionsvätska, lösning innan administrering. För doser på < 90 mg ska ZOLSKETIL pegylated liposomal spädas med 250 ml och för doser på ≥90 mg spädes ZOLSKETIL pegylated liposomal med 500 ml. Den spädda dosen kan infunderas under 60 eller 90 minuter som beskrivs i avsnitt 4.2.Användning av andra lösningsmedel än glukos 50 mg/ml (5 %) infusionsvätska, lösning eller tillsats av något bakteriostatiskt medel, såsom bensylalkohol, kan orsaka utfällning av ZOLSKETIL pegylated liposomal.Det rekommenderas att infusionssetet för ZOLSKETIL pegylated liposomal ansluts via sidoingången på en intravenös infusion av glukos 50 mg/ml (5 %). Infusionen kan ges i en perifer ven. Får ej användas tillsammans med ”in-line”‑filter.",
        "prod-license": "Accord Healthcare S.L.U.World Trade Center,Moll de Barcelona, s/n,Edifici Est 6ª planta,08039, Barcelona,Spanien",
        "approval-number": "EU/1/22/1629/001 EU/1/22/1629/002 EU/1/22/1629/003 EU/1/22/1629/004",
        "approval-first-date": "Första godkännandet: 31 maj 2022",
        "revision-date": "2023-08-23 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "ZOLSKETIL pegylated liposomal är avsett: Som monoterapi till patienter med metastaserande bröstcancer hos vilka en ökad kardiologisk risk föreligger. För behandling av framskriden ovarialcancer hos kvinnor som har sviktat på första linjens platinumbaserad kemoterapi. I kombination med bortezomib för behandling av progredierande multipelt myelom hos patienter som erhållit åtminstone en tidigare behandlingsregim och som redan genomgått eller inte är lämpliga för benmärgstransplantation. För behandling av AIDS‑relaterat Kaposis sarkom (KS) hos patienter med låg CD4‑nivå (< 0,2 x 109/l CD4‑lymfocyter) och omfattande mukokutan eller visceral sjukdom. ZOLSKETIL pegylated liposomal kan användas som första linjens systemisk kemoterapi eller som andra linjens kemoterapi hos AIDS‑KS‑patienter med sjukdom som progredierat med, eller hos patienter med intolerans mot, tidigare systemisk kombinationskemoterapi omfattande minst två av följande medel: en vinca-alkaloid, bleomycin och standardpreparat med doxorubicin (eller annat antracyklin). ZOLSKETIL pegylated liposomal är avsett för vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen, jordnötter eller soja, eller mot något hjälpämne som anges i avsnitt Innehåll. Pegylerad liposomal doxorubicin ska ej användas för behandling av AIDS‑KS som kan behandlas effektivt med lokalbehandling eller systemiskt alfa‑interferon.",
        "dosage": "ZOLSKETIL pegylated liposomal ska bara administreras under överinseende av en onkolog specialiserad på administrering av cytotoxiska medel. ZOLSKETIL pegylated liposomal uppvisar unika farmakokinetiska egenskaper och får inte bytas ut mot andra beredningar av doxorubicinhydroklorid. Bröstcancer/ovarialcancer ZOLSKETIL pegylated liposomal administreras intravenöst i en dos på 50 mg/m2 en gång var 4:e vecka så länge sjukdomen inte progredierar och patienten fortsätter att tolerera behandlingen. Multipelt myelom ZOLSKETIL pegylated liposomal i en dos på 30 mg/m2 administreras som en timmes infusion dag 4 av bortezomibs 3‑veckors regim, omedelbart efter bortezomibinfusionen. Bortezomibregimen ges som 1,3 mg/m2 dag 1,4, 8 och 11 var tredje vecka. Dosen ska upprepas så länge som patienterna svarar tillfredsställande och tolererar behandlingen. Dag 4 doseringen för båda läkemedlen kan senareläggas upp till 48 timmar om det anses medicinskt nödvändigt. Bortezomibdoserna ska ges med minst 72 timmars mellanrum. AIDS‑relaterad KS ZOLSKETIL pegylated liposomal administreras intravenöst i en dos på 20 mg/m2 varannan till var tredje vecka. Undvik intervaller kortare än 10 dagar eftersom ackumulering av läkemedlet och ökad toxicitet inte kan uteslutas. Det rekommenderas att patienten behandlas i två till tre månader för att kunna uppnå terapeutiskt svar. Fortsätt behandlingen efter behov för att bibehålla det terapeutiska svaret. För alla patienter Om patienten upplever tidiga symtom eller tecken på infusionsreaktioner (se avsnitt Varningar och försiktighet och Biverkningar) ska infusionen omedelbart avbrytas och lämplig premedicinering ges (antihistaminer och/eller korttidsverkande kortikosteroider) och infusionen återupptas med en lägre hastighet. Riktlinjer för ZOLSKETIL pegylated liposomal dosjustering För att hantera biverkningar som palmoplantar erytrodysestesi (PPE), stomatit eller hematologisk toxicitet kan dosen reduceras eller fördröjas. Riktlinjer för dosjustering av ZOLSKETIL pegylated liposomal på grund av dessa biverkningar ges i tabellerna nedan. Graderingen av toxiciteten i dessa tabeller baseras på ”National Cancer Institute Common Toxicity Criteria” (NCI‑CTC). Tabellerna för PPE (tabell 1) och stomatit (tabell 2) visar det schema för dosjustering som följdes i kliniska studier för behandling av bröst- eller ovarialcancer (justering av den rekommenderade behandlingscykeln på 4 veckor). Om dessa biverkningar uppträder hos patienter med AIDS‑relaterad KS kan den rekommenderade behandlingscykeln på 2 till 3 veckor justeras på ett liknande sätt. Tabellen för hematologisk toxicitet (tabell 3) visar det schema för dosjustering som följdes i kliniska studier för behandling av patienter med enbart bröst- eller ovarialcancer. Dosjusteringar för patienter med AIDS-KS visas i tabell 4. Tabell 1. Palmoplantar erytrodysestesi Vecka efter föregående dos av doxorubicin pegylerad liposomal Grad av toxicitet vid tidpunkt för utvärdering Vecka 4 Vecka 5 Vecka 6 Grad 1 (lätt erytem, svullnad eller deskvamation som inte påverkar dagliga aktiviteter Upprepa dosering såvida inte patienten tidigare har haft en hudtoxicitet grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Upprepa dosering såvida inte patienten tidigare har haft en hudtoxicitet grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Reducera dosen med 25 % och återgå till 4‑veckors intervall Grad 2 (erytem, deskvamation eller svullnad som påverkar men inte hindrar normal fysisk aktivitet; små blåsor eller sår med en diameter mindre än 2 cm) Vänta ytterligare en vecka Vänta ytterligare en vecka Reducera dosen med 25 % och återgå till 4‑veckors intervall Grad 3 (blåsor, sår eller svullnad som påverkar gång eller normala dagliga aktiviteter; kan inte ha normala kläder) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Grad 4 (diffus eller lokal process som orsakar infektiösa komplikationer eller som gör patienten sängbunden eller hospitaliserad) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Tabell 2. Stomatit Vecka efter föregående dos av doxorubicin pegylerad liposomal Grad av toxicitet vid tidpunkt för utvärdering Vecka 4 Vecka 5 Vecka 6 Grad 1 (smärtfria sår, erytem eller lätt ömhet) Upprepa dosering såvida inte patienten tidigare har haft en stomatit grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Upprepa dosering såvida inte patienten tidigare har haft en stomatit grad 3 eller 4, i vilket fall man väntar ytterligare en vecka Reducera dosen med 25 % och återgå till 4-veckors intervall eller sätt ut behandlingen enligt läkares bedömning Grad 2 (smärtsamma erytem, ödem eller sår men kan äta) Vänta ytterligare en vecka Vänta ytterligare en vecka Reducera dosen med 25 % och återgå till 4‑veckors intervall eller sätt ut behandlingen enligt läkares bedömning Grad 3 (smärtsamma erytem, ödem eller sår men kan inte äta) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Grad 4 (kräver parenteralt eller enteralt tillägg) Vänta ytterligare en vecka Vänta ytterligare en vecka Sätt ut behandlingen Tabell 3. Hematologisk toxicitet (absolut antal neutrofiler (ANC) eller trombocyter) – Handhavande av patienter med bröst- eller ovarialcancer GRAD ANC TROMBOCYTER JUSTERING Grad 1 1,5 ‑ 1,9 celler x 109/l 75 ‑ 150 celler x 109/l Återuppta behandling utan dosreduktion. Grad 2 1 ‑ < 1,5 celler x 109/l 50 ‑ < 75 celler x 109/l Vänta till ANC är ≥ 1,5 celler x 109/l och trombocyterna är ≥ 75 celler x109/l och upprepa dosering utan dosreduktion. Grad 3 0,5 ‑ < 1 celler x 109/l 25 ‑ < 50 celler x 109/l Vänta till ANC är ≥ 1,5 celler x 109/l och trombocyterna är ≥ 75 celler x 109/l och upprepa dosering utan dosreduktion. Grad 4 < 0,5 celler x 109/l < 25 celler x 109/l Vänta till ANC är ≥ 1,5 celler x 109/l och trombocyterna är ≥ 75 celler x 109/l och minska dosen med 25 % eller fortsätt med full dos med tillägg av tillväxtfaktorer. För patienter med multipelt myelom behandlade med pegylerad liposomal doxorubicin i kombination med bortezomib som upplever PPE eller stomatit, ska dosen doxorubicin pegylerad liposomal anpassas enligt beskrivning i tabell 1 respektive 2 ovan. I tabell 4 nedan tillhandahålls schemat som följs för andra dosjusteringar i den kliniska studien på patienter med multipelt myelom som erhåller kombinationsbehandling med pegylerad liposomal doxorubicin och bortezomib. För mer detaljerad information om dosering och dosjustering av bortezomib, se produktresumén för bortezomib. Tabell 4. Dosjustering vid kombinationsbehandling med pegylerad liposomal doxorubicin + bortezomib – Patienter med multipelt myelom Patientstatus Doxorubicin pegylerad liposomal Bortezomib Feber ≥ 38 C °och ANC < 1 celler x 109/l Ge inte läkemedel den här cykeln om före dag 4; om efter Dag 4, sänk dosen med 25 %. Sänk nästa dos med 25 %. Oavsett dag för administrering av läkemedel efter dag 1 i varje cykel: Antal trombocyter < 25 celler x 109/l Hemoglobin < 8 g/dl ANC < 0,5 celler x 109/l Ge inte läkemedel den här cykeln om före dag 4; om efter dag 4, sänk dosen med 25 % under följande cykler om bortezomibdosen sänks p.g.a. hematologisk toxicitet.* Ge inte läkemedel; om 2 eller fler doser inte ges under en cykel, sänk dosen med 25 % följande cykler. Grad 3 eller 4 icke-hematologisk läkemedelsrelaterad toxicitet Ge inte läkemedel förrän återhämtning till grad < 2 och sänk dosen med 25 % alla följande cykler. Ge inte läkemedel förrän återhämtning till grad < 2 och sänk dosen med 25 % alla följande cykler. Neuropatisk smärta eller perifer neuropati Ingen dosjustering. Se produktresumén för bortezomib. * för mer information om dosering och dosjustering av bortezomib, se produktresumén för bortezomib För AIDS-KS-patienter behandlade med ZOLSKETIL pegylated liposomal kan hematologisk toxicitet kräva dosreduktion eller att behandlingen avbryts eller senareläggs. Behandlingen med ZOLSKETIL pegylated liposomal ska tillfälligt avbrytas hos patienter där granulocytvärdet är < 1 celler x 109/L och/eller trombocytvärdet är < 50 celler x 109/l. G‑CSF (eller GM‑CSF) kan ges som samtidig stödbehandling när granulocytvärdet är < 1 celler x 109/l i efterföljande cykler. Särskilda populationer Nedsatt leverfunktion Farmakokinetiken för pegylerad liposomal doxorubicin, fastställd hos ett litet antal patienter med förhöjda nivåer av totalbilirubin, skiljer sig inte från patienter med normalt totalbilirubin. Till dess ytterligare erfarenhet föreligger ska emellertid doseringen av pegylerad liposomal doxorubicin reduceras hos patienter med nedsatt leverfunktion. Baserat på erfarenheter från de kliniska prövningsprogrammen för bröst- och ovarialcancer bör dosreduceringen ske enligt följande: om bilirubinet är mellan 1,2‑3,0 mg/dl när behandlingen påbörjas ska den första dosen reduceras med 25 %. Om bilirubinet är > 3,0 mg/dl ska den första dosen reduceras med 50 %. Om patienten tolererar den första dosen utan någon ökning av bilirubin eller leverenzymer i serum kan dosen för cykel 2 ökas till nästa dosnivå, dvs. om den första dosen reduceras med 25 % kan dosen ökas till full dos vid cykel 2 eller om den första dosen reduceras med 50 % kan dosen ökas till 75 % av full dos vid cykel 2. Doseringen kan ökas till full dos vid nästa cykel om den tolereras. Pegylerad liposomal doxorubicin kan ges till patienter med levermetastaser med samtidig förhöjning av bilirubin och leverenzymer upp till 4 x den övre normalgränsen. Innan pegylerad liposomal doxorubicin ges ska leverfunktionen fastställas med hjälp av sedvanliga kliniska laboratorietester såsom ALAT/ASAT, alkalisk fosfatas och bilirubin. Nedsatt njurfunktion Eftersom doxorubicin metaboliseras i levern och utsöndras i gallan, bör det inte krävas någon dosjustering. Populationsfarmakokinetikdata (med testat kreatininclearance inom intervallet 30‑156 ml/min) visar att clearance av doxorubicin inte påverkas av njurfunktionen. Inga farmakokinetikdata finns tillgängliga för patienter med ett kreatininclearance på mindre än 30 ml/min. Splenektomerade AIDS‑relaterade KS-patienter Eftersom erfarenhet saknas avseende ZOLSKETIL pegylated liposomal hos splenektomerade patienter rekommenderas ej behandling med ZOLSKETIL pegylated liposomal. Pediatrisk population Erfarenhet från barn är begränsad. ZOLSKETIL pegylated liposomal rekommenderas inte till patienter under 18 år. Äldre Populationsbaserad analys visar att ålder i det område som testats (21‑75 år) inte signifikant påverkar farmakokinetiken för doxorubicin. Administreringssätt ZOLSKETI pegylated liposomal ges som en intravenös infusion. För ytterligare instruktioner avseende beredning och särskilda försiktighetsmått vid hantering se avsnitt Hållbarhet, förvaring och hantering. Pegylerad liposomal doxorubicin får inte administreras som en bolusinjektion eller som outspädd lösning. Det rekommenderas att infusionssetet för pegylerad liposomal doxorubicin ansluts via sidoingången på en intravenös infusion av glukos 50 mg/ml (5 %) för att uppnå ytterligare utspädning och minimera risken för trombos och extravasering. Infusionen kan ges i en perifer ven. Får ej användas tillsammans med ”in-line”‑filter. Pegylerad liposomal doxorubicin får inte ges intramuskulärt eller subkutant (se avsnitt Hållbarhet, förvaring och hantering). För doser < 90 mg spädes pegylerad liposomal doxorubicin i 250 ml glukos 50 mg/ml (5 %) infusionsvätska, lösning. För doser ≥ 90 mg spädes pegylerad liposomal doxorubicin i 500 ml glukos 50 mg/ml (5 %) infusionsvätska, lösning. Bröstcancer/ovarialcancer/multipelt myelom För att minimera risken för infusionsreaktioner ska den initiala dosen ges i en hastighet av högst 1 mg/minut. Om inga infusionsreaktioner observeras kan följande infusioner av pegylerad liposomal doxorubicin ges under en 60‑minutersperiod. Hos de patienter som får en infusionsreaktion ska infusionssättet modifieras enligt följande: 5 % av den totala dosen ska infunderas långsamt under de första 15 minuterna. Om detta tolereras utan reaktion kan infusionshastigheten ökas till det dubbla under de följande 15 minuterna. Om detta tolereras kan infusionen slutföras under nästföljande timme för en total infusionstid på 90 minuter. AIDS‑relaterad KS Dosen pegylerad liposomal doxorubicin spädes i 250 ml glukos 50 mg/ml (5 %) infusionsvätska, lösning och administreras via en intravenös infusion under 30 minuter.",
        "caution": "Med tanke på skillnader i farmakokinetiska egenskaper och dosering, får pegylerad liposomal doxorubicin inte bytas ut mot andra formuleringar med doxorubicinhydroklorid. Kardiologisk toxicitet Det rekommenderas att alla patienter som erhåller behandling med pegylerad liposomal doxorubicin rutinmässigt genomgår frekventa EKG‑undersökningar. Övergående EKG‑förändringar som T‑vågsavflackning, S‑T‑sänkning och benigna arytmier anses inte utgöra tvingande skäl för att avbryta behandlingen med pegylerad liposomal doxorubicin. En reducerad QRS‑våg betraktas däremot mer som ett tecken på kardiologisk toxicitet. Om en sådan förändring uppträder, ska användning av det mest specifika testet på antracyklinframkallad myokardskada övervägas, dvs. endomyokardbiopsi. Mer specifika metoder för utvärdering och monitorering av hjärtfunktionen, jämfört med EKG, är en mätning av vänstra kammarens ejektionsfraktion genom ekokardiografi eller hellre med isotopscintografi (MUGA). Dessa metoder ska användas rutinmässigt innan behandling med pegylerad liposomal doxorubicin initieras och bör upprepas periodiskt under behandlingen. Utvärderingen av vänstra kammarfunktionen anses nödvändig före varje ytterligare administrering av pegylerad liposomal doxorubicin som överstiger en kumulativ livstidsdos av antracyklin på 450 mg/m2. De utvärderingstester och metoder som nämnts ovan avseende monitorering av hjärtfunktionen under antracyklinbehandling ska användas i följande ordning: EKG‑monitorering, mätning av vänstra kammarens ejektionsfraktion, endomyokardbiopsi. Om testresultaten tyder på eventuell hjärtskada på grund av behandling med pegylerad liposomal doxorubicin, ska nyttan av fortsatt behandling noga vägas mot risken för myokardskada. Hos patienter med behandlingskrävande kardiologisk sjukdom, ska pegylerad liposomal doxorubicin administreras endast om nyttan överväger riskerna för patienten. Iaktta försiktighet hos patienter med nedsatt hjärtfunktion som erhåller pegylerad liposomal doxorubicin. Närhelst kardiomyopati misstänks, dvs. vänstra kammarens ejektionsfraktion har minskat väsentligt jämfört med värdet före behandling och/eller vänstra kammarens ejektionsfraktion är lägre än ett prognostiskt relevant värde (t.ex. < 45 %), kan endomyokardbiopsi övervägas och nyttan av fortsatt behandling måste noga vägas mot risken att utveckla en irreversibel hjärtskada. Hjärtsvikt på grund av kardiomyopati kan uppträda plötsligt, utan föregående EKG‑förändring men kan också uppträda flera veckor efter avslutad behandling. Försiktighet ska iakttas hos patienter som har erhållit andra antracykliner. Den totala dosen av doxorubicinhydroklorid ska också ta i beräkning eventuell tidigare (eller pågående) behandling med kardiotoxiska medel som andra antracykliner/antrakinoner eller t.ex. 5‑fluorouracil. Hjärttoxicitet kan också uppträda vid kumulativa doser av antracyklin lägre än 450 mg/m2 hos patienter som tidigare erhållit mediastenal strålning eller hos de som får samtidig behandling med cyklofosfamid. Den kardiella säkerhetsprofilen för den rekommenderade doseringen för både bröst- och ovarialcancer (50 mg/m2) liknar den för 20 mg/m2 hos patienter med AIDS‑KS (se avsnitt Biverkningar). Myelosuppression Många patienter som behandlas med pegylerad liposomal doxorubicin har myelosuppression i utgångsläget till följd av faktorer som deras befintliga HIV-sjukdom eller samtidig eller tidigare medicinering med många andra läkemedel eller tumörer som involverar benmärgen. I den pivotala studien på patienter med ovarialcancer behandlade med en dos på 50 mg/m2 var myelosuppressionen generellt lätt till måttlig, reversibel och förknippades inte med episoder av neutropen infektion eller sepsis. I en kontrollerad klinisk studie där pegylerad liposomal doxorubicin jämfördes med topotecan var incidensen av behandlingsrelaterad sepsis väsentligt lägre för patienter med ovarialcancer som behandlats med pegylerad liposomal doxorubicin jämfört med patienter behandlade med topotecan. En liknande låg incidens av myelosuppression sågs hos patienter med metastaserande bröstcancer som fick pegylerad liposomal doxorubicin som förstahandspreparat i en klinisk studie. I motsats till erfarenheten hos patienter med bröst- eller ovarialcancer tycks myelosuppressionen vara den dosbegränsande biverkningen för patienter med AIDS‑KS (se avsnitt Biverkningar). På grund av risken för benmärgssuppression, ska blodstatus följas frekvent under behandlingen med pegylerad liposomal doxorubicin och åtminstone före varje dos av pegylerad liposomal doxorubicin. Långvarig svår myelosuppression, kan leda till superinfektion eller blödning. I kontrollerade kliniska studier på patienter med AIDS‑KS mot en bleomycin/vinkristin kombination var opportunistiska infektioner mycket vanligare vid behandling med pegylerad liposomal doxorubicin. Patienter och läkare ska vara medvetna om denna högre incidens och vidta nödvändiga åtgärder. Sekundära hematologiska maligniteter Såsom med andra DNA‑skadande antineoplastiska medel har sekundära akuta myeloiska leukemier och myelodysplasier rapporterats hos patienter som fått kombinationsbehandling med pegylerad liposomal doxorubicin. Alla patienter som behandlas med doxorubicin bör därför stå under hematologisk övervakning. Sekundära orala neoplasier Mycket sällsynta fall av sekundär oral cancer har rapporterats hos patienter med långvarig (mer än ett år) exponering för pegylerad liposomal doxorubicin, eller hos de som fått en kumulativ dos av pegylerad liposomal doxorubicin större än 720 mg/m2. Fall av sekundär oral cancer diagnostiserades både vid behandling med pegylerad liposomal doxorubicin och upp till 6 år efter den sista dosen. Patienter bör regelbundet undersökas för förekomst av sårbildning i munnen eller något obehag i munnen som kan tyda på sekundär oral cancer. Infusionsrelaterade reaktioner Allvarliga och ibland livshotande infusionsrelaterade reaktioner som kännetecknas av symtom liknande allergiska eller anafylaktiska reaktioner, inklusive astma, vallningar, urtikariella utslag, bröstsmärta, feber, hypertension, takykardi, pruritus, svettningar, andfåddhet, ansiktsödem, frossa, ryggvärk, trång känsla i bröstet eller i halsen och/eller hypotension kan uppkomma inom några minuter efter påbörjad infusion med pegylerad liposomal doxorubicin. I mycket sällsynta fall har också kramper observerats i samband med infusionsreaktioner (se avsnitt Biverkningar). Att temporärt avbryta infusionen upphäver vanligtvis dessa symtom utan ytterligare behandling. Emellertid ska läkemedel för behandling av dessa symtom (t.ex. antihistaminer, kortikosteroider, adrenalin och antiepileptika) såväl som akututrustning finnas tillgängliga för omedelbar användning. Hos de flesta patienter kan behandlingen fortsätta efter att alla symtom har upphört, utan recidiv. Infusionsreaktioner återkommer sällan efter första behandlingscykeln. För att minimera risken för infusionsreaktioner ska den initiala dosen inte administrerasi en hastighet högre än 1 mg/minut (se avsnitt Dosering). Palmoplantar erytrodysestesi syndrom (PPE) PPE karakteriseras av smärtsamma, rödfläckiga hudutslag. Hos patienter som får denna reaktion ses den i allmänhet efter två eller tre behandlingscykler. Förbättring sker vanligtvis efter 1‑2 veckor och i vissa fall kan det ta upp till 4 veckor eller längre för fullständig läkning. Pyridoxin givet i en dos på 50‑150 mg per dag och kortikosteroider har använts som profylax och behandling av PPE, dock har dessa behandlingar inte utvärderats i fas III‑studier. Andra metoder för att förhindra och behandla PPE inkluderar att hålla händer och fötter kalla genom att ha dem i kallt vatten (blötläggning, bad eller simning), undvika överdriven hetta/varmt vatten och hålla dem bara (inga sockor, handskar eller skor som sitter tätt). PPE verkar primärt vara relaterat till doseringsschemat och kan reduceras genom att förlänga dosintervallet med 1‑2 veckor (se avsnitt Dosering). Denna reaktion kan dock vara svår och försvagande hos vissa patienter och kan kräva att behandlingen avbryts (se avsnitt Biverkningar). Interstitiell lungsjukdom (ILS) Interstitiell lungsjukdom (ILS), som kan ha en akut debut, har observerats hos patienter som får pegylerat liposomalt doxorubicin, inklusive fall med dödlig utgång (se avsnitt Biverkningar). Om patienter får förvärrade luftvägssymtom såsom dyspné, torrhosta och feber ska uppehåll göras med ZOLSKETIL pegylated liposomal och patienten ska undersökas omgående. Om ILS bekräftas ska ZOLSKETIL pegylated liposomal sättas ut och patienten få lämplig behandling. Extravasering Även om lokala nekroser i samband med extravasering har rapporterats mycket sällsynt betraktas pegylerad liposomal doxorubicin som ett irriterande medel. Djurstudier tyder på att administrering av doxorubicinhydroklorid som en liposomal beredning minskar risken för extravaseringsskador. Om något symtom eller tecken på extravasering uppkommer (t.ex. sveda, erytem), ska infusionen omedelbart avbrytas för att åter inledas i en annan ven. Att lägga is över extravaseringsstället under cirka 30 minuter kan bidra till att lindra den lokala reaktionen. Pegylerad liposomal doxorubicin får ej ges intramuskulärt eller subkutant. Diabetespatienter Pegylerad liposomal doxorubicin innehåller sackaros och administreras i glukos 50 mg/ml (5 %) infusionsvätska, lösning. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. För vanliga biverkningar som krävde dosanpassning eller utsättning, se avsnitt Biverkningar.",
        "interaction": "Inga regelrätta läkemedelsinteraktionsstudier har utförts med pegylerad liposomal doxorubicin, även om fas II kombinationsstudier med konventionella kemoterapipreparat har utförts på patienter med gynekologiska maligniteter. Försiktighet ska iakttas vid samtidig behandling med läkemedel som är kända för att interagera med standardpreparat med doxorubicinhydroklorid. Pegylerad liposomal doxorubicin kan, i likhet med andra doxorubicinpreparat, förstärka toxiciteten av andra cancerbehandlingar. I kliniska studier med patienter med solida tumörer (inklusive bröst- och ovarialcancer) som samtidigt behandlats med cyklofosfamid eller taxaner, sågs inga nya additiva toxiciteter. Hos patienter med AIDS har försämring av cyklofosfamidinducerad blödning vid cystit och ökning av hepatotoxiciteten med 6‑merkaptopurin rapporterats med doxorubicinhydroklorid- standardpreparat. Försiktighet ska iakttas när andra cytotoxiska medel, särskilt myelotoxiska medel, administreras samtidigt.",
        "pregnancy": "Kvinnor i fertil ålder/preventivmetoder för män och kvinnor På grund av den genotoxiska potentialen hos doxorubicinhydroklorid (se avsnitt Prekliniska uppgifter) ska fertila kvinnor använda effektiva preventivmetoder så länge de behandlas med doxorubicin pegylerad liposomal och i 8 månader efter avslutad behandling. Män rekommenderas använda effektiva preventivmetoder och inte göra någon gravid så länge de får doxorubicin pegylerad liposomal och i 6 månader efter avslutad behandling. Graviditet Doxorubicinhydroklorid misstänks orsaka allvarliga fosterskador om det ges under graviditet. Pegylerad liposomal doxorubicin ska därför användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Det är okänt om pegylerad liposomal doxorubicin utsöndras i modersmjölk. Då många läkemedel, inklusive antracykliner, utsöndras i modersmjölk och med tanke på risken för allvarliga biverkningar hos ammade barn, måste mödrar upphöra med amningen innan behandlingen med pegylerad liposomal doxorubicin börjar. Experter rekommenderar att HIV‑infekterade kvinnor inte under några omständigheter ammar sina spädbarn för att undvika överföring av HIV.",
        "fertility": "Effekten av doxorubicinhydroklorid på fertiliteten hos människa har inte utvärderats (se avsnitt Prekliniska uppgifter).",
        "driving": "Pegylerad liposomal doxorubicin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Emellertid har yrsel och sömnighet i vissa fall (< 5 %) förknippats med administrering av pegylerad liposomal doxorubicin i hittills utförda kliniska studier. Patienter som besväras av dessa biverkningar, bör undvika att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥ 20 %) var neutropeni, illamående, leukopeni, anemi och trötthet. Allvarliga biverkningar (biverkningar av grad 3/4 som förekom hos ≥ 2 % av patienterna) var neutropeni, PPE, leukopeni, lymfopeni, anemi, trombocytopeni, stomatit, trötthet, diarré, kräkningar, illamående, pyrexi, dyspné och pneumoni. Mer sällan rapporterade allvarliga biverkningar inkluderade Pneumocystis jirovecii‑pneumoni, buksmärta, cytomegalovirusinfektion inklusive cytomegalovirus korioretinit, asteni, hjärtstillestånd, hjärtsvikt, lungemboli, tromboflebit, ventrombos, anafylaktisk reaktion, anafylaktoid reaktion, toxisk epidermal nekrolys och Stevens‑Johnsons syndrom. Tabell över biverkningar Tabell 5 sammanfattar de biverkningar som förekom hos 4 231 patienter som fick pegylerad liposomal doxorubicin som behandling mot bröstcancer, ovarialcancer, multipelt myelom och AIDS‑relaterat KS. Även biverkningar rapporterade efter marknadsföring är inkluderade, indikerade med ”b”. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad, där det är relevant. Tabell 5. Biverkningar hos patienter behandlade med pegylerad liposomal doxorubicin Organsystem Frekvens Biverkning Infektioner och infestationer Vanliga Sepsis Pneumoni Pneumocystis jirovecii‑pneumoni Cytomegalovirusinfektion, inklusive cytomegalovirus korioretinit Mycobacterium avium komplex infektion Kandidos Herpes zoster Urinvägsinfektion Infektion Övre luftvägsinfektion Oral candidainfektion Follikulit Faryngit Nasofaryngit Mindre vanliga Herpes simplex Svampinfektion Sällsynta Opportunistisk infektion (inklusive Aspergillus, Histoplasma, Isospora, Legionella, Microsporidium, Salmonella, Staphylococcus, Toxoplasma, Tuberculosis)a Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Ingen känd frekvens Akut myeloid leukemib Myelodysplastiskt syndromb Orala neoplasierb Blodet och lymfsystemet Mycket vanliga Leukopeni Neutropeni Lymfopeni Anemi (inklusive hypokrom anemi) Vanliga Trombocytopeni Febril neutropeni Mindre vanliga Pancytopeni Trombocytos Sällsynta Benmärgssvikt Immunsystemet Mindre vanliga Överkänslighet Anafylaktisk reaktion Sällsynta Anafylaktoid reaktion Metabolism och nutrition Mycket vanliga Minskad aptit Vanliga Kakexi Dehydrering Hypokalemi Hyponatremi Hypokalcemi Mindre vanliga Hyperkalemi Hypomagnesemi Psykiska störningar Vanliga Förvirring Ångest Depression Sömnlöshet Centrala och perifera nervsystemet Vanliga Perifer neuropati Perifer sensorisk neuropati Neuralgi Parestesier Hypoestesi Smakrubbning Huvudvärk Letargi Yrsel Mindre vanliga Polyneuropati Kramper Synkope Dysestesi Somnolens Ögon Vanliga Konjunktivit Mindre vanliga Dimsyn Ökad lakrimation Sällsynta Retinit Hjärtata Vanliga Takykardi Mindre vanliga Palpitationer Hjärtstillestånd Hjärtsvikt Kongestiv hjärtsvikt Kardiomyopati Kardiotoxicitet Sällsynta Ventrikulär arytmi Högersidigt grenblock Sjukdom i retledningssystemet Atrioventrikulärt block Cyanos Blodkärl Vanliga Hypertoni Hypotoni Vallningar Mindre vanliga Lungemboli Nekros vid infusionsstället (inklusive nekros i mjukdelar och hud) Flebit Ortostatisk hypotoni Sällsynta Tromboflebit Ventrombos Vasodilatation Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Ansträngningsutlöst dyspné Epistaxis Hosta Mindre vanliga Astma Obehag i bröstet Sällsynta Trånghetskänsla i strupen Ingen känd frekvens Interstitiell lungsjukdom Magtarmkanalen Mycket vanliga Stomatit Illamående Kräkningar Diarré Förstoppning Vanliga Gastrit Aftös stomatit Munsår Dyspepsi Dysfagi Esofagit Buksmärta Övre buksmärta Oral smärta Muntorrhet Mindre vanliga Flatulens Gingivit Sällsynta Glossit Sårbildning på läpparna Hud och subkutan vävnad Mycket vanliga Palmoplantar erytrodysestesi syndroma Utslag (inklusive erytematösa, makulopapulösa, och papulösa) Alopeci Vanliga Fjällande hud Blåsor Torr hud Erytem Pruritus Hyperhidros Hyperpigmentering av huden Mindre vanliga Dermatit Exfoliativ dermatit Akne Sår på huden Allergisk dermatit Urtikaria Hudmissfärgning Petekier Onormal pigmentering Nagelproblem Sällsynta Toxisk epidermal nekrolys Erythema multiforme Bullös dermatit Likenoid keratos Ingen känd frekvens Stevens‑Johnsons syndromb Muskuloskeletala systemet och bindväv Mycket vanliga Muskuloskeletal smärta (inklusive muskuloskeletal bröstsmärta, ryggsmärta, smärta i extremiteterna) Vanliga Muskelkramp Myalgi Artralgi Skelettsmärta Mindre vanliga Muskelsvaghet Njurar och urinvägar Vanliga Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga Smärta i brösten Sällsynta Vaginit Skrotalt erytem Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Pyrexi Trötthet Vanliga Infusionsrelaterade reaktioner Smärta Bröstsmärta Influensaliknande sjukdom Frossa Mukosit Asteni Sjukdomskänsla Ödem Perifert ödem Mindre vanliga Extravasering vid administreringsstället Reaktion vid injektionsstället Ödem i ansiktet Hypertermi Sällsynta Sjukdom i slemhinnorna Undersökningar Vanliga Viktnedgång Mindre vanliga Sänkt ejektionsfraktion Sällsynta Avvikande resultat på leverfunktionstest (inklusive förhöjt bilirubin i blodet, förhöjt alaninaminotransferas [ALAT] och förhöjt aspartataminotransferas [ASAT]) Förhöjt kreatinin i blodet Skador och förgiftningar och behandlingskomplikationer Mindre vanliga Uppblossande av strålinducerad reaktiona a Se Beskrivning av utvalda biverkningar b Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Palmoplantar erytrodysestesi Den vanligaste biverkningen som rapporterats i kliniska studier på bröst-/ovarialcancer var palmoplantar erytrodysestesi (PPE). Den totala rapporterade incidensen av PPE var 41,3 % och 51,1 % i de kliniska studierna på ovarialcancer respektive bröstcancer. Dessa biverkningar var mestadels milda med svåra (grad 3) fall rapporterade hos 16,3 % och 19,6 % av patienterna. Den rapporterade incidensen av livshotande (grad 4) fall var < 1 %. PPE resulterade sällan i permanent avbrytande av behandlingen (1,9 % och 10,8 %). PPE rapporterades hos 16 % av patienterna med multipelt myelom som behandlades med pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling. Grad 3 PPE rapporterades hos 5 % av patienterna. Ingen grad 4 PPE rapporterades. Andelen som fick PPE var märkbart lägre i AIDS‑KS‑populationen (1,3 % alla grader, 0,4 % grad 3 PPE, ingen grad 4 PPE). Se avsnitt Varningar och försiktighet. Opportunistiska infektioner Respiratoriska biverkningar var vanligt förekommande i kliniska studier med pegylerad liposomal doxorubicin och kan tänkas vara relaterade till opportunistiska infektioner (OI) i patientgruppen med AIDS. Opportunistiska infektioner kan iakttas hos KS-patienter efter administrering av pegylerad liposomal doxorubicin och ses frekvent hos patienter med HIV-inducerad immunbrist. De vanligaste iakttagna OI i kliniska studier var kandidos, cytomegalovirus, herpes simplex, Pneumocystis jirovecii‑ pneumoni och mycobacterium avium‑komplex. Hjärttoxicitet En ökad incidens av hjärtsvikt förekommer vid behandling med doxorubicin vid kumulativa livstidsdoser på > 450 mg/m2 eller vid lägre doser för patienter med kardiella riskfaktorer. Endomyokardbiopsier på nio av tio patienter med AIDS-KS, vilka erhållit kumulativa doser pegylerad liposomal doxorubicin överstigande 460 mg/m2, gav inga tecken på antracyklininducerad kardiomyopati. Rekommenderad dos av pegylerad liposomal doxorubicin för AIDS‑KS‑patienter är 20 mg/m2 varannan till vartredje vecka. Den kumulativa dos vid vilken kardiologisk toxicitet kan bli ett bekymmer för dessa AIDS‑KS‑patienter (> 400 mg/m2) skulle kräva över 20 behandlingscykler med pegylerad liposomal doxorubicin över en tidsrymd av 40 till 60 veckor. Dessutom utfördes endomyokardiella biopsier på 8 patienter med solida tumörer med kumulativa antracyklindoser på 509 mg/m2‑1 680 mg/m2. Spridningen i ”Billingham cardiotoxicity score” var från grad 0‑1,5. Denna spridning överensstämmer med ingen eller mild hjärttoxicitet. I den pivotala fas III‑studien mot doxorubicin, uppfyllde 58/509 (11,4 %) randomiserade patienter (10 behandlade med pegylerad liposomal doxorubicin med en dos på 50 mg/m2 var 4:e vecka mot 48 behandlade med doxorubicin med en dos på 60 mg/m2 var 3:e vecka) de protokolldefinierade kriterierna för hjärttoxicitet under behandlingen och/eller uppföljningen. Kardiologisk toxicitet definierades som en minskning av 20 punkter eller mer från utgångsvärdet om LVEF i viloläge förblev inom normalområdet eller en minskning av 10 punkter eller mer vid onormal LVEF (mindre än nedre normalgränsen). Ingen av de 10 patienter som fick pegylerad liposomal doxorubicin som hade en hjärttoxicitet enligt LVEF-kriterierna utvecklade tecken och symtom på hjärtsvikt. Däremot utvecklade 10 av 48 doxorubicinpatienter som hade hjärttoxicitet enligt LVEF‑kriterierna också tecken och symtom på hjärtsvikt. Hos patienter med solida tumörer, inklusive en subpopulation av patienter med bröst- och ovarialcancer, behandlade med en dos på 50 mg/m2/cykel med kumulativa livstidsdoser av antracyklin på upp till 1 532 mg/m2, var incidensen av kliniskt betydelsefulla hjärtdysfunktioner låg. Av de 418 patienterna behandlade med pegylerad liposomal doxorubicin 50 mg/m2/cykel vilka hade ett utgångsvärde på vänstra kammarens ejektionsfraktion (LVEF) och minst ett uppföljningsvärde utvärderade genom ”MUGA‑scan” hade 88 patienter en kumulativ antracyklindos på > 400 mg/m2, en exponeringsnivå som förknippas med en ökad risk för kardiovaskulär toxicitet med konventionellt doxorubicin. Bara 13 av dessa 88 patienter (15 %) hade minst en klinisk betydelsefull förändring av sitt LVEF, definierat som ett LVEF‑värde mindre än 45 % eller en minskning med minst 20 punkter från utgångsvärdet. Dessutom avbröt endast en patient (kumulativ antracyklindos på 944 mg/m2) behandlingen på grund av kliniska symtom på hjärtsvikt. Uppblossande av strålinducerad reaktion Uppblossande av tidigare strålinducerad hudreaktion har rapporterats som mindre vanliga fall med pegylerad liposomal doxorubicin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut överdosering med doxorubicinhydroklorid förvärrar den toxiska effekten av mukosit, leukopeni och trombocytopeni. Behandling av akut överdosering hos patienter med svår myelosuppression består av sjukhusvistelse, antibiotika, trombocyt- och granulocyttransfusioner och symtomatisk behandling av mukosit.",
        "pharmacodynamic": "Verkningsmekanism Den aktiva substansen är doxorubicinhydroklorid, ett cytotoxiskt antracyklinantibiotikum, som erhålls ur Streptomyces peuceticus var. caesius. Den exakta mekanismen av effekten mot cancer hos doxorubicin är inte känd. Det anses allmänt att inhibition av DNA, RNA och proteinsyntes ansvarar för större delen av den cytotoxiska effekten. Denna är troligen resultatet av interkalering av antracyklinet mellan angränsande baspar i DNA:s dubbelspiral, vilket förhindrar deras frigörelse för replikation. Klinisk effekt och säkerhet En randomiserad jämförande fas III-studie med doxorubicin pegylerad liposomal mot doxorubicin hos patienter med metastaserande bröstcancer fullföljdes av 509 patienter. Den protokollspecificerade målsättningen att visa att doxorubicin pegylerad liposomal inte var sämre än doxorubicin uppnåddes, hazard ratio (HR) för progressionsfri överlevnad (PFS) var 1,00 (95 % konfidensintervall (CI) för HR=0,82‑1,22). Behandlingens HR för PFS, när denna justerats avseende prognostiska variabler, överensstämde med PFS för ITT-populationen. Den primära analysen av hjärttoxicitet visade att risken för att utveckla hjärtbiverkningar som beror på en kumulativ antracyklindos var signifikant lägre för doxorubicin pegylerad liposomal än med doxorubicin (HR=3,16, p < 0,001). Vid kumulativa doser större än 450 mg/m2 rapporterades inga hjärtbiverkningar med pegylerad liposomal doxorubicin. En jämförande fas III‑studie med pegylerad liposomal doxorubicin mot topotekan hos patienter med epitelial ovarialcancer som sviktat på första linjens platinumbaserad kemoterapi fullföljdes hos 474 patienter. Det var en fördel i total överlevnad för patienter behandlade med pegylerad liposomal doxorubicin mot topotekan-behandlade patienter vilket framgår av ett hazard ratio (HR) på 1,216 (95 % CI: 1,000; 1,478), p=0,050. Överlevnaden vid 1, 2 och 3 år var respektive 56,3 %, 34,7 % och 20,2 % för pegylerad liposomal doxorubicin jämfört med 54,0 %, 23,6 % och 13,2 % för topotekan. För subgruppen av patienter med platinumkänslig sjukdom var skillnaden större: HR på 1,432 (95 % CI: 1,066; 1,923), p=0,017. Överlevnaden vid 1, 2 och 3 år var respektive 74,1 %, 51,2 % och 28,4 % för pegylerad liposomal doxorubicin jämfört med 66,2 %, 31,0 % och 17,5 % för topotekan. Behandlingarna var jämförbara i subgruppen av patienter med platinumresistent sjukdom: HR på 1,069 (95 % CI: 0,823; 1,387), p=0,618. Överlevnaden vid 1, 2 och 3 år var 41,5 %, 21,1 % respektive 13,8 % för pegylerad liposomal doxorubicin, jämfört med 43,2 %, 17,2 % respektive 9,5 % för topotekan. En fas III, randomiserad, parallellgrupp, öppen, multicenterstudie där man jämförde säkerhet och effekt av pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling med bortezomib som monoterapi, hos patienter med multipelt myelom som fått åtminstone en tidigare behandlingsregim och som inte progredierat under tiden de fått antracyklinbaserad behandling, genomfördes på 646 patienter. Man erhöll en signifikant förbättring av primära endpoint, tid till progress (TTP), hos patienter som behandlats med pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling jämfört med patienter behandlade med bortezomib som monoterapi, vilket visades i en riskreduktion (RR) på 35 % (95 % CI: 21‑47 %), p < 0,0001, baserat på 407 TTP‑händelser. Median TTP var 6,9 månader för bortezomib som monoterapi jämfört med 8,9 månader för de patienter som fick kombinationsbehandling med pegylerad liposomal doxorubicin plus bortezomib. En protokolldefinierad interimsanalys (baserat på 249 TTP‑händelser) ledde till att studien stängdes tidigare på grund av effekt. Denna interimsanalys visade en riskreduktion för TTP på 45 % (95 % CI: 29‑57 %), p < 0,0001. Median TTP var 6,5 månader för bortezomib som monoterapi jämfört med 9,3 månader för de patienter som fick kombinationsbehandling med pegylerad liposomal doxorubicin plus bortezomib. Dessa resultat utgjorde den finala protokolldefinierade analysen trots att de inte var fullständiga. Den slutliga analysen av total överlevnad (OS) utförd efter en median uppföljning på 8,6 år visade ingen signifikant skillnad i OS mellan de två behandlingsgrupperna. Median OS var 30,8 månader (95 % CI: 25,2‑36,5 månader) för patienter som fick bortezomib som monoterapi och 33,0 månader (95 % CI: 28,9‑37,1 månader) för patienter som fick pegylerad liposomal doxorubicin plus bortezomib som kombinationsbehandling.",
        "pharmacokinetic": "Doxorubicin pegylerad liposomal är en långtidscirkulerande pegylerad liposomberedning av doxorubicinhydroklorid. Pegylerade liposomer innehåller yttransplanterade segment av den hydrofila polymeren metoxipolyetylenglykol (MPEG). Dessa linjära MPEG‑grupper sträcker sig ut från liposomytan och bildar en skyddande beläggning som minskar interaktionen mellan lipidens tvåskiktsmembran och plasmakomponenterna. Detta gör det möjligt för pegylerad liposomal doxorubicin liposomer att cirkulera under en längre tid i blodet. Pegylerade liposomer är tillräckligt små (cirka 100 nm i genomsnittlig diameter) för att intakta passera (extravasera) genom defekta blodkärl som försörjer tumörer. Bevis på förmågan till penetration hos pegylerade liposomer från blodkärl och deras penetration och ackumulering i tumörer har setts hos möss med C‑26 kolonkarcinomtumörer och hos transgena möss med KS‑liknande lesioner. Pegylerade liposomer har även en lipidmatrix med låg genomträngning och ett internt vattenbuffertsystem som samverkar till att hålla doxorubicinhydroklorid inkapslat under den tid liposomerna cirkulerar. Plasmafarmakokinetiken hos pegylerad liposomal doxorubicin hos människa skiljer sig signifikant från den som beskrivits i litteraturen rörande standardberedningar av doxorubicinhydroklorid. Vid lägre doser (10 mg/m2‑20 mg/m2) uppvisade pegylerad liposomal doxorubicin linjär farmakokinetik. I dosintervallet 10 mg/m2‑60 mg/m2 uppvisade pegylerad liposomal doxorubicin icke-linjär farmakokinetik. Standardpreparat med doxorubicinhydroklorid uppvisar omfattande vävnadsfördelning (distributionsvolym 700 till 1 100 l/m2) och en snabb elimineringsclearance (24 till 73 l/h/m2). Som kontrast antyder den farmakokinetiska profilen för pegylerad liposomal doxorubicin att pegylerad liposomal doxorubicin huvudsakligen begränsas till den vaskulära vätskevolymen och att doxorubicinets eliminering från blodet är beroende av liposombäraren. Doxorubicinet blir tillgängligt efter det att liposomerna har extravaserats och kommit in i vävnadsrummet. Vid ekvivalenta doser är plasmakoncentrationen och AUC‑värdena för pegylerad liposomal doxorubicin, som huvudsakligen utgör pegylerat liposomalt doxorubicinhydroklorid (innehållande 90 % till 95 % av det uppmätta doxorubicinet), signifikant högre än de som uppnås med standardberedningar av doxorubicinhydroklorid. Pegylerad liposomal doxorubicin får inte bytas ut mot andra formuleringar av doxorubicinhydroklorid. Populationsfarmakokinetik Farmakokinetiken hos pegylerad liposomal doxorubicin utvärderades hos 120 patienter från 10 olika kliniska studier genom att använda en populationsfarmakokinetisk tillämpning. Farmakokinetiken hos pegylerad liposomal doxorubicin i dosintervallet 10 mg/m2 till 60 mg/m2 kunde bäst beskrivas genom en icke-linjär 2-kompartment modell med nollte ordnings input och Michaelis‑Menten-eliminering. Den genomsnittliga intrinsic clearance av pegylerad liposomal doxorubicin var 0,030 l/h/m2 (variationsvidd 0,008 till 0,152 l/h/m2) och den genomsnittliga centrala distributionsvolymen var 1,93 l/m2 (variationsvidd 0,96‑3,85 l/m2) vilket närmar sig plasmavolymen. Den skenbara halveringstiden var 24 till 231 timmar, med ett medelvärde på 73,9 timmar. Patienter med bröstcancer Farmakokinetiken för pegylerad liposomal doxorubicin, fastställd hos 18 patienter med bröstcancer, liknade farmakokinetiken som fastställdes i en större population på 120 patienter med olika former av cancer. Den genomsnittliga intrinsic clearance var 0,016 l/h/m2 (varierar mellan 0,008 och 0,027 l/h/m2), den genomsnittliga centrala distributionsvolymen var 1,46 l/m2 (varierar mellan 1,10 och 1,64 l/m2). Den genomsnittliga skenbara halveringstiden var 71,5 timmar (varierar mellan 45,2 och 98,5 timmar). Patienter med ovarialcancer Farmakokinetiken för pegylerad liposomal doxorubicin, fastställd hos 11 patienter med ovarialcarcinom, liknade farmakokinetiken som fastställdes i en större population på 120 patienter med olika former av cancer. Den genomsnittliga intrinsic clearance var 0,021 l/h/m2 (varierar mellan 0,009 till 0,041 l/h/m2) och den genomsnittliga centrala distributionsvolymen var 1,95 l/m2 (varierar mellan 1,67 och 2,40 l/m2). Den genomsnittliga skenbara halveringstiden var 75,0 timmar (varierar mellan 36,1 och 125 timmar). Patienter med AIDS‑relaterad KS Farmakokinetiken i plasma hos pegylerad liposomal doxorubicin utvärderades hos 23 patienter med KS, som erhöll engångsdoser på 20 mg/m2 administrerade som en 30 minuters infusion. De farmakokinetiska parametrarna för pegylerad liposomal doxorubicin (huvudsakligen utgörande pegylerat liposomalt doxorubicinhydroklorid och låga nivåer av ej inkapslat doxorubicinhydroklorid) som observerats efter dosen 20 mg/m2 framgår av tabell 10. Tabell 10. Farmakokinetiska parametrar hos AIDS‑KS‑patienter behandlade med pegylerad liposomal doxorubicin Medelvärde± standardfel Parameter 20 mg/m2 (n=23) Maximal plasmakoncentration *(µg/ml) 8,34 ± 0,49 Plasmaclearance (l/h/m2) 0,041 ± 0,004 Distributionsvolym (l/m2) 2,72 ± 0,120 AUC (µg/ml•h) 590,00 ± 58,7 λ1 halveringstid (timmar) 5,2 ± 1,4 λ2 halveringstid (timmar) 55,0 ± 4,8 * Mätt vid slutet av en 30‑minutersinfusion",
        "preclinical-info": "I djurstudier med upprepad dosering är toxicitetsprofilen för pegylerad liposomal doxorubicin mycket lik den som ses hos människa som erhåller långtidsinfusion av standardpreparat med doxorubicinhydroklorid. Med pegylerad liposomal doxorubicin resulterar inkapslingen av doxorubicinhydroklorid i pegylerade liposomer i att följande förändringar skiljer i styrka: Kardiotoxicitet Studier på kanin har visat att kardiotoxiciteten för pegylerad liposomal doxorubicin är reducerad jämfört med standardberedningar av doxorubicinhydroklorid. Dermal toxicitet I studier med upprepad dosering till råtta och hund, observerades allvarliga dermala inflammatoriska lesioner och ulcerationer vid kliniskt relevanta doser. I studien på hund kunde frekvensen och svårighetsgraden av dessa lesioner reduceras genom dossänkning eller förlängning av dosintervallet. Liknande dermala lesioner, som beskrivs som palmoplantar erytrodystesi, har också rapporterats hos patienter efter intravenös infusion under längre tid (se avsnitt Biverkningar). Anafylaktiska reaktioner I toxikologistudier på hund med upprepad dosering, observerades en akut reaktion bestående av hypotension, bleka slemhinnemembran, salivutsöndring, kräkningar, och perioder av hyperaktivitet följt av hypoaktivitet och letargi efter administrering av liposomer (placebo). En liknande, men mindre svår reaktion sågs också på hundar behandlade med pegylerad liposomal doxorubicin och standardpreparat med doxorubicin. Hypotensionen kunde minskas genom förbehandling med antihistaminer. Reaktionen var emellertid inte livshotande och hundarna återhämtade sig snabbt när preparatet utsattes. Lokal toxicitet Subkutana toleransstudier tyder på att pegylerad liposomal doxorubicin till skillnad från standardpreparat med doxorubicinhydroklorid, orsakar mindre lokal irritation eller vävnadsskada efter en eventuell extravasering. Mutagenicitet och karcinogenicitet Även om inga studier utförts med pegylerad liposomal doxorubicin har doxorubicinhydroklorid, den farmakologiskt aktiva substansen i pegylerad liposomal doxorubicin, mutagena och carcinogena effekter. Pegylerade placeboliposomer är varken mutagena eller genotoxiska. Reproduktionstoxikologi Pegylerad liposomal doxorubicin resulterade i mild till måttlig atrofi av ovarier och testiklar hos möss efter en engångsdos på 36 mg/kg. Minskade testikelvikter och hypospermi sågs hos råttor efter upprepade doser ≥ 0,25 mg/kg/dag och diffus degeneration av sädeskanalerna och en uttalad minskning i spermatogenesen sågs hos hundar efter upprepade doser av 1 mg/kg/dag (se avsnitt Graviditet). Nefrotoxicitet En studie har visat att pegylerad liposomal doxorubicin givet som intravenös engångsdos i mer än den dubbla kliniska dosen ger renal toxicitet hos apor. Renal toxicitet har observerats vid ännu lägre engångsdoser med doxorubicinhydroklorid hos råttor och kaniner. Eftersom en utvärdering av säkerhetsdatabasen för pegylerad liposomal doxorubicin efter marknadsföringen inte har visat någon benägenhet för nefrotoxicitet av pegylerad liposomal doxorubicin, har dessa fynd hos apor troligen ingen relevans för patientriskbedömning.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml ZOLSKETIL pegylated liposomal innehåller 2 mg doxorubicinhydroklorid (doxorubicin. hydrochlorid.) i en pegylerad liposomal beredning. ZOLSKETIL pegylated liposomal, en liposomberedning, är doxorubicinhydroklorid inkapslat i liposomer med ytbundet metoxipolyetylenglykol (MPEG). Denna process kallas för pegylering och skyddar liposomer från att bli igenkända av det mononukleära fagocyteringssystemet (MPS), vilket ökar cirkulationstiden i blodet. Hjälpämnen med känd effekt Innehåller fullt hydrogenerat sojafosfatidylkolin (från sojabönor) – se avsnitt Kontraindikationer. Förteckning över hjälpämnen: N‑(karbonyl‑metoxipolyetylenglykol‑2000)‑1,2‑distearoyl‑sn‑glycero‑3‑fosfoetanolamin, natriumsalt (MPEG‑2000‑DSPE), hydrogenerat sojafosfatidylkolin (HSPC), kolesterol, ammoniumsulfat (E 517), sackaros (E 473), histidin, saltsyra, koncentrerad (E 507) (för pH‑justering), natriumhydroxid (E 524) (för pH‑justering), vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för doxorubicin är framtagen av företaget Teva för Doxorubicin Teva, Myocet liposomal Miljörisk: Risk för miljöpåverkan av doxorubicin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att doxorubicin är persistent, då data saknas. Bioackumulering: Doxorubicin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5 * 10-6 * kg * (100-0) Where: A = 0,28 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 4,16 *10-5 μg/L Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering Experimental LogP = -1,39 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. Chemspider 2022-05-25 http://www.chemspider.com",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 18 månader. Efter spädning: Kemisk och fysikalisk stabilitet har visats för 24 timmar vid 2 °C‑8 °C. Av mikrobiologiska skäl ska produkten användas omedelbart. Om den inte används omedelbart, är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska inte vara längre än 24 timmar vid 2 °C‑8 °C. Delvis förbrukade injektionsflaskor ska destrueras. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Särskilda anvisningar för destruktion Använd inte flaskor med utfällning eller andra partiklar. Försiktighet ska iakttas vid hantering av ZOLSKETIL pegylated liposomal-dispersion. Handskar måste bäras. Om ZOLSKETIL pegylated liposomal kommer i kontakt med hud eller slemhinnor, tvätta genast noggrant med tvål och vatten. ZOLSKETIL pegylated liposomal ska hanteras och destrueras på samma sätt som andra läkemedel mot cancer i enlighet med lokala krav. Beräkna den dos ZOLSKETIL pegylated liposomal som ska administreras (baserat på rekommenderad dos och patientens kroppsyta). Dra upp lämplig volym ZOLSKETIL pegylated liposomal i en steril spruta. Aseptisk teknik måste iakttas strikt, eftersom ZOLSKETIL pegylated liposomal inte innehåller konserveringsmedel eller bakteriostatiskt medel. Lämplig dos av ZOLSKETIL pegylated liposomal ska spädas med glukos 50 mg/ml (5 %) infusionsvätska, lösning innan administrering. För doser på < 90 mg ska ZOLSKETIL pegylated liposomal spädas med 250 ml och för doser på ≥90 mg spädes ZOLSKETIL pegylated liposomal med 500 ml. Den spädda dosen kan infunderas under 60 eller 90 minuter som beskrivs i avsnitt Dosering. Användning av andra lösningsmedel än glukos 50 mg/ml (5 %) infusionsvätska, lösning eller tillsats av något bakteriostatiskt medel, såsom bensylalkohol, kan orsaka utfällning av ZOLSKETIL pegylated liposomal. Det rekommenderas att infusionssetet för ZOLSKETIL pegylated liposomal ansluts via sidoingången på en intravenös infusion av glukos 50 mg/ml (5 %). Infusionen kan ges i en perifer ven. Får ej användas tillsammans med ”in-line”‑filter.",
        "properties-medicine": "Koncentrat till infusionsvätska, dispersion En genomskinlig, rödfärgad dispersion fylld i en klar injektionsflaska av glas. Vid undersökning under lämpliga ljusförhållanden ska den vara i stort sett fri från partiklar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för doxorubicin är framtagen av företaget Teva för Doxorubicin Teva, Myocet liposomal Miljörisk: Risk för miljöpåverkan av doxorubicin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att doxorubicin är persistent, då data saknas. Bioackumulering: Doxorubicin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5 * 10-6 * kg * (100-0) Where: A = 0,28 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 4,16 *10-5 μg/L Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering Experimental LogP = -1,39 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. Chemspider 2022-05-25 http://www.chemspider.com"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zolsketil pegylated liposomal, Koncentrat till infusionsvätska, dispersion 2 mg/ml"
    }
}