{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Calquence är och vad det används för 2. Vad du behöver veta innan du tar Calquence 3. Hur du tar Calquence 4. Eventuella biverkningar 5. Hur Calquence ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Calquence är och vad det används för Vad Calquence är Calquence är ett läkemedel som används för att behandla cancer. Calquence innehåller den aktiva substansen akalabrutinib. Det tillhör en grupp läkemedel som kallas Brutons tyrosinkinas (BTK)‑hämmare. Vad Calquence används för Calquence används för att behandla vuxna med kronisk lymfatisk leukemi (KLL). KLL är cancer i de vita blodkropparna som kallas B-lymfocyter (eller B-celler). Dessa celler är del av immunsystemet (kroppens försvar). Hur Calquence fungerar Calquence fungerar genom att blockera BTK, ett protein i kroppen som hjälper dessa cancerceller att växa och överleva. Genom att blockera BTK hjälper Calquence till att döda och kan minska antalet cancerceller vilket kan bromsa upp försämringen av sjukdomen. Om du har några frågor om hur Calquence fungerar eller varför du har ordinerats detta läkemedel, fråga din läkare, apotekspersonal eller sjuksköterska.",
        "indication": "Vad Calquence är Calquence är ett läkemedel som används för att behandla cancer. Calquence innehåller den aktiva substansen akalabrutinib. Det tillhör en grupp läkemedel som kallas Brutons tyrosinkinas (BTK)‑hämmare. Vad Calquence används för Calquence används för att behandla vuxna med kronisk lymfatisk leukemi (KLL). KLL är cancer i de vita blodkropparna som kallas B-lymfocyter (eller B-celler). Dessa celler är del av immunsystemet (kroppens försvar). Hur Calquence fungerar Calquence fungerar genom att blockera BTK, ett protein i kroppen som hjälper dessa cancerceller att växa och överleva. Genom att blockera BTK hjälper Calquence till att döda och kan minska antalet cancerceller vilket kan bromsa upp försämringen av sjukdomen. Om du har några frågor om hur Calquence fungerar eller varför du har ordinerats detta läkemedel, fråga din läkare, apotekspersonal eller sjuksköterska.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Calquence Ta inte Calquence: om du är allergisk mot akalabrutinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare, apotekspersonal eller sjuksköterska innan du tar Calquence. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Calquence om du: någonsin har haft ovanliga blåmärken eller blödningar eller tar några läkemedel som ökar risken för blödning (se avsnitt 4 ”Eventuella biverkningar”). har en infektion (se avsnitt 4 ”Eventuella biverkningar”). nyligen har eller snart ska opereras. Din läkare kan vilja göra ett uppehåll med Calquence före och efter ett medicinskt, kirurgiskt- eller tandingrepp. någonsin har haft hepatit B (en infektion i levern). Skälet till detta är att Calquence kan orsaka att din hepatit B blir aktiv igen. Din läkare kommer därför att vara uppmärksam på tecken att infektionen kommit tillbaka (se avsnitt 4 ”Eventuella biverkningar”). har eller har haft oregelbunden hjärtrytm (se avsnitt 4 ”Eventuella biverkningar”). Tala med din läkare om du utvecklar en ny hudförändring eller ser någon förändring av utseendet på din hud eftersom du har ökad risk för att utveckla hudcancer, se avsnitt 4. Använd solskydd och undersök regelbundet din hud. Din läkare kommer att kontrollera dina blodvärden vid behov under behandlingen. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Orsaken är att det inte har studerats på denna åldersgrupp. Andra läkemedel och Calquence Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel, speciellt om du tar något av följande: antibiotika mot bakteriella infektioner – såsom klaritromycin läkemedel mot svampinfektioner – såsom posakonazol, itrakonazol, vorikonazol ketokonazol – ett läkemedel mot Cushings syndrom (ett tillstånd där kroppen producerar för mycket av hormonet kortisol) läkemedel mot hiv-infektioner – såsom indinavir och ritonavir läkemedel mot hepatit C – såsom telaprevir rifampicin – ett antibiotika mot bakteriella infektioner (tuberkulos) läkemedel mot migrän – ergotamin läkemedel mot lågt natrium i blodet – conivaptan läkemedel mot högt blodsocker – metformin läkemedel för att förhindra avstötning av organ – ciklosporin läkemedel mot anfall (kramper) eller epilepsi – såsom karbamazepin och fenytoin pimozid – ett läkemedel som används vid Tourette (ett tillstånd som orsakar okontrollerade rörelser och utbrott av ord och ljud) (traditionella) växtbaserade läkemedel som innehåller Johannesört – mot lätt nedstämdhet teofyllin – läkemedel som används vid väsande andning, andfåddhet och tryck över bröstet läkemedel för att minska magsyra: antacida – såsom kalciumkarbonat ta Calquence 2 timmar före eller 2 timmar efter att du tar dessa läkemedel histamin-2-receptorblockerare – såsom ranitidin och famotidin ta Calquence 2 timmar före eller 10 timmar efter att du tar dessa läkemedel protonpumpshämmare – såsom omeprazol undvik att ta dessa läkemedel medan du tar Calquence metotrexat – ett läkemedel mot sjukdomar såsom reumatoid artrit, psoriasis och ulcerös kolit som orsakas av att immunförsvaret inte fungerar ordentligt. Detta läkemedel ska tas minst 6 timmar före eller efter du tar Calquence Läkemedel som ökar blödningsrisken Calquence kan göra att du blöder lättare. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar andra läkemedel som ökar din blödningsrisk. Trombocythämmande läkemedel (förhindrar att blodproppar bildas) t.ex. acetylsalicylsyra och klopidogrel Antikoagulantia (blodförtunnare) t.ex. warfarin eller enoxaparin. Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder Calquence. Detta på grund av att Calquence kan skada ditt ofödda barn. Amning Amma inte under behandling med Calquence och i 2 dagar efter din sista dos av Calquence. Det är okänt om Calquence passerar över i bröstmjölk. Körförmåga och användning av maskiner Calquence förväntas inte påverka körförmågan eller förmågan att använda maskiner. Du får dock inte köra bil eller använda maskiner om känner dig yr, svag eller trött när du tar Calquence. Calquence innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Calquence: om du är allergisk mot akalabrutinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare, apotekspersonal eller sjuksköterska innan du tar Calquence.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Calquence om du: någonsin har haft ovanliga blåmärken eller blödningar eller tar några läkemedel som ökar risken för blödning (se avsnitt 4 ”Eventuella biverkningar”). har en infektion (se avsnitt 4 ”Eventuella biverkningar”). nyligen har eller snart ska opereras. Din läkare kan vilja göra ett uppehåll med Calquence före och efter ett medicinskt, kirurgiskt- eller tandingrepp. någonsin har haft hepatit B (en infektion i levern). Skälet till detta är att Calquence kan orsaka att din hepatit B blir aktiv igen. Din läkare kommer därför att vara uppmärksam på tecken att infektionen kommit tillbaka (se avsnitt 4 ”Eventuella biverkningar”). har eller har haft oregelbunden hjärtrytm (se avsnitt 4 ”Eventuella biverkningar”). Tala med din läkare om du utvecklar en ny hudförändring eller ser någon förändring av utseendet på din hud eftersom du har ökad risk för att utveckla hudcancer, se avsnitt 4. Använd solskydd och undersök regelbundet din hud. Din läkare kommer att kontrollera dina blodvärden vid behov under behandlingen.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Orsaken är att det inte har studerats på denna åldersgrupp.",
        "interaction": "Andra läkemedel och Calquence Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel, speciellt om du tar något av följande: antibiotika mot bakteriella infektioner – såsom klaritromycin läkemedel mot svampinfektioner – såsom posakonazol, itrakonazol, vorikonazol ketokonazol – ett läkemedel mot Cushings syndrom (ett tillstånd där kroppen producerar för mycket av hormonet kortisol) läkemedel mot hiv-infektioner – såsom indinavir och ritonavir läkemedel mot hepatit C – såsom telaprevir rifampicin – ett antibiotika mot bakteriella infektioner (tuberkulos) läkemedel mot migrän – ergotamin läkemedel mot lågt natrium i blodet – conivaptan läkemedel mot högt blodsocker – metformin läkemedel för att förhindra avstötning av organ – ciklosporin läkemedel mot anfall (kramper) eller epilepsi – såsom karbamazepin och fenytoin pimozid – ett läkemedel som används vid Tourette (ett tillstånd som orsakar okontrollerade rörelser och utbrott av ord och ljud) (traditionella) växtbaserade läkemedel som innehåller Johannesört – mot lätt nedstämdhet teofyllin – läkemedel som används vid väsande andning, andfåddhet och tryck över bröstet läkemedel för att minska magsyra: antacida – såsom kalciumkarbonat ta Calquence 2 timmar före eller 2 timmar efter att du tar dessa läkemedel histamin-2-receptorblockerare – såsom ranitidin och famotidin ta Calquence 2 timmar före eller 10 timmar efter att du tar dessa läkemedel protonpumpshämmare – såsom omeprazol undvik att ta dessa läkemedel medan du tar Calquence metotrexat – ett läkemedel mot sjukdomar såsom reumatoid artrit, psoriasis och ulcerös kolit som orsakas av att immunförsvaret inte fungerar ordentligt. Detta läkemedel ska tas minst 6 timmar före eller efter du tar Calquence Läkemedel som ökar blödningsrisken Calquence kan göra att du blöder lättare. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar andra läkemedel som ökar din blödningsrisk. Trombocythämmande läkemedel (förhindrar att blodproppar bildas) t.ex. acetylsalicylsyra och klopidogrel Antikoagulantia (blodförtunnare) t.ex. warfarin eller enoxaparin.",
        "interaction-food": "Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder Calquence. Detta på grund av att Calquence kan skada ditt ofödda barn.",
        "pregnancy": "Amning Amma inte under behandling med Calquence och i 2 dagar efter din sista dos av Calquence. Det är okänt om Calquence passerar över i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Calquence förväntas inte påverka körförmågan eller förmågan att använda maskiner. Du får dock inte köra bil eller använda maskiner om känner dig yr, svag eller trött när du tar Calquence.",
        "substance-information": "Calquence innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar CalquenceCalquence kommer endast att förskrivas av läkare med erfarenhet av användning av läkemedel mot cancer. Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Hur mycket som ska tas Den vanliga dosen är en kapsel (100 mg) två gånger dagligen. Ta doserna med cirka 12 timmars mellanrum. Hur ska det tas Svälj kapseln hel med vatten vid ungefär samma tidpunkt varje dag. Tugga inte, lös inte upp eller öppna kapseln eftersom detta kan ändra hur snabbt läkemedlet tas upp i din kropp. Du kan ta Calquence med mat eller mellan måltider. Du kan kontrollera när du senast tog en kapsel av Calquence genom att se på blistret. Bilder på blistret kommer att hjälpa dig att ta din dos vid rätt tidpunkt – solen för morgondosen och månen för kvällsdosen. Om du har tagit för stor mängd av Calquence Om du har tagit mer Calquence än vad du borde, kontakta läkare eller uppsök närmaste sjukhus omedelbart. Ta kapslarna och denna bipacksedel med dig. Om du har glömt att ta Calquence Om mindre än 3 timmar har gått sedan den tidpunkt då du brukar ta en dos, ta den glömda dosen omedelbart. Ta nästa dos vid den vanliga tidpunkten. Om mer än 3 timmar har gått sedan den tidpunkt då du brukar ta en dos, hoppa över den glömda dosen. Ta nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för glömd dos Calquence. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Calquence Om du har tagit mer Calquence än vad du borde, kontakta läkare eller uppsök närmaste sjukhus omedelbart. Ta kapslarna och denna bipacksedel med dig.",
        "missed": "Om du har glömt att ta Calquence Om mindre än 3 timmar har gått sedan den tidpunkt då du brukar ta en dos, ta den glömda dosen omedelbart. Ta nästa dos vid den vanliga tidpunkten. Om mer än 3 timmar har gått sedan den tidpunkt då du brukar ta en dos, hoppa över den glömda dosen. Ta nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för glömd dos Calquence. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Calquence och kontakta läkare eller gå till närmaste akutmottagning omedelbart om du upplever någon av följande biverkningar: Blödning. Symtom kan vara svart avföring eller blod i avföringen, rosa eller brunfärgad urin, näsblod, blåmärken, oväntad blödning, kräkas eller hosta upp blod, yrsel, svaghet, förvirring. Infektioner. Tecken kan vara feber, frossa, känna sig svag eller förvirrad, hosta, andnöd [lunginflammation, en mycket vanlig biverkan (kan förekomma hos fler än 1 av 10 användare) eller aspergillusinfektion, en mindre vanlig biverkan (kan förekomma hos upp till 1 av 100 användare)]. Vanliga allvarliga biverkningar (kan förekomma hos upp till 1 av 10 användare): snabb hjärtrytm, missade hjärtslag, svag eller oregelbunden puls, yrsel, svimningskänsla, obehag i bröstet eller andnöd (tecken på problem med hjärtrytmen som kallas förmaksflimmer och förmaksfladder). Mindre vanliga allvarliga biverkningar (kan förekomma hos upp till 1 av 100 användare): feber, frossa, illamående, kräkningar, förvirring, andnöd, krampanfall, oregelbunden puls, mörk eller grumlig urin, ovanlig trötthet och muskel- eller ledvärk. Dessa kan vara symtom på tumörlyssyndrom (TLS) – ett tillstånd som orsakas av snabb nedbrytning av cancerceller.",
        "side-effects-children": "Andra biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) muskel- eller ledvärk huvudvärk utslag trötthet, svaghet eller brist på energi illamående, kräkningar, magsmärta, förstoppning (oregelbundna tillfällen), diarré (upprepade tillfällen) minskat antal röda blodceller, minskat antal neutrofiler (en typ av vita blodceller) eller minskat antal celler som hjälper till blodet att levra sig (blodplättar). högt blodtryck yrsel huvudvärk, tryck i ögat, näsan eller kinderna (bihåleinflammation) halsont och rinnande näsa (nasofaryngit) övre luftvägsinfektion urinvägsinfektion (smärta eller brännande känsla vid urinering). ny cancer, inklusive hudcancer, kan uppstå vid behandling med Calquence (se avsnitt 2 ”Vad du behöver veta innan du tar Calquence”) Vanliga (kan förekomma hos upp till 1 av 10 användare) luftrörskatarr (kräver inte omedelbar åtgärd) herpes Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) minnesförlust, svårigheter att tänka, svårigheter att gå eller synbortfall – dessa kan vara tecken på en allvarlig hjärninfektion (progressiv multifokal leukoencefalopati eller PML) feber, frossa, svaghet, förvirring, illamående och gulfärgning av huden eller ögonvitorna (gulsot) – dessa kan vara tecken på att hepatit B (en leverinfektion) har blivit aktiv igen. lymfocytos (antalet lymfocyter är högre än normalt, en typ av vita blodceller i blodet). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Calquence ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterfolien och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är akalabrutinib. Varje hård kapsel innehåller 100 mg akalabrutinib. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, delvis pregelatiniserad majsstärkelse, magnesiumstearat (E470b) och natriumstärkelseglykolat (se avsnitt 2 ”Calquence innehåller natrium”). Kapselhölje: gelatin, titandioxod (E171), gul järnoxid (E172) och indigokarmin (E132). Tryckfärg: shellack, svart järnoxid (E172), propylenglykol (E1520) och ammoniumhydroxid. Läkemedlets utseende och förpackningsstorlekar Calquence är en hård gelatinkapsel med en gul underdel, blå överdel, 20 mm hård kapsel, märkt med ”ACA 100 mg” i svart. Calquence tillhandahålls i aluminiumblister med 6 eller 8 hårda kapslar. Varje kartong innehåller antingen 56 eller 60 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 08/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu .",
        "composition": "Innehållsdeklaration Den aktiva substansen är akalabrutinib. Varje hård kapsel innehåller 100 mg akalabrutinib. Övriga innehållsämnen är: Kapselinnehåll: mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, delvis pregelatiniserad majsstärkelse, magnesiumstearat (E470b) och natriumstärkelseglykolat (se avsnitt 2 ”Calquence innehåller natrium”). Kapselhölje: gelatin, titandioxod (E171), gul järnoxid (E172) och indigokarmin (E132). Tryckfärg: shellack, svart järnoxid (E172), propylenglykol (E1520) och ammoniumhydroxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Calquence är en hård gelatinkapsel med en gul underdel, blå överdel, 20 mm hård kapsel, märkt med ”ACA 100 mg” i svart. Calquence tillhandahålls i aluminiumblister med 6 eller 8 hårda kapslar. Varje kartong innehåller antingen 56 eller 60 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 08/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu ."
    },
    "produktresume": {
        "tradename": "Calquence 100 mg hårda kapslar",
        "composition": "Varje hård kapsel innehåller 100 mg akalabrutinib.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel (kapsel).Gul underdel, blå överdel, storlek 1 (20 mm) hård kapsel, märkt med “ACA 100 mg” i svart bläck.",
        "clinical": "4.1 Terapeutiska indikationer Calquence som monoterapi eller i kombination med obinutuzumab är avsettför behandling av vuxna patienter med tidigare obehandlad kronisk lymfatisk leukemi (KLL).Calquence som monoterapi är avsett för behandling av vuxna patienter med kronisk lymfatisk leukemi (KLL) som har fått minst en tidigare behandling. 4.2 Dosering och administreringssätt Behandling med detta läkemedel ska initieras och övervakas av en läkare med erfarenhet av användning av cancerläkemedel. Dosering Rekommenderad dos är 100 mg akalabrutinib två gånger dagligen (motsvarande en total daglig dos på 200 mg). Se förskrivarinformation för obinutuzumab för information om dosering för obinutuzumab.Dosintervallet är cirka 12 timmar.Behandling med Calquence ska fortsätta till progression av sjukdomen eller oacceptabel toxicitet. Dosjusteringar Biverkningar Rekommenderade dosjusteringar av Calquence vid biverkningar av grad ≥ 3 finns i tabell 1. Tabell 1. Rekommenderade dosjusteringar vid biverkningar* Biverkning Biverknings­händelse Dosjustering (Startdos = 100 mg ungefär var 12:e timme) Trombocytopeni av grad 3 med blödning, Trombocytopeni av grad 4 eller Neutropeni av grad 4 som varar längre än 7 dagar Icke-hematologiska toxiciteter av grad 3 eller högre Första och andra Gör uppehåll i behandlingen med Calquence När toxiciteten har återgått till grad 1 eller baslinjen kan behandlingen med Calquence återupptas med 100 mg ungefär var 12:e timme Tredje Gör uppehåll i behandlingen med Calquence När toxiciteten har återgått till Grad 1 eller baslinjen kan behandlingen med Calquence återupptas med lägre frekvens: 100 mg en gång per dag Fjärde Avbryt behandlingen med Calquence *Biverkningarna är graderade av the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03. Interaktioner Rekommendationer angående användning av Calquence med CYP3A-hämmare eller -inducerare och magsyrereducerande läkemedel presenteras i tabell 2 (se avsnitt 4.5). Tabell 2. Användning av Calquence med CYP3A-hämmare eller ‑inducerare och magsyrereducerande läkemedel Läkemedel som administreras samtidigt Rekommenderad användning av Calquence CYP3A-hämmare Stark CYP3A-hämmare Undvik samtidig användning. Om dessa hämmare används under kort tid (såsom antiinfektiva i upp till sju dagar), gör uppehåll i behandlingen med Calquence. Måttlig CYP3A-hämmare Ingen dosjustering. Övervaka patienter noggrant avseende biverkningar vid intag av måttliga CYP3A-hämmare. Svag CYP3A-hämmare Ingen dosjustering. CYP3A-inducerare Stark CYP3A-inducerare Undvik samtidig användning. Magsyre-reducerande läkemedel Protonpumpshämmare Undvik samtidig användning. H2-receptorantagonister Ta Calquence 2 timmar före (eller 10 timmar efter) intag av en H2-receptorantagonist. Antacida Intervallet mellan intag av läkemedlen ska vara minst 2 timmar. Missad dos Om en patient missar en dos av Calquence med mer än 3 timmar, bör patienten instrueras att ta nästa dos på den planerade tiden. En missad dos ska inte kompenseras med en dubbel dos av Calquence. Särskilda patientgrupper Äldre Ingen dosjustering krävs för äldre patienter (≥ 65 år) (se avsnitt 5.2). Nedsatt njurfunktion Inga specifika kliniska studier har utförts på patienter med nedsatt njurfunktion. Patienter med lätt till måttligt nedsatt njurfunktion behandlades i kliniska studier med Calquence. Ingen dosjustering behövs för patienter med lätt till måttligt nedsatt njurfunktion (kreatininclearance över 30 ml/min). Hydrering ska bibehållas och serumnivåer av kreatinin följas upp regelbundet. Calquence bör administreras till patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) endast om fördelarna uppväger riskerna och dessa patienter ska övervakas noga avseende tecken på toxicitet. Det finns inga data från patienter med gravt nedsatt njurfunktion eller patienter som får dialys (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering rekommenderas hos patienter med lätt till måttligt nedsatt leverfunktion (Child-Pugh A, Child-Pugh B eller totalt bilirubin mellan 1,5‑3 gånger den övre normalgränsen [ULN] och alla ASAT-värden). Patienter med måttligt nedsatt leverfunktion bör dock övervakas noggrant avseende tecken på toxicitet. Det rekommenderas inte att Calquence ges till patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C eller totalt bilirubin > 3 gånger ULN och alla ASAT-värden) (se avsnitt 5.2). Svår hjärtsjukdom Patienter med svår hjärt-kärlsjukdom var exkluderade från kliniska studier med Calquence. Pediatrisk population Säkerhet och effekt för Calquence för barn och ungdomar i åldern 0 till 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Calquence är avsett för oral användning. Kapslarna ska sväljas hela med vatten vid ungefär samma tidpunkt varje dag, med eller utan föda (se avsnitt 4.5). Kapslarna ska inte tuggas, lösas upp eller öppnas eftersom det kan påverka absorptionen av läkemedlet i kroppen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Blödning Kraftiga blödningar inklusive blödningar i centrala nervsystemet och gastrointestinala blödningar, vissa med dödlig ugång, har inträffat hos patienter med hematologiska maligniteter behandlade med Calquence monoterapi och i kombination med obinutuzumab. Dessa händelser inträffade hos patienter både med och utan trombocytopeni. Totalt sett var blödningarna mindre svåra, inklusive blåmärken och petekier (se avsnitt 4.8).Mekanismen bakom blödningshändelserna är inte väl förstådd.Patienter som får antitrombotiska läkemedel kan ha ökad risk för blödning. Iaktta försiktighet med antitrombotiska läkemedel och överväg ytterligare monitorering avseende tecken på blödning när samtidig behandling är medicinskt nödvändig. Warfarin eller andra vitamin K-antagonister ska inte administreras samtidigt med Calquence.Överväg risk-nytta med att göra uppehåll i behandling med Calquence i minst 3 dagar före och efter kirurgi. Infektioner Allvarliga infektioner (bakterie-, virus- eller svampinfektioner), inklusive fatala händelser, har inträffat hos patienter med hematologiska maligniteter behandlade med Calquence monoterapi och i kombination med obinutuzumab. Dessa infektioner inträffade huvudsakligen vid frånvaro av neutropeni grad 3 eller 4, där neutropena infektioner rapporterades hos 1,9 % av alla patienter. Infektioner på grund av hepatit B-virus (HBV) och reaktivering av herpes zoster-virus (HZV), aspergillos och progressiv multifokal leukoencefalopati (PML) har inträffat (se avsnitt 4.8). Viral reaktivering Fall av viral reaktivering av hepatit B-reaktivering har rapporterats hos patienter som fått Calquence. Hepatit B virus-status (HBV) bör fastställas innan behandling med Calquence påbörjas. Om patienter har positiv hepatit B-serologi bör en leverexpert konsulteras innan behandlingen påbörjas och patienten ska övervakas och behandlas enligt lokal medicinsk standard för att förhindra reaktivering av hepatit B.Fall av progressiv multifokal leukoencefalopati (PML) inklusive fatala fall har rapporterats efter användning av Calquence inom ramen för en tidigare eller samtidig immunsuppressiv terapi. Läkare ska överväga PML i differentialdiagnosen hos patienter med nya eller förvärrade neurologiska, kognitiva eller beteendemässiga tecken eller symtom. Om PML misstänks ska lämplig diagnostisk utvärdering göras och uppehåll i behandling med Calquence ska göras tills PML har uteslutits. Vid minsta tveksamhet ska remiss till neurolog och lämpliga diagnostiska åtgärder för PML övervägas, inklusive MRI företrädesvis med kontrast, undersökning av cerebrospinalvätska (CSF) avseende JC Viral DNA samt upprepade neurologiska utvärderingar.Överväg profylax enligt standardbehandling hos patienter som har ökad risk för opportunistiska infektioner. Övervaka patienter avseende tecken och symtom på infektion och sätt in lämplig medicinsk behandling. Cytopenier Behandlingsorsakade cytopenier grad 3 eller 4, inklusive neutropeni, anemi och trombocytopeni, inträffade hos patienter med hematologiska maligniteter som behandlades med Calquence monoterapi och i kombination med obinutuzumab. Utför fullständig blodkroppsräkning om medicinskt befogat (se avsnitt 4.8). Nya primära maligniteter Nya primära maligniteter, inklusive hud- och icke-hudcancer, inträffade hos patienter med hematologiska maligniteter som behandlades med Calquence monoterapi och i kombination med obinutuzumab. Hudcancer rapporterades vanligen. Övervaka patienter avseende tecken på hudcancer och ge patienten råd att undvika solexponering (se avsnitt 4.8). Förmaksflimmer Förmaksflimmer/fladder inträffade hos patienter med hematologiska maligniteter som behandlades med Calquence monoterapi och i kombination med obinutuzumab. Övervaka patienten för symtom på förmaksflimmer och fladder (t.ex. palpitationer, yrsel, synkope, bröstsmärta, dyspné) och ta ett EKG om medicinskt befogat (se avsnitt 4.5 och 4.2). Hos patienter som utvecklar förmaksflimmer under behandling med Calquence ska en noggrann utvärdering av risken för tromboembolisk sjukdom göras. Hos patienter med ökad risk för tromboembolisk sjukdom ska noga övervakad behandling med antikoagulantia och alternativa möjligheter till behandling med Calquence övervägas. Andra läkemedel Samtidig administrering av starka CYP3A-hämmare och Calquence kan leda till ökad exponering för akalabrutinib och därmed öka risken för toxicitet. Tvärtom kan samtidig administrering av CYP3A-inducerare leda till minskad exponering för akalabrutinib och därmed risk för bristande effekt. Samtidig användning av starka CYP3A-hämmare ska undvikas. Om dessa hämmare används under kort tid (såsom antiinfektiva i upp till sju dagar), bör behandlingen med Calquence avbrytas. Patienter ska övervakas noga för tecken på toxicitet om en måttlig CYP3A-hämmare måste användas (se avsnitt 4.2 och 4.5). Samtidig användning av stark CYP3A4-inducerare bör undvikas på grund av risk för bristande effekt. Calquence innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Akalabrutinib och dess aktiva metabolit metaboliseras huvudsakligen via cytokrom P450-enzym 3A4 (CYP3A4) och båda substanserna är substrat för P-gp och bröstcancerresistent protein (BCRP). Aktiva substanser som kan öka plasmakoncentrationerna av akalabrutinib CYP3A/P-gp hämmare Samtidig administrering av en stark CYP3A/P-gp-hämmare (200 mg itrakonazol en gång dagligen i 5 dagar) ökade akalabrutinib Cmax och AUC 3,9 gånger respektive 5,0 gånger hos friska försökspersoner (N=17). Samtidig användning av starka CYP3A/P-gp-hämmare ska undvikas. Om starka CYP3A/P-gp-hämmare (t.ex. ketokonazol, konivaptan, klaritromycin, indinavir, itrakonazol, ritonavir, telaprevir, posakonazol, vorikonazol) används under kort tid, ska uppehåll i behandlingen med Calquence göras (se avsnitt 4.2). Samtidig administrering av en måttlig CYP3A-hämmare (400 mg flukonazol som singeldos eller 200 mg isavukonazol som upprepad dos i 5 dagar) hos friska försökspersoner ökade Cmax och AUC för akalabrutinib 1,4 till 2 gånger medan Cmax och AUC för den aktiva metaboliten ACP-5862 minskade med 0,65 till 0,88 gånger jämfört med när akalabrutinib administrerades ensamt. Ingen dosjustering krävs i kombination med måttliga CYP3A-hämmare. Övervaka patienter noggrant avseende biverkningar (se avsnitt 4.2). Aktiva substanser som kan minska plasmakoncentrationerna av akalabrutinib CYP3A-inducerare Samtidig administrering av en stark CYP3A-inducerare (600 mg rifampicin en gång dagligen i 9 dagar) minskade Cmax och AUC för akalabrutinib med 68 % respektive 77 % hos friska försökspersoner (N=24). Samtidig anvädning av starka inducerare av CYP3A-aktivitet (t.ex. fenytoin, rifampicin, karbamazepin) bör undvikas. Samtidig användning av johannesört som oförutsägbart kan minska plasmakoncentrationerna av akalabrutinib, bör undvikas. Läkemedel som reducerar magsyra Lösligheten av akalabrutinib minskar med ökande pH. Samtidig administrering av akalabrutinib med ett antacida (1 g kalciumkarbonat) minskade AUC för akalabrutinib med 53 % hos friska försökspersoner. Samtidig administrering med en protonpumpshämmare (40 mg omeprazol i 5 dagar) minskade AUC för akalabrutinib med 43 %.Om behandling med ett läkemedel som reducerar magsyran krävs, överväg att använda ett antacida (t.ex. kalciumkarbonat) eller en H2-receptorantagonist (t.ex. ranitidin eller famotidin). Vid användning av antacida ska intervallet mellan intag av läkemedlen vara minst 2 timmar (se avsnitt 4.2). För H2-receptorantagonister, ska Calquence tas 2 timmar före (eller 10 timmar efter) intag av H2‑receptorantagonisten.På grund av långtidseffekten av protonpumpshämmare kommer separation av doseringen eventuellt inte eliminera interaktionen med Calquence och därför bör samtidig användning undvikas (se avsnitt 4.2). Aktiva substanser vilkas plasmakoncentration kan påverkas av Calquence CYP3A-substrat Baserat på in vitro-data kan det inte uteslutas att akalabrutinib är en hämmare av CYP3A4 på intestinal nivå och kan öka exponeringen för CYP3A4-substrat som är känsliga för metabolism av CYP3A4 i tarm. Försiktighet bör iakttas vid samtidig administrering av akalabrutinib och CYP3A4-substrat med smalt terapeutiskt fönster vid oral administrering (t.ex. ciklosporin, ergotamin, pimozid). Effekt av akalabrutinib på CYP1A2-substrat Studier in vitro tyder på att akalabrutinib inducerar CYP1A2. Samtidig administrering av akalabrutinib med CYP1A2-substrat (t.ex. teofyllin, koffein) kan minska deras exponering. Effekter av akalabrutinib och dess aktiva metabolit, ACP-5862, på transportsystem för läkemedel Akalabrutinib kan öka exponeringen för BCRP-substrat som administreras samtidigt (t.ex. metotrexat), genom att hämma intestinal BCRP (se avsnitt 5.2). För att minska potentialen för en interaktion i mag-tarmkanalen ska orala BCRP-substrat med smalt terapeutiskt fönster som metotrexat tas minst 6 timmar före eller efter akalabrutinib.ACP-5862 kan öka exponeringen för MATE1-substrat som administreras samtidigt (t.ex. metformin) genom hämning av MATE1 (se avsnitt 5.2). Patienter som samtidigt tar läkemedel med disposition beroende av MATE1 (t.ex. metformin) ska övervakas för tecken på ändrad tolerans som ett resultat av ökad exponering av läkemedel som administreras samtidigt med Calquence. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder Kvinnor i fertil ålder ska rådas att undvika att bli gravida medan de får Calquence. Graviditet Det finns inga eller begränsad mängd data från användning av akalabrutinib hos gravida kvinnor. Baserat på fynd från djurstudier kan det finnas en risk för fostret vid exponering för akalabrutinib under graviditeten. Dystoci (svår eller långdragen förlossning) observerades hos råttor och administration till dräktiga kaniner var associerat med minskad fostertillväxt (se avsnitt 5.3).Calquence ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med akalabrutinib. Amning Det är okänt om akalabrutinib utsöndras i bröstmjölk. Det finns inga data på effekten av akalabrutinib på det ammade barnet eller på mjölkproduktion. Akalabrutinib och dess aktiva metabolit förekom i mjölken hos diande råttor. En risk för det ammade barnet kan inte uteslutas. Ammande mödrar rekommenderas att inte amma under behandling med Calquence och i minst 2 dagar efter att ha fått den sista dosen. Fertilitet Det finns inga data på effekten av Calquence på fertilitet hos människa. I prekliniska studier med Calquence hos han- och honråttor observerades inga negativa effekter på fertilitetsparametrar (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Calquence har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vid behandling med akalabrutinib har dock trötthet och yrsel rapporterats och patienter som upplever dessa symtom ska rådas att inte framföra fordon eller använda maskiner förrän symtomen avklingar. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Av de 1 040 patienter som behandlades med Calquence som monoterapi var de vanligast (≥ 20 %) rapporterade biverkningarna av alla grader infektion (66,7 %), huvudvärk (37,8 %), diarré (36,7 %), blåmärken (34,1 %), muskuloskeletal smärta (33,1 %), illamående (21,7 %), trötthet (21,3 %), hosta (21 %) och utslag (20,3 %). De vanligast (≥ 5 %) rapporterade biverkningarna av grad ≥ 3 var infektion (17,6 %), leukopeni (14,3 %), neutropeni (14,2 %) och anemi (7,8 %).Av de 223 patienter som fick kombinationsbehandling med Calquence var de vanligast (≥ 20 %) rapporterade biverkningarna av alla grader infektion (74 %), muskuloskeletal smärta (44,8 %), diarré (43,9 %), huvudvärk (43 %), leukopeni (31,8 %), neutropeni (31,8 %) hosta (30,5 %), trötthet (30,5 %), artralgi (26,9 %), illamående (26,9 %), yrsel (23,8 %) och förstoppning (20,2 %). De vanligast (≥ 5 %) rapporterade biverkningarna av grad ≥ 3 var leukopeni (30 %), neutropeni (30 %), infektion (21,5 %), trombocytopeni (9 %) och anaemi (5,8%). Tabell över biverkningar Följande biverkningar har identifierats i kliniska studier med patienter som fått Calquence som behandling för hematologiska maligniteter. Medianvaraktighet av behandling med Calquence för den poolade datauppsättningen var 26,2 månader.Biverkningarna är listade enligt MedDRA-klassificering av organsystem (SOC). Inom varje organklass är biverkningarna rangordnade enligt frekvens, med den vanligaste biverkningen först. Motsvarande frekvenskategori för varje biverkning är dessutom definierad som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande ordning efter allvarlighetsgrad. Tabell 3. Biverkningar* hos patienter med hematologiska maligniteter som behandlades med akalabrutinib monoterapi (n=1 040) MedDRA-organklass MedDRA-term Total frekvens (alla CTCAE-grader) Frekvens av CTCAE-grad ≥ 3­† Infektioner och infestationer Övre luftvägsinfektion Mycket vanliga (22 %) 0,8 % Sinusit Mycket vanliga (10,7 %) 0,3 % Pneumoni Vanliga (8,7 %) 5,1 % Urinvägsinfektion Vanliga (8,5 %) 1,5 % Nasofaryngit Vanliga (7,4 %) 0 % Bronkit Vanliga (7,6 %) 0,3 % Herpesvirusinfektioner­† Vanliga (5,9 %) 0,7 % Aspergillusinfektioner­­­† Mindre vanliga (0,5 %) 0,4 % Hepatit B-reaktivering Mindre vanliga (0,1 %) 0,1 % Neoplasier; benigna, maligna och ospecificerade Ny Primär Malignitet­† Icke-melanom hudmalignitet­† Ny Primär Malignitet exklusive icke-melanom hudmalignitet­† Mycket vanliga (12,2 %) Vanliga (6,6 %) Vanliga (6,5 %) 4,1 % 0,5 % 3,8 % Blodet och lymfsystemet Neutropeni­† Mycket vanliga (15,7 %) 14,2 % Anemi­­† Mycket vanliga (13,8 %) 7,8 % Trombocytopeni­† Vanliga (8,9 %) 4,8 % Lymfocytos Mindre vanliga (0,3 %) 0,2 % Metabolism och nutrition Tumörlyssyndrom± Mindre vanliga (0,5 %) 0,4 % Centrala och perifera nervsystemet Huvudvärk Mycket vanliga (37,8 %) 1,1 % Yrsel Mycket vanliga (13,4 %) 0,2 % Hjärtsjukdomar Förmaksflimmer/fladder†­ Vanliga (4,4 %) 1,3 % Vaskulära sjukdomar Blåmärken­† Kontusion Petekier Ekkymoser Mycket vanliga (34,1 %) Mycket vanliga (21,7 %) Mycket vanliga (10,7 %) Vanliga (6,3 %) 0 % 0 % 0 % 0 % Blödningar/hematom­† Gastrointestinal blödning Intrakraniell blödning Mycket vanliga (12,6 %) Vanliga (2,3 %) Vanliga (1 %) 1,8 % 0,6 % 0,5 % Hypertoni† Vanliga (7,6 %) 3,5 % Epistaxis Vanliga (7 %) 0,3 % Magtarmkanalen Diarré Mycket vanliga (36,7 %) 2,6 % Illamående Mycket vanliga (21,7 %) 1,2 % Förstoppning Mycket vanliga (14,5 %) 0,1 % Kräkningar Mycket vanliga (13,3 %) 0,9 % Buksmärta­† Mycket vanliga (12,5 %) 1 % Sjukdomar i hud och subkutan vävnad Utslag­† Mycket vanliga (20,3 %) 0,6 % Muskuloskeletala systemet och bindväv Muskuloskeletal smärta­† Mycket vanliga (33,1 %) 1,5 % Artralgi Mycket vanliga (19,1 %) 0,7 % Allmänna sjukdomar och tillstånd på adminis­trerings­ställe Fatigue Mycket vanliga (21,3 %) 1,7 % Asteni Vanliga (5,3 %) 0,8 % Utredningar (Fynd baserade på testresultat) Minskat hemoglobin§ Mycket vanliga (42,6 %) 10,1 % Minskat absolut antal neutrofiler§ Mycket vanliga (41,8 %) 20,7 % Minskat antal trombocyter§ Mycket vanliga (31,1 %) 6,9 % *Enligt National Cancer Institute ”Common Terminology Criteria for Adverse Events” (NCI CTCAE) version 4.03. † Inkluderar multipel ADR-term. ±Ett fall av läkemedelsinducerat tumörlyssyndrom observerades i akalabrutinib-armen i ASCEND-studien. §Representerar incidensen av laboratoriefynd, inte av rapporterade biverkningar. ¶ Presenterade som värdena för CTCAE-grader. Tabell 4. Biverkningar* hos patienter med hematologiska maligniteter och som fick kombinationsbehandling med akalabrutinib (n=223) MedDRA-organklass MedDRA-term Total frekvens (alla CTCAE-grader) Frekvens av CTCAE-grad ≥ 3­† Infektioner och infestationer Övre luftvägsinfektion Mycket vanliga (31,4 %) 1,8 % Sinusit Mycket vanliga (15,2 %) 0,4 % Nasofaryngit Mycket vanliga (13,5 %) 0,4 % Urinvägsinfektion Mycket vanliga(13 %) 0,9 % Pneumoni Mycket vanliga(10,8 %) 5,4 % Bronkit Vanliga (9,9 %) 0 % Herpesvirusinfektioner­† Vanliga (6,7 %) 1,3 % Progressiv multifokal leukoencefalopati Mindre vanliga (0,4 %) 0,4 % Hepatit B-reaktivering Mindre vanliga (0,9 %) 0,1 % Aspergillusinfektioner­† Mycket sällsynta (0 %) 0 % Neoplasier; benigna, maligna och ospecificerade Ny Primär Malignitet­† Icke-melanom hudmalignitet­† Ny Primär Malignitet exklusive icke-melanom hudmalignitet­† Mycket vanliga (13 %) Vanliga (7,6 %) Vanliga (6,3 %) 4,0 % 0,4 % 3,6 % Blodet och lymfsystemet Neutropeni­† Mycket vanliga (31,8 %) 30 % Trombocytopeni­† Mycket vanliga (13,9 %) 9 % Anemi­† Mycket vanliga (11,7 %) 5,8 % Lymfocytos Mindre vanliga (0,4 %) 0,4 % Metabolism och nutrition Tumörlyssyndrom± Mindre vanliga (1,8 %) 1,3 % Centrala och perifera nervsystemet Huvudvärk Mycket vanliga (43 %) 0,9 % Yrsel Mycket vanliga (23,8 %) 0 % Hjärtsjukdomar Förmaksflimmer/fladder†­ Vanliga (3,1 %) 0,9 % Vaskulära sjukdomar Blåmärken­† Kontusion Petekier Ekkymoser Mycket vanliga (38,6 %) Mycket vanliga (27,4 %) Mycket vanliga (11,2 %) Vanliga (3,1 %) 0 % 0 % 0 % 0 % Blödningar/hematom­† Gastrointestinal blödning Intrakraniell blödning Mycket vanliga (17,5 %) Vanliga (3,6 %) Mindre vanliga (0,9 %) 1,3 % 0,9 % 0 % Hypertoni† Mycket vanliga (13,5 %) 3,6 % Epistaxis Vanliga (8,5 %) 0 % Magtarmkanalen Diarré Mycket vanliga (43,9 %) 4,5 % Illamående Mycket vanliga (26,9 %) 0 % Förstoppning Mycket vanliga (20,2 %) 0 % Kräkningar Mycket vanliga (19,3 %) 0,9 % Buksmärta­† Mycket vanliga (14,8 %) 1,3 % Sjukdomar i hud och subkutan vävnad Utslag­† Mycket vanliga (30,9 %) 1,8 % Muskuloskeletala systemet och bindväv Muskuloskeletal smärta­† Mycket vanliga (44,8 %) 2,2 % Artralgi Mycket vanliga (26,9 %) 1,3 % Allmänna sjukdomar och tillstånd på adminis­trerings­ställe Fatigue Mycket vanliga (30,5 %) 1,8 % Asteni Vanliga (7,6 %) 0,4 % Utredningar (Fynd baserade på testresultat) Minskat absolut antal neutrofiler§ Mycket vanliga (57,4 %) 35 % Minskat antal trombocyter§ Mycket vanliga (46,2 %) 10,8 % Minskat hemoglobin§ Mycket vanliga (43,9 %) 9 % *Enligt National Cancer Institute ”Common Terminology Criteria for Adverse Events” (NCI CTCAE) version 4.03. ­†Inkluderar multipel ADR-term. ±Ett fall av läkemedelsinducerat tumörlyssyndrom observerades i akalabrutinib-armen i ASCEND-studien. §Representerar incidensen av laboratoriefynd, inte av rapporterade biverkningar. ¶ Presenterade som värdena för CTCAE-grader. Beskrivning av utvalda biverkningar Utsättande och dosreduktion på grund av biverkningar Av de 1 040 patienter som behandlades med Calquence monoterapi rapporterades utsättning på grund av biverkningar hos 9,3 % av patienterna. De huvudsakliga biverkningarna inkluderade pneumoni, trombocytopeni och diarré. Dosreduktion på grund av biverkningar rapporterades hos 4,2 % av patienterna. De huvudsakliga biverkningarna inkluderade hepatit B-reaktivering, sepsis och diarré.Av de 223 patienter som fick kombinationsbehandling med Calquence rapporterades utsättning på grund av biverkningar hos 10,8 % av patienterna. De huvudsakliga biverkningarna inkluderade pneumoni, trombocytopeni och diarré. Dosreduktion på grund av biverkningar rapporterades hos 6,7 % av patienterna. De huvudsakliga biverkningarna inkluderade neutropeni, diarré och kräkningar. Äldre Av de 1 040 patienterna i kliniska studier med Calquence monoterapi var 41 % över 65 år och under 75 år och 22 % var 75 år eller äldre. Inga kliniskt relevanta skillnader i säkerhet eller effekt observerades mellan patienter ≥ 65 år och yngre.Av de 223 patienterna i kliniska studier med Calquence i kombination med obinutuzumab-behandling var 47 % över 65 år och under 75 år och 26 % var 75 år eller äldre. Inga kliniskt relevanta skillnader i säkerhet eller effekt observerades mellan patienter ≥ 65 år och yngre. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling vid överdosering av akalabrutinib och symtom på överdos har inte fastställts. I händelse av överdos måste patienten övervakas noga för tecken eller symtom på biverkningar och lämplig behandling sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EL02. Verkningsmekanism Akalabrutinib är en selektiv hämmare av Brutons tyrosinkinas (BTK). BTK är en signalmolekyl i B‑cellens antigenreceptor (BCR) och cytokinreceptorns signalvägar. Hos B-celler resulterar BTK‑signalering i överlevnad och proliferation av B-cellerna, och krävs för cell-adhesion, transport och kemotaxis.Akalabrutinib och dess aktiva metabolit ACP-5862 bildar en kovalent bindning med en cysteinrest i BTK:s aktiva del (”active site”) vilket leder till en irreversibel inaktivering av BTK med minimala interaktioner utanför målet. Farmakodynamisk effekt Hos patienter med B-cellsmaligniteter som behandlats med akalabrutinib 100 mg två gånger dagligen bibehölls medianbeläggning av BTK i perifert blod på ≥ 95 % i 12 timmar vid steady state, vilket resulterade i inaktivering av BTK under hela det rekommenderade dosintervallet. Hjärtelektrofysiologi Effekten av akalabrutinib på QTc-intervallet utvärderades hos 46 friska frivilliga män och kvinnor i en grundlig, randomiserad, dubbelblind QT-studie med placebo och positiva kontroller. Vid en supraterapeutisk dos, 4 gånger den högsta rekommenderade dosen, förlängde Calquence inte QT/QTc‑intervallet i någon kliniskt relevant utsträckning (t.ex. inte 10 ms eller mer) (se avsnitt 4.4, 4.8 och 5.3). Klinisk effekt och säkerhet Patienter med tidigare obehandlad KLL Säkerhet och effekt av Calquence på tidigare obehandlad KLL utvärderades i en randomiserad, multicenter, öppen fas 3-studie (ELEVATE-TN) på 535 patienter. Patienterna fick Calquence plus obinutuzumab, Calquence monoterapi eller obinutuzumab plus klorambucil. Patienter som var 65 år eller äldre, eller mellan 18 och 65 år med samtidiga sjukdomar inkluderades i ELEVATE-TN, 27,9 % av patienterna hade kreatininclearance (CrCl) på < 60 ml/min. Av de patienter som var < 65 år hade 16,1 % en median CIRS-G (Cumulative Illness Rating Score for Geriatrics) poäng på 8. Studien tillät patienter att få antitrombotiska läkemedel. Patienter som krävde behandling med antikoagulantia med warfarin eller ekvivalenta vitamin K-antagonister exkluderades.Patienterna randomiserades till en av tre armar i förhållandet 1:1:1 och fick Calquence plus obinutuzumab (Calquence+G): Calquence 100 mg administrerades två gånger dagligen med start i cykel 1 dag 1 fram till sjukdomsprogression eller oacceptabel toxicitet. Obinutuzumab administrerades med start i cykel 2 dag 1 i maximalt 6 behandlingscykler. Obinutuzumab 1 000 mg administrerades på dag 1 och 2 (100 mg dag 1 och 900 mg dag 2), 8 och 15 i cykel 2 följt av 1 000 mg dag 1 i cykel 3 upp till 7. Varje cykel var 28 dagar. Calquence monoterapi: Calquence 100 mg administrerades två gånger dagligen fram till sjukdomsprogression eller oacceptabel toxicitet. Obinutuzumab plus klorambucil (GClb): Obinutuzumab och klorambucil administrerades i maximalt 6 behandlingscykler. Obinutuzumab 1 000 mg administrerades dag 1 och 2 (100 mg dag 1 och 900 mg dag 2), 8 and 15 i cykel 1 följt av 1 000 mg dag 1 i cykel 2 upp till 6. Klorambucil 0,5 mg/kg administrerades dag 1 och 15 i cykel 1 upp till 6. Varje cykel var 28 dagar. Patienterna stratifierades med avseende på mutationsstatus för 17p-deletion (med eller utan), funktionsstatus enligt ECOG (0 eller 1 mot 2) och geografisk region (Nordamerika och västra Europa mot andra regioner). Efter bekräftad sjukdomsprogression hade 45 patienter som randomiserats till GClb-armen gått över till Calquence monoterapi. Tabell 5 sammanfattar demografi- och sjukdomskarakteristika för studiepopulationen vid baslinjen. Tabell 5. Patientkarakteristika vid baslinjen hos (ELEVATE-TN) patienter med tidigare obehandlad KLL Karakteristika Calquence plus obinutuzumab N=179 Calquence monoterapi N=179 Obinutuzumab plus klorambucil N=177 Ålder, år; median (intervall) 70 (41‑88) 70 (44‑87) 71 (46‑91) Män; % 62 62 59,9 Kaukasier; % 91,6 95 93,2 ECOG funktionsstatus 0-1; % 94,4 92,2 94,4 Mediantid från diagnos (månader) 30,5 24,4 30,7 Stor tumörbörda med noder ≥ 5 cm; % 25,7 38 31,1 Cytogenetik/FISH-kategori; % 17p-deletion 9,5 8,9 9 11q-deletion 17,3 17,3 18,6 TP53-mutation 11,7 10,6 11,9 Omuterad IGHV 57,5 66,5 65,5 Komplex karyotyp (≥ 3 abnormaliteter) 16,2 17,3 18,1 Rai-stadium; % 0 1,7 0 0,6 I 30,2 26,8 28,2 II 20,1 24,6 27,1 III 26,8 27,9 22,6 IV 21,2 20,7 21,5 Primärt effektmått var progressionsfri överlevnad (PFS) med Calquence+G-arm jämfört med GClb-arm utvärderat av en oberoende granskningskommittee (Independent Review Committee, IRC) enligt International Workshop on Chronic Lymphocytic Leukaemia (IWCLL) 2008-kriterier med förtydligande om behandlingsrelaterad lymfocytos (Cheson 2012) inkorporerat. Med en median uppföljning på 28,3 månader, PFS enligt IRC visade på en 90 % statistiskt signifikant minskad risk för sjukdomsprogression eller död för tidigare obehandlade patienter i Calquence+G-armen jämfört med GClb-armen. Effektresultaten presenteras i tabell 6. Tabell 6. Effektresultat enligt IRC-utvärdering för (ELEVATE-TN) patienter med KLL Calquence plus obinutuzumab N=179 Calquence monoterapi N=179 Obinutuzumab plus klorambucil N=177 Progressionsfri överlevnad* Antal händelser (%) 14 (7,8) 26 (14,5) 93 (52,5) PD, n (%) 9 (5) 20 (11,2) 82 (46,3) Antal dödsfall (%) 5 (2,8) 6 (3,4) 11 (6,2) Median (95 % KI), månader NR NR (34,2, NR) 22,6 (20,2, 27,6) HR­† (95 % KI) 0,10 (0,06, 0,17) 0,20 (0,13, 0,30) - P-värde < 0,0001 < 0,0001 - 24 månaders upp­skattning, % (95 % KI) 92,7 (87,4, 95,8) 87,3 (80,9, 91,7) 46,7 (38,5, 54,6) Total överlevnad (OS)a Antal dödsfall (%) 9 (5) 11 (6,1) 17 (9,6) Riskkvot (Hazard Ratio) (95 % KI) † 0,47 (0,21, 1,06) 0,60 (0,28, 1,27) - Bästa totala respons* (CR + CRi + nPR + PR) ORR, n (%) (95 % KI) 168 (93,9) (89,3, 96,5) 153 (85,5) (79,6, 89,9) 139 (78,5) (71,9, 83,9) P-värde < 0,0001 0,0763 - CR, n (%) 23 (12,8) 1 (0,6) 8 (4,5) CRi, n (%) 1 (0,6) 0 0 nPR, n (%) 1 (0,6) 2 (1,1) 3 (1,7) PR, n (%) 143 (79,9) 150 (83,8) 128 (72,3) KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached); CR=komplett respons; CRi=komplett respons med ofullständig normalisering av blodvärden; nPR=nodulär partiell respons; PR=partiell respons; PD=progressiv sjukdom. *Enligt IRC-utvärdering †­Baserat på stratifierad Cox-Proportional-Hazards-modell a Median OS uppnåddes ej i båda armarna. PFS-resultaten för Calquence med eller utan obinutuzumab var likvärdiga mellan subgrupperna, inklusive höga riskfaktorer. I KLL-populationen med hög risk (17p-deletion, 11q-deletion, TP53-mutation eller omuterad IGHV), var PFS HRs för Calquence med eller utan obinutuzumab jämfört med obinutuzumab plus klorambucil 0,08 [95 % KI (0,04, 0,15)] respektive 0,13 [95% KI (0,08, 0,21)]. Tabell 7. Subgruppsanalys av PFS (Studie ELEVATE-TN) Calquence monoterapi Calquence+G N Risk-kvot(HR) 95 % KI N Risk­kvot(HR) 95 % KI Alla patienter 179 0,20 (0,13, 0,30) 179 0,10 (0,06, 0,17) Del 17P Ja Nej 19 160 0,20 0,20 (0,06, 0,64) (0,12, 0,31) 21 158 0,13 0,09 (0,04, 0,46) (0,05, 0,17) TP53-mutation Ja Nej 19 160 0,15 0,20 (0,05, 0,46) (0,12, 0,32) 21 158 0,04 0,11 (0,01, 0,22) (0,06, 0,20) Del 17P och / eller TP53-mutation Ja Nej 23 156 0,23 0,19 (0,09, 0,61) (0,11, 0,31) 25 154 0,10 0,10 (0,03, 0,34) (0,05, 0,18) IGHV-mutation Muterad Omuterad 58 119 0,69 0,11 (0,31, 1,56) (0,07, 0,19) 74 103 0,15 0,08 (0,04, 0,52) (0,04, 0,16) Del 11q Ja Nej 31 148 0,07 0,26 (0,02, 0,22) (0,16, 0,41) 31 148 0,09 0,10 (0,03, 0,26) (0,05, 0,20) Komplex Karyotyp Ja Nej 31 117 0,10 0,27 (0,03, 0,33) (0,16, 0,46) 29 126 0,09 0,11 (0,03, 0,29) (0,05, 0,21) Avseende långtidsdata var mediantiden för uppföljning 58,2 månader för Calquence+G-armen, 58,1 månader för Calquence-armen och 58,2 månader för GClb-armen. Prövarutvärderad (INV-utvärderad) median PFS uppnåddes inte i Calquence+G-armen eller Calquence monoterapiarmen, och i GClb-armen var den 27,8 månader. Vid senaste brytdatum för datainsamling överfördes totalt 72 patienter (40,7 %) som ursprungligen hade randomiserats till GClb-armen till Calquence monoterapi. Median total överlevnad uppnåddes inte i någon arm, och det totala antalet dödsfall var 76: 18 (10,1 %) i Calquence+G-armen, 30 (16,8 %) i Calquence monoterapiarmen och 28 (15,8 %) i GClb-armen. Tabell 8. Effektresultat enligt INV-utvärdering hos (ELEVATE-TN) patienter med KLL Calquence plus obinutuzumab N=179 Calquence monoterapi N=179 Obinutuzumab plus klorambucil N=177 Progressionsfri överlevnad Antal händelser (%) 27 (15,1) 50 (27,9) 124 (70,1) PD, n (%) 14 (7,8) 30 (16,8) 112 (63,3) Antal dödsfall (%) 13 (7,3) 20 (11,2) 12 (6,8) Median (95 % KI), månader* NR NR (66,5, NR) 27,8 (22,6, 33,2) HR† (95 % KI) 0,11 (0,07, 0,16) 0,21 (0,15, 0,30) - Total överlevnad (OS) Antal dödsfall (%) 18 (10,1) 30 (16,8) 28 (15,8) Riskkvot (95 % KI) † 0,55 (0,30, 0,99) 0,98 (0,58, 1,64) - KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached)* 95 % konfidensintervall baserat på Kaplan-Meier-utvärdering.†Utvärdering baserad på stratifierad Cox-Proportional-Hazards-modell för riskkvot (95 % KI) stratifierad med avseende på 17p-deletionstatus (ja vs nej) Figur 1. Kaplan-Meier-kurva över INV-utvärderad PFS hos (ELEVATE-TN) patienter med KLL (ITT-population) Tid från randomisering (månader) Månad 0 3 6 9 12 15 18 21 24 27 30 33 36 39 42 45 48 51 54 57 60 63 66 69 70 Calquence 179 167 163 158 156 155 153 150 149 146 142 141 137 135 133 130 129 124 120 93 63 39 22 6 1 Calquence+G 179 175 170 168 164 163 160 157 156 156 153 152 151 146 144 141 140 138 133 99 65 39 27 7 1 GClb 177 163 156 153 139 125 110 100 86 82 67 66 56 49 44 40 38 31 30 20 13 8 7 2 0 Patienter med KLL som har fått åtminstone en tidigare behandling Säkerhet och effekt av Calquence i återfallen eller refraktär KLL utvärderades i en randomiserad, multicenter, öppen fas 3-studie (ASCEND) på 310 patienter som hade fått minst en tidigare behandling utan BCL-2-hämmar eller B-cellsreceptorhämmare. Patienterna fick Calquence monoterapi eller prövarens val av antingen idelalisib plus rituximab eller bendamustin plus rituximab. Studien tillät patienter att få antitrombotiska läkemedel. Patienter som fick antingen antikoagulantia med warfarin eller ekvivalent vitamin K-antagonister exkluderades.Patienterna randomiserade 1:1 och fick antingen: Calquence 100 mg två gånger dagligen fram till progression av sjukdom eller oacceptabel toxicitet, eller Prövarens val: Idelalisib 150 mg två gånger dagligen i kombination med rituximab 375 mg/m2 i.v. dag 1 i första cykeln, följt av 500 mg/m2 i.v. varannan vecka i 4 doser, sedan var 4:e vecka i 3 doser, totalt 8 infusioner Bendamustin 70 mg/m2 (dag 1 och 2 i varje 28-dagars cykel) i kombination med rituximab (375 mg/m2/500 mg/m2) dag 1 i vare 28-dagars cykel i upp till 6 cykler Patienterna stratifierades med avseende på mutationsstatus för 17p-deletion (med eller utan), funktionsstatus enligt ECOG (0 eller 1 mot 2) och antal tidigare behandlingar (1 till 3 mot ≥ 4). Efter bekräftad progression av sjukdom övergick 35 patienter som randomiserats enligt prövarens val till antingen idelalisib plus rituximab eller bendamustin plus rituximab, att behandlas med Calquence. Demografi- och sjukdomskarakteristika för studiepopulationen vid baslinjen är sammanfattade i tabell 9. Tabell 9. Patientkarakteristika vid baslinjen hos (ASCEND) patienter med KLL Karakteristika Calquence monoterapi N=155 Prövarens val av idelalisib + rituximab eller bendamustin + rituximab N=155 Ålder, år; median (intervall) 68 (32-89) 67 (34-90) Män; % 69,7 64,5 Kaukasier; % 93,5 91,0 ECOG funktionsstatus; % 0 37,4 35,5 1 50,3 51,0 2 12,3 13,5 Mediantid från diagnos (månader) 85,3 79,0 Stor tumörbörda med noder ≥ 5 cm; % 49,0 48,4 Medianantal tidigare KLL-behandlingar (intervall) 1 (1-8) 2 (1-10) Antal tidigare KLL-behandlingar; % 1 52,9 43,2 2 25,8 29,7 3 11,0 15,5 ≥ 4 10,3 11,6 Cytogenetik/FISH-kategori; % 17p-deletion 18,1 13,5 11q-deletion 25,2 28,4 TP53-mutation 25,2 21,9 Omuterad IGHV 76,1 80,6 Komplex karyotyp (≥ 3 abnormaliteter) 32,3 29,7 Rai Stage; % 0 1,3 2,6 I 25,2 20,6 II 31,6 34,8 III 13,5 11,6 IV 28,4 29,7 Primärt effektmått var PFS, utvärderat enligt IRC IWCLL 2008-kriterier med förtydligande om behandlingsrelaterad lymfocytos (Cheson 2012) inkorporerat. Med en median uppföljningstid på 16,1 månader visade PFS en statistiskt signifikant minskning i risk för död eller progression hos patienter i Calquence-armen. Effektresultat presenteras i tabell 10. Kaplan-Meierkurvan för PFS visas i figur 2. Tabell 10. Effektresultat enligt IRC-utvärdering för (ASCEND) patienter med KLL Calquence monoterapi N=155 Prövarens val av idelalisib + rituximab eller bendamustin + rituximab N=155 Progressionsfri överlevnad* Antal händelser (%) 27 (17,4) 68 (43,9) PD, n (%) 19 (12,3) 59 (38,1) Antal dödsfall (%) 8 (5,2) 9 (5,8) Median (95 % KI), månader NR 16,5 (14,0, 17,1) HR†­ (95 % KI) 0,31 (0,20, 0,49) P-värde < 0,0001 15 månaders upp­skattning, % (95 % KI) 82,6 (75,0, 88,1) 54,9 (45,4, 63,5) Total överlevnad (OS)a Antal dödsfall (%) 15 (9,7) 18 (11,6) Riskkvot (Hazard Ratio) (95 % KI) ­† 0,84 (0, 42, 1,66) - Bästa totala respons* (CR + CRi + nPR + PR)** ORR, n (%) (95 % KI) 126 (81,3) (74,4, 86,6) 117 (75,5) (68,1, 81,6) P-värde 0,2248 - CR, n (%) 0 2 (1,3) PR, n (%) 126 (81,3) 115 (74,2) Varaktighet av respons (DoR) Median (95 % KI), månader NR 13,6 (11,9, NR) KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached); CR=komplett respons; CRi=komplett respons med ofullständig normalisering av blodvärden; nPR=nodulär partiell respons; PR=partiell respons; PD=progressiv sjukdom *Enligt IRC-utvärdering a Median OS uppnåddes ej i båda armarna. P<0,6089 för OS. **CRi och nPR har värdet 0. †­Baserat på stratifierad Cox-Proportional-Hazards-modell Figur 2. Kaplan-Meier-kurva över IRC-utvärderad PFS hos (ASCEND) patienter med KLL (ITT-population) Tid från randomisering (månader) Antal patienter under risk Månad 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 Calquence 155 153 153 149 147 146 145 143 143 139 139 137 118 116 73 61 60 25 21 21 1 1 1 0 Prövarens val 155 150 150 146 144 142 136 130 129 112 105 101 82 77 56 44 39 18 10 8 0 PFS-resultaten för Calquence var likvärdiga mellan subgrupperna, inklusive högriskfaktorer. I KLL-populationen med hög risk (17p-deletion, 11q-deletion, TP53-mutation och omuterad IGHV), var PFS HR för Calquence 0,27 [95 % KI (0,17, 0,44)]. Tabell 11. Subgruppsanalys av IRC-utvärderad PFS (ASCEND studien) Calquence monoterapi N Riskkvot 95 % KI Alla patienter 155 0,30 (0,19, 0,48) Del 17P Ja Nej 28 127 0,21 0,33 (0,07, 0,68) (0,21, 0,54) TP53-mutation Ja Nej 39 113 0,24 0,33 (0,11, 0,56) (0,20, 0,57) Del 17P eller TP53-mutation Ja Nej 45 108 0,21 0,36 (0,09, 0,48) (0,21, 0,61) IGHV-mutation Muterad Omuterad 33 118 0,32 0,32 (0,11, 0,94) (0,19, 0,52) Del 11q Ja Nej 39 116 0,28 0,31 (0,11, 0,70) (0,19, 0,53) Komplex Karyotyp Ja Nej 50 97 0,32 0,23 (0,16, 0,63) (0,12, 0,44) Vid slutlig analys, med en median uppföljningstid på 46,5 månader för Calquence och 45,3 månader för IR/BR, observerades en minskning med 72 % i risk för prövarutvärderad sjukdomsprogression eller död hos patienter i Calquence-armen. Den prövarutvärderade PFS medianen uppnåddes inte för Calquence och var 16,8 månader för IR/BR. Effektresultat enligt INV (Investigator assessments) presenteras i tabell 12. Kaplan-Meier-kurvan för INV-utvärderad PFS visas i figur 3. Tabell 12. Effektresultat vid slutlig analys enligt INV-utvärdering för (ASCEND) patienter med KLL Calquence monoterapi N=155 Prövarens val av idelalisib + rituximab eller bendamustin + rituximab N=155 Progressionsfri överlevnad* Antal händelser (%) 62 (40,0) 119 (76,8) PD, n (%) 43 (27,7) 102 (65,8) Antal dödsfall (%) 19 (12,3) 17 (11,0) Median (95 % KI), månader NR 16,8 (14,1, 22,5) HR† (95 % KI) 0,28 (0,20, 0,38) Total överlevnad (OS)a Antal dödsfall (%) 41 (26,5) 54 (34,8) Riskkvot (Hazard Ratio) (95 % KI) † 0,69 (0,46, 1,04) - KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached); PD=progressiv sjukdom *Enligt INV-utvärdering a Median OS uppnåddes ej i båda armarna. P=0,0783 för OS. †Baserat på stratifierad Cox-Proportional-Hazards-modell. Figur 3. Kaplan-Meier-kurva över INV-utvärderad PFS vid slutlig analys hos (ASCEND) patienter med KLL Tid från randomisering (månader) Månad 0 3 6 9 12 15 18 21 24 27 30 33 36 39 42 45 48 51 54 Calquence 155 151 143 139 133 128 121 117 111 110 100 94 85 80 79 52 21 4 0 Prövarens val 155 147 138 118 95 76 66 62 52 42 35 32 28 26 23 12 5 0 Vid slutlig analys var de prövarutvärderade PFS-resultaten för Calquence likvärdiga mellan subgrupperna, inklusive hög-riskfaktorer, och likvärdiga med den primära analysen. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Calquence för alla grupper av den pediatriska populationen för KLL (för information om pediatrisk användning, se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiken (PK) för akalabrutinib och dess aktiva metabolit ACP-5862 studerades hos friska försökspersoner och hos patienter med B-cellsmaligniteter. Akalabrutinib uppvisar dosproportionaliet och både akalabrutinib och ACP-5862 uppvisar näst intill linjär PK över ett dosintervall på 75 till 250 mg. Modeller för populations-PK tyder på att PK för akalabrutinib och ACP-5862 är jämförbara hos patienter med olika B-cellsmaligniteter. Vid den rekommenderade dosen på 100 mg två gånger dagligen hos patienter med B-cellsmaligniteter (inklusive KLL) var det geometriska medelvärdet för steady state av plasmakoncentrationen över tid AUC24h och maximal plasmakoncentration (Cmax) 1 679 ng•h/ml respektive 438 ng/ml för akalabrutinib och 4 166 ng•h/ml respektive 446 ng/ml för ACP-5862. Absorption Tiden till maximal plasmakoncentration (Tmax) var 0,5‑1,5 timmar för akalabrutinib och 1,0 timme för ACP-5862. Den absoluta biotillgängligheten för Calquence var 25 %. Effekt av mat på akalabrutinib Administrering av en singeldos på 75 mg akalabrutinib tillsammans med en måltid med högt fett- och kaloriinnehåll (cirka 918 kcal, 59 g kolhydrater, 59 g fett och 39 g protein) påverkade inte genomsnittlig AUC hos friska försökspersoner jämfört med dosering vid fastande tillstånd. Resulterande Cmax minskade med 69 % och Tmax fördröjdes med 1-2 timmar. Distribution Reversibel bindning till humant plasmaprotein var 99,4 % för akalabrutinib och 98,8 % för ACP-5862. Genomsnittlig blod-plasmaförhållande in-vitro var 0,8 för akalabrutinib och 0,7 för ACP-5862. Genomsnittlig distributionsvolym vid steady state (Vss) var cirka 34 l för akalabrutinib. Metabolism Akalabrutinib metaboliseras huvudsakligen in vitro via CYP3A-enzymer och i mindre utsträckning genom glutationkonjugering och amidhydrolys. ACP-5862 identifierades som den huvudsakliga metaboliten i plasma, som ytterligare metaboliserades främst genom CYP3A-medierad oxidation, med en geometrisk genomsnittlig exponering (AUC) som var ungefär 2- till 3 gånger högre än exponeringen för akalabrutinib. ACP-5862 är ungefär 50 % mindre potent än akalabrutinib med avseende på BTK-hämning. In vitro-studier tyder på att akalabrutinib inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, UGT1A1 eller UGT2B7 vid kliniskt relevanta koncentrationer och påverkar sannolikt inte clearance för substrat till dessa CYP-enzymer. In vitro-studier tyder på att ACP-5862 inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4/5, UGT1A1 eller UGT2B7 vid kliniskt relevanta koncentrationer och påverkar sannolikt inte clearance för substrat till dessa CYP-enzymer. Interaktioner med transportproteiner In vitro-studier tyder på att akalabrutinib och ACP-5862 är substrat för P-gp- och BCRP. Samtidig administrering med BCRP-hämmare är dock osannolikt att det resulterar i kliniskt relevanta läkemedelsinteraktioner. Samtidig administrering med en OATP1B1/1B3-hämmare (600 mg rifampicin, singeldos) resulterade i en ökning av Cmax och AUC för akalabrutinib med 1,2 respektive 1,4 gånger (N=24, friska försökspersoner), vilket inte är kliniskt relevant. Akalabrutinib och ACP-5862 hämmar inte P-gp, OAT1, OAT3, OCT2, OATP1B1, OATP1B3 eller MATE2-K vid kliniskt relevanta koncentrationer. Akalabrutinib hämmar eventuellt BCRP i tarmen medan ACP-5862 eventuellt hämmar MATE1 vid kliniskt relevanta koncentrationer (se avsnitt 4.5). Akalabrutinib hämmar inte MATE1, och ACP-5862 hämmar inte BCRP vid kliniskt relevanta koncentrationer. Eliminering Efter en oral singeldos på 100 mg akalabrutinib var den terminala halveringstiden (t1/2) för akalabrutinib 1 till 2 timmar. T1/2 för den aktiva metaboliten, ACP-5862, var omkring 7 timmar. Genomsnittlig skenbar oral clearance (CL/F) var 134 l/timme för akalabrutinib och 22 l/timme för ACP-5862 hos patienter med B-cellmaligniteter. Efter administrering av en singeldos av 100 mg radiomärkt [14C]-akalabrutinib i friska försökspersoner återfanns 84 % av dosen i feces och 12 % av dosen återfanns i urinen, med mindre än 2 % av dosen utsöndrad som oförändrad akalabrutinib. Särskilda patientgrupper Baserat på PK-analys av populationen hade ålder (> 18 år), kön, ras (kaukasier, afroamerikaner) och kroppsvikt inte någon kliniskt relevant effekt på PK för akalabrutinib och dess aktiva metabolit ACP-5862. Pediatrisk population Inga farmakokinetiska studier har utförts med Calquence på patienter under 18 års ålder. Nedsatt njurfunktion Akalabrutinib genomgår minimal eliminering via njurarna. En farmakokinetisk studie på patienter med nedsatt njurfunktion har inte utförts. Baserat på PK-analys av populationen observerades inga kliniskt relevanta skillnader i PK mellan 408 försökspersoner med lätt nedsatt njurfunktion (eGFR mellan 60 och 89 ml/min/1,73m2 enligt MDRD-uppskattning) och 109 försökspersoner med måttligt nedsatt njurfunktion (eGFR mellan 30 och 59 ml/min/1,73m2) jämfört med 192 försökspersoner med normal njurfunktion (eGFR större än eller lika med 90 ml/min/1,73m2). Farmkakokinetiken för akalabrutinib har inte karakteriserats hos patienter med gravt nedsatt njurfunktion (eGFR mindre än 29 ml/min/1,73m2) eller nedsatt njurfunktion som kräver dialys. Patienter med kreatininnivåer högre än 2,5 gånger institutionellt ULN inkluderades inte i de kliniska studierna (se avsnitt 4.2). Nedsatt leverfunktion Akalabrutinib metaboliseras i levern. I riktade studier på patienter med nedsatt leverfunktion ökade exponeringen för akalabrutinib (AUC) med 1,9 gånger, 1,5 gånger respektive 5,3 gånger hos patienter med lätt (n=6) (Child-Pugh A), måttligt (n=6) (Child-Pugh B) respektive gravt nedsatt leverfunktion (n=8) (Child-Pugh C), jämfört med försökspersoner med normal leverfunktion (n=6). Försökspersoner med måttligt nedsatt leverfunktion var dock inte signifikant påverkade avseende markörer som är relevanta för elimineringskapacitet av läkemedel, och effekten av måttligt nedsatt njurfunktion var därmed sannolikt underskattad i denna studie. Baserat på PK-analys av populationen observerades inga kliniskt relevanta skillnader mellan patienter med lätt (n=79) eller måttligt (n=6) nedsatt leverfunktion (totalt bilirubin mellan 1,5 och 3 gånger ULN och alla AST-värden) jämfört med försökspersoner med normal (n=613) leverfunktion (totalt bilirubin och AST inom ULN) (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Karcinogenicitet Karcinogenicitetsstudier har inte utförts med akalabrutinib. Gentoxicitet/mutagenicitet/fototoxicitet Akalabrutinib var inte mutagent i en bakteriell omvänd mutationsanalys, i en in vitro-analys avseende kromosomavvikelser eller i en in vivo-benmärgsmikronukleusanalys på möss. Baserat på fototoxisk analys med 3T3-cellinje in vitro anses akalabrutinib ha en låg risk för fototoxicitet hos människor. Toxicitet vid upprepad dosering Mikroskopiska fynd av minimal till mild svårighetsgrad observerades i pankreas (blödning/pigment/inflammation/fibros i cellöarna) vid alla dosnivåer i råtta. Icke-skadliga fynd av minimal till mild svårighetsgrad i njurarna (tubulär basofil, tubulär regenerering och inflammation) observerades i studier på råtta med varaktighet i upp till 6 månader med en No Observed Adverse Effect level (NOAEL) på 30 mg/kg/dag hos råttor. Genomsnittlig exponering (AUC) vid NOAEL i han- och honråttor mostvarade 0,6x respektive 1x klinisk exponering vid den rekommenderade dosen på 100 mg två gånger dagligen. Lägsta Adverse Observed Effect Level (LOAEL) vid vilken reversibla fynd i njure (måttlig tubulär regenerering) och lever (individuell hepatocytnekros) observerades i den kroniska råttstudien var 100 mg/kg/dag och gav en exponeringsmarginal som var 4,2 gånger högre än den kliniska exponeringen vid rekommendrad dos på 100 mg två gånger dagligen. I 9‑månadersstudier på hund var NOAEL 10 mg/kg/dag motsvarande en exponering på 3 gånger den kliniska AUC vid den rekommenderade kliniska dosen. Minimal tubulär nedbrytning i njurarna, något minskad vikt på mjälten och övergående minimal till lätt minskning av röd blodkroppsmassa och ökningar av ALT och ALP observerades vid 30 mg/kg/dag (9 gånger den kliniska AUC) hos hundar. Hjärttoxicitet hos råttor (hjärtblödning, inflammation, nekros) och hundar (perivaskulär/vaskulär inflammation) observerades endast hos djur som dog under studierna vid doser över maixmal tolererad dos (MTD). Exponeringarna hos råttor och hundar med hjärtfynd var minst 6,8 respektive 25 gånger den kliniska AUC. Reversibilitet av hjärtfynden kunde inte utvärderas eftersom dessa fynd endast observerades vid doser högre än MTD. Reproduktionstoxikologiska effekter Inga effekter på fertilitet observerades hos han- eller honråttor vid exponering 10 respektive 9 gånger den kliniska AUC vid den rekommenderade dosen.Inga effekter på embryo-fetal utveckling och överlevnad observerades hos dräktiga råttor vid exponeringar ungefär 9 gånger AUC hos patienter vid den rekommenderade dosen på 100 mg två gånger dagligen. I två reproduktionsstudier på råtta observerades dystoci (långdragen/svår förlossning) vid exponeringar > 2,3 gånger den kliniska exponeringen vid 100 mg två gånger dagligen. Förekomst av akalabrutinib och dess aktiva metabolit bekräftades i plasma hos råttfoster. Akalabrutinib och dess aktiva metabolit förekom i mjölk från digivande råttor.I en embryo-fetal studie på dräktiga kaniner observerades minskad fostervikt och försenad benbildning vid exponeringsnivåer som gav toxicitet hos modern som var 2,4 gånger högre än AUC hos människa vid den rekommenderade dosen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Mikrokristallin cellulosaKiseldioxid, kolloidal, vattenfriDelvis pregelatiniserad majsstärkelseMagnesiumstearat (E470b)Natriumstärkelseglykolat Kapselhölje GelatinTitandioxid (E171)Gul järnoxid (E172)Indigokarmin (E132) Tryckfärg ShellackSvart järnoxid (E172)Propylenglykol (E1520)Ammoniumhydroxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminium/aluminiumblister med sol/månsymboler innehållande 6 eller 8 hårda kapslar. Kartonger med 56 eller 60 kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AstraZeneca ABSE-151 85 SödertäljeSverige",
        "approval-number": "EU/1/20/1479/001 EU/1/20/1479/002",
        "approval-first-date": "Första godkännandet: 5 november 2020",
        "revision-date": "16 augusti 2023"
    },
    "fass_text": {
        "indication": "Calquence som monoterapi eller i kombination med obinutuzumab är avsett för behandling av vuxna patienter med tidigare obehandlad kronisk lymfatisk leukemi (KLL). Calquence som monoterapi är avsett för behandling av vuxna patienter med kronisk lymfatisk leukemi (KLL) som har fått minst en tidigare behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med detta läkemedel ska initieras och övervakas av en läkare med erfarenhet av användning av cancerläkemedel. Dosering Rekommenderad dos är 100 mg akalabrutinib två gånger dagligen (motsvarande en total daglig dos på 200 mg). Se förskrivarinformation för obinutuzumab för information om dosering för obinutuzumab. Dosintervallet är cirka 12 timmar. Behandling med Calquence ska fortsätta till progression av sjukdomen eller oacceptabel toxicitet. Dosjusteringar Biverkningar Rekommenderade dosjusteringar av Calquence vid biverkningar av grad ≥ 3 finns i tabell 1. Tabell 1. Rekommenderade dosjusteringar vid biverkningar* Biverkning Biverknings­händelse Dosjustering (Startdos = 100 mg ungefär var 12:e timme) Trombocytopeni av grad 3 med blödning, Trombocytopeni av grad 4 eller Neutropeni av grad 4 som varar längre än 7 dagar Icke-hematologiska toxiciteter av grad 3 eller högre Första och andra Gör uppehåll i behandlingen med Calquence När toxiciteten har återgått till grad 1 eller baslinjen kan behandlingen med Calquence återupptas med 100 mg ungefär var 12:e timme Tredje Gör uppehåll i behandlingen med Calquence När toxiciteten har återgått till Grad 1 eller baslinjen kan behandlingen med Calquence återupptas med lägre frekvens: 100 mg en gång per dag Fjärde Avbryt behandlingen med Calquence *Biverkningarna är graderade av the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03. Interaktioner Rekommendationer angående användning av Calquence med CYP3A-hämmare eller -inducerare och magsyrereducerande läkemedel presenteras i tabell 2 (se avsnitt Interaktioner). Tabell 2. Användning av Calquence med CYP3A-hämmare eller ‑inducerare och magsyrereducerande läkemedel Läkemedel som administreras samtidigt Rekommenderad användning av Calquence CYP3A-hämmare Stark CYP3A-hämmare Undvik samtidig användning. Om dessa hämmare används under kort tid (såsom antiinfektiva i upp till sju dagar), gör uppehåll i behandlingen med Calquence. Måttlig CYP3A-hämmare Ingen dosjustering. Övervaka patienter noggrant avseende biverkningar vid intag av måttliga CYP3A-hämmare. Svag CYP3A-hämmare Ingen dosjustering. CYP3A-inducerare Stark CYP3A-inducerare Undvik samtidig användning. Magsyre-reducerande läkemedel Protonpumpshämmare Undvik samtidig användning. H2-receptorantagonister Ta Calquence 2 timmar före (eller 10 timmar efter) intag av en H2-receptorantagonist. Antacida Intervallet mellan intag av läkemedlen ska vara minst 2 timmar. Missad dos Om en patient missar en dos av Calquence med mer än 3 timmar, bör patienten instrueras att ta nästa dos på den planerade tiden. En missad dos ska inte kompenseras med en dubbel dos av Calquence. Särskilda patientgrupper Äldre Ingen dosjustering krävs för äldre patienter (≥ 65 år) (se avsnitt Farmakokinetik). Nedsatt njurfunktion Inga specifika kliniska studier har utförts på patienter med nedsatt njurfunktion. Patienter med lätt till måttligt nedsatt njurfunktion behandlades i kliniska studier med Calquence. Ingen dosjustering behövs för patienter med lätt till måttligt nedsatt njurfunktion (kreatininclearance över 30 ml/min). Hydrering ska bibehållas och serumnivåer av kreatinin följas upp regelbundet. Calquence bör administreras till patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) endast om fördelarna uppväger riskerna och dessa patienter ska övervakas noga avseende tecken på toxicitet. Det finns inga data från patienter med gravt nedsatt njurfunktion eller patienter som får dialys (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering rekommenderas hos patienter med lätt till måttligt nedsatt leverfunktion (Child-Pugh A, Child-Pugh B eller totalt bilirubin mellan 1,5‑3 gånger den övre normalgränsen [ULN] och alla ASAT-värden). Patienter med måttligt nedsatt leverfunktion bör dock övervakas noggrant avseende tecken på toxicitet. Det rekommenderas inte att Calquence ges till patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C eller totalt bilirubin > 3 gånger ULN och alla ASAT-värden) (se avsnitt Farmakokinetik). Svår hjärtsjukdom Patienter med svår hjärt-kärlsjukdom var exkluderade från kliniska studier med Calquence. Pediatrisk population Säkerhet och effekt för Calquence för barn och ungdomar i åldern 0 till 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Calquence är avsett för oral användning. Kapslarna ska sväljas hela med vatten vid ungefär samma tidpunkt varje dag, med eller utan föda (se avsnitt Interaktioner). Kapslarna ska inte tuggas, lösas upp eller öppnas eftersom det kan påverka absorptionen av läkemedlet i kroppen.",
        "caution": "Blödning Kraftiga blödningar inklusive blödningar i centrala nervsystemet och gastrointestinala blödningar, vissa med dödlig ugång, har inträffat hos patienter med hematologiska maligniteter behandlade med Calquence monoterapi och i kombination med obinutuzumab. Dessa händelser inträffade hos patienter både med och utan trombocytopeni. Totalt sett var blödningarna mindre svåra, inklusive blåmärken och petekier (se avsnitt Biverkningar). Mekanismen bakom blödningshändelserna är inte väl förstådd. Patienter som får antitrombotiska läkemedel kan ha ökad risk för blödning. Iaktta försiktighet med antitrombotiska läkemedel och överväg ytterligare monitorering avseende tecken på blödning när samtidig behandling är medicinskt nödvändig. Warfarin eller andra vitamin K-antagonister ska inte administreras samtidigt med Calquence. Överväg risk-nytta med att göra uppehåll i behandling med Calquence i minst 3 dagar före och efter kirurgi. Infektioner Allvarliga infektioner (bakterie-, virus- eller svampinfektioner), inklusive fatala händelser, har inträffat hos patienter med hematologiska maligniteter behandlade med Calquence monoterapi och i kombination med obinutuzumab. Dessa infektioner inträffade huvudsakligen vid frånvaro av neutropeni grad 3 eller 4, där neutropena infektioner rapporterades hos 1,9 % av alla patienter. Infektioner på grund av hepatit B-virus (HBV) och reaktivering av herpes zoster-virus (HZV), aspergillos och progressiv multifokal leukoencefalopati (PML) har inträffat (se avsnitt Biverkningar). Viral reaktivering Fall av viral reaktivering av hepatit B-reaktivering har rapporterats hos patienter som fått Calquence. Hepatit B virus-status (HBV) bör fastställas innan behandling med Calquence påbörjas. Om patienter har positiv hepatit B-serologi bör en leverexpert konsulteras innan behandlingen påbörjas och patienten ska övervakas och behandlas enligt lokal medicinsk standard för att förhindra reaktivering av hepatit B. Fall av progressiv multifokal leukoencefalopati (PML) inklusive fatala fall har rapporterats efter användning av Calquence inom ramen för en tidigare eller samtidig immunsuppressiv terapi. Läkare ska överväga PML i differentialdiagnosen hos patienter med nya eller förvärrade neurologiska, kognitiva eller beteendemässiga tecken eller symtom. Om PML misstänks ska lämplig diagnostisk utvärdering göras och uppehåll i behandling med Calquence ska göras tills PML har uteslutits. Vid minsta tveksamhet ska remiss till neurolog och lämpliga diagnostiska åtgärder för PML övervägas, inklusive MRI företrädesvis med kontrast, undersökning av cerebrospinalvätska (CSF) avseende JC Viral DNA samt upprepade neurologiska utvärderingar. Överväg profylax enligt standardbehandling hos patienter som har ökad risk för opportunistiska infektioner. Övervaka patienter avseende tecken och symtom på infektion och sätt in lämplig medicinsk behandling. Cytopenier Behandlingsorsakade cytopenier grad 3 eller 4, inklusive neutropeni, anemi och trombocytopeni, inträffade hos patienter med hematologiska maligniteter som behandlades med Calquence monoterapi och i kombination med obinutuzumab. Utför fullständig blodkroppsräkning om medicinskt befogat (se avsnitt Biverkningar). Nya primära maligniteter Nya primära maligniteter, inklusive hud- och icke-hudcancer, inträffade hos patienter med hematologiska maligniteter som behandlades med Calquence monoterapi och i kombination med obinutuzumab. Hudcancer rapporterades vanligen. Övervaka patienter avseende tecken på hudcancer och ge patienten råd att undvika solexponering (se avsnitt Biverkningar). Förmaksflimmer Förmaksflimmer/fladder inträffade hos patienter med hematologiska maligniteter som behandlades med Calquence monoterapi och i kombination med obinutuzumab. Övervaka patienten för symtom på förmaksflimmer och fladder (t.ex. palpitationer, yrsel, synkope, bröstsmärta, dyspné) och ta ett EKG om medicinskt befogat (se avsnitt Interaktioner och Dosering). Hos patienter som utvecklar förmaksflimmer under behandling med Calquence ska en noggrann utvärdering av risken för tromboembolisk sjukdom göras. Hos patienter med ökad risk för tromboembolisk sjukdom ska noga övervakad behandling med antikoagulantia och alternativa möjligheter till behandling med Calquence övervägas. Andra läkemedel Samtidig administrering av starka CYP3A-hämmare och Calquence kan leda till ökad exponering för akalabrutinib och därmed öka risken för toxicitet. Tvärtom kan samtidig administrering av CYP3A-inducerare leda till minskad exponering för akalabrutinib och därmed risk för bristande effekt. Samtidig användning av starka CYP3A-hämmare ska undvikas. Om dessa hämmare används under kort tid (såsom antiinfektiva i upp till sju dagar), bör behandlingen med Calquence avbrytas. Patienter ska övervakas noga för tecken på toxicitet om en måttlig CYP3A-hämmare måste användas (se avsnitt Dosering och Interaktioner). Samtidig användning av stark CYP3A4-inducerare bör undvikas på grund av risk för bristande effekt. Calquence innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Akalabrutinib och dess aktiva metabolit metaboliseras huvudsakligen via cytokrom P450-enzym 3A4 (CYP3A4) och båda substanserna är substrat för P-gp och bröstcancerresistent protein (BCRP). Aktiva substanser som kan öka plasmakoncentrationerna av akalabrutinib CYP3A/P-gp hämmare Samtidig administrering av en stark CYP3A/P-gp-hämmare (200 mg itrakonazol en gång dagligen i 5 dagar) ökade akalabrutinib Cmax och AUC 3,9 gånger respektive 5,0 gånger hos friska försökspersoner (N=17). Samtidig användning av starka CYP3A/P-gp-hämmare ska undvikas. Om starka CYP3A/P-gp-hämmare (t.ex. ketokonazol, konivaptan, klaritromycin, indinavir, itrakonazol, ritonavir, telaprevir, posakonazol, vorikonazol) används under kort tid, ska uppehåll i behandlingen med Calquence göras (se avsnitt Dosering). Samtidig administrering av en måttlig CYP3A-hämmare (400 mg flukonazol som singeldos eller 200 mg isavukonazol som upprepad dos i 5 dagar) hos friska försökspersoner ökade Cmax och AUC för akalabrutinib 1,4 till 2 gånger medan Cmax och AUC för den aktiva metaboliten ACP-5862 minskade med 0,65 till 0,88 gånger jämfört med när akalabrutinib administrerades ensamt. Ingen dosjustering krävs i kombination med måttliga CYP3A-hämmare. Övervaka patienter noggrant avseende biverkningar (se avsnitt Dosering). Aktiva substanser som kan minska plasmakoncentrationerna av akalabrutinib CYP3A-inducerare Samtidig administrering av en stark CYP3A-inducerare (600 mg rifampicin en gång dagligen i 9 dagar) minskade Cmax och AUC för akalabrutinib med 68 % respektive 77 % hos friska försökspersoner (N=24). Samtidig anvädning av starka inducerare av CYP3A-aktivitet (t.ex. fenytoin, rifampicin, karbamazepin) bör undvikas. Samtidig användning av johannesört som oförutsägbart kan minska plasmakoncentrationerna av akalabrutinib, bör undvikas. Läkemedel som reducerar magsyra Lösligheten av akalabrutinib minskar med ökande pH. Samtidig administrering av akalabrutinib med ett antacida (1 g kalciumkarbonat) minskade AUC för akalabrutinib med 53 % hos friska försökspersoner. Samtidig administrering med en protonpumpshämmare (40 mg omeprazol i 5 dagar) minskade AUC för akalabrutinib med 43 %. Om behandling med ett läkemedel som reducerar magsyran krävs, överväg att använda ett antacida (t.ex. kalciumkarbonat) eller en H2-receptorantagonist (t.ex. ranitidin eller famotidin). Vid användning av antacida ska intervallet mellan intag av läkemedlen vara minst 2 timmar (se avsnitt Dosering). För H2-receptorantagonister, ska Calquence tas 2 timmar före (eller 10 timmar efter) intag av H2‑receptorantagonisten. På grund av långtidseffekten av protonpumpshämmare kommer separation av doseringen eventuellt inte eliminera interaktionen med Calquence och därför bör samtidig användning undvikas (se avsnitt Dosering). Aktiva substanser vilkas plasmakoncentration kan påverkas av Calquence CYP3A-substrat Baserat på in vitro-data kan det inte uteslutas att akalabrutinib är en hämmare av CYP3A4 på intestinal nivå och kan öka exponeringen för CYP3A4-substrat som är känsliga för metabolism av CYP3A4 i tarm. Försiktighet bör iakttas vid samtidig administrering av akalabrutinib och CYP3A4-substrat med smalt terapeutiskt fönster vid oral administrering (t.ex. ciklosporin, ergotamin, pimozid). Effekt av akalabrutinib på CYP1A2-substrat Studier in vitro tyder på att akalabrutinib inducerar CYP1A2. Samtidig administrering av akalabrutinib med CYP1A2-substrat (t.ex. teofyllin, koffein) kan minska deras exponering. Effekter av akalabrutinib och dess aktiva metabolit, ACP-5862, på transportsystem för läkemedel Akalabrutinib kan öka exponeringen för BCRP-substrat som administreras samtidigt (t.ex. metotrexat), genom att hämma intestinal BCRP (se avsnitt Farmakokinetik). För att minska potentialen för en interaktion i mag-tarmkanalen ska orala BCRP-substrat med smalt terapeutiskt fönster som metotrexat tas minst 6 timmar före eller efter akalabrutinib. ACP-5862 kan öka exponeringen för MATE1-substrat som administreras samtidigt (t.ex. metformin) genom hämning av MATE1 (se avsnitt Farmakokinetik). Patienter som samtidigt tar läkemedel med disposition beroende av MATE1 (t.ex. metformin) ska övervakas för tecken på ändrad tolerans som ett resultat av ökad exponering av läkemedel som administreras samtidigt med Calquence.",
        "pregnancy": "Kvinnor i fertil ålder Kvinnor i fertil ålder ska rådas att undvika att bli gravida medan de får Calquence. Graviditet Det finns inga eller begränsad mängd data från användning av akalabrutinib hos gravida kvinnor. Baserat på fynd från djurstudier kan det finnas en risk för fostret vid exponering för akalabrutinib under graviditeten. Dystoci (svår eller långdragen förlossning) observerades hos råttor och administration till dräktiga kaniner var associerat med minskad fostertillväxt (se avsnitt Prekliniska uppgifter). Calquence ska användas under graviditet endast då tillståndet kräver att det är absolut nödvändigt att kvinnan behandlas med akalabrutinib.",
        "breastfeeding": "Det är okänt om akalabrutinib utsöndras i bröstmjölk. Det finns inga data på effekten av akalabrutinib på det ammade barnet eller på mjölkproduktion. Akalabrutinib och dess aktiva metabolit förekom i mjölken hos diande råttor. En risk för det ammade barnet kan inte uteslutas. Ammande mödrar rekommenderas att inte amma under behandling med Calquence och i minst 2 dagar efter att ha fått den sista dosen.",
        "fertility": "Det finns inga data på effekten av Calquence på fertilitet hos människa. I prekliniska studier med Calquence hos han- och honråttor observerades inga negativa effekter på fertilitetsparametrar (se avsnitt Prekliniska uppgifter).",
        "driving": "Calquence har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vid behandling med akalabrutinib har dock trötthet och yrsel rapporterats och patienter som upplever dessa symtom ska rådas att inte framföra fordon eller använda maskiner förrän symtomen avklingar.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Av de 1 040 patienter som behandlades med Calquence som monoterapi var de vanligast (≥ 20 %) rapporterade biverkningarna av alla grader infektion (66,7 %), huvudvärk (37,8 %), diarré (36,7 %), blåmärken (34,1 %), muskuloskeletal smärta (33,1 %), illamående (21,7 %), trötthet (21,3 %), hosta (21 %) och utslag (20,3 %). De vanligast (≥ 5 %) rapporterade biverkningarna av grad ≥ 3 var infektion (17,6 %), leukopeni (14,3 %), neutropeni (14,2 %) och anemi (7,8 %). Av de 223 patienter som fick kombinationsbehandling med Calquence var de vanligast (≥ 20 %) rapporterade biverkningarna av alla grader infektion (74 %), muskuloskeletal smärta (44,8 %), diarré (43,9 %), huvudvärk (43 %), leukopeni (31,8 %), neutropeni (31,8 %) hosta (30,5 %), trötthet (30,5 %), artralgi (26,9 %), illamående (26,9 %), yrsel (23,8 %) och förstoppning (20,2 %). De vanligast (≥ 5 %) rapporterade biverkningarna av grad ≥ 3 var leukopeni (30 %), neutropeni (30 %), infektion (21,5 %), trombocytopeni (9 %) och anaemi (5,8%). Tabell över biverkningar Följande biverkningar har identifierats i kliniska studier med patienter som fått Calquence som behandling för hematologiska maligniteter. Medianvaraktighet av behandling med Calquence för den poolade datauppsättningen var 26,2 månader. Biverkningarna är listade enligt MedDRA-klassificering av organsystem (SOC). Inom varje organklass är biverkningarna rangordnade enligt frekvens, med den vanligaste biverkningen först. Motsvarande frekvenskategori för varje biverkning är dessutom definierad som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande ordning efter allvarlighetsgrad. Tabell 3. Biverkningar* hos patienter med hematologiska maligniteter som behandlades med akalabrutinib monoterapi (n=1 040) MedDRA-organklass MedDRA-term Total frekvens (alla CTCAE-grader) Frekvens av CTCAE-grad ≥ 3­† Infektioner och infestationer Övre luftvägsinfektion Mycket vanliga (22 %) 0,8 % Sinusit Mycket vanliga (10,7 %) 0,3 % Pneumoni Vanliga (8,7 %) 5,1 % Urinvägsinfektion Vanliga (8,5 %) 1,5 % Nasofaryngit Vanliga (7,4 %) 0 % Bronkit Vanliga (7,6 %) 0,3 % Herpesvirusinfektioner­† Vanliga (5,9 %) 0,7 % Aspergillusinfektioner­­­† Mindre vanliga (0,5 %) 0,4 % Hepatit B-reaktivering Mindre vanliga (0,1 %) 0,1 % Neoplasier; benigna, maligna och ospecificerade Ny Primär Malignitet­† Icke-melanom hudmalignitet­† Ny Primär Malignitet exklusive icke-melanom hudmalignitet­† Mycket vanliga (12,2 %) Vanliga (6,6 %) Vanliga (6,5 %) 4,1 % 0,5 % 3,8 % Blodet och lymfsystemet Neutropeni­† Mycket vanliga (15,7 %) 14,2 % Anemi­­† Mycket vanliga (13,8 %) 7,8 % Trombocytopeni­† Vanliga (8,9 %) 4,8 % Lymfocytos Mindre vanliga (0,3 %) 0,2 % Metabolism och nutrition Tumörlyssyndrom± Mindre vanliga (0,5 %) 0,4 % Centrala och perifera nervsystemet Huvudvärk Mycket vanliga (37,8 %) 1,1 % Yrsel Mycket vanliga (13,4 %) 0,2 % Hjärtsjukdomar Förmaksflimmer/fladder†­ Vanliga (4,4 %) 1,3 % Vaskulära sjukdomar Blåmärken­† Kontusion Petekier Ekkymoser Mycket vanliga (34,1 %) Mycket vanliga (21,7 %) Mycket vanliga (10,7 %) Vanliga (6,3 %) 0 % 0 % 0 % 0 % Blödningar/hematom­† Gastrointestinal blödning Intrakraniell blödning Mycket vanliga (12,6 %) Vanliga (2,3 %) Vanliga (1 %) 1,8 % 0,6 % 0,5 % Hypertoni† Vanliga (7,6 %) 3,5 % Epistaxis Vanliga (7 %) 0,3 % Magtarmkanalen Diarré Mycket vanliga (36,7 %) 2,6 % Illamående Mycket vanliga (21,7 %) 1,2 % Förstoppning Mycket vanliga (14,5 %) 0,1 % Kräkningar Mycket vanliga (13,3 %) 0,9 % Buksmärta­† Mycket vanliga (12,5 %) 1 % Sjukdomar i hud och subkutan vävnad Utslag­† Mycket vanliga (20,3 %) 0,6 % Muskuloskeletala systemet och bindväv Muskuloskeletal smärta­† Mycket vanliga (33,1 %) 1,5 % Artralgi Mycket vanliga (19,1 %) 0,7 % Allmänna sjukdomar och tillstånd på adminis­trerings­ställe Fatigue Mycket vanliga (21,3 %) 1,7 % Asteni Vanliga (5,3 %) 0,8 % Utredningar (Fynd baserade på testresultat) Minskat hemoglobin§ Mycket vanliga (42,6 %) 10,1 % Minskat absolut antal neutrofiler§ Mycket vanliga (41,8 %) 20,7 % Minskat antal trombocyter§ Mycket vanliga (31,1 %) 6,9 % *Enligt National Cancer Institute ”Common Terminology Criteria for Adverse Events” (NCI CTCAE) version 4.03. † Inkluderar multipel ADR-term. ±Ett fall av läkemedelsinducerat tumörlyssyndrom observerades i akalabrutinib-armen i ASCEND-studien. §Representerar incidensen av laboratoriefynd, inte av rapporterade biverkningar. ¶ Presenterade som värdena för CTCAE-grader. Tabell 4. Biverkningar* hos patienter med hematologiska maligniteter och som fick kombinationsbehandling med akalabrutinib (n=223) MedDRA-organklass MedDRA-term Total frekvens (alla CTCAE-grader) Frekvens av CTCAE-grad ≥ 3­† Infektioner och infestationer Övre luftvägsinfektion Mycket vanliga (31,4 %) 1,8 % Sinusit Mycket vanliga (15,2 %) 0,4 % Nasofaryngit Mycket vanliga (13,5 %) 0,4 % Urinvägsinfektion Mycket vanliga(13 %) 0,9 % Pneumoni Mycket vanliga(10,8 %) 5,4 % Bronkit Vanliga (9,9 %) 0 % Herpesvirusinfektioner­† Vanliga (6,7 %) 1,3 % Progressiv multifokal leukoencefalopati Mindre vanliga (0,4 %) 0,4 % Hepatit B-reaktivering Mindre vanliga (0,9 %) 0,1 % Aspergillusinfektioner­† Mycket sällsynta (0 %) 0 % Neoplasier; benigna, maligna och ospecificerade Ny Primär Malignitet­† Icke-melanom hudmalignitet­† Ny Primär Malignitet exklusive icke-melanom hudmalignitet­† Mycket vanliga (13 %) Vanliga (7,6 %) Vanliga (6,3 %) 4,0 % 0,4 % 3,6 % Blodet och lymfsystemet Neutropeni­† Mycket vanliga (31,8 %) 30 % Trombocytopeni­† Mycket vanliga (13,9 %) 9 % Anemi­† Mycket vanliga (11,7 %) 5,8 % Lymfocytos Mindre vanliga (0,4 %) 0,4 % Metabolism och nutrition Tumörlyssyndrom± Mindre vanliga (1,8 %) 1,3 % Centrala och perifera nervsystemet Huvudvärk Mycket vanliga (43 %) 0,9 % Yrsel Mycket vanliga (23,8 %) 0 % Hjärtsjukdomar Förmaksflimmer/fladder†­ Vanliga (3,1 %) 0,9 % Vaskulära sjukdomar Blåmärken­† Kontusion Petekier Ekkymoser Mycket vanliga (38,6 %) Mycket vanliga (27,4 %) Mycket vanliga (11,2 %) Vanliga (3,1 %) 0 % 0 % 0 % 0 % Blödningar/hematom­† Gastrointestinal blödning Intrakraniell blödning Mycket vanliga (17,5 %) Vanliga (3,6 %) Mindre vanliga (0,9 %) 1,3 % 0,9 % 0 % Hypertoni† Mycket vanliga (13,5 %) 3,6 % Epistaxis Vanliga (8,5 %) 0 % Magtarmkanalen Diarré Mycket vanliga (43,9 %) 4,5 % Illamående Mycket vanliga (26,9 %) 0 % Förstoppning Mycket vanliga (20,2 %) 0 % Kräkningar Mycket vanliga (19,3 %) 0,9 % Buksmärta­† Mycket vanliga (14,8 %) 1,3 % Sjukdomar i hud och subkutan vävnad Utslag­† Mycket vanliga (30,9 %) 1,8 % Muskuloskeletala systemet och bindväv Muskuloskeletal smärta­† Mycket vanliga (44,8 %) 2,2 % Artralgi Mycket vanliga (26,9 %) 1,3 % Allmänna sjukdomar och tillstånd på adminis­trerings­ställe Fatigue Mycket vanliga (30,5 %) 1,8 % Asteni Vanliga (7,6 %) 0,4 % Utredningar (Fynd baserade på testresultat) Minskat absolut antal neutrofiler§ Mycket vanliga (57,4 %) 35 % Minskat antal trombocyter§ Mycket vanliga (46,2 %) 10,8 % Minskat hemoglobin§ Mycket vanliga (43,9 %) 9 % *Enligt National Cancer Institute ”Common Terminology Criteria for Adverse Events” (NCI CTCAE) version 4.03. ­†Inkluderar multipel ADR-term. ±Ett fall av läkemedelsinducerat tumörlyssyndrom observerades i akalabrutinib-armen i ASCEND-studien. §Representerar incidensen av laboratoriefynd, inte av rapporterade biverkningar. ¶ Presenterade som värdena för CTCAE-grader. Beskrivning av utvalda biverkningar Utsättande och dosreduktion på grund av biverkningar Av de 1 040 patienter som behandlades med Calquence monoterapi rapporterades utsättning på grund av biverkningar hos 9,3 % av patienterna. De huvudsakliga biverkningarna inkluderade pneumoni, trombocytopeni och diarré. Dosreduktion på grund av biverkningar rapporterades hos 4,2 % av patienterna. De huvudsakliga biverkningarna inkluderade hepatit B-reaktivering, sepsis och diarré. Av de 223 patienter som fick kombinationsbehandling med Calquence rapporterades utsättning på grund av biverkningar hos 10,8 % av patienterna. De huvudsakliga biverkningarna inkluderade pneumoni, trombocytopeni och diarré. Dosreduktion på grund av biverkningar rapporterades hos 6,7 % av patienterna. De huvudsakliga biverkningarna inkluderade neutropeni, diarré och kräkningar. Äldre Av de 1 040 patienterna i kliniska studier med Calquence monoterapi var 41 % över 65 år och under 75 år och 22 % var 75 år eller äldre. Inga kliniskt relevanta skillnader i säkerhet eller effekt observerades mellan patienter ≥ 65 år och yngre. Av de 223 patienterna i kliniska studier med Calquence i kombination med obinutuzumab-behandling var 47 % över 65 år och under 75 år och 26 % var 75 år eller äldre. Inga kliniskt relevanta skillnader i säkerhet eller effekt observerades mellan patienter ≥ 65 år och yngre. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling vid överdosering av akalabrutinib och symtom på överdos har inte fastställts. I händelse av överdos måste patienten övervakas noga för tecken eller symtom på biverkningar och lämplig behandling sättas in.",
        "pharmacodynamic": "Verkningsmekanism Akalabrutinib är en selektiv hämmare av Brutons tyrosinkinas (BTK). BTK är en signalmolekyl i B‑cellens antigenreceptor (BCR) och cytokinreceptorns signalvägar. Hos B-celler resulterar BTK‑signalering i överlevnad och proliferation av B-cellerna, och krävs för cell-adhesion, transport och kemotaxis. Akalabrutinib och dess aktiva metabolit ACP-5862 bildar en kovalent bindning med en cysteinrest i BTK:s aktiva del (”active site”) vilket leder till en irreversibel inaktivering av BTK med minimala interaktioner utanför målet. Farmakodynamisk effekt Hos patienter med B-cellsmaligniteter som behandlats med akalabrutinib 100 mg två gånger dagligen bibehölls medianbeläggning av BTK i perifert blod på ≥ 95 % i 12 timmar vid steady state, vilket resulterade i inaktivering av BTK under hela det rekommenderade dosintervallet. Hjärtelektrofysiologi Effekten av akalabrutinib på QTc-intervallet utvärderades hos 46 friska frivilliga män och kvinnor i en grundlig, randomiserad, dubbelblind QT-studie med placebo och positiva kontroller. Vid en supraterapeutisk dos, 4 gånger den högsta rekommenderade dosen, förlängde Calquence inte QT/QTc‑intervallet i någon kliniskt relevant utsträckning (t.ex. inte 10 ms eller mer) (se avsnitt Varningar och försiktighet, Biverkningar och Prekliniska uppgifter). Klinisk effekt och säkerhet Patienter med tidigare obehandlad KLL Säkerhet och effekt av Calquence på tidigare obehandlad KLL utvärderades i en randomiserad, multicenter, öppen fas 3-studie (ELEVATE-TN) på 535 patienter. Patienterna fick Calquence plus obinutuzumab, Calquence monoterapi eller obinutuzumab plus klorambucil. Patienter som var 65 år eller äldre, eller mellan 18 och 65 år med samtidiga sjukdomar inkluderades i ELEVATE-TN, 27,9 % av patienterna hade kreatininclearance (CrCl) på < 60 ml/min. Av de patienter som var < 65 år hade 16,1 % en median CIRS-G (Cumulative Illness Rating Score for Geriatrics) poäng på 8. Studien tillät patienter att få antitrombotiska läkemedel. Patienter som krävde behandling med antikoagulantia med warfarin eller ekvivalenta vitamin K-antagonister exkluderades. Patienterna randomiserades till en av tre armar i förhållandet 1:1:1 och fick Calquence plus obinutuzumab (Calquence+G): Calquence 100 mg administrerades två gånger dagligen med start i cykel 1 dag 1 fram till sjukdomsprogression eller oacceptabel toxicitet. Obinutuzumab administrerades med start i cykel 2 dag 1 i maximalt 6 behandlingscykler. Obinutuzumab 1 000 mg administrerades på dag 1 och 2 (100 mg dag 1 och 900 mg dag 2), 8 och 15 i cykel 2 följt av 1 000 mg dag 1 i cykel 3 upp till 7. Varje cykel var 28 dagar. Calquence monoterapi: Calquence 100 mg administrerades två gånger dagligen fram till sjukdomsprogression eller oacceptabel toxicitet. Obinutuzumab plus klorambucil (GClb): Obinutuzumab och klorambucil administrerades i maximalt 6 behandlingscykler. Obinutuzumab 1 000 mg administrerades dag 1 och 2 (100 mg dag 1 och 900 mg dag 2), 8 and 15 i cykel 1 följt av 1 000 mg dag 1 i cykel 2 upp till 6. Klorambucil 0,5 mg/kg administrerades dag 1 och 15 i cykel 1 upp till 6. Varje cykel var 28 dagar. Patienterna stratifierades med avseende på mutationsstatus för 17p-deletion (med eller utan), funktionsstatus enligt ECOG (0 eller 1 mot 2) och geografisk region (Nordamerika och västra Europa mot andra regioner). Efter bekräftad sjukdomsprogression hade 45 patienter som randomiserats till GClb-armen gått över till Calquence monoterapi. Tabell 5 sammanfattar demografi- och sjukdomskarakteristika för studiepopulationen vid baslinjen. Tabell 5. Patientkarakteristika vid baslinjen hos (ELEVATE-TN) patienter med tidigare obehandlad KLL Karakteristika Calquence plus obinutuzumab N=179 Calquence monoterapi N=179 Obinutuzumab plus klorambucil N=177 Ålder, år; median (intervall) 70 (41‑88) 70 (44‑87) 71 (46‑91) Män; % 62 62 59,9 Kaukasier; % 91,6 95 93,2 ECOG funktionsstatus 0-1; % 94,4 92,2 94,4 Mediantid från diagnos (månader) 30,5 24,4 30,7 Stor tumörbörda med noder ≥ 5 cm; % 25,7 38 31,1 Cytogenetik/FISH-kategori; % 17p-deletion 9,5 8,9 9 11q-deletion 17,3 17,3 18,6 TP53-mutation 11,7 10,6 11,9 Omuterad IGHV 57,5 66,5 65,5 Komplex karyotyp (≥ 3 abnormaliteter) 16,2 17,3 18,1 Rai-stadium; % 0 1,7 0 0,6 I 30,2 26,8 28,2 II 20,1 24,6 27,1 III 26,8 27,9 22,6 IV 21,2 20,7 21,5 Primärt effektmått var progressionsfri överlevnad (PFS) med Calquence+G-arm jämfört med GClb-arm utvärderat av en oberoende granskningskommittee (Independent Review Committee, IRC) enligt International Workshop on Chronic Lymphocytic Leukaemia (IWCLL) 2008-kriterier med förtydligande om behandlingsrelaterad lymfocytos (Cheson 2012) inkorporerat. Med en median uppföljning på 28,3 månader, PFS enligt IRC visade på en 90 % statistiskt signifikant minskad risk för sjukdomsprogression eller död för tidigare obehandlade patienter i Calquence+G-armen jämfört med GClb-armen. Effektresultaten presenteras i tabell 6. Tabell 6. Effektresultat enligt IRC-utvärdering för (ELEVATE-TN) patienter med KLL Calquence plus obinutuzumab N=179 Calquence monoterapi N=179 Obinutuzumab plus klorambucil N=177 Progressionsfri överlevnad* Antal händelser (%) 14 (7,8) 26 (14,5) 93 (52,5) PD, n (%) 9 (5) 20 (11,2) 82 (46,3) Antal dödsfall (%) 5 (2,8) 6 (3,4) 11 (6,2) Median (95 % KI), månader NR NR (34,2, NR) 22,6 (20,2, 27,6) HR­† (95 % KI) 0,10 (0,06, 0,17) 0,20 (0,13, 0,30) - P-värde < 0,0001 < 0,0001 - 24 månaders upp­skattning, % (95 % KI) 92,7 (87,4, 95,8) 87,3 (80,9, 91,7) 46,7 (38,5, 54,6) Total överlevnad (OS)a Antal dödsfall (%) 9 (5) 11 (6,1) 17 (9,6) Riskkvot (Hazard Ratio) (95 % KI) † 0,47 (0,21, 1,06) 0,60 (0,28, 1,27) - Bästa totala respons* (CR + CRi + nPR + PR) ORR, n (%) (95 % KI) 168 (93,9) (89,3, 96,5) 153 (85,5) (79,6, 89,9) 139 (78,5) (71,9, 83,9) P-värde < 0,0001 0,0763 - CR, n (%) 23 (12,8) 1 (0,6) 8 (4,5) CRi, n (%) 1 (0,6) 0 0 nPR, n (%) 1 (0,6) 2 (1,1) 3 (1,7) PR, n (%) 143 (79,9) 150 (83,8) 128 (72,3) KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached); CR=komplett respons; CRi=komplett respons med ofullständig normalisering av blodvärden; nPR=nodulär partiell respons; PR=partiell respons; PD=progressiv sjukdom. *Enligt IRC-utvärdering †­Baserat på stratifierad Cox-Proportional-Hazards-modell a Median OS uppnåddes ej i båda armarna. PFS-resultaten för Calquence med eller utan obinutuzumab var likvärdiga mellan subgrupperna, inklusive höga riskfaktorer. I KLL-populationen med hög risk (17p-deletion, 11q-deletion, TP53-mutation eller omuterad IGHV), var PFS HRs för Calquence med eller utan obinutuzumab jämfört med obinutuzumab plus klorambucil 0,08 [95 % KI (0,04, 0,15)] respektive 0,13 [95% KI (0,08, 0,21)]. Tabell 7. Subgruppsanalys av PFS (Studie ELEVATE-TN) Calquence monoterapi Calquence+G N Risk-kvot(HR) 95 % KI N Risk­kvot(HR) 95 % KI Alla patienter 179 0,20 (0,13, 0,30) 179 0,10 (0,06, 0,17) Del 17P Ja Nej 19 160 0,20 0,20 (0,06, 0,64) (0,12, 0,31) 21 158 0,13 0,09 (0,04, 0,46) (0,05, 0,17) TP53-mutation Ja Nej 19 160 0,15 0,20 (0,05, 0,46) (0,12, 0,32) 21 158 0,04 0,11 (0,01, 0,22) (0,06, 0,20) Del 17P och / eller TP53-mutation Ja Nej 23 156 0,23 0,19 (0,09, 0,61) (0,11, 0,31) 25 154 0,10 0,10 (0,03, 0,34) (0,05, 0,18) IGHV-mutation Muterad Omuterad 58 119 0,69 0,11 (0,31, 1,56) (0,07, 0,19) 74 103 0,15 0,08 (0,04, 0,52) (0,04, 0,16) Del 11q Ja Nej 31 148 0,07 0,26 (0,02, 0,22) (0,16, 0,41) 31 148 0,09 0,10 (0,03, 0,26) (0,05, 0,20) Komplex Karyotyp Ja Nej 31 117 0,10 0,27 (0,03, 0,33) (0,16, 0,46) 29 126 0,09 0,11 (0,03, 0,29) (0,05, 0,21) Avseende långtidsdata var mediantiden för uppföljning 58,2 månader för Calquence+G-armen, 58,1 månader för Calquence-armen och 58,2 månader för GClb-armen. Prövarutvärderad (INV-utvärderad) median PFS uppnåddes inte i Calquence+G-armen eller Calquence monoterapiarmen, och i GClb-armen var den 27,8 månader. Vid senaste brytdatum för datainsamling överfördes totalt 72 patienter (40,7 %) som ursprungligen hade randomiserats till GClb-armen till Calquence monoterapi. Median total överlevnad uppnåddes inte i någon arm, och det totala antalet dödsfall var 76: 18 (10,1 %) i Calquence+G-armen, 30 (16,8 %) i Calquence monoterapiarmen och 28 (15,8 %) i GClb-armen. Tabell 8. Effektresultat enligt INV-utvärdering hos (ELEVATE-TN) patienter med KLL Calquence plus obinutuzumab N=179 Calquence monoterapi N=179 Obinutuzumab plus klorambucil N=177 Progressionsfri överlevnad Antal händelser (%) 27 (15,1) 50 (27,9) 124 (70,1) PD, n (%) 14 (7,8) 30 (16,8) 112 (63,3) Antal dödsfall (%) 13 (7,3) 20 (11,2) 12 (6,8) Median (95 % KI), månader* NR NR (66,5, NR) 27,8 (22,6, 33,2) HR† (95 % KI) 0,11 (0,07, 0,16) 0,21 (0,15, 0,30) - Total överlevnad (OS) Antal dödsfall (%) 18 (10,1) 30 (16,8) 28 (15,8) Riskkvot (95 % KI) † 0,55 (0,30, 0,99) 0,98 (0,58, 1,64) - KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached) * 95 % konfidensintervall baserat på Kaplan-Meier-utvärdering. †Utvärdering baserad på stratifierad Cox-Proportional-Hazards-modell för riskkvot (95 % KI) stratifierad med avseende på 17p-deletionstatus (ja vs nej) Figur 1. Kaplan-Meier-kurva över INV-utvärderad PFS hos (ELEVATE-TN) patienter med KLL (ITT-population) Månad 0 3 6 9 12 15 18 21 24 27 30 33 36 39 42 45 48 51 54 57 60 63 66 69 70 Calquence 179 167 163 158 156 155 153 150 149 146 142 141 137 135 133 130 129 124 120 93 63 39 22 6 1 Calquence+G 179 175 170 168 164 163 160 157 156 156 153 152 151 146 144 141 140 138 133 99 65 39 27 7 1 GClb 177 163 156 153 139 125 110 100 86 82 67 66 56 49 44 40 38 31 30 20 13 8 7 2 0 Patienter med KLL som har fått åtminstone en tidigare behandling Säkerhet och effekt av Calquence i återfallen eller refraktär KLL utvärderades i en randomiserad, multicenter, öppen fas 3-studie (ASCEND) på 310 patienter som hade fått minst en tidigare behandling utan BCL-2-hämmar eller B-cellsreceptorhämmare. Patienterna fick Calquence monoterapi eller prövarens val av antingen idelalisib plus rituximab eller bendamustin plus rituximab. Studien tillät patienter att få antitrombotiska läkemedel. Patienter som fick antingen antikoagulantia med warfarin eller ekvivalent vitamin K-antagonister exkluderades. Patienterna randomiserade 1:1 och fick antingen: Calquence 100 mg två gånger dagligen fram till progression av sjukdom eller oacceptabel toxicitet, eller Prövarens val: Idelalisib 150 mg två gånger dagligen i kombination med rituximab 375 mg/m2 i.v. dag 1 i första cykeln, följt av 500 mg/m2 i.v. varannan vecka i 4 doser, sedan var 4:e vecka i 3 doser, totalt 8 infusioner Bendamustin 70 mg/m2 (dag 1 och 2 i varje 28-dagars cykel) i kombination med rituximab (375 mg/m2/500 mg/m2) dag 1 i vare 28-dagars cykel i upp till 6 cykler Patienterna stratifierades med avseende på mutationsstatus för 17p-deletion (med eller utan), funktionsstatus enligt ECOG (0 eller 1 mot 2) och antal tidigare behandlingar (1 till 3 mot ≥ 4). Efter bekräftad progression av sjukdom övergick 35 patienter som randomiserats enligt prövarens val till antingen idelalisib plus rituximab eller bendamustin plus rituximab, att behandlas med Calquence. Demografi- och sjukdomskarakteristika för studiepopulationen vid baslinjen är sammanfattade i tabell 9. Tabell 9. Patientkarakteristika vid baslinjen hos (ASCEND) patienter med KLL Karakteristika Calquence monoterapi N=155 Prövarens val av idelalisib + rituximab eller bendamustin + rituximab N=155 Ålder, år; median (intervall) 68 (32-89) 67 (34-90) Män; % 69,7 64,5 Kaukasier; % 93,5 91,0 ECOG funktionsstatus; % 0 37,4 35,5 1 50,3 51,0 2 12,3 13,5 Mediantid från diagnos (månader) 85,3 79,0 Stor tumörbörda med noder ≥ 5 cm; % 49,0 48,4 Medianantal tidigare KLL-behandlingar (intervall) 1 (1-8) 2 (1-10) Antal tidigare KLL-behandlingar; % 1 52,9 43,2 2 25,8 29,7 3 11,0 15,5 ≥ 4 10,3 11,6 Cytogenetik/FISH-kategori; % 17p-deletion 18,1 13,5 11q-deletion 25,2 28,4 TP53-mutation 25,2 21,9 Omuterad IGHV 76,1 80,6 Komplex karyotyp (≥ 3 abnormaliteter) 32,3 29,7 Rai Stage; % 0 1,3 2,6 I 25,2 20,6 II 31,6 34,8 III 13,5 11,6 IV 28,4 29,7 Primärt effektmått var PFS, utvärderat enligt IRC IWCLL 2008-kriterier med förtydligande om behandlingsrelaterad lymfocytos (Cheson 2012) inkorporerat. Med en median uppföljningstid på 16,1 månader visade PFS en statistiskt signifikant minskning i risk för död eller progression hos patienter i Calquence-armen. Effektresultat presenteras i tabell 10. Kaplan-Meierkurvan för PFS visas i figur 2. Tabell 10. Effektresultat enligt IRC-utvärdering för (ASCEND) patienter med KLL Calquence monoterapi N=155 Prövarens val av idelalisib + rituximab eller bendamustin + rituximab N=155 Progressionsfri överlevnad* Antal händelser (%) 27 (17,4) 68 (43,9) PD, n (%) 19 (12,3) 59 (38,1) Antal dödsfall (%) 8 (5,2) 9 (5,8) Median (95 % KI), månader NR 16,5 (14,0, 17,1) HR†­ (95 % KI) 0,31 (0,20, 0,49) P-värde < 0,0001 15 månaders upp­skattning, % (95 % KI) 82,6 (75,0, 88,1) 54,9 (45,4, 63,5) Total överlevnad (OS)a Antal dödsfall (%) 15 (9,7) 18 (11,6) Riskkvot (Hazard Ratio) (95 % KI) ­† 0,84 (0, 42, 1,66) - Bästa totala respons* (CR + CRi + nPR + PR)** ORR, n (%) (95 % KI) 126 (81,3) (74,4, 86,6) 117 (75,5) (68,1, 81,6) P-värde 0,2248 - CR, n (%) 0 2 (1,3) PR, n (%) 126 (81,3) 115 (74,2) Varaktighet av respons (DoR) Median (95 % KI), månader NR 13,6 (11,9, NR) KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached); CR=komplett respons; CRi=komplett respons med ofullständig normalisering av blodvärden; nPR=nodulär partiell respons; PR=partiell respons; PD=progressiv sjukdom *Enligt IRC-utvärdering a Median OS uppnåddes ej i båda armarna. P<0,6089 för OS. **CRi och nPR har värdet 0. †­Baserat på stratifierad Cox-Proportional-Hazards-modell Figur 2. Kaplan-Meier-kurva över IRC-utvärderad PFS hos (ASCEND) patienter med KLL (ITT-population) Tid från randomisering (månader) Antal patienter under risk Månad 0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 Calquence 155 153 153 149 147 146 145 143 143 139 139 137 118 116 73 61 60 25 21 21 1 1 1 0 Prövarens val 155 150 150 146 144 142 136 130 129 112 105 101 82 77 56 44 39 18 10 8 0 PFS-resultaten för Calquence var likvärdiga mellan subgrupperna, inklusive högriskfaktorer. I KLL-populationen med hög risk (17p-deletion, 11q-deletion, TP53-mutation och omuterad IGHV), var PFS HR för Calquence 0,27 [95 % KI (0,17, 0,44)]. Tabell 11. Subgruppsanalys av IRC-utvärderad PFS (ASCEND studien) Calquence monoterapi N Riskkvot 95 % KI Alla patienter 155 0,30 (0,19, 0,48) Del 17P Ja Nej 28 127 0,21 0,33 (0,07, 0,68) (0,21, 0,54) TP53-mutation Ja Nej 39 113 0,24 0,33 (0,11, 0,56) (0,20, 0,57) Del 17P eller TP53-mutation Ja Nej 45 108 0,21 0,36 (0,09, 0,48) (0,21, 0,61) IGHV-mutation Muterad Omuterad 33 118 0,32 0,32 (0,11, 0,94) (0,19, 0,52) Del 11q Ja Nej 39 116 0,28 0,31 (0,11, 0,70) (0,19, 0,53) Komplex Karyotyp Ja Nej 50 97 0,32 0,23 (0,16, 0,63) (0,12, 0,44) Vid slutlig analys, med en median uppföljningstid på 46,5 månader för Calquence och 45,3 månader för IR/BR, observerades en minskning med 72 % i risk för prövarutvärderad sjukdomsprogression eller död hos patienter i Calquence-armen. Den prövarutvärderade PFS medianen uppnåddes inte för Calquence och var 16,8 månader för IR/BR. Effektresultat enligt INV (Investigator assessments) presenteras i tabell 12. Kaplan-Meier-kurvan för INV-utvärderad PFS visas i figur 3. Tabell 12. Effektresultat vid slutlig analys enligt INV-utvärdering för (ASCEND) patienter med KLL Calquence monoterapi N=155 Prövarens val av idelalisib + rituximab eller bendamustin + rituximab N=155 Progressionsfri överlevnad* Antal händelser (%) 62 (40,0) 119 (76,8) PD, n (%) 43 (27,7) 102 (65,8) Antal dödsfall (%) 19 (12,3) 17 (11,0) Median (95 % KI), månader NR 16,8 (14,1, 22,5) HR† (95 % KI) 0,28 (0,20, 0,38) Total överlevnad (OS)a Antal dödsfall (%) 41 (26,5) 54 (34,8) Riskkvot (Hazard Ratio) (95 % KI) † 0,69 (0,46, 1,04) - KI=konfidensintervall; HR=riskkvot (hazard ratio); NR=ej uppnådd (not reached); PD=progressiv sjukdom *Enligt INV-utvärdering a Median OS uppnåddes ej i båda armarna. P=0,0783 för OS. †Baserat på stratifierad Cox-Proportional-Hazards-modell. Figur 3. Kaplan-Meier-kurva över INV-utvärderad PFS vid slutlig analys hos (ASCEND) patienter med KLL Tid från randomisering (månader) Månad 0 3 6 9 12 15 18 21 24 27 30 33 36 39 42 45 48 51 54 Calquence 155 151 143 139 133 128 121 117 111 110 100 94 85 80 79 52 21 4 0 Prövarens val 155 147 138 118 95 76 66 62 52 42 35 32 28 26 23 12 5 0 Vid slutlig analys var de prövarutvärderade PFS-resultaten för Calquence likvärdiga mellan subgrupperna, inklusive hög-riskfaktorer, och likvärdiga med den primära analysen. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Calquence för alla grupper av den pediatriska populationen för KLL (för information om pediatrisk användning, se avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiken (PK) för akalabrutinib och dess aktiva metabolit ACP-5862 studerades hos friska försökspersoner och hos patienter med B-cellsmaligniteter. Akalabrutinib uppvisar dosproportionaliet och både akalabrutinib och ACP-5862 uppvisar näst intill linjär PK över ett dosintervall på 75 till 250 mg. Modeller för populations-PK tyder på att PK för akalabrutinib och ACP-5862 är jämförbara hos patienter med olika B-cellsmaligniteter. Vid den rekommenderade dosen på 100 mg två gånger dagligen hos patienter med B-cellsmaligniteter (inklusive KLL) var det geometriska medelvärdet för steady state av plasmakoncentrationen över tid AUC24h och maximal plasmakoncentration (Cmax) 1 679 ng•h/ml respektive 438 ng/ml för akalabrutinib och 4 166 ng•h/ml respektive 446 ng/ml för ACP-5862. Absorption Tiden till maximal plasmakoncentration (Tmax) var 0,5‑1,5 timmar för akalabrutinib och 1,0 timme för ACP-5862. Den absoluta biotillgängligheten för Calquence var 25 %. Effekt av mat på akalabrutinib Administrering av en singeldos på 75 mg akalabrutinib tillsammans med en måltid med högt fett- och kaloriinnehåll (cirka 918 kcal, 59 g kolhydrater, 59 g fett och 39 g protein) påverkade inte genomsnittlig AUC hos friska försökspersoner jämfört med dosering vid fastande tillstånd. Resulterande Cmax minskade med 69 % och Tmax fördröjdes med 1-2 timmar. Distribution Reversibel bindning till humant plasmaprotein var 99,4 % för akalabrutinib och 98,8 % för ACP-5862. Genomsnittlig blod-plasmaförhållande in-vitro var 0,8 för akalabrutinib och 0,7 för ACP-5862. Genomsnittlig distributionsvolym vid steady state (Vss) var cirka 34 l för akalabrutinib. Metabolism Akalabrutinib metaboliseras huvudsakligen in vitro via CYP3A-enzymer och i mindre utsträckning genom glutationkonjugering och amidhydrolys. ACP-5862 identifierades som den huvudsakliga metaboliten i plasma, som ytterligare metaboliserades främst genom CYP3A-medierad oxidation, med en geometrisk genomsnittlig exponering (AUC) som var ungefär 2- till 3 gånger högre än exponeringen för akalabrutinib. ACP-5862 är ungefär 50 % mindre potent än akalabrutinib med avseende på BTK-hämning. In vitro-studier tyder på att akalabrutinib inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, UGT1A1 eller UGT2B7 vid kliniskt relevanta koncentrationer och påverkar sannolikt inte clearance för substrat till dessa CYP-enzymer. In vitro-studier tyder på att ACP-5862 inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4/5, UGT1A1 eller UGT2B7 vid kliniskt relevanta koncentrationer och påverkar sannolikt inte clearance för substrat till dessa CYP-enzymer. Interaktioner med transportproteiner In vitro-studier tyder på att akalabrutinib och ACP-5862 är substrat för P-gp- och BCRP. Samtidig administrering med BCRP-hämmare är dock osannolikt att det resulterar i kliniskt relevanta läkemedelsinteraktioner. Samtidig administrering med en OATP1B1/1B3-hämmare (600 mg rifampicin, singeldos) resulterade i en ökning av Cmax och AUC för akalabrutinib med 1,2 respektive 1,4 gånger (N=24, friska försökspersoner), vilket inte är kliniskt relevant. Akalabrutinib och ACP-5862 hämmar inte P-gp, OAT1, OAT3, OCT2, OATP1B1, OATP1B3 eller MATE2-K vid kliniskt relevanta koncentrationer. Akalabrutinib hämmar eventuellt BCRP i tarmen medan ACP-5862 eventuellt hämmar MATE1 vid kliniskt relevanta koncentrationer (se avsnitt Interaktioner). Akalabrutinib hämmar inte MATE1, och ACP-5862 hämmar inte BCRP vid kliniskt relevanta koncentrationer. Eliminering Efter en oral singeldos på 100 mg akalabrutinib var den terminala halveringstiden (t1/2) för akalabrutinib 1 till 2 timmar. T1/2 för den aktiva metaboliten, ACP-5862, var omkring 7 timmar. Genomsnittlig skenbar oral clearance (CL/F) var 134 l/timme för akalabrutinib och 22 l/timme för ACP-5862 hos patienter med B-cellmaligniteter. Efter administrering av en singeldos av 100 mg radiomärkt [14C]-akalabrutinib i friska försökspersoner återfanns 84 % av dosen i feces och 12 % av dosen återfanns i urinen, med mindre än 2 % av dosen utsöndrad som oförändrad akalabrutinib. Särskilda patientgrupper Baserat på PK-analys av populationen hade ålder (> 18 år), kön, ras (kaukasier, afroamerikaner) och kroppsvikt inte någon kliniskt relevant effekt på PK för akalabrutinib och dess aktiva metabolit ACP-5862. Pediatrisk population Inga farmakokinetiska studier har utförts med Calquence på patienter under 18 års ålder. Nedsatt njurfunktion Akalabrutinib genomgår minimal eliminering via njurarna. En farmakokinetisk studie på patienter med nedsatt njurfunktion har inte utförts. Baserat på PK-analys av populationen observerades inga kliniskt relevanta skillnader i PK mellan 408 försökspersoner med lätt nedsatt njurfunktion (eGFR mellan 60 och 89 ml/min/1,73m2 enligt MDRD-uppskattning) och 109 försökspersoner med måttligt nedsatt njurfunktion (eGFR mellan 30 och 59 ml/min/1,73m2) jämfört med 192 försökspersoner med normal njurfunktion (eGFR större än eller lika med 90 ml/min/1,73m2). Farmkakokinetiken för akalabrutinib har inte karakteriserats hos patienter med gravt nedsatt njurfunktion (eGFR mindre än 29 ml/min/1,73m2) eller nedsatt njurfunktion som kräver dialys. Patienter med kreatininnivåer högre än 2,5 gånger institutionellt ULN inkluderades inte i de kliniska studierna (se avsnitt Dosering). Nedsatt leverfunktion Akalabrutinib metaboliseras i levern. I riktade studier på patienter med nedsatt leverfunktion ökade exponeringen för akalabrutinib (AUC) med 1,9 gånger, 1,5 gånger respektive 5,3 gånger hos patienter med lätt (n=6) (Child-Pugh A), måttligt (n=6) (Child-Pugh B) respektive gravt nedsatt leverfunktion (n=8) (Child-Pugh C), jämfört med försökspersoner med normal leverfunktion (n=6). Försökspersoner med måttligt nedsatt leverfunktion var dock inte signifikant påverkade avseende markörer som är relevanta för elimineringskapacitet av läkemedel, och effekten av måttligt nedsatt njurfunktion var därmed sannolikt underskattad i denna studie. Baserat på PK-analys av populationen observerades inga kliniskt relevanta skillnader mellan patienter med lätt (n=79) eller måttligt (n=6) nedsatt leverfunktion (totalt bilirubin mellan 1,5 och 3 gånger ULN och alla AST-värden) jämfört med försökspersoner med normal (n=613) leverfunktion (totalt bilirubin och AST inom ULN) (se avsnitt Dosering).",
        "preclinical-info": "Karcinogenicitet Karcinogenicitetsstudier har inte utförts med akalabrutinib. Gentoxicitet/mutagenicitet/fototoxicitet Akalabrutinib var inte mutagent i en bakteriell omvänd mutationsanalys, i en in vitro-analys avseende kromosomavvikelser eller i en in vivo-benmärgsmikronukleusanalys på möss. Baserat på fototoxisk analys med 3T3-cellinje in vitro anses akalabrutinib ha en låg risk för fototoxicitet hos människor. Toxicitet vid upprepad dosering Mikroskopiska fynd av minimal till mild svårighetsgrad observerades i pankreas (blödning/pigment/inflammation/fibros i cellöarna) vid alla dosnivåer i råtta. Icke-skadliga fynd av minimal till mild svårighetsgrad i njurarna (tubulär basofil, tubulär regenerering och inflammation) observerades i studier på råtta med varaktighet i upp till 6 månader med en No Observed Adverse Effect level (NOAEL) på 30 mg/kg/dag hos råttor. Genomsnittlig exponering (AUC) vid NOAEL i han- och honråttor mostvarade 0,6x respektive 1x klinisk exponering vid den rekommenderade dosen på 100 mg två gånger dagligen. Lägsta Adverse Observed Effect Level (LOAEL) vid vilken reversibla fynd i njure (måttlig tubulär regenerering) och lever (individuell hepatocytnekros) observerades i den kroniska råttstudien var 100 mg/kg/dag och gav en exponeringsmarginal som var 4,2 gånger högre än den kliniska exponeringen vid rekommendrad dos på 100 mg två gånger dagligen. I 9‑månadersstudier på hund var NOAEL 10 mg/kg/dag motsvarande en exponering på 3 gånger den kliniska AUC vid den rekommenderade kliniska dosen. Minimal tubulär nedbrytning i njurarna, något minskad vikt på mjälten och övergående minimal till lätt minskning av röd blodkroppsmassa och ökningar av ALT och ALP observerades vid 30 mg/kg/dag (9 gånger den kliniska AUC) hos hundar. Hjärttoxicitet hos råttor (hjärtblödning, inflammation, nekros) och hundar (perivaskulär/vaskulär inflammation) observerades endast hos djur som dog under studierna vid doser över maixmal tolererad dos (MTD). Exponeringarna hos råttor och hundar med hjärtfynd var minst 6,8 respektive 25 gånger den kliniska AUC. Reversibilitet av hjärtfynden kunde inte utvärderas eftersom dessa fynd endast observerades vid doser högre än MTD. Reproduktionstoxikologiska effekter Inga effekter på fertilitet observerades hos han- eller honråttor vid exponering 10 respektive 9 gånger den kliniska AUC vid den rekommenderade dosen. Inga effekter på embryo-fetal utveckling och överlevnad observerades hos dräktiga råttor vid exponeringar ungefär 9 gånger AUC hos patienter vid den rekommenderade dosen på 100 mg två gånger dagligen. I två reproduktionsstudier på råtta observerades dystoci (långdragen/svår förlossning) vid exponeringar > 2,3 gånger den kliniska exponeringen vid 100 mg två gånger dagligen. Förekomst av akalabrutinib och dess aktiva metabolit bekräftades i plasma hos råttfoster. Akalabrutinib och dess aktiva metabolit förekom i mjölk från digivande råttor. I en embryo-fetal studie på dräktiga kaniner observerades minskad fostervikt och försenad benbildning vid exponeringsnivåer som gav toxicitet hos modern som var 2,4 gånger högre än AUC hos människa vid den rekommenderade dosen.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller 100 mg akalabrutinib. Kapselinnehåll Mikrokristallin cellulosa Kiseldioxid, kolloidal, vattenfri Delvis pregelatiniserad majsstärkelse Magnesiumstearat (E470b) Natriumstärkelseglykolat Kapselhölje Gelatin Titandioxid (E171) Gul järnoxid (E172) Indigokarmin (E132) Tryckfärg Shellack Svart järnoxid (E172) Propylenglykol (E1520) Ammoniumhydroxid",
        "incompatibility": "Ej relevant.",
        "env-effect": "Akalabrutinib Miljörisk: Användning av akalabrutinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Akalabrutinib bryts ned långsamt i miljön. Bioackumulering: Akalabrutinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.00024µg/L /120µg/L = 0.000002 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 * 1.758 * (100-R) = 0.00024 µg/L A (kg/year) = total sold amount API in Sweden year 2021, data from IQVIA/Lif. = 1.758 kg/year R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilisation, hydrolysis or biodegradation) = 0 (default) P = number of inhabitants in Sweden =10 *106 V (L/day) = volume of wastewater per capita and day = 200 L/day (ECHA default) (Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.1) (Note: The factor 109 converts the quantity used from kg to μg) Metabolism and excretion Following oral administration acalabrutinib is rapidly adsorbed, the time to peak plasma concentrations (Tmax) was 0.5-1.5 hours for acalabrutinib, and 1.0 hour for ACP5862. The absolute bioavailability of Calquence was 25%. In vitro, acalabrutinib is predominantly metabolised by CYP3A enzymes, and to a minor extent by glutathione conjugation and amide hydrolysis. ACP-5862 was identified as the major metabolite in plasma, that was further metabolized primarily by CYP3A-mediated oxidation, with a geometric mean exposure (AUC) that was approximately 2- to 3-fold higher than the exposure of acalabrutinib. ACP-5862 is approximately 50% less potent than acalabrutinib with regard to BTK inhibition. Following administration of a single 100 mg radiolabelled [14C]-acalabrutinib dose in healthy subjects, 84% of the radioactivity was recovered in the faeces and 12% in the urine, with less than 1% of the dose excreted as unchanged acalabrutinib (Ref 2). Ecotoxicity Data Study Method Result Reference Activated sludge, respiration inhibition test OECD 209 3 hour NOEC = 1000 mg/L 3 hour LOEC > 1000 mg/L 3 hour EC50 >1000 mg/L 3 Toxicity to green algae, Pseudokirchneriella subcapitata, OECD 201 72 hour NOEC = 2.7 mg/L 72 hour EC10 (growth) = 26 mg/L 72 hour EC50 (growth) > 41 mg/L 72 hour EC50 (biomass) = 29mg/L 4 Chronic toxicity to Daphnia magna OECD 211 21 day NOEC = 1.2 mg/L 21 day LOEC = 2.7 mg/L (rate of first brood generation) 5 Fish Early-Life Stage toxicity with Pimephales promelas, OECD 210 32 day NOEC = 3.8 mg/L 32 day LOEC > 3.8 mg/L 6 Acute toxicity test with the cladoceran (Daphnia magna) OECD 202 NOEC = 35 mg mg/L LOEC > 35 mg mg/L 48-Hour EC50 >35 mg 7 Sediment toxicity test with Chironomus riparius OECD 218 28-Day NOEC = 461 mg/kg 28-Day LOEC = 244 mg/kg 28-Day EC50 (emergence) = 715 mg/kg 8 NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect Predicted No Effect Concentration (PNEC) Long-term tests have been undertaken for species from three trophic levels. Therefore, the PNEC is based on the chronic toxicity to Daphnia magna,1.2 mg/L (equivalent to 1200 µ/L), and an assessment factor of 10 is applied, in accordance with ECHA guidance (Ref.9) PNEC = 1200 / 10 = 120 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.00024µg/L /120µg/L = 0.000002 PEC/PNEC = 0.000002 The PEC/PNEC ratio informs the wording of the aquatic environmental risk phrase.The risk phrase for PEC/PNEC = 0.000002 reads as follows; Use of Acalabrutinib has been considered to result in insignificant environmental risk. In Swedish: Användning av Acalabrutinib har bedömts medföra försumbar risk för miljöpåverkan.” Environmental Fate Data Study Method Result Reference Biodegradation in activated sludge OECD 314B Parent DT50 = 0.711 days Parent DT90 = 3.3 days After 28 days the applied radioactivity was associated as follows: 49.3% = single major transformation product 37.6% = non-extractable residues 3.58% = evolved CO2 5.3% = parent acalbrutinib 10 Adsorption/desorption to sediments, soils and sludge OECD 106 Sludge Kd(ads) sludge KOC(ads) sludge HOM sediment Kd(ads) KOC(ads) LOM sediment Kd(ads) KOC(ads) HOM soil Kd(ads) KOC(ads) LOM soil Kd(ads) KOC(ads) = 1.74×102 L/kg (n=2) = 5.05×102 L/kg (n=2) = 5.91×103 L/kg = 1.37×105 L/kg = 4.79×102 L/kg = 1.20×105 L/kg = 2.99×104 L/kg = 8.79×105 L/kg = 1.47×104 L/kg = 1.84×106 L/kg 11 Aerobic transformation in aquatic sediment systems OECD 308 HOM total system DT50 DT50 [12°C*] LOM total system DT50 DT50 [12°C*] HOM water phase DT50 DT50 [12°C*] LOM water phase DT50 DT [12°C*] = 14 days = 29 days = 28 days = 59 days = 4.3 days = 9.1 days = 13 days = 28 days 12 HOM high organic matter LOM low organic matter * DT50 values at 12°C calculated utilising the Arrhenius equation; study conducted at 20°C. Biodegradation The aerobic biodegradation of acalabrutinib was assessed according to the OECD 314B Test Guideline over 28 days. At the end of this study, 49.3% of the dosed radioactivity was associated with a single transformation product; 37.6% dosed radioactivity was associated with non-extractable residues in solids, 3.58% was mineralized to CO2 and 5.30% dosed radioactivity remained as parent. Acalabrutinib degradation followed double first order in parallel kinetics and DT50 and DT90 values were calculated to be 0.711 and 3.33 days respectively. Based on this data and the KOCsludge(ads) of 505 L/kg (observed in an OECD106 study, Ref 12) acalabrutinib is not expected to adsorb significantly to sludge solids, but is expected to be degraded and removed efficiently under waste water treatment. The degradation of acalabrutinib in aquatic sediment systems was assessed according to the OECD 308 Test Guideline (8) in a high and a low organic matter content system over a 100-day test period. Acalabrutinib was found to dissipate from the water phase into the sediment in both high and low organic carbon systems. The water DT50s in the high and low organic carbon systems were 3.5 days and 5.8 days, respectively. Residue observed in the sediment increased over the course of the study (maxima reached on days 28 and 100 in high and low organic carbon sediments, respectively). A single metabolite was transiently detected at levels >10% AR in the low organic sediment (10.7% AR at day 7). Minimal mineralization was observed with radio activity found in CO2 traps accounting for between 1.7-2.4% of applied radioactivity (AR). At the end of the study, 28.1% (none of which in water) of acalabrutinib parent remaining was observed in the high organic matter system and 20.2% (1.7% in water + 18.5% in sediment extracts) of acalabrutinib parent remaining was observed in the low organic matter system. Total system DT50s for acalabrutinib were 14 days and 28 days in high and low organic matter systems, respectively. Based on these findings, the following phrase is therefore assigned: Acalabrutinib is slowly degraded in the environment. In Swedish: Acalabrutinib bryts ned långsamt i miljön. Physical Chemistry Data Study Method Result Reference Water solubility 70 mg/L at pH 6.8 and 25oC 13 Octanol/water partition coefficient OECD 107 LogDOW = 1.29 ± 0.013 at pH 5 LogDOW = 1.96 ± 0.013 at pH 7 LogDOW = 1.99 ± 0.0076 at pH 9 14 Acalabrutinib is ionisable, therefore the octanol-water distribution coefficient, Log Dow, was determined across an environmentally relevant pH-range. The log Dow values are <4.5 (1.29, 1.96 and 1.99 at pH 5, 7 and 9 respectively) which justifies the use of the following statement: Acalabrutinib has low potential for bioaccumulation. In Swedish: Acalabrutinib har låg potential att bioackumuleras. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0). February 2016. http://echa.europa.eu/documents/10162/13632/information_requirements_r16_en.pdf Calquence 100 mg hard capsules – SUMMARY OF PRODUCT CHARACTERISTICS. https://www.ema.europa.eu/en/documents/product-information/calquence-epar-product-information_en.pdf Accessed February 2023. Acalabrutinib: an activated sludge, respiration inhibition test. EAG Laboratories Project no.: 123E-116. August 2019. Acalabrutinib: a 72-hour toxicity test with the freshwater alga (Raphidocelis Subcapitata) Eurofins EAG Agroscience, LLC Final Report 123P-104. August 2019 Acalabrutinib: a semi-static life-cycle toxicity test with the cladoceran (Daphnia magna) Eurofins EAG Agroscience, LLC Report 123A-121A. August 2019. Acalabrutinib: an early life-stage toxicity test with the fathead minnow (Pimephales promelas) EAG Laboratories Report 123A-122. December 2018. Acalabrutinib: a 48-hour static acute toxicity test with the cladoceran (Daphnia magna) Eurofins EAG Agroscience, LLC Report 123A-120 August 2019. Acalabrutinib: a prolonged sediment toxicity test with the midge (Chironomus riparius) using spiked sediment. Eurofins EAG Agroscience, LLC. Report 123A-123. October 2019. ECHA, European Chemicals Agency. May 2008. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf Acalabrutinib: biodegradation in activated sludge. EAG, Inc. Report 123E-122. July 2019 Acalabrutinib: adsorption/desorption characteristics in representative soils, sediments, and activated sludge solids. EAG Laboratories Report 123E-118. July 2019 Acalabrutinib: aerobic transformation in aquatic sediment systems Eurofins EAG Agroscience, LLC Report 123E-120 August 2019. S.1.3 General Properties – Acalabrutinib. Version 1.0 19 March 2018. Doc ID-003771967. Determination of the n-octanol/water partition coefficient of acalabrutinib by the shake flask method. Wildlife International (EAG Laboratories) Report 123C-118. April 2017",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel (kapsel). Gul underdel, blå överdel, storlek 1 (20 mm) hård kapsel, märkt med “ACA 100 mg” i svart bläck."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vatten vid ungefär samma tidpunkt varje dag, med eller utan föda. Får inte tuggas. Får inte lösas upp. Får inte öppnas."
    },
    "miljöinformation": {
        "env-effect": "Akalabrutinib Miljörisk: Användning av akalabrutinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Akalabrutinib bryts ned långsamt i miljön. Bioackumulering: Akalabrutinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.00024µg/L /120µg/L = 0.000002 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 * 1.758 * (100-R) = 0.00024 µg/L A (kg/year) = total sold amount API in Sweden year 2021, data from IQVIA/Lif. = 1.758 kg/year R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilisation, hydrolysis or biodegradation) = 0 (default) P = number of inhabitants in Sweden =10 *106 V (L/day) = volume of wastewater per capita and day = 200 L/day (ECHA default) (Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.1) (Note: The factor 109 converts the quantity used from kg to μg) Metabolism and excretion Following oral administration acalabrutinib is rapidly adsorbed, the time to peak plasma concentrations (Tmax) was 0.5-1.5 hours for acalabrutinib, and 1.0 hour for ACP5862. The absolute bioavailability of Calquence was 25%. In vitro, acalabrutinib is predominantly metabolised by CYP3A enzymes, and to a minor extent by glutathione conjugation and amide hydrolysis. ACP-5862 was identified as the major metabolite in plasma, that was further metabolized primarily by CYP3A-mediated oxidation, with a geometric mean exposure (AUC) that was approximately 2- to 3-fold higher than the exposure of acalabrutinib. ACP-5862 is approximately 50% less potent than acalabrutinib with regard to BTK inhibition. Following administration of a single 100 mg radiolabelled [14C]-acalabrutinib dose in healthy subjects, 84% of the radioactivity was recovered in the faeces and 12% in the urine, with less than 1% of the dose excreted as unchanged acalabrutinib (Ref 2). Ecotoxicity Data Study Method Result Reference Activated sludge, respiration inhibition test OECD 209 3 hour NOEC = 1000 mg/L 3 hour LOEC > 1000 mg/L 3 hour EC50 >1000 mg/L 3 Toxicity to green algae, Pseudokirchneriella subcapitata, OECD 201 72 hour NOEC = 2.7 mg/L 72 hour EC10 (growth) = 26 mg/L 72 hour EC50 (growth) > 41 mg/L 72 hour EC50 (biomass) = 29mg/L 4 Chronic toxicity to Daphnia magna OECD 211 21 day NOEC = 1.2 mg/L 21 day LOEC = 2.7 mg/L (rate of first brood generation) 5 Fish Early-Life Stage toxicity with Pimephales promelas, OECD 210 32 day NOEC = 3.8 mg/L 32 day LOEC > 3.8 mg/L 6 Acute toxicity test with the cladoceran (Daphnia magna) OECD 202 NOEC = 35 mg mg/L LOEC > 35 mg mg/L 48-Hour EC50 >35 mg 7 Sediment toxicity test with Chironomus riparius OECD 218 28-Day NOEC = 461 mg/kg 28-Day LOEC = 244 mg/kg 28-Day EC50 (emergence) = 715 mg/kg 8 NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect Predicted No Effect Concentration (PNEC) Long-term tests have been undertaken for species from three trophic levels. Therefore, the PNEC is based on the chronic toxicity to Daphnia magna,1.2 mg/L (equivalent to 1200 µ/L), and an assessment factor of 10 is applied, in accordance with ECHA guidance (Ref.9) PNEC = 1200 / 10 = 120 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.00024µg/L /120µg/L = 0.000002 PEC/PNEC = 0.000002 The PEC/PNEC ratio informs the wording of the aquatic environmental risk phrase.The risk phrase for PEC/PNEC = 0.000002 reads as follows; Use of Acalabrutinib has been considered to result in insignificant environmental risk. In Swedish: Användning av Acalabrutinib har bedömts medföra försumbar risk för miljöpåverkan.” Environmental Fate Data Study Method Result Reference Biodegradation in activated sludge OECD 314B Parent DT50 = 0.711 days Parent DT90 = 3.3 days After 28 days the applied radioactivity was associated as follows: 49.3% = single major transformation product 37.6% = non-extractable residues 3.58% = evolved CO2 5.3% = parent acalbrutinib 10 Adsorption/desorption to sediments, soils and sludge OECD 106 Sludge Kd(ads) sludge KOC(ads) sludge HOM sediment Kd(ads) KOC(ads) LOM sediment Kd(ads) KOC(ads) HOM soil Kd(ads) KOC(ads) LOM soil Kd(ads) KOC(ads) = 1.74×102 L/kg (n=2) = 5.05×102 L/kg (n=2) = 5.91×103 L/kg = 1.37×105 L/kg = 4.79×102 L/kg = 1.20×105 L/kg = 2.99×104 L/kg = 8.79×105 L/kg = 1.47×104 L/kg = 1.84×106 L/kg 11 Aerobic transformation in aquatic sediment systems OECD 308 HOM total system DT50 DT50 [12°C*] LOM total system DT50 DT50 [12°C*] HOM water phase DT50 DT50 [12°C*] LOM water phase DT50 DT [12°C*] = 14 days = 29 days = 28 days = 59 days = 4.3 days = 9.1 days = 13 days = 28 days 12 HOM high organic matter LOM low organic matter * DT50 values at 12°C calculated utilising the Arrhenius equation; study conducted at 20°C. Biodegradation The aerobic biodegradation of acalabrutinib was assessed according to the OECD 314B Test Guideline over 28 days. At the end of this study, 49.3% of the dosed radioactivity was associated with a single transformation product; 37.6% dosed radioactivity was associated with non-extractable residues in solids, 3.58% was mineralized to CO2 and 5.30% dosed radioactivity remained as parent. Acalabrutinib degradation followed double first order in parallel kinetics and DT50 and DT90 values were calculated to be 0.711 and 3.33 days respectively. Based on this data and the KOCsludge(ads) of 505 L/kg (observed in an OECD106 study, Ref 12) acalabrutinib is not expected to adsorb significantly to sludge solids, but is expected to be degraded and removed efficiently under waste water treatment. The degradation of acalabrutinib in aquatic sediment systems was assessed according to the OECD 308 Test Guideline (8) in a high and a low organic matter content system over a 100-day test period. Acalabrutinib was found to dissipate from the water phase into the sediment in both high and low organic carbon systems. The water DT50s in the high and low organic carbon systems were 3.5 days and 5.8 days, respectively. Residue observed in the sediment increased over the course of the study (maxima reached on days 28 and 100 in high and low organic carbon sediments, respectively). A single metabolite was transiently detected at levels >10% AR in the low organic sediment (10.7% AR at day 7). Minimal mineralization was observed with radio activity found in CO2 traps accounting for between 1.7-2.4% of applied radioactivity (AR). At the end of the study, 28.1% (none of which in water) of acalabrutinib parent remaining was observed in the high organic matter system and 20.2% (1.7% in water + 18.5% in sediment extracts) of acalabrutinib parent remaining was observed in the low organic matter system. Total system DT50s for acalabrutinib were 14 days and 28 days in high and low organic matter systems, respectively. Based on these findings, the following phrase is therefore assigned: Acalabrutinib is slowly degraded in the environment. In Swedish: Acalabrutinib bryts ned långsamt i miljön. Physical Chemistry Data Study Method Result Reference Water solubility 70 mg/L at pH 6.8 and 25oC 13 Octanol/water partition coefficient OECD 107 LogDOW = 1.29 ± 0.013 at pH 5 LogDOW = 1.96 ± 0.013 at pH 7 LogDOW = 1.99 ± 0.0076 at pH 9 14 Acalabrutinib is ionisable, therefore the octanol-water distribution coefficient, Log Dow, was determined across an environmentally relevant pH-range. The log Dow values are <4.5 (1.29, 1.96 and 1.99 at pH 5, 7 and 9 respectively) which justifies the use of the following statement: Acalabrutinib has low potential for bioaccumulation. In Swedish: Acalabrutinib har låg potential att bioackumuleras. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0). February 2016. http://echa.europa.eu/documents/10162/13632/information_requirements_r16_en.pdf Calquence 100 mg hard capsules – SUMMARY OF PRODUCT CHARACTERISTICS. https://www.ema.europa.eu/en/documents/product-information/calquence-epar-product-information_en.pdf Accessed February 2023. Acalabrutinib: an activated sludge, respiration inhibition test. EAG Laboratories Project no.: 123E-116. August 2019. Acalabrutinib: a 72-hour toxicity test with the freshwater alga (Raphidocelis Subcapitata) Eurofins EAG Agroscience, LLC Final Report 123P-104. August 2019 Acalabrutinib: a semi-static life-cycle toxicity test with the cladoceran (Daphnia magna) Eurofins EAG Agroscience, LLC Report 123A-121A. August 2019. Acalabrutinib: an early life-stage toxicity test with the fathead minnow (Pimephales promelas) EAG Laboratories Report 123A-122. December 2018. Acalabrutinib: a 48-hour static acute toxicity test with the cladoceran (Daphnia magna) Eurofins EAG Agroscience, LLC Report 123A-120 August 2019. Acalabrutinib: a prolonged sediment toxicity test with the midge (Chironomus riparius) using spiked sediment. Eurofins EAG Agroscience, LLC. Report 123A-123. October 2019. ECHA, European Chemicals Agency. May 2008. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf Acalabrutinib: biodegradation in activated sludge. EAG, Inc. Report 123E-122. July 2019 Acalabrutinib: adsorption/desorption characteristics in representative soils, sediments, and activated sludge solids. EAG Laboratories Report 123E-118. July 2019 Acalabrutinib: aerobic transformation in aquatic sediment systems Eurofins EAG Agroscience, LLC Report 123E-120 August 2019. S.1.3 General Properties – Acalabrutinib. Version 1.0 19 March 2018. Doc ID-003771967. Determination of the n-octanol/water partition coefficient of acalabrutinib by the shake flask method. Wildlife International (EAG Laboratories) Report 123C-118. April 2017"
    },
    "skyddsinfo": {
        "composition": "Akalabrutininb, 100 mg/kapsel",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten. Damm från krossade kapslar kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2020-11"
    },
    "product_name": {
        "product_name": "Calquence, Kapsel, hård 100 mg"
    }
}