{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ultomiris är och vad det används för 2. Vad du behöver veta innan du använder Ultomiris 3. Hur du använder Ultomiris 4. Eventuella biverkningar 5. Hur Ultomiris ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ultomiris är och vad det används för Vad Ultomiris är Ultomiris är ett läkemedel som innehåller den aktiva substansen ravulizumab och tillhör en läkemedelsklass som kallas monoklonala antikroppar som binds till ett specifikt mål i kroppen. Ravulizumab har utformats för att binda till C5-komplementproteinet, som är en del av kroppens försvarssystem som kallas ”komplementsystemet”. Vad Ultomiris används för Ultomiris används för att behandla vuxna och barn som väger 10 kg eller mer med en sjukdom som kallas paroxysmal nattlig hemoglobinuri (PNH), inklusive patienter som inte har behandlats med komplementhämmare och patienter som har fått ekulizumab under de senaste 6 månaderna. Hos patienter med PNH är komplementsystemet överaktivt och angriper de röda blodkropparna, vilket kan leda till lågt antal blodkroppar (anemi), trötthet, svårighet att fungera, smärta, buksmärta, mörk urin, andfåddhet, sväljsvårigheter, erektil dysfunktion och blodproppar. Genom att fästa vid och blockera C5-komplementproteinet, kan detta läkemedel förhindra att komplementproteinerna angriper de röda blodkropparna och kan därmed kontrollera symtomen på sjukdomen. Ultomiris används även för att behandla patienter som väger 10 kg eller mer med en sjukdom som drabbar blodet och njurarna och kallas atypiskt hemolytiskt uremiskt syndrom (aHUS), inklusive patienter som inte har behandlats med komplementhämmare och patienter som har fått ekulizumab i minst 3 månader. Hos patienter med aHUS kan njurar och blodkärl, och även blodplättarna, inflammeras. Det kan leda till låga blodvärden (för lågt antal blodplättar [brist på blodplättar] och röda blodkroppar [blodbrist]), försämrad eller förlorad njurfunktion, blodproppar, trötthet och allmänt låg funktionsförmåga. Ultomiris kan blockera kroppens inflammationsreaktion och dess förmåga att attackera och förstöra de egna känsliga blodkärlen, och kan därmed kontrollera symtomen på sjukdomen, t.ex. njurskador. Ultomiris används också för att behandla vuxna patienter med en viss typ av sjukdom som påverkar musklerna, och som kallas generaliserad myasthenia gravis (gMG). Hos patienter med gMG kan musklerna angripas och skadas av immunsystemet, vilket kan leda till uttalad muskelsvaghet, nedsatt syn och rörlighet, andfåddhet, extrem utmattning, risk för aspiration (risk att mat och dryck hamnar i luftstrupen istället för matstrupen) och uttalat försämrade dagliga aktiviteter. Ultomiris kan blockera kroppens inflammationssvar och dess förmåga att angripa och förstöra musklerna för att förbättra muskelsammandragningen och därmed minskar symtomen på sjukdomen och sjukdomens inverkan på aktiviteter i det dagliga livet. Ultomiris är särskilt avsett för patienter som fortfarande har symtom, trots behandling med andra läkemedel. Ultomiris används också för att behandla vuxna patienter med en sjukdom i centrala nervsystemet som främst drabbar synnerverna och ryggmärgen och kallas atypiskt neuromyelitis optica-spektrumtillstånd (NMOSD). Hos patienter med NMOSD attackeras och förstörs synnerverna och ryggmärgen av det felfungerande immunsystemet, vilket kan leda till synbortfall i ett eller båda ögonen, svaghet eller rörelsebortfall i armar eller ben, smärtsamma kramper, känselbortfall, problem med urinblåse- och tarmfunktionen och uttalade svårigheter i aktiviteter i det dagliga livet. Ultomiris kan blockera kroppens onormala immunsvar och dess förmåga att attackera och förstöra de egna synnerverna och ryggmärgen, vilket i sin tur minskar risken för NMOSD -skov eller -attacker.",
        "indication": "Vad Ultomiris är Ultomiris är ett läkemedel som innehåller den aktiva substansen ravulizumab och tillhör en läkemedelsklass som kallas monoklonala antikroppar som binds till ett specifikt mål i kroppen. Ravulizumab har utformats för att binda till C5-komplementproteinet, som är en del av kroppens försvarssystem som kallas ”komplementsystemet”. Vad Ultomiris används för Ultomiris används för att behandla vuxna och barn som väger 10 kg eller mer med en sjukdom som kallas paroxysmal nattlig hemoglobinuri (PNH), inklusive patienter som inte har behandlats med komplementhämmare och patienter som har fått ekulizumab under de senaste 6 månaderna. Hos patienter med PNH är komplementsystemet överaktivt och angriper de röda blodkropparna, vilket kan leda till lågt antal blodkroppar (anemi), trötthet, svårighet att fungera, smärta, buksmärta, mörk urin, andfåddhet, sväljsvårigheter, erektil dysfunktion och blodproppar. Genom att fästa vid och blockera C5-komplementproteinet, kan detta läkemedel förhindra att komplementproteinerna angriper de röda blodkropparna och kan därmed kontrollera symtomen på sjukdomen. Ultomiris används även för att behandla patienter som väger 10 kg eller mer med en sjukdom som drabbar blodet och njurarna och kallas atypiskt hemolytiskt uremiskt syndrom (aHUS), inklusive patienter som inte har behandlats med komplementhämmare och patienter som har fått ekulizumab i minst 3 månader. Hos patienter med aHUS kan njurar och blodkärl, och även blodplättarna, inflammeras. Det kan leda till låga blodvärden (för lågt antal blodplättar [brist på blodplättar] och röda blodkroppar [blodbrist]), försämrad eller förlorad njurfunktion, blodproppar, trötthet och allmänt låg funktionsförmåga. Ultomiris kan blockera kroppens inflammationsreaktion och dess förmåga att attackera och förstöra de egna känsliga blodkärlen, och kan därmed kontrollera symtomen på sjukdomen, t.ex. njurskador. Ultomiris används också för att behandla vuxna patienter med en viss typ av sjukdom som påverkar musklerna, och som kallas generaliserad myasthenia gravis (gMG). Hos patienter med gMG kan musklerna angripas och skadas av immunsystemet, vilket kan leda till uttalad muskelsvaghet, nedsatt syn och rörlighet, andfåddhet, extrem utmattning, risk för aspiration (risk att mat och dryck hamnar i luftstrupen istället för matstrupen) och uttalat försämrade dagliga aktiviteter. Ultomiris kan blockera kroppens inflammationssvar och dess förmåga att angripa och förstöra musklerna för att förbättra muskelsammandragningen och därmed minskar symtomen på sjukdomen och sjukdomens inverkan på aktiviteter i det dagliga livet. Ultomiris är särskilt avsett för patienter som fortfarande har symtom, trots behandling med andra läkemedel. Ultomiris används också för att behandla vuxna patienter med en sjukdom i centrala nervsystemet som främst drabbar synnerverna och ryggmärgen och kallas atypiskt neuromyelitis optica-spektrumtillstånd (NMOSD). Hos patienter med NMOSD attackeras och förstörs synnerverna och ryggmärgen av det felfungerande immunsystemet, vilket kan leda till synbortfall i ett eller båda ögonen, svaghet eller rörelsebortfall i armar eller ben, smärtsamma kramper, känselbortfall, problem med urinblåse- och tarmfunktionen och uttalade svårigheter i aktiviteter i det dagliga livet. Ultomiris kan blockera kroppens onormala immunsvar och dess förmåga att attackera och förstöra de egna synnerverna och ryggmärgen, vilket i sin tur minskar risken för NMOSD -skov eller -attacker.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ultomiris Använd inte Ultomiris om du är allergisk mot ravulizumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du inte har vaccinerats mot meningokockinfektion om du har meningokockinfektion. Varningar och försiktighet Tala med läkare innan du använder Ultomiris. Symtom på infektioner med meningokocker och andra typer av Neisseria Eftersom läkemedlet blockerar komplementsystemet, som är en del av kroppens försvar mot infektioner, ökar användning av Ultomiris risken för att du ska få en meningokockinfektion orsakad av Neisseria meningitidis. Detta är svåra infektioner som drabbar hjärnhinnorna vilket kan orsaka hjärninflammation (encefalit) och kan sprida sig i blodet och kroppen (sepsis [blodförgiftning]). Tala med din läkare innan du börjar med Ultomiris för att försäkra dig om att du vaccineras mot Neisseria meningitidis minst 2 veckor innan behandlingen börjar. Om du inte kan vaccineras 2 veckor i förväg kommer din läkare att ordinera antibiotika för att minska risken för infektion tills 2 veckor efter vaccinationen. Försäkra dig om att din nuvarande meningokockvaccination är aktuell. Du bör även känna till att vaccination inte alltid förhindrar denna typ av infektion. I enlighet med nationella rekommendationer kanske din läkare anser att du behöver ytterligare åtgärder för att förhindra infektion. Symtom på meningokockinfektion Eftersom det är viktigt att snabbt identifiera och behandla meningokockinfektion hos patienter som får Ultomiris, kommer du att få ett ”patientkort” som du alltid ska ha med dig. På kortet anges relevanta tecken och symtom på meningokockinfektion/blodförgiftning/encefalit. Om du får något av följande symtom måste du omedelbart informera din läkare: huvudvärk med illamående eller kräkning huvudvärk och feber huvudvärk med stel nacke eller stel rygg feber feber och hudutslag förvirring muskelvärk med influensaliknande symtom ljuskänsliga ögon. Behandling för meningokockinfektion under resa Om du är på resa i en region där du inte kan kontakta din läkare eller tillfälligt inte kan få medicinsk behandling, kan din läkare skriva ut antibiotika mot Neisseria meningitidis som du kan ta med dig. Om du får något av symtomen som beskrivs ovan ska du ta antibiotikakuren enligt ordination. Du måste tänka på att fortfarande söka läkare snarast möjligt, även om du mår bättre efter att ha tagit antibiotikan. Infektioner Informera din läkare innan du får Ultomiris om du har några infektioner. Infusionsrelaterade reaktioner När Ultomiris ges kan du få infusionsreaktioner (reaktioner på droppet) såsom huvudvärk, ländryggsmärta och infusionsrelaterad smärta. Vissa patienter kan få en allergisk reaktion eller överkänslighetsreaktion (inklusive anafylaxi, en allvarlig allergisk reaktion som ger andningssvårigheter eller yrsel). Äldre Inga särskilda försiktighetsåtgärder krävs vid behandling av patienter från 65 år och uppåt, även om erfarenheten av Ultomiris hos äldre patienter med PNH, aHUS eller NMOSD i kliniska studier är begränsad. Barn och ungdomar Patienter under 18 år måste vara vaccinerade mot Haemophilus influenzae och pneumokockinfektioner. Andra läkemedel och Ultomiris Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet, amning och fertilitet Fertila kvinnor Läkemedlets effekter på ett ofött barn är inte kända. Fertila kvinnor ska därför använda effektiv preventivmetod under behandling och i upp till 8 månader efter avslutad behandling. Graviditet/amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Ultomiris rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel. Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Ultomiris innehåller natrium Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion innehåller detta läkemedel 0,18 g natrium (huvudingrediensen i koksalt/bordssalt) i 72 ml vid maximal dos. Detta motsvarar 9,1 % av högsta rekommenderat dagligt intag av natrium för vuxna. Detta bör beaktas om du ordinerats saltfattig kost.",
        "contraindication": "Använd inte Ultomiris om du är allergisk mot ravulizumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du inte har vaccinerats mot meningokockinfektion om du har meningokockinfektion.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Ultomiris. Symtom på infektioner med meningokocker och andra typer av Neisseria Eftersom läkemedlet blockerar komplementsystemet, som är en del av kroppens försvar mot infektioner, ökar användning av Ultomiris risken för att du ska få en meningokockinfektion orsakad av Neisseria meningitidis. Detta är svåra infektioner som drabbar hjärnhinnorna vilket kan orsaka hjärninflammation (encefalit) och kan sprida sig i blodet och kroppen (sepsis [blodförgiftning]). Tala med din läkare innan du börjar med Ultomiris för att försäkra dig om att du vaccineras mot Neisseria meningitidis minst 2 veckor innan behandlingen börjar. Om du inte kan vaccineras 2 veckor i förväg kommer din läkare att ordinera antibiotika för att minska risken för infektion tills 2 veckor efter vaccinationen. Försäkra dig om att din nuvarande meningokockvaccination är aktuell. Du bör även känna till att vaccination inte alltid förhindrar denna typ av infektion. I enlighet med nationella rekommendationer kanske din läkare anser att du behöver ytterligare åtgärder för att förhindra infektion. Symtom på meningokockinfektion Eftersom det är viktigt att snabbt identifiera och behandla meningokockinfektion hos patienter som får Ultomiris, kommer du att få ett ”patientkort” som du alltid ska ha med dig. På kortet anges relevanta tecken och symtom på meningokockinfektion/blodförgiftning/encefalit. Om du får något av följande symtom måste du omedelbart informera din läkare: huvudvärk med illamående eller kräkning huvudvärk och feber huvudvärk med stel nacke eller stel rygg feber feber och hudutslag förvirring muskelvärk med influensaliknande symtom ljuskänsliga ögon. Behandling för meningokockinfektion under resa Om du är på resa i en region där du inte kan kontakta din läkare eller tillfälligt inte kan få medicinsk behandling, kan din läkare skriva ut antibiotika mot Neisseria meningitidis som du kan ta med dig. Om du får något av symtomen som beskrivs ovan ska du ta antibiotikakuren enligt ordination. Du måste tänka på att fortfarande söka läkare snarast möjligt, även om du mår bättre efter att ha tagit antibiotikan. Infektioner Informera din läkare innan du får Ultomiris om du har några infektioner. Infusionsrelaterade reaktioner När Ultomiris ges kan du få infusionsreaktioner (reaktioner på droppet) såsom huvudvärk, ländryggsmärta och infusionsrelaterad smärta. Vissa patienter kan få en allergisk reaktion eller överkänslighetsreaktion (inklusive anafylaxi, en allvarlig allergisk reaktion som ger andningssvårigheter eller yrsel). Äldre Inga särskilda försiktighetsåtgärder krävs vid behandling av patienter från 65 år och uppåt, även om erfarenheten av Ultomiris hos äldre patienter med PNH, aHUS eller NMOSD i kliniska studier är begränsad.",
        "children": "Barn och ungdomar Patienter under 18 år måste vara vaccinerade mot Haemophilus influenzae och pneumokockinfektioner.",
        "interaction": "Andra läkemedel och Ultomiris Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Fertila kvinnor Läkemedlets effekter på ett ofött barn är inte kända. Fertila kvinnor ska därför använda effektiv preventivmetod under behandling och i upp till 8 månader efter avslutad behandling. Graviditet/amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Ultomiris rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Ultomiris innehåller natrium Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion innehåller detta läkemedel 0,18 g natrium (huvudingrediensen i koksalt/bordssalt) i 72 ml vid maximal dos. Detta motsvarar 9,1 % av högsta rekommenderat dagligt intag av natrium för vuxna. Detta bör beaktas om du ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder UltomirisMinst 2 veckor innan du börjar behandlas med Ultomiris kommer din läkare att ge dig ett vaccin mot meningokockinfektioner, om du inte redan har fått detta eller om vaccinationen inte längre skyddar. Om du inte kan vaccineras minst 2 veckor innan du börjar behandlas med Ultomiris, kommer din läkare att förskriva antibiotika för att minska risken för infektion fram till 2 veckor efter att du har vaccinerats. Om ditt barn är under 18 år kommer läkaren att vaccinera barnet (om det ännu inte gjorts) mot Haemophilus influenzae och pneumokockinfektioner enligt nationella vaccinationsrekommendationer för varje åldersgrupp. Anvisningar för korrekt användning Din läkare räknar ut din dos Ultomiris baserat på din kroppsvikt, så som visas i tabell 1. Din första dos kallas laddningsdos. Två veckor efter att du fått din laddningsdos kommer du att få en underhållsdos av Ultomiris som sedan upprepas en gång var åttonde vecka för patienter som väger över 20 kg och var fjärde vecka för patienter som väger mindre än 20 kg.Om du tidigare har fått Ultomiris subkutant (givet under huden genom en självhäftande injektor) behövs ingen laddningsdos. Ultomiris intravenös underhållsdos ska ges 1 vecka efter den sista subkutant givna dosen av Ultomiris.Om du tidigare har fått ett annat läkemedel för PNH, aHUS, gMG eller NMOSD som kallas ekulizumab, ska laddningsdosen ges 2 veckor efter den sista ekulizumab-infusionen. Tabell 1: Viktbaserad doseringsregim för Ultomiris Kroppsviktsintervall (kg) Laddningsdos (mg) Underhållsdos (mg) 10 till mindre än 20 a 600 600 20 till mindre än 30 a 900 2 100 30 till mindre än 40 a 1 200 2 700 40 till mindre än 60 2 400 3 000 60 till mindre än 100 2 700 3 300 100 eller mer 3 000 3 600 a Endast för patienter med PNH och aHUS. Ultomiris ges via infusion (dropp) i en ven. Infusionen tar cirka 45 minuter. Om du har fått för stor mängd av Ultomiris Om du misstänker att du har fått en högre dos av Ultomiris än den som ordinerats, ska du kontakta din läkare för att få råd. Om du glömmer ett besök där du skulle få Ultomiris Om du glömmer ett besök, kontakta din läkare omedelbart för att få råd och se avsnittet nedan ”Om du slutar att använda Ultomiris”. Om du slutar att använda Ultomiris Om du slutar att använda Ultomiris för PNH Om du avbryter eller avslutar behandlingen med Ultomiris kan dina PNH-symtom återkomma och vara allvarligare. Din läkare diskuterar de möjliga biverkningarna med dig och förklarar riskerna. Din läkare kommer att vilja följa dig noga i minst 16 veckor. Riskerna med att sluta ta Ultomiris innefattar en ökad nedbrytning av dina röda blodkroppar, vilket kan ge upphov till: ökning av nivåerna av laktatdehydrogenas (LDH), en laboratoriemarkör för nedbrytning av röda blodkroppar väsentlig sänkning av antalet röda blodkroppar (anemi) mörk urin trötthet buksmärta andfåddhet sväljsvårigheter erektil dysfunktion (impotens) förvirring eller förändrad uppmärksamhet bröstsmärta eller kärlkramp ökning av kreatininnivån i serum (problem med njurarna) trombos (blodpropp). Kontakta din läkare om du får något av dessa symtom. Om du slutar att använda Ultomiris för aHUS Om du avbryter eller avslutar behandlingen med Ultomiris kan dina aHUS-symtom återkomma. Din läkare diskuterar de möjliga biverkningarna med dig och förklarar riskerna. Din läkare kommer att vilja följa dig noga. Riskerna med att sluta ta Ultomiris innefattar ökade skador på de små blodkärlen, vilket kan ge upphov till: väsentlig sänkning av antalet blodplättar (trombocytopeni) väsentligt ökad nedbrytning av röda blodkroppar ökning av nivåerna av laktatdehydrogenas (LDH), en laboratoriemarkör för nedbrytning av röda blodkroppar minskade urinmängder (problem med njurarna) ökning av kreatininnivån i serum (problem med njurarna) förvirring eller förändrad uppmärksamhet synförändringar bröstsmärtor eller kärlkramp andfåddhet buksmärta, diarré trombos (blodpropp). Kontakta din läkare om du får något av dessa symtom. Om du slutar använda Ultomiris för gMG Om du avbryter eller slutar med behandling med Ultomiris kan dina gMG-symtom återkomma. Prata med din läkare innan du slutar med Ultomiris. Läkaren kommer att diskutera möjliga biverkningar och risker med dig. Läkaren kommer också att vilja följa dig noga. Om du slutar använda Ultomriris för NMOSD Att avbryta eller sluta med behandling med Ultomiris kan leda till att NMOSD-symtom återkommer. Prata med din läkare innan du slutar med Ultomiris. Läkaren kommer att diskutera möjliga biverkningar och risker med dig. Läkaren kommer också att vilja följa dig noga. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du har fått för stor mängd av Ultomiris Om du misstänker att du har fått en högre dos av Ultomiris än den som ordinerats, ska du kontakta din läkare för att få råd.",
        "missed": "Om du glömmer ett besök där du skulle få Ultomiris Om du glömmer ett besök, kontakta din läkare omedelbart för att få råd och se avsnittet nedan ”Om du slutar att använda Ultomiris”.",
        "withdrawal": "Om du slutar att använda Ultomiris Om du slutar att använda Ultomiris för PNH Om du avbryter eller avslutar behandlingen med Ultomiris kan dina PNH-symtom återkomma och vara allvarligare. Din läkare diskuterar de möjliga biverkningarna med dig och förklarar riskerna. Din läkare kommer att vilja följa dig noga i minst 16 veckor. Riskerna med att sluta ta Ultomiris innefattar en ökad nedbrytning av dina röda blodkroppar, vilket kan ge upphov till: ökning av nivåerna av laktatdehydrogenas (LDH), en laboratoriemarkör för nedbrytning av röda blodkroppar väsentlig sänkning av antalet röda blodkroppar (anemi) mörk urin trötthet buksmärta andfåddhet sväljsvårigheter erektil dysfunktion (impotens) förvirring eller förändrad uppmärksamhet bröstsmärta eller kärlkramp ökning av kreatininnivån i serum (problem med njurarna) trombos (blodpropp). Kontakta din läkare om du får något av dessa symtom. Om du slutar att använda Ultomiris för aHUS Om du avbryter eller avslutar behandlingen med Ultomiris kan dina aHUS-symtom återkomma. Din läkare diskuterar de möjliga biverkningarna med dig och förklarar riskerna. Din läkare kommer att vilja följa dig noga. Riskerna med att sluta ta Ultomiris innefattar ökade skador på de små blodkärlen, vilket kan ge upphov till: väsentlig sänkning av antalet blodplättar (trombocytopeni) väsentligt ökad nedbrytning av röda blodkroppar ökning av nivåerna av laktatdehydrogenas (LDH), en laboratoriemarkör för nedbrytning av röda blodkroppar minskade urinmängder (problem med njurarna) ökning av kreatininnivån i serum (problem med njurarna) förvirring eller förändrad uppmärksamhet synförändringar bröstsmärtor eller kärlkramp andfåddhet buksmärta, diarré trombos (blodpropp). Kontakta din läkare om du får något av dessa symtom. Om du slutar använda Ultomiris för gMG Om du avbryter eller slutar med behandling med Ultomiris kan dina gMG-symtom återkomma. Prata med din läkare innan du slutar med Ultomiris. Läkaren kommer att diskutera möjliga biverkningar och risker med dig. Läkaren kommer också att vilja följa dig noga. Om du slutar använda Ultomriris för NMOSD Att avbryta eller sluta med behandling med Ultomiris kan leda till att NMOSD-symtom återkommer. Prata med din läkare innan du slutar med Ultomiris. Läkaren kommer att diskutera möjliga biverkningar och risker med dig. Läkaren kommer också att vilja följa dig noga. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Din läkare diskuterar de möjliga biverkningarna med dig och förklarar riskerna och nyttan med Ultomiris innan din behandling inleds.Den allvarligaste biverkningen är meningokockinfektion inklusive meningokocksepsis och meningokockencefalit.Om du får något av symtomen på meningokockinfektion (se avsnitt 2 ”Symtom på meningokockinfektion”), måste du omedelbart informera din läkare.Om du är osäker på vad som menas med nedanstående biverkningar ska du be läkaren förklara dem för dig. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): huvudvärk diarré, illamående, buksmärta feber (pyrexi), trötthet (utmattning) övre luftvägsinfektion vanlig förkylning (nasofaryngit) ryggsmärta, ledsmärta (artralgi) Vanliga (kan förekomma hos upp till 1 av 10 personer): yrsel kräkningar, matsmältningsbesvär (dyspepsi) nässelutslag, hudutslag, klåda i huden (prurit) muskelsmärta (myalgi) och muskelkramper influensaliknande sjukdom, frossa, svaghet (asteni) infusionsrelaterad reaktion allergisk reaktion (överkänslighet) Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): meningokockinfektion allvarlig allergisk reaktion som orsakar andningssvårigheter eller yrsel (anafylaktisk reaktion) gonokockinfektion Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ultomiris ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion, ska läkemedlet användas omedelbart, eller inom 24 timmar om det förvaras i kylskåp eller inom 4 timmar vid rumstemperatur. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ravulizumab. En injektionsflaska innehåller 1 100 mg ravulizumab. Övriga innehållsämnen är: dinatriumfosfatheptahydrat, natriumdivätefosfatmonohydrat, polysorbat 80, arginin, sackaros, vatten för injektionsvätskor. Detta läkemedel innehåller natrium (se avsnitt 2 ”Ultomiris innehåller natrium”). Läkemedlets utseende och förpackningsstorlekar Ultomiris finns som ett koncentrat till infusionsvätska, lösning (11 ml i en injektionsflaska – 1 i varje förpackning). Ultomiris är en genomskinlig, klar till gulaktig lösning, som är praktiskt taget fri från partiklar. Innehavare av godkännande för försäljning Alexion Europe SAS 103-105, rue Anatole France 92300 Levallois-Perret Frankrike Tillverkare Alexion Pharma International Operations Limited Alexion Dublin Manufacturing Facility College Business and Technology Park Blanchardstown Road North Dublin 15, D15 R925 Irland Almac Pharma Services (Ireland) Limited Finnabair Industrial Estate Dundalk Co. Louth A91 P9KD Irland Almac Pharma Services Limited 22 Seagoe Industrial Estate Craigavon, Armagh BT63 5QD Storbritannien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Alexion Pharma Belgium Tél/Tel: +32 0 800 200 31 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Teл.: +359 24455000 Luxembourg/Luxemburg Alexion Pharma Belgium Tél/Tel: +32 0 800 200 31 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark Alexion Pharma Nordics AB Tlf: +46 0 8 557 727 50 Malta Alexion Europe SAS Tel: +353 1 800 882 840 Deutschland Alexion Pharma Germany GmbH Tel: +49 (0) 89 45 70 91 300 Nederland Alexion Pharma Netherlands B.V. Tel: +32 (0)2 548 36 67 Eesti AstraZeneca Tel: +372 6549 600 Norge Alexion Pharma Nordics AB Tlf: +46 (0)8 557 727 50 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich Alexion Pharma Austria GmbH Tel: +41 44 457 40 00 España Alexion Pharma Spain, S.L. Tel: +34 93 272 30 05 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France Alexion Pharma France SAS Tél: +33 1 47 32 36 21 Portugal Alexion Pharma Spain, S.L. - Sucursal em Portugal Tel: +34 93 272 30 05 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland Alexion Europe SAS Tel: +353 1 800 882 840 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Alexion Pharma Nordics AB Sími: +46 0 8 557 727 50 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia Alexion Pharma Italy srl Tel: +39 02 7767 9211 Suomi/Finland Alexion Pharma Nordics AB Puh/Tel: +46 0 8 557 727 50 Κύπρος Alexion Europe SAS Τηλ: +357 22490305 Sverige Alexion Pharma Nordics AB Tel: +46 0 8 557 727 50 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) Alexion Europe SAS Tel: +44 (0) 800 028 4394 Denna bipacksedel ändrades senast juli 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning för hälso- och sjukvårdspersonal Hantering av Ultomiris 1 100 mg/11 ml koncentrat till infusionsvätska, lösning 1- Hur levereras Ultomiris? En injektionsflaska med Ultomiris innehåller 1100 mg aktiv substans i 11 ml läkemedelslösning. För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 2- Före administrering Spädning ska utföras i enlighet med god klinisk praxis, särskilt med avseende på aseptik. Då blandbarhetsstudier saknas får Ultomiris 1100 mg/11 ml koncentrat till infusionsvätska, lösning, inte blandas med Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning. Ultomiris ska beredas för administrering av kvalificerad hälso- och sjukvårdspersonal som använder aseptisk teknik. Kontrollera Ultomiris-lösningen visuellt avseende partiklar och missfärgning. Dra upp önskad mängd Ultomiris från injektionsflaskan/-flaskorna med en steril spruta. Överför den rekommenderade dosen till en infusionspåse. Späd Ultomiris till en slutlig koncentration på 50 mg/ml (ursprungskoncentrationen dividerat med 2) genom att tillsätta lämplig mängd natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, till infusionen enligt anvisningarna i tabellen nedan. Tabell 1: Referenstabell för administrering av laddningsdos Kroppsvikts-intervall (kg)a Laddnings-dos (mg) Ultomiris-volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) Minsta infusionstid minuter (timmar) ≥ 10 till < 20c 600 6 6 12 45 (0,8) ≥ 20 till < 30c 900 9 9 18 35 (0,6) ≥ 30 till < 40 c 1 200 12 12 24 31 (0,5) ≥ 40 till < 60 2 400 24 24 48 45 (0,8) ≥ 60 till < 100 2 700 27 27 54 35 (0,6) ≥ 100 3 000 30 30 60 25 (0,4) a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion c Endast för indikationerna PNH och aHUS. Tabell 2: Referenstabell för administrering av underhållsdos Kroppsvikts-intervall (kg)a Underhålls-dos (mg) Ultomiris-volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) Minsta infusionstid minuter (timmar) ≥ 10 till < 20c 600 6 6 12 45 (0,8) ≥ 20 till < 30c 2 100 21 21 42 75 (1,3) ≥ 30 till < 40c 2 700 27 27 54 65 (1,1) ≥ 40 till < 60 3 000 30 30 60 55 (0,9) ≥ 60 till < 100 3 300 33 33 66 40 (0,7) ≥ 100 3 600 36 36 72 30 (0,5) a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion c Endast för indikationerna PNH och aHUS. Tabell 3: Referenstabell för administrering av kompletterande dos Kroppsvikts-intervall (kg)a Kompletterande dos (mg) ULTOMIRIS- volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) Minsta infusionstid minuter (timmar) ≥ 40 till < 60 600 6 6 12 15 (0,25) 1 200 12 12 24 25 (0,42) 1 500 15 15 30 30 (0,5) ≥ 60 till < 100 600 6 6 12 12 (0,20) 1 500 15 15 30 22 (0,36) 1 800 18 18 36 25 (0,42) ≥ 100 600 6 6 12 10 (0,17) 1 500 15 15 30 15 (0,25) 1 800 18 18 36 17 (0,28) Blanda infusionspåsen varsamt med den spädda Ultomiris-lösningen för att säkerställa att läkemedlet och spädningsväskan blandas noga. Ultomiris får inte skakas. Den spädda lösningen ska uppnå rumstemperatur (18 °C–25 °C) före administrering genom att exponeras för omgivningsluft i ungefär 30 minuter. Den spädda lösningen får inte värmas i en mikrovågsugn eller med någon annan värmekälla än den rådande rumstemperaturen. Kassera eventuella rester i injektionsflaskan, eftersom läkemedlet inte innehåller något konserveringsmedel. Den beredda lösningen ska administreras omedelbart efter beredning. Infusionen måste administreras genom ett filter på 0,2 µm. Om läkemedlet inte används omedelbart efter spädning, får förvaringstiden inte överstiga 24 timmar vid 2 °C–8 °C eller 4 timmar i rumstemperatur, inräknat den förväntade infusionstiden. 3- Administrering Administrera inte Ultomiris som en intravenös stötdos eller bolusinjektion. Ultomiris ska endast administreras via intravenös infusion. Den spädda Ultomiris-lösningen ska administreras via intravenös infusion under cirka 45 minuter med en sprutpump eller en infusionspump. Det är inte nödvändigt att skydda den spädda Ultomiris-lösningen mot ljus under administrering till patienten. Patienten ska följas i en timme efter infusion. Om en biverkning uppkommer under administreringen av Ultomiris ska infusionen saktas ned eller stoppas enligt läkarens bedömning. 4- Särskild hantering och förvaring Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ravulizumab. En injektionsflaska innehåller 1 100 mg ravulizumab. Övriga innehållsämnen är: dinatriumfosfatheptahydrat, natriumdivätefosfatmonohydrat, polysorbat 80, arginin, sackaros, vatten för injektionsvätskor. Detta läkemedel innehåller natrium (se avsnitt 2 ”Ultomiris innehåller natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ultomiris finns som ett koncentrat till infusionsvätska, lösning (11 ml i en injektionsflaska – 1 i varje förpackning). Ultomiris är en genomskinlig, klar till gulaktig lösning, som är praktiskt taget fri från partiklar.",
        "prod-license": "Innehavare av godkännande för försäljning Alexion Europe SAS 103-105, rue Anatole France 92300 Levallois-Perret Frankrike Tillverkare Alexion Pharma International Operations Limited Alexion Dublin Manufacturing Facility College Business and Technology Park Blanchardstown Road North Dublin 15, D15 R925 Irland Almac Pharma Services (Ireland) Limited Finnabair Industrial Estate Dundalk Co. Louth A91 P9KD Irland Almac Pharma Services Limited 22 Seagoe Industrial Estate Craigavon, Armagh BT63 5QD Storbritannien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Alexion Pharma Belgium Tél/Tel: +32 0 800 200 31 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Teл.: +359 24455000 Luxembourg/Luxemburg Alexion Pharma Belgium Tél/Tel: +32 0 800 200 31 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark Alexion Pharma Nordics AB Tlf: +46 0 8 557 727 50 Malta Alexion Europe SAS Tel: +353 1 800 882 840 Deutschland Alexion Pharma Germany GmbH Tel: +49 (0) 89 45 70 91 300 Nederland Alexion Pharma Netherlands B.V. Tel: +32 (0)2 548 36 67 Eesti AstraZeneca Tel: +372 6549 600 Norge Alexion Pharma Nordics AB Tlf: +46 (0)8 557 727 50 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich Alexion Pharma Austria GmbH Tel: +41 44 457 40 00 España Alexion Pharma Spain, S.L. Tel: +34 93 272 30 05 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France Alexion Pharma France SAS Tél: +33 1 47 32 36 21 Portugal Alexion Pharma Spain, S.L. - Sucursal em Portugal Tel: +34 93 272 30 05 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland Alexion Europe SAS Tel: +353 1 800 882 840 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Alexion Pharma Nordics AB Sími: +46 0 8 557 727 50 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia Alexion Pharma Italy srl Tel: +39 02 7767 9211 Suomi/Finland Alexion Pharma Nordics AB Puh/Tel: +46 0 8 557 727 50 Κύπρος Alexion Europe SAS Τηλ: +357 22490305 Sverige Alexion Pharma Nordics AB Tel: +46 0 8 557 727 50 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) Alexion Europe SAS Tel: +44 (0) 800 028 4394 Denna bipacksedel ändrades senast juli 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning för hälso- och sjukvårdspersonal Hantering av Ultomiris 1 100 mg/11 ml koncentrat till infusionsvätska, lösning 1- Hur levereras Ultomiris? En injektionsflaska med Ultomiris innehåller 1100 mg aktiv substans i 11 ml läkemedelslösning. För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 2- Före administrering Spädning ska utföras i enlighet med god klinisk praxis, särskilt med avseende på aseptik. Då blandbarhetsstudier saknas får Ultomiris 1100 mg/11 ml koncentrat till infusionsvätska, lösning, inte blandas med Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning. Ultomiris ska beredas för administrering av kvalificerad hälso- och sjukvårdspersonal som använder aseptisk teknik. Kontrollera Ultomiris-lösningen visuellt avseende partiklar och missfärgning. Dra upp önskad mängd Ultomiris från injektionsflaskan/-flaskorna med en steril spruta. Överför den rekommenderade dosen till en infusionspåse. Späd Ultomiris till en slutlig koncentration på 50 mg/ml (ursprungskoncentrationen dividerat med 2) genom att tillsätta lämplig mängd natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, till infusionen enligt anvisningarna i tabellen nedan. Tabell 1: Referenstabell för administrering av laddningsdos Kroppsvikts-intervall (kg)a Laddnings-dos (mg) Ultomiris-volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) Minsta infusionstid minuter (timmar) ≥ 10 till < 20c 600 6 6 12 45 (0,8) ≥ 20 till < 30c 900 9 9 18 35 (0,6) ≥ 30 till < 40 c 1 200 12 12 24 31 (0,5) ≥ 40 till < 60 2 400 24 24 48 45 (0,8) ≥ 60 till < 100 2 700 27 27 54 35 (0,6) ≥ 100 3 000 30 30 60 25 (0,4) a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion c Endast för indikationerna PNH och aHUS. Tabell 2: Referenstabell för administrering av underhållsdos Kroppsvikts-intervall (kg)a Underhålls-dos (mg) Ultomiris-volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) Minsta infusionstid minuter (timmar) ≥ 10 till < 20c 600 6 6 12 45 (0,8) ≥ 20 till < 30c 2 100 21 21 42 75 (1,3) ≥ 30 till < 40c 2 700 27 27 54 65 (1,1) ≥ 40 till < 60 3 000 30 30 60 55 (0,9) ≥ 60 till < 100 3 300 33 33 66 40 (0,7) ≥ 100 3 600 36 36 72 30 (0,5) a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion c Endast för indikationerna PNH och aHUS. Tabell 3: Referenstabell för administrering av kompletterande dos Kroppsvikts-intervall (kg)a Kompletterande dos (mg) ULTOMIRIS- volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) Minsta infusionstid minuter (timmar) ≥ 40 till < 60 600 6 6 12 15 (0,25) 1 200 12 12 24 25 (0,42) 1 500 15 15 30 30 (0,5) ≥ 60 till < 100 600 6 6 12 12 (0,20) 1 500 15 15 30 22 (0,36) 1 800 18 18 36 25 (0,42) ≥ 100 600 6 6 12 10 (0,17) 1 500 15 15 30 15 (0,25) 1 800 18 18 36 17 (0,28) Blanda infusionspåsen varsamt med den spädda Ultomiris-lösningen för att säkerställa att läkemedlet och spädningsväskan blandas noga. Ultomiris får inte skakas. Den spädda lösningen ska uppnå rumstemperatur (18 °C–25 °C) före administrering genom att exponeras för omgivningsluft i ungefär 30 minuter. Den spädda lösningen får inte värmas i en mikrovågsugn eller med någon annan värmekälla än den rådande rumstemperaturen. Kassera eventuella rester i injektionsflaskan, eftersom läkemedlet inte innehåller något konserveringsmedel. Den beredda lösningen ska administreras omedelbart efter beredning. Infusionen måste administreras genom ett filter på 0,2 µm. Om läkemedlet inte används omedelbart efter spädning, får förvaringstiden inte överstiga 24 timmar vid 2 °C–8 °C eller 4 timmar i rumstemperatur, inräknat den förväntade infusionstiden. 3- Administrering Administrera inte Ultomiris som en intravenös stötdos eller bolusinjektion. Ultomiris ska endast administreras via intravenös infusion. Den spädda Ultomiris-lösningen ska administreras via intravenös infusion under cirka 45 minuter med en sprutpump eller en infusionspump. Det är inte nödvändigt att skydda den spädda Ultomiris-lösningen mot ljus under administrering till patienten. Patienten ska följas i en timme efter infusion. Om en biverkning uppkommer under administreringen av Ultomiris ska infusionen saktas ned eller stoppas enligt läkarens bedömning. 4- Särskild hantering och förvaring Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Ultomiris 300 mg/3 ml koncentrat till infusionsvätska, lösningUltomiris 1 100 mg/11 ml koncentrat till infusionsvätska, lösningUltomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning",
        "composition": "Ultomiris är en beredning av ravulizumab, producerad i CHO‑celler (cellinje från äggstockar hos kinesisk hamster) med rekombinant DNA‑teknik. Ultomiris 300 mg/3 ml koncentrat till infusionsvätska, lösning En injektionsflaska med 3 ml innehåller 300 mg ravulizumab (100 mg/ml).Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 50 mg/ml. Hjälpämne(n) med känd effekt: Natrium (4,6 mg per 3 ml-injektionsflaska) Ultomiris 1 100 mg/11 ml koncentrat till infusionsvätska, lösning En injektionsflaska med 11 ml innehåller 1 100 mg ravulizumab (100 mg/ml).Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 50 mg/ml. Hjälpämne(n) med känd effekt: Natrium (16,8 mg per 11 ml-injektionsflaska) Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning En injektionsflaska med 30 ml innehåller 300 mg ravulizumab (10 mg/ml).Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 5 mg/ml. Hjälpämne(n) med känd effekt: Natrium (115 mg per 30 ml-injektionsflaska)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat) Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Genomskinlig, klar till gulaktig lösning med pH 7,4. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Klar till genomskinlig, något vitaktig lösning med pH 7,0.",
        "clinical": "4.1 Terapeutiska indikationer Paroxysmal nattlig hemoglobinuri (PNH) Ultomiris är avsett för behandling av vuxna och pediatriska patienter med en kroppsvikt på 10 kg eller mer med PNH: hos patienter med hemolys med kliniska symtom som tyder på hög sjukdomsaktivitet hos patienter som är kliniskt stabila efter att ha behandlats med ekulizumab under minst de senaste 6 månaderna. Atypiskt hemolytiskt uremiskt syndrom (aHUS) Ultomiris är avsett för behandling av vuxna och pediatriska patienter med en kroppsvikt på 10 kg eller mer med aHUS som är behandlingsnaiva för komplementhämmare eller har fått behandling med ekulizumab i minst 3 månader och som har visat behandlingssvar på ekulizumab. Generaliserad myasthenia gravis (gMG) Ultomiris är avsett som en tilläggsbehandling till standardterapi hos vuxna patienter med gMG som är positiva för antiacetylkolinreceptorantikropp (AChR). Neuromyelitis optica-spektrumtillstånd (NMOSD) Ultomris är avsett för behandling av vuxna patienter med NMOSD som är positiva för antikroppar mot aquaporin 4 (AQP4) (se avsnitt 5.1). 4.2 Dosering och administreringssätt Ravulizumab måste administreras av hälso- och sjukvårdspersonal och under överinseende av en läkare med erfarenhet av att behandla patienter med hematologiska sjukdomar, njursjukdomar, neuromuskulära sjukdomar ellerneuroinflammatoriska sjukdomar. Dosering Vuxna patienter med PNH, aHUS, gMG eller NMOSD Rekommenderad doseringsregim utgörs av en laddningsdos följt av underhållsdosering, administrerad genom intravenös infusion. Doseringen baseras på patientens kroppsvikt, så som visas i tabell 1. Till vuxna patienter (≥ 18 år), ska underhållsdoser ges var åttonde vecka, med början 2 veckor efter laddningsdosen. Doseringsschemat kan vid enstaka tillfällen få variera med ± 7 dagar för den schemalagda infusionsdagen (utom för den första underhållsdosen av ravulizumab), men den påföljande dosen ska ges i enlighet med det ursprungliga schemat. Tabell 1: Viktbaserad doseringsregim för ravulizumab för vuxna patienter med en kroppsvikt över eller lika med 40 kg Kroppsviktsintervall (kg) Laddningsdos (mg)* Underhållsdos (mg)* Doseringsintervall ≥ 40 till < 60 2 400 3 000 Var 8:e vecka ≥ 60 till < 100 2 700 3 300 Var 8:e vecka ≥ 100 3 000 3 600 Var 8:e vecka *Den första underhållsdosen ges 2 veckor efter laddningsdosen Tabell 2 innehåller anvisningar för insättning av behandling hos patienter som är behandlingsnaiva för komplementhämmare eller som byter behandling från ekulizumab eller ravulizumab injektionsvätska, lösning för subkutan injektion. Tabell 2: Anvisningar för insättning av ravulizumabbehandling Population Viktbaserad intravenös laddningsdos av ravulizumab Tidpunkt för första intravenösa viktbaserade underhållsdos av ravulizumab Behandlas för närvarande inte med ravulizumab eller ekulizumab Vid behandlingsstart 2 veckor efter intravenös laddningsdos av ravulizumab Behandlas för närvarande med ekulizumab Vid nästa schemalagda ekulizumabdos 2 veckor efter intravenös laddningsdos av ravulizumab Behandlas för närvarande med ravulizumab subkutan formulering* Ej tillämpligt 1 vecka efter sista subkutana underhållsdos av ravulizumab *Vuxna patienter med enbart PNH eller aHUS Pediatriska patienter med PNH eller aHUS Pediatriska patienter med en kroppsvikt på ≥ 40 kg Dessa patienter ska behandlas enligt behandlingsrekommendationer för vuxna (se tabell 1). Pediatriska patienter en kroppsvikt på ≥ 10 kg till < 40 kg Viktbaserade doser och doseringsintervall för pediatriska patienter som väger ≥ 10 kg till < 40 kg visas i tabell 3.För patienter som går över från ekulizumab till ravulizumab ska laddningsdosen av ravulizumab ges 2 veckor efter den sista infusionen av ekulizumab, varefter underhållsdoser ska ges enligt den viktbaserade doseringsregimen som anges i tabell 3, med början 2 veckor efter laddningsdosen. Tabell 3: Viktbaserad doseringsregim av ravulizumab för pediatriska patienter med PNH eller aHUS som väger under 40 kg Kroppsviktsintervall (kg) Laddningsdos (mg) Underhållsdos (mg)* Doseringsintervall ≥ 10 till < 20 600 600 Var 4:e vecka ≥ 20 till < 30 900 2 100 Var 8:e vecka ≥ 30 till < 40 1 200 2 700 Var 8:e vecka *Den första underhållsdosen ges 2 veckor efter laddningsdosenRavulizumab har inte studerats hos pediatriska patienter med PNH som väger mindre än 30 kg.Doseringsrekommendeationen för dessa patienter baseras på doseringen som gäller för pediatriska patienter med aHUS, baserat på de farmakokinetiska/farmakodynamiska (PK/PD) data som finns för aHUS- och PNH-patienter som behandlas med ravulizumab.PNH är en kronisk sjukdom och fortsatt behandling med ravulizumab rekommenderas under patientens hela livstid, såvida inte utsättning av ravulizumab är kliniskt indicerad (se avsnitt 4.4).Vid aHUS ska behandling med ravulizumab mot manifestationer av trombotisk mikroangiopati (TMA) pågå i minst 6 månader. Efterföljande behandlingslängd ska sedan bestämmas för varje enskild patient. Patienter som löper högre risk för TMA-recidiv, enligt behandlande läkares bedömning (eller på kliniska indikationer), kan behöva långtidsbehandling (se avsnitt 4.4).Hos vuxna patienter med gMG eller NMOSD har behandling med ravulizumab endast studerats vid kronisk administrering (se avsnitt 4.4).Ravulizumab har inte studerats hos gMG-patienter med MGFA klass V. Kompletterande dosering efter behandling med plasmabyte (PE), plasmaferes (PP) eller intravenöst immunglobulin (IVIg) Plasmabyte (PE), plasmaferes (PP) och intravenöst immunglobulin (IVIg) har visat sig minska ravulizumabnivåerna i serum. En kompletterande dos av ravulizumab krävs vid PE, PP eller IVIg (Tabell 4). Tabell 4: Kompletterande dos av ravulizumab efter PP, PE eller IVIg Kroppsviktsintervall (kg) Senaste ravulizumabdos (mg) Kompletterande dos (mg) efter varje PE- eller PP-intervention Kompletterande dos (mg) efter genomförd IVIg-cykel ≥ 40 till < 60 2 400 1 200 600 3 000 1 500 ≥ 60 till < 100 2 700 1 500 600 3 300 1 800 ≥ 100 3 000 1 500 600 3 600 1 800 Tidpunkt för kompletterande dos av ravulizumab Inom 4 timmar efter varje PE- eller PP-intervention Inom 4 timmar efter genomförd IVIg-cykel Förkortningar: IVIg = intravenöst immunglobulin, kg = kilogram, PE = plasmabyte, PP = plasmaferes Behandlingsbyte från ravulizumab intravenös formulering till ravulizumab subkutan formulering I underhållsfasen har vuxna patienter med PNH eller aHUS som behandlas med ravulizumab intravenös formulering möjlighet att byta till ravulizumab subkutan formulering i överenskommelse med behandlande läkare. För doseringsrekommendationer för subkutan underhållsdos, se avsnitt 4.2 i produktresumén för Ultomiris injektionsvätska, lösning i cylinderampull.Tabell 5 innehåller anvisningar för insättning av ravulizumab subkutan formulering hos patienter som behandlas med ravulizumab intravenös formulering. Tabell 5: Anvisningar för insättning av behandling med ravulizumab subkutan formulering (vuxna patienter med PNH eller aHUS) Population Viktbaserad intravenös laddningsdos med ravulizumab Tidpunkt för första subkutana underhållsdos av ravulizumab 490 mg Behandlas för närvarande med ravulizumab intravenös formulering Ej tillämpligt 8 veckor efter sista intravenösa underhållsdos av ravulizumab Särskilda populationer Äldre Ingen dosjustering krävs för patienter med PNH, aHUS, gMG eller NMOSD som är 65 år och äldre. Det finns ingen evidens som tyder på att några särskilda försiktighetsåtgärder krävs för behandling av en geriatrisk population även om erfarenheten av ravulizumab till äldre patienter med PNH, aHUS eller NMOSD i kliniska studier är begränsad. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Säkerhet och effekt för ravulizumab har inte studerats hos patienter med nedsatt leverfunktion. Farmakokinetiska data tyder emellertid på att inga dosjusteringar krävs för patienter med nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för ravulizumab för barn med en kroppsvikt på under 10 kg med PHN eller aHUS har inte fastställts. Tillgänglig information finns i avsnitt 4.8 men ingen doseringsrekommendation kan fastställas.Säkerhet och effekt för ravulizumab för barn med gMG eller NMOSD har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för intravenös infusion. Koncentrat till infusionsvätska, lösning är inte avsett för subkutan administrering.Läkemedlet måste administreras genom ett filter på 0,2 µm och ska inte ges som en intravenös stötdos eller bolusinjektion. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning, får inte blandas med Ultomiris 300 mg/3 ml eller 1 100 mg/11 ml koncentrat till infusionsvätska, lösning. Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Ultomiris koncentrat till infusionsvätska, lösning, finns i 3 ml- och 11 ml-injektionsflaskor (100 mg/ml) och måste spädas till en slutlig koncentration på 50 mg/ml. Efter spädning ska Ultomiris administreras via intravenös infusion med sprutpump eller infusionspump under minst 0,17 till 1,3 timmar (10 till 75 minuter) beroende på kroppsvikt (se tabell 6 och tabell 7 nedan). Tabell 6: Dosadministreringshastighet för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddningsdos (mg) Minsta infusionstid minuter (timmar) Underhållsdos (mg) Minsta infusionstid minuter (timmar) ≥ 10 till < 20b 600 45 (0,8) 600 45 (0,8) ≥ 20 till < 30b 900 35 (0,6) 2 100 75 (1,3) ≥ 30 till < 40b 1 200 31 (0,5) 2 700 65 (1,1) ≥ 40 till < 60 2 400 45 (0,8) 3 000 55 (0,9) ≥ 60 till < 100 2 700 35 (0,6) 3 300 40 (0,7) ≥ 100 3 000 25 (0,4) 3 600 30 (0,5) a Kroppsvikt vid tiden för behandling. b Endast för indikationerna PNH och aHUS. Tabell 7: Dosadministreringshastighet för kompletterande doser av Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsviktsintervall (kg)a Kompletterande dosb (mg) Minsta infusionstid minuter (timmar) ≥ 40 till < 60 600 15 (0,25) 1 200 25 (0,42) 1 500 30 (0,5) ≥ 60 till < 100 600 12 (0,20) 1 500 22 (0,36) 1 800 25 (0,42) ≥ 100 600 10 (0,17) 1 500 15 (0,25) 1 800 17 (0,28) a Kroppsvikt vid tiden för behandlingen. b Se tabell 4 för val av kompletterande dos av ravulizumab. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Ultomiris i koncentrationen 10 mg/ml (30 ml-injektionsflaska) måste spädas till en slutlig koncentration på 5 mg/ml. Ultomiris koncentration till infusionsvätska, lösning finns i 30 ml injektionsflaska (10 mg/ml) och, måste spädas till en slutlig koncentration på 5 mg/ml. Efter spädning ska Ultomiris administreras via intravenös infusion med en sprutpump eller en infusionspump under minst 0,4 till 3,3 timmar (22 till 194 minuter) beroende på kroppsvikt (se tabell 8 och tabell 9 nedan). Tabell 8: Dosadministreringshastighet för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddningsdos (mg) Minsta infusionstid minuter (timmar) Underhållsdos (mg) Minsta infusionstid minuter (timmar) ≥ 10 till < 20 600 113 (1,9) 600 113 (1,9) ≥ 20 till < 30 900 86 (1,5) 2 100 194 (3,3) ≥ 30 till < 40 1 200 77 (1,3) 2 700 167 (2,8) ≥ 40 till < 60 2 400 114 (1,9) 3 000 140 (2,3) ≥ 60 till < 100 2 700 102 (1,7) 3 300 120 (2,0) ≥ 100 3 000 108 (1,8) 3 600 132 (2,2) a Kroppsvikt vid tiden för behandling. b Endast för indikationerna PNH och aHUS. Tabell 9: Dosadministreringshastighet för kompletterande doser av Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsviktsintervall (kg)a Kompletterande dosb (mg) Minsta infusionstid minuter (timmar) ≥ 40 till < 60 600 30 (0,5) 1 200 60 (1,0) 1 500 72 (1,2) ≥ 60 till < 100 600 23 (0,4) 1 500 60 (1,0) 1 800 65 (1,1) ≥ 100 600 22 (0,4) 1 500 60 (1,0) 1 800 65 (1,1) a Kroppsvikt vid tiden för behandlingen. b Se tabell 4 för val av kompletterande dos av ravulizumab. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter med ej utläkt Neisseria meningitidis-infektion vid behandlingsstart (se avsnitt 4.4). Patienter som för närvarande inte är vaccinerade mot Neisseria meningitidis såvida de inte får profylaktisk behandling med lämpliga antibiotika fram till 2 veckor efter vaccination (se avsnitt 4.4). 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allvarlig meningokockinfektion På grund av dess verkningsmekanism ökar användningen av ravulizumab patientens känslighet för meningokockinfektion/sepsis (Neisseria meningitidis). Meningokocksjukdom orsakad av vilken serogrupp som helst kan uppstå (se avsnitt 4.8). För att minska denna risk för infektion måste alla patienter vaccineras mot meningokockinfektioner minst två veckor före insättning av ravulizumab såvida inte risken med att fördröja ravulizumabbehandlingen överväger risken för att utveckla en meningokockinfektion. Patienter som inleder behandling med ravulizumab mindre än 2 veckor efter att ha fått meningokockvaccin måste behandlas med lämpliga profylaktiska antibiotika fram till 2 veckor efter vaccinationen. Vacciner mot serogrupperna A, C, Y, W135 och B där de är tillgängliga, rekommenderas för att förebygga de allmänna patogena serogrupperna av meningokocker. Patienter måste vaccineras eller omvaccineras i enlighet med gällande nationella riktlinjer för vaccinering. Om patienten överförs från behandling med ekulizumab, ska läkare verifiera att meningokockvaccinationen är aktuell i enlighet med nationella riktlinjer för vaccinering.Det finns risk att vaccinering inte räcker för att förhindra meningokockinfektion. Hänsyn bör tas till officiella riktlinjer angående lämplig användning av antibakteriella medel. Fall av allvarliga eller dödliga meningokockinfektioner/sepsis har rapporterats hos patienter som behandlats med ravulizumab och patienter som behandlats med andra terminala komplementhämmare. Alla patienter ska övervakas avseende tidiga tecken på meningokockinfektion och sepsis, utvärderas omedelbart om infektion misstänks, och behandlas med lämpliga antibiotika. Patienter ska informeras om dessa tecken och symtom och åtgärder ska vidtas för att omedelbart söka medicinsk vård. Läkare ska förse patienter med en patientinformationsbroschyr och ett patientkort. Immunisering Innan ravulizumab sätts in rekommenderas att patienter genomgår immunisering enligt gällande vaccinationsriktlinjer.Vaccination kan aktivera komplement ytterligare. Som en följd kan patienter med komplementmedierade sjukdomar få ökade tecken och symtom på sin bakomliggande sjukdom. Därför ska patienter övervakas noga avseende sjukdomssymtom efter rekommenderad vaccination. Patienter under 18 år måste vaccineras mot Haemophilus influenzae och pneumokockinfektion och nationella vaccinationsrekommendationer för varje åldersgrupp måste följas noga. Övriga systemiska infektioner Ravulizumabbehandling ska ges med försiktighet till patienter med aktiva systemiska infektioner. Ravulizumab blockerar terminal komplementaktivering; därför kan patienter ha ökad känslighet för infektioner orsakade av Neisseria-arter och inkapslade bakterier. Allvarliga infektioner med Neisseria-arter (andra än Neisseria meningitidis), inklusive disseminerade gonokockinfektioner, har rapporterats. Patienter ska förses med information från bipacksedeln för att öka deras medvetenhet om potentiella allvarliga infektioner samt tecken och symtom på sådana infektioner. Läkare ska informera patienterna om gonorréprevention. Infusionsrelaterade reaktioner Administrering av ravulizumab kan leda till systemiska infusionsrelaterade reaktioner och allergiska reaktioner eller överkänslighetsreaktioner, inklusive anafylaxi (se avsnitt 4.8).Vid systemiska infusionsrelaterade reaktioner, om tecken på kardiovaskulär instabilitet eller andningssvårigheter uppkommer, ska administrering med ravulizumab avbrytas och lämpliga stödjande åtgärder sättas in. Behandlingsutsättning vid PNH Om patienter med PNH avslutar behandlingen med ravulizumab, ska de övervakas noga avseende tecken och symtom på allvarlig intravaskulär hemolys, vilket identifieras med förhöjda nivåer av LDH (laktatdehydrogenas) tillsammans med plötslig sänkning av PNH-klonstorlek eller hemoglobin, eller återkomst av symtom som utmattning, hemoglobinuri, buksmärta, andfåddhet (dyspné), större vaskulär händelse (inklusive trombos), dysfagi eller erektil dysfunktion. En patient som avslutar behandlingen med ravulizumab ska övervakas i minst 16 veckor avseende hemolys och andra reaktioner. Om tecken och symtom på hemolys uppkommer efter utsättning, inklusive förhöjt LDH, bör man överväga en omstart av behandlingen med ravulizumab. Behandlingsutsättning vid aHUS Det finns inga specifika data om utsättning av ravulizumab. I en prospektiv långsiktig observations­studie resulterade utsättning av behandling med komplement C5-hämmare (ekulizumab) i 13,5 gånger högre frekvens av TMA-recidiv och visade en trend mot försämrad njurfunktion jämfört med patienter som fortsatte med behandlingen.Om behandlingen med ravulizumab måste avbrytas, ska patienten löpande övervakas noga avseende tecken och symtom på TMA. Övervakning kan dock vara otillräckligt för att förutse eller förhindra allvarliga TMA-komplikationer.TMA-komplikationer efter utsatt behandling kan identifieras genom något av följande: Minst två av följande laboratorieresultat ses samtidigt: minskning av antalet trombocyter med 25 % eller mer jämfört med antingen baslinjevärdet eller det högsta trombocytvärdet under ravulizumabbehandlingen; ökning av serumkreatinin med 25 % eller mer jämfört med baslinjevärdet eller lägsta värdet under ravulizumabbehandlingen; eller en ökning av serum-LDH med 25 % eller mer jämfört med baslinjevärdet eller lägsta värdet under ravulizumabbehandlingen (resultaten ska bekräftas genom ytterligare en mätning). Något av följande symtom på TMA: förändring av psykiskt status eller krampanfall eller andra extrarenala manifestationer av TMA, såsom kardiovaskulära avvikelser, perikardit, gastrointestinala symtom/diarré; eller trombos. Om TMA-komplikationer uppkommer efter utsättning av ravulizumab, ska återinsättning av ravulizumab övervägas med laddningsdos och underhållsdos (se avsnitt 4.2). Utsättande av behandling vid gMG Med tanke på att gMG är en kronisk sjukdom ska patienter som har nytta av behandling med ravulizumab men som avbryter behandlingen övervakas för symtom på den underliggande sjukdomen. Om symtom på gMG återkommer efter utsättande bör förnyad behandling med ravulizumab övervägas. Utsättande av behandling vid NMOSD Med tanke på att NMOSD är en kronisk sjukdom ska patienter som har nytta av behandling med ravulizumab men som avbryter behandlingen övervakas för symtom på NMOSD-skov. Om symtom på NMOSD återkommer efter utsättande bör förnyad behandling med ravulizumab övervägas. Byte från ekulizumab till ravulizumab Hos gMG-patienter som inte svarar på den godkända doseringsregimen med ekulizumab rekommenderas inte behandling med ravulizumab. Natriuminnehåll Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion, innehåller detta läkemedel 0,18 g natrium per 72 ml vid maximal dos, motsvarande 9,1 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion, innehåller detta läkemedel 2,65 g natrium per 720 ml vid maximal dos, motsvarande 133 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Baserat på ravulizumabs potentiellt hämmande effekt på rituximabs komplementberoende cytotoxicitet kan ravulizumab reducera de förväntade farmakodynamiska effekterna av rituximab.Se avsnitt 4.2 för vägledning vid fall av samtidig behandling av PE, PP eller IVIg.b 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor ska använda effektiv preventivmetod under behandling och i upp till 8 månader efter avslutad behandling. Graviditet Det finns inga kliniska data från användningen av ravulizumab i gravida kvinnor.Icke-kliniska studier avseende reproduktionstoxikologiska effekter har inte utförts med ravulizumab (se avsnitt 5.3). Studier avseende reproduktionstoxikologiska effekter har utförts på möss med användning av den murina surrogatmolekylen BB5.1, där man bedömde effekten av C5-blockad på reproduktionssystemet. Inga specifika reproduktionstoxiciteter relaterade till testprodukten kunde identifieras i dessa studier. Det är känt att humant IgG passerar den humana placentabarriären, och därmed kan ravulizumab potentiellt orsaka terminal komplementhämning i fostercirkulationen. Djurstudier är otillräckliga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3).För gravida kvinnor kan användningen av ravulizumab övervägas efter en bedömning av risker och nytta. Amning Det är okänt om ravulizumab utsöndras i bröstmjölk. Icke-kliniska studier avseende reproduktionstoxikologiska effekter som utfördes på möss med den murina surrogatmolekylen BB5.1 identifierade inga skadliga effekter på avkomma till följd av konsumtion av mjölk från behandlade honor.En risk för nyfödda barn/spädbarn kan inte uteslutas.Eftersom många läkemedel och immunglobuliner utsöndras i modersmjölk, och på grund av risken för allvarliga skadliga reaktioner hos ammade spädbarn, ska amning avbrytas under behandling med ravulizumab och i upp till 8 månader efter behandling. Fertilitet Ingen specifik icke-klinisk studie av fertilitet har utförts med ravulizumab.Icke-kliniska studier avseende reproduktionstoxikologiska effekter som utfördes på möss med en murin surrogatmolekyl (BB5.1) identifierade inga skadliga effekter på fertiliteten hos de behandlade honorna och hanarna. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ultomiris har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna med ravulizumab (intravenös formulering) är huvudvärk (26,6 %), nasofaryngit (17,5 %), övre luftvägsinfektion (16,8 %), diarré (14,2 %), pyrexi (12,2 %), illamående (12,2 %), artralgi (11,3 %), trötthet (11,2 %), ryggsmärta (10,4 %) och buksmärta (10,1 %). De allvarligaste biverkningarna är meningokockinfektion (0,6 %) inklusive meningokocksepsis och meningokockencefalit (se avsnitt 4.4). Tabell över biverkningar I tabell 10 anges biverkningarna som observerats i kliniska studier samt efter godkännandet för försäljning (intravenösa formuleringar).Biverkningar listas enligt MedDRA:s klassificering av organsystem (SOC) och frekvens, med användning av följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Inom varje frekvensgrupp presenteras biverkningar i fallande allvarlighetsgrad. Tabell 10: Biverkningar i kliniska prövningar och efter godkännande för försäljning MedDRA:s klassificering av organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Infektioner och infestationer Övre luftvägsinfektion Nasofaryngit Urinvägsinfektion Meningokock-infektiona Gonokockinfektionb Immunsystemsjukdomar Överkänslighetd Anafylaktisk reaktionc Centrala och perifera nervsystemet Huvudvärk Yrsel Magtarmkanalen Diarré Illamående Buksmärta Kräkning Dyspepsi Sjukdomar i hud och subkutan vävnad Urtikaria Hudutslag Klåda Muskuloskeletala systemet och bindväv Artralgi Ryggsmärta Myalgi Muskelspasmer Allmänna sjukdomar och tillstånd på administreringsställe Pyrexi Trötthet Influensaliknande sjukdom Frossa Asteni Skador, förgiftningar och behandlings-komplikationer Infusionsrelaterad reaktion a Meningokockinfektion inkluderar de rekommenderade termerna meningokockinfektion, meningokocksepsis och meningokockencefalit. b Gonokockinfektion inbegriper spridd gonokockinfektion. c Uppskattat från erfarenhet efter godkännandet för försäljning. d Överkänslighet är en gruppterm för den rekommenderade termen (”preferred term”) läkemedelsöverkänslighet med relaterat orsakssamband och den rekommenderade termen överkänslighet. Beskrivning av utvalda biverkningar Meningokockinfektion/sepsis/encefalit Vaccination minskar, men eliminerar inte, risken för meningokockinfektioner. I kliniska studier fick < 1 % av patienterna allvarliga meningokockinfektioner medan de behandlades med ravulizumab; alla var vuxna patienter med PNH eller NMOSD som hade vaccinerats. Se avsnitt 4.4 för information om prevention och behandling av misstänkt meningokockinfektion. Hos patienter som behandlas med ravulizumab har meningokockinfektioner visat sig som meningokocksepsis och meningokockencefalit. Patienter ska informeras om tecknen och symtomen på meningokockinfektion och uppmanas att söka medicinsk vård omedelbart. Infusionsrelaterade reaktioner I kliniska studier var infusionsrelaterade reaktioner vanliga (≥ 1 %). Dessa händelser, som var lindriga till måttliga i svårighetsgrad och övergående, omfattade ryggsmärta, buksmärta, muskelspasmer, blodtrycksfall, förhöjt blodtryck, frossbrytning, besvär från extremiteterna, läkemedelsöverkänslighet (allergisk reaktion), dysgeusi (smakförändring) och dåsighet. Dessa reaktioner krävde inte utsättning av ravulizumab. Immungenicitet I studier på vuxna PNH-patienter (N = 475), en studie på pediatriska PNH-patienter (N = 13), och aHUS-studier (N = 89), en gMG-studie (N = 86) och en NMOSD-studie (N = 58) har 2 (0,3 %) fall med behandlingsutlöst utveckling av antikroppar mot läkemedlet rapporterats för ravulizumab (1 vuxen patient med PNH och 1 vuxen patient med aHUS). Dessa läkemedelsantikroppar var av övergående natur med låg titer och hade inget samband med kliniskt svar eller biverkningar. Pediatrisk population Paroxysmal nattlig hemoglobinuri (PNH) Hos de pediatriska PNH‑patienterna (i åldern 9–17 år) som ingick i den pediatriska PNH-studien (ALXN1210‑PNH‑304), verkade säkerhetsprofilen vara densamma som hos vuxna PNH-patienter. De vanligaste biverkningarna hos pediatriska PNH-patienter var buksmärta och nasofaryngit, vilket förekom hos 2 patienter (15,4 %). Atypiskt hemolytiskt uremiskt syndrom (aHUS) Hos pediatriska patienter med symtom på aHUS (i åldern 10 månader till 18 år) som deltog i studien ALXN1210‑aHUS‑312, verkade säkerhetsprofilen för ravulizumab vara densamma som hos vuxna patienter med symtom på aHUS. Säkerhetsprofilen i de olika pediatriska åldersgrupperna verkar vara densamma. Säkerhetsdata för patienter under 2 år är begränsade till fyra patienter. Den vanligaste biverkningen hos pediatriska patienter var pyrexi (32,3 %). Generaliserad myasthenia gravis (gMG) Ravulizumab har inte studerats hos pediatriska patienter med gMG. Neuromyelitis optica-spektrumtillstånd (NMOSD) Ravulizumab har inte studerats hos pediatriska patienter med NMOSD. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om en patient får en överdos ska infusionen avbrytas omedelbart och patienten ska övervakas noga avseende tecken eller symtom på biverkningar och lämplig symtomatisk behandling ska sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: immunsuppressiva medel, selektiva immunsuppressiva medel, ATC-kod: L04AA43 Verkningsmekanism Ravulizumab är en monoklonal antikropp, IgG2/4K, som specifikt binder till komplementproteinet C5, och därmed hämmar dess klyvning till C5a (proinflammatoriskt anafylatoxin) och C5b (den initierande subenheten hos membranattackkomplexet [MAC eller C5b‑9]) och förhindrar genereringen av C5b‑9. Ravulizumab bevarar de tidiga komponenterna för komplementaktivering som är väsentliga för opsonisering av mikroorganismer och clearance av immunkomplex. Farmakodynamisk effekt Efter behandling med ravulizumab observerades, hos både vuxna och pediatriska komplementinhibitornaiva patienter och ekulizumaberfarna patienter med PNH i fas 3-studier, omedelbar, fullständig och kvarstående hämning av fritt C5 i serum (koncentration på < 0,5 µg/ml) efter den första infusionen, och detta kvarstod under hela behandlingsperioden på 26 veckor hos alla patienter. Omedelbar och fullständig hämning av fritt C5 i serum sågs även hos vuxna och pediatriska patienter med aHUS hos vuxna patienter med gMG och hos vuxna patienter med NMOSD efter den första infusionen och under hela primära behandlingsperioden.Den farmakodynamiska responsens omfattning och varaktighet hos patienter med PNH, aHUS, gMG eller NMOSD var beroende av exponeringen för ravulizumab. Fria C5-nivåer lägre än 0,5 µg/ml korrelerade med maximal intravaskulär hemolyskontroll och fullständig terminal komplementhämning. Vid gMG leder terminal komplementaktivering till MAC-avlagringar vid den neuromuskulära förgreningen och försämrad neuromuskulär överföring.Vid NMOSD leder terminal komplementaktivering till MAC-bildning och C5a-beroende inflammation, astrocytnekros och skada på omgivande gliaceller och neuroner. Klinisk effekt och säkerhet Paroxysmal nattlig hemoglobinuri (PNH) Säkerhet och effekt för ravulizumab hos vuxna patienter med PNH bedömdes i två öppna, randomiserade, aktivt kontrollerade fas 3-studier: en studie med vuxna komplementinhibitornaiva patienter med PNH som var naiva för behandling med komplementinhibitor en studie på ekulizumaberfarna vuxna patienter med PNH som var kliniskt stabila efter att ha behandlats med ekulizumab under åtminstone de föregående 6 månaderna. Ravulizumab doserades i enlighet med den rekommenderade dosering som beskrivs i avsnitt 4.2 (4 infusioner av ravulizumab under 26 veckor) medan ekulizumab administrerades i enlighet med den godkända dosregimen för ekulizumab på 600 mg varje vecka under de första 4 veckorna och 900 mg varannan vecka (15 infusioner under 26 veckor).Patienter vaccinerades mot meningokockinfektion före eller vid tiden för insättning av behandling med ravulizumab eller ekulizumab, eller fick profylaktisk behandling med lämpliga antibiotika fram till 2 veckor efter vaccination.Det fanns inga skillnader värda att notera i demografi eller baslinjekarakteristika mellan ravulizumab- och ekulizumabbehandlingsgrupperna i någon av fas 3‑studierna. Tolvmånaderstransfusionshistoriken var likartad mellan ravulizumab- och ekulizumabbehandlingsgrupperna inom var och en av fas 3-studierna. Studie på komplementinhibitornaiva vuxna patienter med PNH (ALXN1210-PNH-301) Studien på komplementinhibitornaiva patienter var en 26‑veckors, multicenter, öppen, randomiserad, aktivt kontrollerad fas 3-studie som utfördes på 246 patienter som var naiva för behandling med komplementinhibitor innan de skrevs in i studien. Lämpliga patienter för att delta i denna studie behövde påvisa hög sjukdomsaktivitet, definierad som LDH-nivå ≥ 1,5 × övre normalgränsen (ULN) vid screening tillsammans med förekomst av 1 eller flera av följande PNH-relaterade tecken eller symtom inom 3 månader före screening: trötthet, hemoglobinuri, buksmärta, andfåddhet (dyspné), anemi (hemoglobin < 10 g/dl), större vaskulär händelse i anamnesen (inklusive trombos), dysfagi eller erektil dysfunktion; eller tidigare transfusion av packade röda blodceller (pRBC) på grund av PNH.Över 80 % av patienterna i båda behandlingsgrupperna hade fått en transfusion inom 12 månader före inskrivningen i studien. Majoriteten av populationen i studien på komplementinhibitornaiva patienter var höggradigt hemolytiska vid baslinjen; 86,2 % av de rekryterade patienterna uppvisade förhöjt LDH ≥ 3 × ULN, vilket är ett direkt mått på intravaskulär hemolys, vid PNH.I tabell 11 presenteras baslinjekarakteristika för PNH-patienterna som rekryterats till studien på komplementinhibitornaiva patienter, där inga uppenbara kliniskt betydelsefulla skillnader observerades mellan behandlingsarmarna. Tabell 11: Baslinjekarakteristika i studien på komplementinhibitornaiva patienter Parameter Statistik Ravulizumab (N = 125) Ekulizumab (N = 121) Ålder (år) vid PNH-diagnos Medelvärde (SD) Medianvärde Min.; max. 37,9 (14,90) 34,0 15; 81 39,6 (16,65) 36,5 13; 82 Ålder (år) vid första infusion i studien Medelvärde (SD) Medianvärde Min.; max. 44,8 (15,16) 43,0 18; 83 46,2 (16,24) 45,0 18; 86 Kön (n, %) Man Kvinna 65 (52,0) 60 (48,0) 69 (57,0) 52 (43,0) LDH-nivåer före behandling Medelvärde (SD) 1 633,5 (778,75) 1 578,3 (727,06) Medianvärde 1 513,5 1 445,0 Antal patienter med transfusioner av packade röda blodceller (pRBC) inom 12 månader före första dos n (%) 103 (82,4) 100 (82,6) Enheter av pRBC som transfunderats inom 12 månader före första dos Totalt 925 861 Medelvärde (SD) 9,0 (7,74) 8,6 (7,90) Medianvärde 6,0 6,0 Total PNH RBC-klonstorlek Medianvärde 33,6 34,2 Total PNH granulocytklonstorlek Medianvärde 93,8 92,4 Patienter med en PNH-sjukdoma före informerat samtycke n (%) 121 (96,8) 120 (99,2) Anemi 103 (82,4) 105 (86,8) Hematuri eller hemoglobinuri 81 (64,8) 75 (62,0) Aplastisk anemi 41 (32,8) 38 (31,4) Njursvikt 19 (15,2) 11 (9,1) Myelodysplastiskt syndrom 7 (5,6) 6 (5,0) Graviditetskomplikation 3 (2,4) 4 (3,3) Övrigtb 27 (21,6) 13 (10,7) a Baserat på anamnes. b ”Övrigt” så som specificeras i fallrapportsformulär inkluderade trombocytopeni, kronisk njursjukdom och pancytopeni, liksom ett antal andra sjukdomar. De co-primära effektmåtten var undvikande av transfusion, och hemolys mätt direkt som normalisering av LDH-nivåer (LDH-nivåer på ≤ 1 x ULN, ULN för LDH är 246 E/l). Viktiga sekundära effektmått innefattade den procentuella förändringen från baslinjen i LDH-nivåer, förändring av livskvalitet (FACIT-Fatigue), andelen patienter med genombrottshemolys och andelen patienter med stabiliserat hemoglobin.Ravulizumab var non-inferior jämfört med ekulizumab för båda de co-primära effektmåtten, undvikande av pRBC-transfusion enligt protokollspecificerade riktlinjer och LDH-normalisering från dag 29 till dag 183, samt för samtliga 4 viktiga sekundära effektmått (figur 1). Figur 1: Analys av co-primära och sekundära effektmått – fullständig analysuppsättning (studie på komplementinhibitornaiva patienter) Notera: Den svarta triangeln anger marginalerna för noninferioritet, och de grå punkterna anger punktuppskattningarNotera: LDH = laktatdehydrogenas, KI = konfidensintervall, FACIT = Functional Assessment of Chronic Illness Therapy. Studie på vuxna PNH-patienter som tidigare behandlats med ekulizumab (ALXN1210-PNH-302) Studien på ekulizumaberfarna patienter var en 26-veckors, multicenter, öppen, randomiserad, aktivt kontrollerad fas 3-studie som utfördes på 195 patienter med PNH som var kliniskt stabila (LDH ≤ 1,5 x ULN) efter att ha behandlats med ekulizumab under minst de senaste 6 månaderna.PNH-anamnesen var likartad mellan ravulizumab- och ekulizumabbehandlingsgrupperna. Tolvmånaderstransfusionshistoriken var likartad mellan ravulizumab- och ekulizumabbehandlingsgrupperna och över 87 % av patienterna i båda behandlingsgrupperna hade inte fått någon transfusion inom 12 månader före studieinträdet. Genomsnittlig total PNH RBC-klonstorlek var 60,05 %, genomsnittlig total PNH granulocytklonstorlek var 83,30 % och genomsnittlig total PNH monocytklonstorlek var 85,86 %.I tabell 12 presenteras baslinjekarakteristika för PNH-patienterna som rekryterats till studien på ekulizumaberfarna patienter, där inga uppenbara kliniskt betydelsefulla skillnader observerades mellan behandlingsarmarna. Tabell 12: Baslinjekarakteristika i studien på ekulizumaberfarna patienter Parameter Statistik Ravulizumab (N = 97) Ekulizumab (N = 98) Ålder (år) vid PNH-diagnos Medelvärde (SD) Medianvärde Min.; max. 34,1 (14,41) 32,0 6; 73 36,8 (14,14) 35,0 11; 74 Ålder (år) vid första infusion i studien Medelvärde (SD) Medianvärde Min.; max. 46,6 (14,41) 45,0 18; 79 48,8 (13,97) 49,0 23; 77 Kön (n, %) Man Kvinna 50 (51,5) 47 (48,5) 48 (49,0) 50 (51,0) LDH-nivåer före behandling Medelvärde (SD) 228,0 (48,71) 235,2 (49,71) Medianvärde 224,0 234,0 Antal patienter med pRBC/helblodstransfusioner inom 12 månader före första dos n (%) 13 (13,4) 12 (12,2) Enheter av pRBC/helblod som transfunderats inom 12 månader före första dos Totalt 103 50 Medelvärde (SD) 7,9 (8,78) 4,2 (3,83) Medianvärde 4,0 2,5 Patienter med något PNH-tillstånda före informerat samtycke n (%) 90 (92,8) 96 (98,0) Anemi 64 (66,0) 67 (68,4) Hematuri eller hemoglobinuri 47 (48,5) 48 (49,0) Aplastisk anemi 34 (35,1) 39 (39,8) Njursvikt 11 (11,3) 7 (7,1) Myelodysplastiskt syndrom 3 (3,1) 6 (6,1) Graviditetskomplikation 4 (4,1) 9 (9,2) Övrigtb 14 (14,4) 14 (14,3) a Baserat på anamnes. b Kategorin ”Övrigt” inkluderade neutropeni, njurdysfunktion och trombopeni, liksom ett antal andra tillstånd. Det primära effektmåttet var hemolys uppmätt med procentuell LDH-förändring från baslinjen. Sekundära effektmått inkluderade andelen patienter med genombrottshemolys, livskvalitet (FACIT-Fatigue), undvikande av transfusion (TA) och andelen patienter med stabiliserat hemoglobin.Ravulizumab var non-inferior jämfört med ekulizumab för det primära effektmåttet, procentuell LDH-förändring från baslinjen till dag 183, och för samtliga 4 viktiga sekundära effektmått (figur 2). Figur 2: Analys av primära och sekundära effektmått – fullständig analysuppsättning (studie på ekulizumaberfarna patienter) Notera: Den svarta triangeln anger marginalerna för noninferioritet, och grå punkt anger punktuppskattningar.Notera: LDH = laktatdehydrogenas, KI = konfidensintervall.Studiens slutliga effektanalys inkluderade alla patienter som någonsin behandlats med ravulizumab (n = 192) och medianvärdet för behandlingslängden var 968 dagar. Slutanalysen bekräftade att behandlingssvaren på ravulizumab som observerades under den primära utvärderingsperioden bibehölls under hela studien. Atypiskt hemolytiskt uremiskt syndrom (aHUS) Studie av vuxna patienter med aHUS (ALXN1210-aHUS-311) Studien på vuxna patienter var en multicenter-, fas 3-studie med en behandlingsarm, utförd på patienter med dokumenterad aHUS som inte hade behandlats med komplementhämmare före studien och som hade symtom på trombotisk mikroangiopati (TMA). Studien omfattade en 26 veckor lång initial utvärderingsperiod, varefter patienterna kunde fortsätta i en förlängningsperiod i upp till 4,5 år. Totalt rekryterades 58 patienter med dokumenterad aHUS. Rekryteringskriterierna exkluderade patienter med TMA orsakad av trombotisk trombocytopen purpura (TTP) eller hemolytiskt uremiskt syndrom relaterat till Shiga-toxin från Escherichia coli (STEC-HUS). Två patienter exkluderades från den fullständiga analysgruppen på grund av bekräftad diagnos på STEC-HUS. 93 % av patienterna hade extrarenala tecken (hjärta/kärl, lungor, centrala nervsystemet, magtarmkanalen, hud, skelettmuskulatur) eller symtom på aHUS vid baslinjen. I tabell 13 presenteras demografiska data och baslinjekarakteristika för de 56 vuxna patienter som rekryterades till studien ALXN1210‑aHUS‑311 och som utgjorde den fullständiga analysgruppen. Tabell 13: Baslinjekaraktäristika i studien på vuxna patienter Parameter Statistik Ravulizumab (N = 56) Ålder vid första infusion (år) Medelvärde (SD) Min, max 42,2 (14,98) 19,5; 76,6 Kön Man n (%) 19 (33,9) Etnicitet Asiater Kaukasier Övriga n (%) 15 (26,8) 29 (51,8) 12 (21,4) Transplanterade n (%) 8 (14,3) Trombocyter (109/l), blod n Median (min, max) 56 95,25 (18; 473) Hemoglobin (g/l), blod n Median (min, max) 56 85,00 (60,5; 140) LDH (E/l), serum n Median (min, max) 56 508,00 (229,5; 3249) eGFR (ml/min/1,73 m2) n (%) Median (min, max) 55 10,00 (4; 80) Patienter på dialys N (%) 29 (51,8) Patienter post partum N (%) 8 (14,3) Notera: Angivna procenttal baseras på det totala antalet patienter.Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; max = maximum; min = minimum. Primärt effektmått var komplett TMA-svar under den 26 veckor långa initiala utvärderingsperioden, påvisad genom normaliserade hematologiska parametrar (trombocytvärde ≥ 150 x 109/l och LDH ≤ 246 E/l) och ≥ 25 % förbättring av serumkreatinin från baslinjen. Patienterna måste uppfylla samtliga kriterier för komplett TMA-svar vid två separata analyser utförda med minst 4 veckors (28 dagars) mellanrum, och vid alla eventuella mätningar däremellan. Komplett TMA-svar sågs hos 30 av de 56 patienterna (53,6 %) under den initiala utvärderingsperioden på 26 veckor, se tabell 14. Tabell 14: Analys av komplett TMA-svar och komponenter av komplett TMA-svar under den initiala utvärderingsperioden på 26 veckor (ALXN1210-aHUS-311) Totalt Respondenter n Andel (95 % KI)a Komplett TMA-svar 56 30 0,536 (0,396; 0,675) Komponenter av komplett TMA-svar Normaliserat trombocytvärde 56 47 0,839 (0,734; 0,944) Normaliserat LDH-värde 56 43 0,768 (0,648; 0,887) ≥ 25 % förbättring av serumkreatinin från baslinjen 56 33 0,589 (0,452; 0,727) Hematologisk normalisering 56 41 0,732 (0,607; 0,857) a 95 % KI-värden för andelen baserades på asymptotisk normalfördelning med kontinuitetskorrigering. Förkortningar: KI = konfidensintervall; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati.Fyra andra patienter fick komplett TMA-svar som bekräftades efter den 26 veckor långa initiala utvärderingsperioden (med komplett TMA-svar på dag 169, 302, 401 och 407), vilket ledde till ett totalt komplett TMA-svar hos 34 av 56 patienter (60,7 %; 95 % KI: 47,0 %; 74,4 %). Responsen för enskilda komponenter ökade till 48 patienter (85,7 %; 95 % KI: 75,7 %; 95,8 %) för normaliserat trombocytvärde, 47 patienter (83,9 %; 95 % KI: 73,4 %; 94,4 %) för normaliserat LDH-värde och 35 patienter (62,5 %; 95 % KI: 48,9 %, 76,1 %) för förbättrad njurfunktion. Komplett TMA-svar uppnåddes efter en mediantid på 86 dagar (7 till 169 dagar). En ökning av genomsnittligt trombocytvärde sågs snabbt efter inledd behandling med ravulizumab, från 118,52 x 109/l vid baslinjen till 240,34 x 109/l dag 8, och kvarstod över 227 x 109/l vid alla efterföljande besök under den initiala utvärderingsperioden (26 veckor). På liknande sätt minskade medelvärdet för LDH från baslinjen under de två första behandlingsmånaderna och kvarstod under den initiala utvärderingsperioden (26 veckor). Av patienterna med CKD‑stadium 5 visade 67,6 % (23/34) en förbättring med ett eller fler CKD‑stadier. Stadium för kronisk njursjukdom fortsatte att förbättras hos många patienter (19/30) efter uppnått komplett TMA-svar under den 26 veckor långa initiala utvärderingsperioden. 17 av de 29 patienter som behövde dialys vid studiestarten kunde avbryta sin dialys i slutet av den uppföljningsperioden, medan 6 av 27 patienter som inte behövde dialys vid baslinjen stod på dialys vid den sista tillgängliga uppföljningen. I tabell 15 sammanfattas sekundära effektresultat i studie ALXN1210‑aHUS‑311. Tabell 15: Sekundära effektresultat i studie ALXN1210‑aHUS‑311 Parametrar Studie ALXN1210‑aHUS‑311 (N = 56) Hematologiska TMA-parametrar, dag 183 Trombocyter (109/l), blod Medelvärde (SD) Medianvärde LDH (E/l), serum Medelvärde (SD) Medianvärde Uppmätt värde (n=48) 237,96 (73,528) 232,00 194,46 (58,099) 176,50 Förändr. fr. baslinjen (n=48) 114,79 (105,568) 125,00 -519,83 (572,467) -310,75 Hemoglobinökning på ≥ 20 g/l från baslinjen med bekräftande resultat under den initiala utvärderingsperioden m/n andel (95 % KI)** 40/56 0,714 (0,587; 0,842) Förändring av CKD-stadium från baslinjen, dag 183 Förbättringa m/n andel (95% KI)* Försämringb m/n andel (95% KI)* 32/47 0,681 (0,529; 0,809) 2/13 0,154 (0,019; 0,454) eGFR (ml/min/1,73 m2), dag 183 Medelvärde (SD) Medianvärde Uppmätt värde (n = 48) 51,83 (39,162) 40,00 Förändr. fr. baslinjen (n = 47) 34,80 (35,454) 29,00 Notera: n = antalet patienter för vilka det finns tillgängliga data för specifik analys vid besöket dag 183; m = antalet patienter som uppfyller det specifika kriteriet. Stadier för kronisk njursjukdom (CKD) följer klassificeringen enligt National Kidney Foundation Chronic Kidney Disease Stage. Stadium 5 är det allvarligaste medan stadium 1 är lindrigast. Baslinjevärdet baseras på sista tillgängliga eGFR innan behandlingen inleddes. Förbättring/försämring: jämfört med CKD-stadium vid baslinjen. *95 % konfidensintervall (95 % KI) baseras på exakta konfidensgränser med användning av Clopper‑Pearson-metod. aPatienter med CKD-stadium 1 vid baslinjen är exkluderade eftersom de inte kan förbättras. bPatienter med CKD-stadium 5 vid baslinjen är exkluderade eftersom de inte kan försämras. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati. Generaliserad myasthenia gravis (gMG) Studie på vuxna patienter med gMG Effekten och säkerheten för ravulizumab hos vuxna patienter med gMG utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie i fas 3 (ALXN1210-MG-306). De patienter som deltog i denna studie tilläts därefter övergå till en öppen förlängningsperiod under vilken samtliga patienter fick ravulizumab.Patienter med gMG (diagnostiserat i minst 6 månader) med positivt serologiskt test för antikroppar mot acetylkolinreceptor (AChR), MGFA:s (Myasthenia Gravis Foundation of America) kliniska klassificering klass II till IV och kvarstående symtom belagt av en totalpoäng på Myasthenia Gravis Activities of Daily Living (dagliga aktiviteter vid myasthenia gravis, MG-ADL) ≥ 6 randomiserades till att få antingen ravulizumab (N = 86) eller placebo (N = 89). Patienter som stod på immunhämmande behandling (kortikosteroider, azatioprin, cyklofosfamid, ciklosporin, metotrexat, mykofenolatmofetil eller takrolimus) tilläts fortsätta den behandlingen under hela studiens gång. Dessutom var vid behov-medicinering (inklusive höga doser av kortikosteroider, PE/PP eller IVIg) tillåten om patienten upplevde klinisk försämring enligt definitionerna i studieprotokollet.Sammanlagt 162 (92,6 %) patienter slutförde den randomiserade, kontrollerade perioden på 26 veckor i studien ALXN1210-MG-306. Patienternas egenskaper vid baslinjen presenteras i tabell 16. De flesta (97 %) av de patienter som ingick i studien hade behandlats med minst en immunmodulerande behandling, inklusive immunhämmande behandlingar, PE/PP eller IVIg under de två senaste åren före inskrivningen. Tabell 16: Sjukdomsegenskaper vid baslinjen i studien ALXN1210-MG-306 Parameter Statistik Placebo (N = 89) Ravulizumab (N = 86) Kön Man Kvinna n (%) 44 (49,4) 45 (50,6) 42 (48,8) 44 (51,2) Ålder vid första dosen av studieläkemedlet (år) Medel (SD) (min, max) 53,3 (16,05)(20;82) 58,0 (13,82) (19; 79) Äldre (≥ 65 år) vid inskrivning i studien n (%) 24 (27,0) 30 (34,9) Varaktighet av MG sedan diagnos (år) Medel (SD) (min, max) Median 10,0 (8,90) (0,5; 36,1) 7,6 9,8 (9,68) (0,5; 39,5) 5,7 MG-ADL-poäng vid baslinjen Medel (SD) (min, max) Median 8,9 (2,30) (6,0; 15,0) 9,0 9,1 (2,62) (6,0; 24,0) 9,0 QMG-poäng vid baslinjen Medel (SD) (min, max) Median 14,5 (5,26) (2,0; 27,0) 14,0 14,8 (5,21) (6,0; 39,0) 15,0 MGFA-klassificering vid baslinjen Klass II (lätt svaghet) Klass III (måttlig svaghet) Klass IV (allvarlig svaghet) n (%) 39 (44) 45 (51) 5 (6) 39 (45) 41 (48) 6 (7) Eventuell tidigare intubering sedan diagnosen (MGFA klass V) n (%) 9 (10,1) 8 (9,3) Antal patienter med tidigare MG-kris sedan diagnosena n (%) 17 (19,1) 21 (24,4) Antal stabila immunhämmande behandlingarb vid inskrivning i studien 0 1 ≥ 2 n (%) 8 (9,0) 34 (38,2) 47 (52,8) 10 (11,6) 40 (46,5) 36 (41,9) a Information om tidigare MG-kris samlades in som en del av anamnesen och utvärderades inte enligt definitionen i det kliniska protokollet. b Immunhämmande behandlingar omfattar kortikosteroider, azatioprin, cyklofosfamid, ciklosporin, metotrexat, mykofenolatmofetil eller takrolimus. Förkortningar: Max = maximum; min = minimum; MG = myasthenia gravis; MG-ADL = Myasthenia Gravis Activities of Daily Living; MGFA = Myasthenia Gravis Foundation of America; QMG = Kvantitativ myastenia gravis; SD = standardavvikelseDet primära effektmåttet var förändring från baslinjen till vecka 26 i totalpoäng på MG-ADL.De sekundära effektmåtten utvärderade också förändring från baslinjen till vecka 26, inklusive förändring i totalpoäng på Quantitative Myasthenia Gravis (kvantitativ myastenia gravis, QMG), andelen patienter med förbättringar med minst 5 och 3 totalpoäng på QMG och MG-ADL samt förändringar av bedömningen av livskvaliteten.Ravulizumab uppvisade en statistisk signifikant förändring av totalpoäng på MG‑ADL jämfört med placebo. Resultaten för primära och sekundära effektmått presenteras i tabell 17. Tabell 17: Analys av primära och sekundära effektmått för effektivitet Effektmått för effektivitet vid vecka 26 Placebo (N = 89) LS-medelvärde (SEM) Ravulizumab (N = 86) LS-medelvärde (SEM) Statistik för jämförelse Behandlings-effekt (95 % KI) p-värde (med användning av blandad effekt, upprepade åtgärder) MG-ADL -1,4 (0,37) -3,1 (0,38) Differens i förändring från baslinjen -1,6 (-2,6, -0,7) 0,0009 QMG -0,8 (0,45) -2,8 (0,46) Differens i förändring från baslinjen -2,0 (-3,2, -0,8) 0,0009 MG-QoL15r -1,6 (0,70) -3,3 (0,71) Differens i förändring från baslinjen -1,7 (-3,4, 0,1) 0,0636 Neuro‑QoL‑fatigue -4,8 (1.87) -7,0 (1,92) Differens i förändring från baslinjen -2,2 (-6,9, 2,6) 0,3734a a Detta effektmått har inte testats formellt för statistisk signifikans, ett nominellt p-värde rapporterades. Förkortningar: KI = konfidensintervall; LS = minsta kvadrater; MG-ADL = Myasthenia Gravis Activities of Daily Living (dagliga aktiviteter vid myastenia gravis); MG-QoL15r = Revised Myasthenia Gravis Quality of Life 15‑item scale (Reviderad 15-poängsskala för livskvalitet vid myastenia gravis); Neuro-QoL-fatigue = Neurological Quality of Life Fatigue (Neurologisk livskvalitet och utmattning); QMG = Quantitative Myasthenia Gravis (kvantitativ myastenia gravis); SEM = genomsnittligt standardfel.I studien ALXN1210-MG-306 definierades klinisk respons i totalpoäng på MG-ADL som en förbättring med minst 3 poäng. Andelen med klinisk respons vid vecka 26 var 56,7 % för ravulizumab jämfört med 34,1 % för placebo (nominellt p=0,0049). Klinisk respons i totalpoäng på QMG definierades som minst 5 poängs förbättring. Andelen med klinisk respons vid vecka 26 var 30,0 % för ravulizumab jämfört med 11,3 % för placebo (p=0,0052).I tabell 18 presenteras en översikt över patienter med klinisk försämring och patienter som behövde vid behov-läkemedel under den randomiserade kontrollerade perioden på 26 veckor. Tabell 18: Klinisk försämring och vid behov-läkemedel Variabel Statistik Placebo (N = 89) Ravulizumab (N = 86) Totalt antal patienter med klinisk försämring n (%) 15 (16,9) 8 (9,3) Totalt antal patienter som krävde vid behov-läkemedela n (%) 14 (15,7) 8 (9,3) a Vid behov-läkemedel omfattade höga doser av kortikosteroider, plasmabyte/plasmaferes eller intravenöst immunglobulin. Vid analystillfället var 150 av de 158 patienter som gått med i den öppna förlängningsperioden fortfarande pågående i studien.Hos de patienter som initialt fick ULTOMIRIS under den randomiserade, kontrollerade perioden och fortsatte att få ULTOMIRIS under de första 34 veckorna av den öppna förlängningsperioden kvarstod behandlingseffekten (figur 3). Hos de patienter som initialt fick placebo under den randomiserade, kontrollerade perioden på 26 veckor och påbörjade behandling med ULTOMIRIS under den öppna förlängningsperioden observerades en snabb och bestående behandlingsrespons (figur 3). Figur 3: Förändring av totalpoäng på MG-ADL (A) och QMG (B) till och med vecka 60 (medelvärde och 95 % KI) Förkortningar: KI = konfidensintervall; MG-ADL = Myasthenia Gravis Activities of Daily Living (dagliga aktiviteter vid myasthenia gravis); QMG = Quantitative Myasthenia Gravis (kvantitativ myastenia gravis)I studiens öppna förlängningsperiod hade läkarna möjlighet att justera immunhämmande behandlingar. Hos de patienter som följdes i 34 veckor i den öppna förlängningsperioden minskade 28,0 % av patienterna sin dagliga dos av kortikosteroidbehandling och 6,2 % av patienterna slutade med kortikosteroidbehandling. Den vanligaste orsaken till att ändra kortikosteroidbehandlingen var förbättring av MG-symtomen medan patienten stod på behandling med ravulizumab. Neuromyelitis optica-spektrumtillstånd (NMOSD) Studie på vuxna patienter med NMOSD Effekten av ravulizumab hos vuxna patienter med NMOSD som är positiva för AQP4-antikroppar utvärderades i en global, öppen klinisk studie (ALXN1210-NMO-307).Till studien ALXN1210-NMO-307 rekryterades 58 vuxna patienter med NMOSD som var seropositiva för AQP4-antikroppar, haft minst 1 skov de senaste 12 månaderna före screeningperioden och hade en poäng enligt expanderad skala för funktionshinderstatus (EDSS) på ≤ 7. Tidigare immunhämmande behandlingar (IST) var inte ett krav för rekrytering och 51,7 % av patienter stod på ravulizumab som monoterapi. Patienter som stod på valda immunhämmande behandlingar (t.ex. kortikosteroider, azatioprin, mykofenolatmofetil, takrolimus) tilläts fortsätta behandling i kombination med ravulizumab, med krav på stabil dosering fram till vecka 106 i studien. Akut behandling vid skov (omfattande kortikosteroider i hög dos, PE/PP och IVIg) tilläts om patienten fick ett skov under studien.Patienter som ingick i studien hade en genomsnittlig ålder på 47,4 år (i intervallet 18 till 74 år) och de flesta var kvinnor (90 %). Medianålder för initiala kliniska symtom på NMOSD var 42,5 år, i intervallet 16 till 73 år. Sjukdomskarakteristika vid baslinjen visas i tabell 19. Tabell 19: Anamnes och karakteristika vid baslinjen i studie ALXN1210-NMO-307 Variabel Statistik ALXN1210-NMO-307 Variabel Statistik ALXN1210-NMO-307 Ravulizumab (N = 58) Tid från initiala kliniska symtom på NMOSD till första dosen av studieläkemedlet (år) Medel (SD) 5,2 (6,38) Median 2,0 Min, max 0,19;24,49 Historisk ARR inom 24 månader före screening Medel (SD) 1,87 (1,59) Median 1,44 Min, max 0,5;6,9 HAI-poäng vid baslinjen Medel (SD) 1,2 (1,42) Median 1,0 Min, max 0,7 EDSS-poäng vid baslinjen Medel (SD) 3,30 (1,58) Median 3,25 Min, max 0,0;7,0 Tidigare användning av rituximab n (%) 21 (36,2) Antal patienter som enbart fick stabil behandling med kortikosteroider vid inskrivning i studien n (%) 12 (20,7) Antal patienter som inte fick någon immunhämmande behandling vid inskrivning i studien n (%) 30 (51,7) Förkortningar: ARR = årlig skovfrekvens; EDSS = expanderad skala för funktionshinderstatus; HAI = Hauser Ambulation Index; IST = immunhämmande behandling; Max = maximum; Min = minimum; NMOSD = neuromyelitis optica-spektrumtillstånd; SD = standardavvikelse.Det primära effektmåttet i ALXN1210-NMO-307-studien var tiden till det första konstaterade skovet i prövningen, fastställt av en oberoende bedömningskommitté. Inga skov under prövningen observerades hos patienter som fått behandling med ravulizumab under den primära behandlingsperioden Alla patienter som fått behandling med ravulizumab förblev skovfria under medianuppföljningen på 90,93 veckor. Patienter som fått behandling med ravulizumab upplevde konsekvent skovvfri primärt effektmått med eller utan samtidig IST-behandling.Ravulizumab har inte studeras för akut behandling av skov hos patinter med NMOSD. Pediatrisk population Paroxysmal nattlig hemoglobinuri (PNH) Studie på pediatriska patienter med PNH (ALXN1210-PNH-304) Den pediatriska studien (ALXN1210‑PNH‑304) är en oblindad, multicenter fas 3‑studie, som utförts på ekulizumaberfarna och komplementinhibitornaiva pediatriska patienter med PNH.Utifrån interimresultaten fullgjorde totalt 13 pediatriska PNH‑patienter behandlingen med ravulizumab under den primära utvärderingsperioden (26 veckor) av studie ALXN1210‑PNH‑304. Fem av de 13 patienterna hade aldrig behandlats med en komplementinhibitor och 8 patienter fick behandling med ekulizumab före studiestart.De flesta patienterna var mellan 12 år och 17 år vid första infusionen (medelvärde: 14,4 år). Två patienter var under 12 år (11 år respektive 9 år). Åtta av de 13 patienterna var flickor. Medelvikten vid baslinjen var 56 kg, i intervallet från 37 kg till 72 kg. I tabell 20 redovisas karakteristika och anamnes vid baslinjen för de pediatriska patienterna som rekryterades till studie ALXN1210‑PNH‑304. Tabell 20: Anamnes och karakteristika vid baslinjen (fullständig analysuppsättning) Variabel Komplementinhibitornaiva patienter (N = 5) Ekulizumaberfarna patienter (N = 8) Total PNH RBC‑klonstorlek (%) (N = 4) (N = 6) Medianvärde (min, max) 40,05 (6,9; 68,1) 71,15 (21,2; 85,4) Total PNH granulocytklonstorlek (%) Medianvärde (min, max) 78,30 (36,8; 99,0) 91,60 (20,3; 97,6) Antal patienter med pRBC/helblodstransfusioner inom 12 månader före första dos, n (%) 2 (40,0) 2 (25,0) Antal pRBC/helblodstransfusioner inom 12 månader före första dos Totalt 10 2 Medianvärde (min, max) 5,0 (4; 6) 1,0 (1; 1) Enheter av pRBC/helblod som transfunderats inom 12 månader före första dos Totalt 14 2 Medianvärde (min, max) 7,0 (3; 11) 2,0 (2; 2) Patienter med något PNH‑relaterat tillstånd före informerat samtycke, n (%) 5 (100) 8 (100) Anemi 2 (40,0) 5 (62,5) Hematuri eller hemoglobinuri 2 (40,0) 5 (62,5) Aplastisk anemi 3 (60,0) 1 (12,5) Njursvikt 2 (40,0) 2 (25,0) Övrigta 0 1 (12,5) LDH‑nivåer före behandling (E/l) Medianvärde (min, max) 588,50 (444; 2269,7) 251,50 (140,5; 487) aAndra PNH‑relaterade tillstånd rapporterades som ”njur- och mjältinfarkt” och ”multipla lesioner problematiska för den emboliska processen”. Notera: Angivna procenttal baserades på det totala antalet patienter i varje kohort. Förkortningar: LDH = laktatdehydrogenas; max = maximum; min = minimum; PNH = paroxysmal nattlig hemoglobinuri; pRBC = packade röda blodceller; RBC = röda blodceller. Baserat på kroppsvikten fick patienterna en laddningsdos av ravulizumab på dag 1, följt av underhållsbehandling på dag 15 och därefter en gång var åttonde vecka för patienter som vägde ≥ 20 kg respektive en gång var fjärde vecka för patienter som vägde < 20 kg. För patienter som behandlades med ekulizumab när de gick med i studien planerades dag 1 av studiebehandlingen in 2 veckor efter patientens sista dos av ekulizumab.Den viktbaserade dosregimen med ravulizumab gav omedelbar, fullständig och kvarstående terminal komplementhämning under hela den 26 veckor långa primära utvärderingsperioden, oavsett tidigare erfarenhet av ekulizumab. Efter påbörjad behandling med ravulizumab uppnåddes terapeutiska serumkoncentrationer vid steady‑state av ravulizumab omedelbart efter den första dosen och bibehölls under hela den 26 veckor långa primära utvärderingsperioden i båda kohorterna. Det förekom ingen genombrottshemolys i studien och inga patienter hade fria C5‑nivåer över 0,5 µg/ml efter studiestart. Den genomsnittliga procentuella LDH‑förändringen från baslinjen var -47,91 % på dag 183 i den komplementinhibitornaiva kohorten och förblev stabil i den ekulizumaberfarna kohorten under den 26 veckor långa primära utvärderingsperioden. Vid vecka 26 hade 60 % (3/5) av de komplementinhibitornaiva patienterna och 75 % (6/8) av de ekulizumaberfarna patienterna uppnått hemoglobinstabilisering. Undvikande av transfusion nåddes av 84,6 % (11/13) av patienterna under den 26 veckor långa primära utvärderingsperioden.Dessa interimresultat avseende effekt redovisas i tabell 21 nedan. Tabell 21: Interimresultat avseende effekt från den pediatriska studien på PNH‑patienter (ALXN1210‑PNH‑304) – primär utvärderingsperiod på 26 veckor Effektmått Ravulizumab (Naiva, N = 5) Ravulizumab (Bytt, N = 8) Procentuell LDH‑förändring från baslinjen Medelvärde (SD) −47,91 (52,716) 4,65 (44,702) Undvikande av transfusion Procentandel (95 % KI) 60,0 (14,66; 94,73) 100,0 (63,06; 100,00) Hemoglobinstabilisering Procentandel (95 % KI) 60,0 (14,66; 94,73) 75 (34,91; 96,81) Genombrottshemolys (%) 0 0 Förkortningar: LDH = laktatdehydrogenas Baserat på data från dessa interimresultat verkar effekten av ravulizumab hos pediatriska PNH‑patienter vara likartad den som observerats hos vuxna PNH‑patienter. Atypiskt hemolytiskt uremiskt syndrom (aHUS) Användning av Ultomiris för behandling av pediatriska patienter med aHUS har stöd av evidens i en klinisk studie på barn (totalt 31 patienter med dokumenterad aHUS rekryterades och 28 patienter i åldern 10 månader till 17 år ingick i den fullständiga analysgruppen). Studie av pediatriska patienter med aHUS (ALXN1210-aHUS-312) Den pediatriska studien är en pågående 26-veckors, fas 3-, multicenterstudie med en behandlingsarm, som utförs på pediatriska patienter.Totalt rekryterades 21 ekulizumabnaiva patienter med dokumenterad diagnos på aHUS och symtom på TMA, av vilka 18 ingick i gruppen för fullständig analys. Patienter med TMA orsakad av TTP och STEC-HUS exkluderades. Två patienter fick en engångsdos och en patient fick 2 doser, men avbröt sedan studien och exkluderades från den fullständiga analysgruppen eftersom aHUS inte var bekräftat. Genomsnittlig kroppsvikt vid baslinjen var 22,2 kg. De flesta patienterna vägde vid baslinjen ≥ 10 till < 20 kg. De flesta av patienterna (72,2 %) uppvisade extrarenala tecken före behandlingen (hjärta/kärl, lungor, centrala nervsystemet, magtarmkanalen, hud, skelettmuskulatur) eller symtom på aHUS vid baslinjen. Vid baslinjen hade 33,3 % (n = 6) av patienterna kronisk njursjukdom i stadium 5. Totalt rekryterades 10 patienter med dokumenterad diagnos på aHUS och symtom på TMA, och bytte från ekulizumab till ravulizumab. Patienterna måste ha fått en klinisk respons på ekulizumab före rekryteringen (dvs. LDH < 1,5 x ULN och trombocytvärde ≥ 150 000/μl samt eGFR > 30 ml/min/1,73m2), varför det inte finns några uppgifter om användning av ravulizumab hos patienter resistenta mot ekulizumab. I tabell 22 redovisas baslinjekarakteristika för pediatriska patienter som rekryterades till studie ALXN1210-aHUS-312. Tabell 22: Demografi och baslinjekarakteristika i studie ALXN1210‑aHUS‑312 Parameter Statistik Ravulizumab (naiva, N = 18) Ravulizumab (byte, N = 10) Åldersgrupp vid första infusionen (år) Nyfödd till < 2 år 2 till < 6 år 6 till < 12 år 12 till < 18 år n (%) 2 (11,1) 9 (50,0) 5 (27,8) 2 (11,1) 1 (10,0) 1 (10,0) 1 (10,0) 7 (70,0) Kön Man n (%) 8 (44,4) 9 (90,0) Etniciteta Amerikansk indian eller ursprungsbef. i Alaska Asiater Mörkhyade eller afroamerikaner Kaukasier Övriga n (%) 1 (5,6) 5 (27,8) 3 (16,7) 9 (50,0) 1 (5,6) 0 (0,0) 4 (40,0) 1 (10,0) 5 (50,0) 0 (0,0) Transplanterade n (%) 1 (5,6) 1 (10,0) Trombocyter (109/l), blod Median (min, max) 51,25 (14; 125) 281,75 (207; 415,5) Hemoglobin (g/l) Median (min, max) 74,25 (32; 106) 132,0 (114,5; 148) LDH (E/l) Median (min, max) 1 963,0 (772; 4 985) 206,5 (138,5; 356) eGFR (ml/min/1,73 m2) Median (min, max) 22,0 (10; 84) 99,75 (54; 136,5) Patienter på dialys vid baslinjen n (%) 6 (33,3) 0 (0,0) Notera: Angivna procenttal baseras på det totala antalet patienter. a Patienterna kan ha angett flera etniska grupper. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; max = maximum; min = minimum. Primärt effektmått var komplett TMA-svar under den 26 veckor långa initiala utvärderingsperioden, påvisad genom normaliserade hematologiska parametrar (trombocytvärde ≥ 150 x 109/l och LDH ≤246 E/l) och ≥ 25 % förbättring av serumkreatinin från baslinjen. Patienterna måste uppfylla samtliga kriterier för komplett TMA-svar vid två separata analyser utförda med minst 4 veckors (28 dagars) mellanrum, och vid alla eventuella mätningar däremellan. Komplett TMA-svar sågs hos 14 av de 18 behandlingsnaiva patienterna (77,8 %) under den initiala utvärderingsperioden på 26 veckor, se tabell 23. Tabell 23: Analys av komplett TMA-svar och komponenter av komplett TMA-svar under den initiala utvärderingsperioden på 26 veckor (ALXN1210-aHUS-312) Totalt Responders n Andel (95 % KI)a Komplett TMA-svar 18 14 0,778 (0,524; 0,936) Komponenter av komplett TMA-svar Normaliserat trombocytvärde 18 17 0,944 (0,727; 0,999) Normaliserat LDH-värde 18 16 0,889 (0,653; 0,986) ≥ 25 % förbättring av serumkreatinin från baslinjen 18 15 0,833 (0,586; 0,964) Hematologisk normalisering 18 16 0,889 (0,653; 0,986) Notera: 1 patient avbröt studien efter att ha fått 2 doser ravulizumab. a 95 % KI-värden för andelen baserades på asymptotisk normalfördelning med kontinuitetskorrigering. Förkortningar: KI = konfidensintervall; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati. Komplett TMA-svar under den initiala utvärderingsperioden uppnåddes efter en mediantid på 30 dagar (15 till 97 dagar). Samtliga patienter med komplett TMA-svar bibehöll detta under hela den initiala utvärderingsperioden med kontinuerliga förbättringar av njurfunktionen. Ett genomsnittligt förbättrat trombocytvärde sågs snabbt efter insatt behandling med ravulizumab. Värdet ökade från 60,50 x 109/l vid baslinjen till 296,67 x 109/l dag 8 och kvarstod över 296 x 109/l vid alla efterföljande besök under den initiala utvärderingsperioden (26 veckor). Tre ytterligare patienter fick komplett TMA-svar som bekräftades efter den initiala utvärderingsperioden på 26 veckor (med komplett TMA-svar dag 291, 297 och 353). Därmed hade 17 av 18 (94,4 %) pediatriska patienter (95 % KI: 72,7 %; 99,9 %) uppnått komplett TMA-svar. Respons för enskilda komponenter ökade till 17 av 18 patienter (94,4 %; 95 % KI: 72,7 %; 99,9 %) för normaliserat trombocytvärde, 17 av 18 patienter (94,4 %; 95 % KI: 72,7 %; 99,9 %) för normaliserat LDH‑värde och 17 av 18 patienter (94,4 %; 95 % KI: 72,7 %; 99,9 %) för förbättrad njurfunktion.Samtliga 6 patienter som behövde dialysbehandling vid studiestarten kunde avsluta dialysen. Fem av dessa hade gjort detta redan vid dag 43. Ingen patient började med dialys under studien. En majoritet av patientpopulationen (15/17) hade vid dag 183 fått ett förbättrat CKD-stadium med 1 eller flera stadier. 14 patienter fick en förbättring med 2 eller fler stadier. I tabell 24 sammanfattas sekundära effektresultat i studien ALXN1210‑aHUS‑312. Tabell 24: Sekundära effektresultat i studie ALXN1210‑aHUS‑312 Parametrar Studie ALXN1210‑aHUS‑312 (N = 18) Hematologiska TMA-parametrar, dag 183 Trombocyter (109/l), blod Medelvärde (SD) Medianvärde LDH (E/l), serum Medelvärde (SD) Medianvärde Uppmätt värde (n = 17) 304,94 (75,711) 318,00 262,41 (59,995) 247,00 Förändr. fr. baslinjen (n = 17) 245,59 (91,827) 247,00 -2 044,13 (1328,059) -1 851,50 Hemoglobinökning på ≥ 20 g/l från baslinjen med bekräftande resultat under den initiala utvärderingsperioden m/N andel (95 % KI)* 16/18 0,889 (0,653; 0,986) Förändring av CKD-stadium från baslinjen, dag 183 Förbättringa m/n Andel (95 % KI)* Försämringb m/n Andel (95 % KI)* 15/17 0,882 (0,636; 0,985) 0/11 0,000 (0,000; 0,285) eGFR (ml/min/1,73 m2), dag 183 Medelvärde (SD) Medianvärde Uppmätt värde (n = 17) 108,5 (56,87) 108,0 Förändr. Fr. baslinjen (n = 17) 85,4 (54,33) 80,0 Notera: n = antalet patienter för vilka det finns tillgängliga data för specifik analys vid besöket dag 183; m = antalet patienter som uppfyller det specifika kriteriet. Stadier för kronisk njursjukdom (CKD) följer klassificeringen enligt National Kidney Foundation Chronic Kidney Disease Stage. Stadium 1 är lindrigast medan stadium 5 är allvarligast. Baslinjevärdet baseras på sista tillgängliga eGFR innan behandlingen inleddes. Förbättring/försämring: jämfört med CKD-stadium vid baslinjen. *95 % konfidensintervall (95 % KI) baseras på exakta konfidensgränser med användning av Clopper‑Pearson-metod. aFörbättring exkluderar patienter med stadium 1 vid baslinjen eftersom de inte kan förbättras. bFörsämring exkluderar patienter med stadium 5 vid baslinjen eftersom de inte kan försämras. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati.Patienter som tidigare behandlats med ekulizumab och bytte till ravulizumab bibehöll sjukdomskontrollen, påvisat genom stabila hematologiska och renala parametrar, utan någon uppenbar påverkan på säkerheten.Effekten av ravulizumab för behandling av aHUS verkar vara densamma hos pediatriska som hos vuxna patienter. Generaliserad myasthenia gravis (gMG) Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Ultomiris för en eller flera grupper av den pediatriska populationen för myasthenia gravis (information om pediatrisk användning finns i avsnitt 4.2). Neuromyelitis optica-spektrumtillstånd (NMOSD) Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat förUltomiris för en eller flera grupper av den pediatriska populationen för NMOSD (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Absorption Eftersom administreringsvägen för ravulizumab är intravenös infusion och doseringsformen är en lösning, anses 100 % av den administrerade dosen biotillgänglig. Tiden till maximal observerad koncentration (tmax) väntas vara vid slutet av infusionen (end of infusion, EOI) eller strax efter EOI. Terapeutiska steady state-läkemedelskoncentrationer uppnås efter den första dosen. Distribution Den genomsnittliga (standardavvikelse [SD]) centrala volymen och volymen för distribution vid steady state för vuxna och pediatriska patienter med PNH eller aHUS samt vuxna patienter med gMG eller NMOSD presenteras i tabell 25. Metabolism och eliminering Eftersom ravulizumab är en immunoglobulin gamma (IgG) monoklonal antikropp, väntas dess metabolisering ske på samma sätt som för all endogen IgG (nedbrytning till små peptider och aminosyror via katabola förlopp), och är föremål för likartad eliminering. Ravulizumab innehåller endast naturligt förekommande aminosyror och har inga kända aktiva metaboliter. Medelvärdena (SD) för terminal elimineringshalveringstid och clearance för ravulizumab hos vuxna och pediatriska patienter med PNH respektive vuxna och pediatriska patienter med aHUS och vuxna patienter med gMG eller NMOSD presenteras i tabell 25. Tabell 25: Uppskattade parametrar för central volym, distribution, metabolism och eliminering efter administrering av ravulizumab Vuxna och pediatriska patienter med PNH Vuxna och pediatriska patienter med aHUS Vuxna patienter med gMG Vuxna patienter med NMOSD Uppskattad central volym (liter) Medelvärde (SD) Vuxna: 3,44 (0,66) Pediatriska: 2,87 (0,60) Vuxna: 3,25 (0,61) Pediatriska 1,14 (0,51) 3,42 (0,756) 2,91 (0,571) Distributionsvolym vid steady state (liter) Medelvärde (SD) 5,30 (0,9) 5,2 2(1,85) 5,74 (1,16) 4,77 (0,819) Slutlig halveringstid för eliminering (dagar) Medelvärde (SD) 49,6 (9,1) 51,8 (16,2) 56,6 (8,36) 64,3 (11,0) Clearance (liter/dag) Medelvärde (SD) 0,08 (0,022) 0,08 (0,04) 0,08 (0,02) 0,05 (0,016) Förkortningar: aHUS = atypiskt hemolytiskt uremiskt syndrom; gMG = generaliserad myasthenia gravis; NMOSD = neuromyelitis optika-spektrumtillstånd; PNH = paroxysmal nattlig hemoglobinuri; SD = standardavvikelse. Linjäritet/icke-linjäritet Över det studerade dos- och regimintervallet uppvisade ravulizumab dosproportionell och tidslinjär farmakokinetik (PK). Särskilda populationer Vikt Kroppsvikten är en signifikant kovariat hos patienter med PNH, aHUS, gMG eller NMOSD och leder till lägre exponering hos tyngre patienter. Viktbaserad dosering föreslås i avsnitt 4.2, tabell 1, tabell 3 och tabell 4.Ingen formell studie av effekten av kön, etnicitet, ålder (geriatrisk) eller nedsatt lever- eller njurfunktion på farmakokinetiken för ravulizumab har utförts. Baserat på populations-PK-bedömning identifierades dock ingen påverkan av kön, ålder, etnicitet eller nedsatt lever- eller njurfunktion på ravulizumab-PK hos studerade friska frivilliga försökspersoner och patienter med PNH, aHUS, gMG eller NMOSD varför ingen dosjustering anses nödvändig.Ravulizumabs farmakokinetik har studerats hos aHUS-patienter med olika grad av njurfunktionsned­sättning, även patienter som får dialys. Inga skillnader i farmakokinetiska parametrar har observerats i dessa undergrupper av patienter, som inkluderar patienter med proteinuri. 5.3 Prekliniska säkerhetsuppgifter Studier av reproduktionstoxikologiska effekter på djur har inte utförts med ravulizumab, men utfördes på möss med en murin surrogatkomplementinhibitorisk antikropp, BB5.1. Inga tydliga behandlingsrelaterade effekter eller biverkningar observerades i studierna av reproduktionstoxikologiska effekter med murint surrogat på möss. När moderdjuret exponerades för antikroppen under organogenes, observerades två fall av retinal dysplasi och ett fall av navelbråck bland 230 avkommor till moderdjur som exponerats för den högre antikroppsdosen (ca 4 ggr den maximala rekommenderade humana ravulizumabdosen, baserat på en kroppsviktsjämförelse); exponeringen ökade dock inte fosterförlust eller neonatala dödsfall.Inga djurstudier har utförts för att utvärdera den gentoxiska och karcinogena potentialen för ravulizumab.Icke-kliniska data visar inte några särskilda risker för människa baserat på gängse studier med en murin surrogatmolekyl, BB5.1, på möss.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Ultomiris 300 mg/3 ml och 1100 mg/11 ml koncentrat till infusionsvätska, lösning DinatriumfosfatheptahydratNatriumdivätefosfatmonohydratPolysorbat 80ArgininSackarosVatten för injektionsvätskor Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning DinatriumfosfatheptahydratNatriumdivätefosfatmonohydratNatriumkloridPolysorbat 80Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Vid spädning får endast natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, användas som spädningsvätska. 6.3 Hållbarhet Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning 18 månader.Efter spädning ska läkemedlet användas omedelbart. Kemisk och fysikalisk stabilitet för det spädda läkemedlet har dock påvisats i upp till 24 timmar vid 2 °C‑8 °C och upp till 4 timmar vid rumstemperatur. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning 30 månader.Efter spädning ska läkemedlet användas omedelbart. Kemisk och fysikalisk stabilitet för den spädda produkten har dock påvisats i upp till 24 timmar vid 2 °C‑8 °C och upp till 6 timmar vid rumstemperatur. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C)Får ej frysas.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Förpackningsstorlek med en injektionsflaska. Ultomiris 300 mg/3 ml koncentrat till infusionsvätska, lösning 3 ml sterilt koncentrat i en injektionsflaska (typ I-glas) med en propp och en försegling. Ultomiris 1 100 mg/11 ml koncentrat till infusionsvätska, lösning 11 ml sterilt koncentrat i en injektionsflaska (typ I-glas) med en propp och en försegling. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning 30 ml sterilt koncentrat i en injektionsflaska (typ I-glas) med en propp och en försegling. 6.6 Särskilda anvisningar för destruktion och övrig hantering En injektionsflaska är endast avsedd för engångsbruk. Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Detta läkemedel måste spädas till en slutlig koncentration på 50 mg/ml.Aseptisk teknik måste användas.Bered Ultomiris koncentrat till infusionsvätska, lösning, på följande sätt: Antalet injektionsflaskor som ska spädas bestäms utifrån den enskilda patientens vikt och den förskrivna dosen, se avsnitt 4.2. Före spädning ska lösningen i injektionsflaskorna inspekteras visuellt. Lösningen ska vara fri från partiklar och fällning. Använd inte om det syns partiklar eller fällning. Den beräknade läkemedelsvolymen dras upp från lämpligt antal injektionsflaskor och späds i en infusionspåse med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, som spädningsvätska. Se administreringsreferenstabellerna nedan. Läkemedlet ska blandas försiktigt. Det får inte skakas. Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 50 mg/ml. Den beredda lösningen ska administreras omedelbart efter beredning såvida den inte förvarats vid 2 °C‑8 °C. Om den förvarats vid 2 °C ‑8 °C ska den spädda lösningen anta rumstemperatur före administrering. Den får inte administreras som en intravenös stötdos eller bolusinjektion. Se tabell 6 och tabell 7 för minsta infusionsduration. Infusionen måste administreras genom ett filter på 0,2 µm. Om läkemedlet inte används omedelbart efter spädning, får förvaringstiden inte överstiga 24 timmar vid 2 °C‑8 °C eller 4 timmar vid rumstemperatur, inräknat den förväntade infusionstiden. Tabell 26: Referenstabell för administrering av laddningsdos för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddningsdos (mg) Ultomiris-volym (ml) Volym av NaCl-spädnings-vätskab (ml) Total volym (ml) ≥ 10 till < 20 600 6 6 12 ≥ 20 till < 30 900 9 9 18 ≥ 30 till < 40 1 200 12 12 24 ≥ 40 till < 60 2 400 24 24 48 ≥ 60 till < 100 2 700 27 27 54 ≥ 100 3 000 30 30 60 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion. Tabell 27: Referenstabell för administrering av underhållsdos för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Underhållsdos (mg) Ultomiris-volym (ml) Volym av NaCl-spädnings-vätskab (ml) Total volym (ml) ≥ 10 till < 20 600 6 6 12 ≥ 20 till < 30 2 100 21 21 42 ≥ 30 till < 40 2 700 27 27 54 ≥ 40 till < 60 3 000 30 30 60 ≥ 60 till < 100 3 300 33 33 66 ≥ 100 3 600 36 36 72 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion. Tabell 28: Referenstabell för administrering av kompletterande dos för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts­intervall (kg)a Kompletterande dos (mg) ULTOMIRIS- volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) ≥ 40 till < 60 600 6 6 12 1 200 12 12 24 1 500 15 15 30 ≥ 60 till < 100 600 6 6 12 1 500 15 15 30 1 800 18 18 36 ≥ 100 600 6 6 12 1 500 15 15 30 1 800 18 18 36 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning. Detta läkemedel måste spädas till en slutlig koncentration på 5 mg/ml.Aseptisk teknik måste användas.Bered Ultomiris koncentrat till infusionsvätska, lösning, på följande sätt: Antalet injektionsflaskor som ska spädas bestäms utifrån den enskilda patientens vikt och den förskrivna dosen, se avsnitt 4.2. Före spädning ska lösningen i injektionsflaskorna inspekteras visuellt. Lösningen ska vara fri från partiklar och fällning. Använd inte om det syns partiklar eller fällning. Den beräknade läkemedelsvolymen dras upp från lämpligt antal injektionsflaskor och späds i en infusionspåse med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, som spädningsvätska. Se administreringsreferenstabellerna nedan. Läkemedlet ska blandas försiktigt. Det får inte skakas. Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 5 mg/ml. Den beredda lösningen ska administreras omedelbart efter beredning såvida den inte förvarats vid 2 °C‑8 °C. Om den förvarats vid 2 °C‑8 °C ska den spädda lösningen anta rumstemperatur före administrering. Den får inte administreras som en intravenös stötdos eller bolusinjektion. Se tabell 8 och tabell 9 för minsta infusionsduration. Infusionen måste administreras genom ett filter på 0,2 µm. Om läkemedlet inte används omedelbart efter spädning, får förvaringstiden inte överstiga 24 timmar vid 2 °C‑8 °C eller 6 timmar vid rumstemperatur, inräknat den förväntade infusionstiden. Tabell 29: Referenstabell för administrering av laddningsdos för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddnings-dos (mg) Ultomiris-volym (ml) Volym av NaCl-spädnings-vätskab (ml) Total volym (ml) ≥ 10 till < 20 600 60 60 120 ≥ 20 till < 30 900 90 90 180 ≥ 30 till < 40 1 200 120 120 240 ≥ 40 till < 60 2 400 240 240 480 ≥ 60 till < 100 2 700 270 270 540 ≥ 100 3 000 300 300 600 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska. Tabell 30: Referenstabell för administering av underhållsdos för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Underhållsdos (mg) Ultomiris-volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) ≥ 10 till < 20 600 60 60 120 ≥ 20 till < 30 2 100 210 210 420 ≥ 30 till < 40 2 700 270 270 540 ≥ 40 till < 60 3 000 300 300 600 ≥ 60 till < 100 3 300 330 330 660 ≥ 100 3 600 360 360 720 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Table 31: Referenstabell för administrering av kompletterande dos för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Kompletterande dos (mg) ULTOMIRIS- volym (ml) Volym av NaCl-spädningsvätskab Total volym (ml) ≥ 40 till < 60 600 60 60 120 1 200 120 120 240 1 500 150 150 300 ≥ 60 till < 100 600 60 60 120 1 500 150 150 300 1 800 180 180 360 ≥ 100 600 60 60 120 1 500 150 150 300 1 800 180 180 360 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Alexion Europe SAS103-105, rue Anatole France92300 Levallois-PerretFRANKRIKE",
        "approval-number": "EU/1/19/1371/001 EU/1/19/1371/002 EU/1/19/1371/003",
        "approval-first-date": "Första godkännandet: 2 juli 2019",
        "revision-date": "13/07/2023"
    },
    "fass_text": {
        "indication": "Paroxysmal nattlig hemoglobinuri (PNH) Ultomiris är avsett för behandling av vuxna och pediatriska patienter med en kroppsvikt på 10 kg eller mer med PNH: hos patienter med hemolys med kliniska symtom som tyder på hög sjukdomsaktivitet hos patienter som är kliniskt stabila efter att ha behandlats med ekulizumab under minst de senaste 6 månaderna. Atypiskt hemolytiskt uremiskt syndrom (aHUS) Ultomiris är avsett för behandling av vuxna och pediatriska patienter med en kroppsvikt på 10 kg eller mer med aHUS som är behandlingsnaiva för komplementhämmare eller har fått behandling med ekulizumab i minst 3 månader och som har visat behandlingssvar på ekulizumab. Generaliserad myasthenia gravis (gMG) Ultomiris är avsett som en tilläggsbehandling till standardterapi hos vuxna patienter med gMG som är positiva för antiacetylkolinreceptorantikropp (AChR). Neuromyelitis optica-spektrumtillstånd (NMOSD) Ultomris är avsett för behandling av vuxna patienter med NMOSD som är positiva för antikroppar mot aquaporin 4 (AQP4) (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter med ej utläkt Neisseria meningitidis-infektion vid behandlingsstart (se avsnitt Varningar och försiktighet). Patienter som för närvarande inte är vaccinerade mot Neisseria meningitidis såvida de inte får profylaktisk behandling med lämpliga antibiotika fram till 2 veckor efter vaccination (se avsnitt Varningar och försiktighet).",
        "dosage": "Ravulizumab måste administreras av hälso- och sjukvårdspersonal och under överinseende av en läkare med erfarenhet av att behandla patienter med hematologiska sjukdomar, njursjukdomar, neuromuskulära sjukdomar eller neuroinflammatoriska sjukdomar. Dosering Vuxna patienter med PNH, aHUS, gMG eller NMOSD Rekommenderad doseringsregim utgörs av en laddningsdos följt av underhållsdosering, administrerad genom intravenös infusion. Doseringen baseras på patientens kroppsvikt, så som visas i tabell 1. Till vuxna patienter (≥ 18 år), ska underhållsdoser ges var åttonde vecka, med början 2 veckor efter laddningsdosen. Doseringsschemat kan vid enstaka tillfällen få variera med ± 7 dagar för den schemalagda infusionsdagen (utom för den första underhållsdosen av ravulizumab), men den påföljande dosen ska ges i enlighet med det ursprungliga schemat. Tabell 1: Viktbaserad doseringsregim för ravulizumab för vuxna patienter med en kroppsvikt över eller lika med 40 kg Kroppsviktsintervall (kg) Laddningsdos (mg)* Underhållsdos (mg)* Doseringsintervall ≥ 40 till < 60 2 400 3 000 Var 8:e vecka ≥ 60 till < 100 2 700 3 300 Var 8:e vecka ≥ 100 3 000 3 600 Var 8:e vecka *Den första underhållsdosen ges 2 veckor efter laddningsdosen Tabell 2 innehåller anvisningar för insättning av behandling hos patienter som är behandlingsnaiva för komplementhämmare eller som byter behandling från ekulizumab eller ravulizumab injektionsvätska, lösning för subkutan injektion. Tabell 2: Anvisningar för insättning av ravulizumabbehandling Population Viktbaserad intravenös laddningsdos av ravulizumab Tidpunkt för första intravenösa viktbaserade underhållsdos av ravulizumab Behandlas för närvarande inte med ravulizumab eller ekulizumab Vid behandlingsstart 2 veckor efter intravenös laddningsdos av ravulizumab Behandlas för närvarande med ekulizumab Vid nästa schemalagda ekulizumabdos 2 veckor efter intravenös laddningsdos av ravulizumab Behandlas för närvarande med ravulizumab subkutan formulering* Ej tillämpligt 1 vecka efter sista subkutana underhållsdos av ravulizumab *Vuxna patienter med enbart PNH eller aHUS Pediatriska patienter med PNH eller aHUS Pediatriska patienter med en kroppsvikt på ≥ 40 kg Dessa patienter ska behandlas enligt behandlingsrekommendationer för vuxna (se tabell 1). Pediatriska patienter en kroppsvikt på ≥ 10 kg till < 40 kg Viktbaserade doser och doseringsintervall för pediatriska patienter som väger ≥ 10 kg till < 40 kg visas i tabell 3. För patienter som går över från ekulizumab till ravulizumab ska laddningsdosen av ravulizumab ges 2 veckor efter den sista infusionen av ekulizumab, varefter underhållsdoser ska ges enligt den viktbaserade doseringsregimen som anges i tabell 3, med början 2 veckor efter laddningsdosen. Tabell 3: Viktbaserad doseringsregim av ravulizumab för pediatriska patienter med PNH eller aHUS som väger under 40 kg Kroppsviktsintervall (kg) Laddningsdos (mg) Underhållsdos (mg)* Doseringsintervall ≥ 10 till < 20 600 600 Var 4:e vecka ≥ 20 till < 30 900 2 100 Var 8:e vecka ≥ 30 till < 40 1 200 2 700 Var 8:e vecka *Den första underhållsdosen ges 2 veckor efter laddningsdosen Ravulizumab har inte studerats hos pediatriska patienter med PNH som väger mindre än 30 kg. Doseringsrekommendeationen för dessa patienter baseras på doseringen som gäller för pediatriska patienter med aHUS, baserat på de farmakokinetiska/farmakodynamiska (PK/PD) data som finns för aHUS- och PNH-patienter som behandlas med ravulizumab. PNH är en kronisk sjukdom och fortsatt behandling med ravulizumab rekommenderas under patientens hela livstid, såvida inte utsättning av ravulizumab är kliniskt indicerad (se avsnitt Varningar och försiktighet). Vid aHUS ska behandling med ravulizumab mot manifestationer av trombotisk mikroangiopati (TMA) pågå i minst 6 månader. Efterföljande behandlingslängd ska sedan bestämmas för varje enskild patient. Patienter som löper högre risk för TMA-recidiv, enligt behandlande läkares bedömning (eller på kliniska indikationer), kan behöva långtidsbehandling (se avsnitt Varningar och försiktighet). Hos vuxna patienter med gMG eller NMOSD har behandling med ravulizumab endast studerats vid kronisk administrering (se avsnitt Varningar och försiktighet). Ravulizumab har inte studerats hos gMG-patienter med MGFA klass V. Kompletterande dosering efter behandling med plasmabyte (PE), plasmaferes (PP) eller intravenöst immunglobulin (IVIg) Plasmabyte (PE), plasmaferes (PP) och intravenöst immunglobulin (IVIg) har visat sig minska ravulizumabnivåerna i serum. En kompletterande dos av ravulizumab krävs vid PE, PP eller IVIg (Tabell 4). Tabell 4: Kompletterande dos av ravulizumab efter PP, PE eller IVIg Kroppsviktsintervall (kg) Senaste ravulizumabdos (mg) Kompletterande dos (mg) efter varje PE- eller PP-intervention Kompletterande dos (mg) efter genomförd IVIg-cykel ≥ 40 till < 60 2 400 1 200 600 3 000 1 500 ≥ 60 till < 100 2 700 1 500 600 3 300 1 800 ≥ 100 3 000 1 500 600 3 600 1 800 Tidpunkt för kompletterande dos av ravulizumab Inom 4 timmar efter varje PE- eller PP-intervention Inom 4 timmar efter genomförd IVIg-cykel Förkortningar: IVIg = intravenöst immunglobulin, kg = kilogram, PE = plasmabyte, PP = plasmaferes Behandlingsbyte från ravulizumab intravenös formulering till ravulizumab subkutan formulering I underhållsfasen har vuxna patienter med PNH eller aHUS som behandlas med ravulizumab intravenös formulering möjlighet att byta till ravulizumab subkutan formulering i överenskommelse med behandlande läkare. För doseringsrekommendationer för subkutan underhållsdos, se avsnitt Dosering i produktresumén för Ultomiris injektionsvätska, lösning i cylinderampull. Tabell 5 innehåller anvisningar för insättning av ravulizumab subkutan formulering hos patienter som behandlas med ravulizumab intravenös formulering. Tabell 5: Anvisningar för insättning av behandling med ravulizumab subkutan formulering (vuxna patienter med PNH eller aHUS) Population Viktbaserad intravenös laddningsdos med ravulizumab Tidpunkt för första subkutana underhållsdos av ravulizumab 490 mg Behandlas för närvarande med ravulizumab intravenös formulering Ej tillämpligt 8 veckor efter sista intravenösa underhållsdos av ravulizumab Särskilda populationer Äldre Ingen dosjustering krävs för patienter med PNH, aHUS, gMG eller NMOSD som är 65 år och äldre. Det finns ingen evidens som tyder på att några särskilda försiktighetsåtgärder krävs för behandling av en geriatrisk population även om erfarenheten av ravulizumab till äldre patienter med PNH, aHUS eller NMOSD i kliniska studier är begränsad. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Säkerhet och effekt för ravulizumab har inte studerats hos patienter med nedsatt leverfunktion. Farmakokinetiska data tyder emellertid på att inga dosjusteringar krävs för patienter med nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för ravulizumab för barn med en kroppsvikt på under 10 kg med PHN eller aHUS har inte fastställts. Tillgänglig information finns i avsnitt Biverkningar men ingen doseringsrekommendation kan fastställas. Säkerhet och effekt för ravulizumab för barn med gMG eller NMOSD har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för intravenös infusion. Koncentrat till infusionsvätska, lösning är inte avsett för subkutan administrering. Läkemedlet måste administreras genom ett filter på 0,2 µm och ska inte ges som en intravenös stötdos eller bolusinjektion. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning, får inte blandas med Ultomiris 300 mg/3 ml eller 1 100 mg/11 ml koncentrat till infusionsvätska, lösning. Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Ultomiris koncentrat till infusionsvätska, lösning, finns i 3 ml- och 11 ml-injektionsflaskor (100 mg/ml) och måste spädas till en slutlig koncentration på 50 mg/ml. Efter spädning ska Ultomiris administreras via intravenös infusion med sprutpump eller infusionspump under minst 0,17 till 1,3 timmar (10 till 75 minuter) beroende på kroppsvikt (se tabell 6 och tabell 7 nedan). Tabell 6: Dosadministreringshastighet för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddningsdos (mg) Minsta infusionstid minuter (timmar) Underhållsdos (mg) Minsta infusionstid minuter (timmar) ≥ 10 till < 20b 600 45 (0,8) 600 45 (0,8) ≥ 20 till < 30b 900 35 (0,6) 2 100 75 (1,3) ≥ 30 till < 40b 1 200 31 (0,5) 2 700 65 (1,1) ≥ 40 till < 60 2 400 45 (0,8) 3 000 55 (0,9) ≥ 60 till < 100 2 700 35 (0,6) 3 300 40 (0,7) ≥ 100 3 000 25 (0,4) 3 600 30 (0,5) a Kroppsvikt vid tiden för behandling. b Endast för indikationerna PNH och aHUS. Tabell 7: Dosadministreringshastighet för kompletterande doser av Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsviktsintervall (kg)a Kompletterande dosb (mg) Minsta infusionstid minuter (timmar) ≥ 40 till < 60 600 15 (0,25) 1 200 25 (0,42) 1 500 30 (0,5) ≥ 60 till < 100 600 12 (0,20) 1 500 22 (0,36) 1 800 25 (0,42) ≥ 100 600 10 (0,17) 1 500 15 (0,25) 1 800 17 (0,28) a Kroppsvikt vid tiden för behandlingen. b Se tabell 4 för val av kompletterande dos av ravulizumab. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Ultomiris i koncentrationen 10 mg/ml (30 ml-injektionsflaska) måste spädas till en slutlig koncentration på 5 mg/ml. Ultomiris koncentration till infusionsvätska, lösning finns i 30 ml injektionsflaska (10 mg/ml) och, måste spädas till en slutlig koncentration på 5 mg/ml. Efter spädning ska Ultomiris administreras via intravenös infusion med en sprutpump eller en infusionspump under minst 0,4 till 3,3 timmar (22 till 194 minuter) beroende på kroppsvikt (se tabell 8 och tabell 9 nedan). Tabell 8: Dosadministreringshastighet för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddningsdos (mg) Minsta infusionstid minuter (timmar) Underhållsdos (mg) Minsta infusionstid minuter (timmar) ≥ 10 till < 20 600 113 (1,9) 600 113 (1,9) ≥ 20 till < 30 900 86 (1,5) 2 100 194 (3,3) ≥ 30 till < 40 1 200 77 (1,3) 2 700 167 (2,8) ≥ 40 till < 60 2 400 114 (1,9) 3 000 140 (2,3) ≥ 60 till < 100 2 700 102 (1,7) 3 300 120 (2,0) ≥ 100 3 000 108 (1,8) 3 600 132 (2,2) a Kroppsvikt vid tiden för behandling. b Endast för indikationerna PNH och aHUS. Tabell 9: Dosadministreringshastighet för kompletterande doser av Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsviktsintervall (kg)a Kompletterande dosb (mg) Minsta infusionstid minuter (timmar) ≥ 40 till < 60 600 30 (0,5) 1 200 60 (1,0) 1 500 72 (1,2) ≥ 60 till < 100 600 23 (0,4) 1 500 60 (1,0) 1 800 65 (1,1) ≥ 100 600 22 (0,4) 1 500 60 (1,0) 1 800 65 (1,1) a Kroppsvikt vid tiden för behandlingen. b Se tabell 4 för val av kompletterande dos av ravulizumab. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allvarlig meningokockinfektion På grund av dess verkningsmekanism ökar användningen av ravulizumab patientens känslighet för meningokockinfektion/sepsis (Neisseria meningitidis). Meningokocksjukdom orsakad av vilken serogrupp som helst kan uppstå (se avsnitt Biverkningar). För att minska denna risk för infektion måste alla patienter vaccineras mot meningokockinfektioner minst två veckor före insättning av ravulizumab såvida inte risken med att fördröja ravulizumabbehandlingen överväger risken för att utveckla en meningokockinfektion. Patienter som inleder behandling med ravulizumab mindre än 2 veckor efter att ha fått meningokockvaccin måste behandlas med lämpliga profylaktiska antibiotika fram till 2 veckor efter vaccinationen. Vacciner mot serogrupperna A, C, Y, W135 och B där de är tillgängliga, rekommenderas för att förebygga de allmänna patogena serogrupperna av meningokocker. Patienter måste vaccineras eller omvaccineras i enlighet med gällande nationella riktlinjer för vaccinering. Om patienten överförs från behandling med ekulizumab, ska läkare verifiera att meningokockvaccinationen är aktuell i enlighet med nationella riktlinjer för vaccinering. Det finns risk att vaccinering inte räcker för att förhindra meningokockinfektion. Hänsyn bör tas till officiella riktlinjer angående lämplig användning av antibakteriella medel. Fall av allvarliga eller dödliga meningokockinfektioner/sepsis har rapporterats hos patienter som behandlats med ravulizumab och patienter som behandlats med andra terminala komplementhämmare. Alla patienter ska övervakas avseende tidiga tecken på meningokockinfektion och sepsis, utvärderas omedelbart om infektion misstänks, och behandlas med lämpliga antibiotika. Patienter ska informeras om dessa tecken och symtom och åtgärder ska vidtas för att omedelbart söka medicinsk vård. Läkare ska förse patienter med en patientinformationsbroschyr och ett patientkort. Immunisering Innan ravulizumab sätts in rekommenderas att patienter genomgår immunisering enligt gällande vaccinationsriktlinjer. Vaccination kan aktivera komplement ytterligare. Som en följd kan patienter med komplementmedierade sjukdomar få ökade tecken och symtom på sin bakomliggande sjukdom. Därför ska patienter övervakas noga avseende sjukdomssymtom efter rekommenderad vaccination. Patienter under 18 år måste vaccineras mot Haemophilus influenzae och pneumokockinfektion och nationella vaccinationsrekommendationer för varje åldersgrupp måste följas noga. Övriga systemiska infektioner Ravulizumabbehandling ska ges med försiktighet till patienter med aktiva systemiska infektioner. Ravulizumab blockerar terminal komplementaktivering; därför kan patienter ha ökad känslighet för infektioner orsakade av Neisseria-arter och inkapslade bakterier. Allvarliga infektioner med Neisseria-arter (andra än Neisseria meningitidis), inklusive disseminerade gonokockinfektioner, har rapporterats. Patienter ska förses med information från bipacksedeln för att öka deras medvetenhet om potentiella allvarliga infektioner samt tecken och symtom på sådana infektioner. Läkare ska informera patienterna om gonorréprevention. Infusionsrelaterade reaktioner Administrering av ravulizumab kan leda till systemiska infusionsrelaterade reaktioner och allergiska reaktioner eller överkänslighetsreaktioner, inklusive anafylaxi (se avsnitt Biverkningar). Vid systemiska infusionsrelaterade reaktioner, om tecken på kardiovaskulär instabilitet eller andningssvårigheter uppkommer, ska administrering med ravulizumab avbrytas och lämpliga stödjande åtgärder sättas in. Behandlingsutsättning vid PNH Om patienter med PNH avslutar behandlingen med ravulizumab, ska de övervakas noga avseende tecken och symtom på allvarlig intravaskulär hemolys, vilket identifieras med förhöjda nivåer av LDH (laktatdehydrogenas) tillsammans med plötslig sänkning av PNH-klonstorlek eller hemoglobin, eller återkomst av symtom som utmattning, hemoglobinuri, buksmärta, andfåddhet (dyspné), större vaskulär händelse (inklusive trombos), dysfagi eller erektil dysfunktion. En patient som avslutar behandlingen med ravulizumab ska övervakas i minst 16 veckor avseende hemolys och andra reaktioner. Om tecken och symtom på hemolys uppkommer efter utsättning, inklusive förhöjt LDH, bör man överväga en omstart av behandlingen med ravulizumab. Behandlingsutsättning vid aHUS Det finns inga specifika data om utsättning av ravulizumab. I en prospektiv långsiktig observations­studie resulterade utsättning av behandling med komplement C5-hämmare (ekulizumab) i 13,5 gånger högre frekvens av TMA-recidiv och visade en trend mot försämrad njurfunktion jämfört med patienter som fortsatte med behandlingen. Om behandlingen med ravulizumab måste avbrytas, ska patienten löpande övervakas noga avseende tecken och symtom på TMA. Övervakning kan dock vara otillräckligt för att förutse eller förhindra allvarliga TMA-komplikationer. TMA-komplikationer efter utsatt behandling kan identifieras genom något av följande: Minst två av följande laboratorieresultat ses samtidigt: minskning av antalet trombocyter med 25 % eller mer jämfört med antingen baslinjevärdet eller det högsta trombocytvärdet under ravulizumabbehandlingen; ökning av serumkreatinin med 25 % eller mer jämfört med baslinjevärdet eller lägsta värdet under ravulizumabbehandlingen; eller en ökning av serum-LDH med 25 % eller mer jämfört med baslinjevärdet eller lägsta värdet under ravulizumabbehandlingen (resultaten ska bekräftas genom ytterligare en mätning). Något av följande symtom på TMA: förändring av psykiskt status eller krampanfall eller andra extrarenala manifestationer av TMA, såsom kardiovaskulära avvikelser, perikardit, gastrointestinala symtom/diarré; eller trombos. Om TMA-komplikationer uppkommer efter utsättning av ravulizumab, ska återinsättning av ravulizumab övervägas med laddningsdos och underhållsdos (se avsnitt Dosering). Utsättande av behandling vid gMG Med tanke på att gMG är en kronisk sjukdom ska patienter som har nytta av behandling med ravulizumab men som avbryter behandlingen övervakas för symtom på den underliggande sjukdomen. Om symtom på gMG återkommer efter utsättande bör förnyad behandling med ravulizumab övervägas. Utsättande av behandling vid NMOSD Med tanke på att NMOSD är en kronisk sjukdom ska patienter som har nytta av behandling med ravulizumab men som avbryter behandlingen övervakas för symtom på NMOSD-skov. Om symtom på NMOSD återkommer efter utsättande bör förnyad behandling med ravulizumab övervägas. Byte från ekulizumab till ravulizumab Hos gMG-patienter som inte svarar på den godkända doseringsregimen med ekulizumab rekommenderas inte behandling med ravulizumab. Natriuminnehåll Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion, innehåller detta läkemedel 0,18 g natrium per 72 ml vid maximal dos, motsvarande 9,1 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Efter spädning med natriumklorid 9 mg/ml (0,9 %) lösning för injektion, innehåller detta läkemedel 2,65 g natrium per 720 ml vid maximal dos, motsvarande 133 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Inga interaktionsstudier har utförts. Baserat på ravulizumabs potentiellt hämmande effekt på rituximabs komplementberoende cytotoxicitet kan ravulizumab reducera de förväntade farmakodynamiska effekterna av rituximab. Se avsnitt Dosering för vägledning vid fall av samtidig behandling av PE, PP eller IVIg.b",
        "pregnancy": "Fertila kvinnor Fertila kvinnor ska använda effektiv preventivmetod under behandling och i upp till 8 månader efter avslutad behandling. Graviditet Det finns inga kliniska data från användningen av ravulizumab i gravida kvinnor. Icke-kliniska studier avseende reproduktionstoxikologiska effekter har inte utförts med ravulizumab (se avsnitt Prekliniska uppgifter). Studier avseende reproduktionstoxikologiska effekter har utförts på möss med användning av den murina surrogatmolekylen BB5.1, där man bedömde effekten av C5-blockad på reproduktionssystemet. Inga specifika reproduktionstoxiciteter relaterade till testprodukten kunde identifieras i dessa studier. Det är känt att humant IgG passerar den humana placentabarriären, och därmed kan ravulizumab potentiellt orsaka terminal komplementhämning i fostercirkulationen. Djurstudier är otillräckliga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). För gravida kvinnor kan användningen av ravulizumab övervägas efter en bedömning av risker och nytta.",
        "breastfeeding": "Det är okänt om ravulizumab utsöndras i bröstmjölk. Icke-kliniska studier avseende reproduktionstoxikologiska effekter som utfördes på möss med den murina surrogatmolekylen BB5.1 identifierade inga skadliga effekter på avkomma till följd av konsumtion av mjölk från behandlade honor. En risk för nyfödda barn/spädbarn kan inte uteslutas. Eftersom många läkemedel och immunglobuliner utsöndras i modersmjölk, och på grund av risken för allvarliga skadliga reaktioner hos ammade spädbarn, ska amning avbrytas under behandling med ravulizumab och i upp till 8 månader efter behandling.",
        "fertility": "Ingen specifik icke-klinisk studie av fertilitet har utförts med ravulizumab. Icke-kliniska studier avseende reproduktionstoxikologiska effekter som utfördes på möss med en murin surrogatmolekyl (BB5.1) identifierade inga skadliga effekter på fertiliteten hos de behandlade honorna och hanarna.",
        "driving": "Ultomiris har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna med ravulizumab (intravenös formulering) är huvudvärk (26,6 %), nasofaryngit (17,5 %), övre luftvägsinfektion (16,8 %), diarré (14,2 %), pyrexi (12,2 %), illamående (12,2 %), artralgi (11,3 %), trötthet (11,2 %), ryggsmärta (10,4 %) och buksmärta (10,1 %). De allvarligaste biverkningarna är meningokockinfektion (0,6 %) inklusive meningokocksepsis och meningokockencefalit (se avsnitt Varningar och försiktighet). Tabell över biverkningar I tabell 10 anges biverkningarna som observerats i kliniska studier samt efter godkännandet för försäljning (intravenösa formuleringar). Biverkningar listas enligt MedDRA:s klassificering av organsystem (SOC) och frekvens, med användning av följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningar i fallande allvarlighetsgrad. Tabell 10: Biverkningar i kliniska prövningar och efter godkännande för försäljning MedDRA:s klassificering av organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Infektioner och infestationer Övre luftvägsinfektion Nasofaryngit Urinvägsinfektion Meningokock-infektiona Gonokockinfektionb Immunsystemsjukdomar Överkänslighetd Anafylaktisk reaktionc Centrala och perifera nervsystemet Huvudvärk Yrsel Magtarmkanalen Diarré Illamående Buksmärta Kräkning Dyspepsi Sjukdomar i hud och subkutan vävnad Urtikaria Hudutslag Klåda Muskuloskeletala systemet och bindväv Artralgi Ryggsmärta Myalgi Muskelspasmer Allmänna sjukdomar och tillstånd på administreringsställe Pyrexi Trötthet Influensaliknande sjukdom Frossa Asteni Skador, förgiftningar och behandlings-komplikationer Infusionsrelaterad reaktion a Meningokockinfektion inkluderar de rekommenderade termerna meningokockinfektion, meningokocksepsis och meningokockencefalit. b Gonokockinfektion inbegriper spridd gonokockinfektion. c Uppskattat från erfarenhet efter godkännandet för försäljning. d Överkänslighet är en gruppterm för den rekommenderade termen (”preferred term”) läkemedelsöverkänslighet med relaterat orsakssamband och den rekommenderade termen överkänslighet. Beskrivning av utvalda biverkningar Meningokockinfektion/sepsis/encefalit Vaccination minskar, men eliminerar inte, risken för meningokockinfektioner. I kliniska studier fick < 1 % av patienterna allvarliga meningokockinfektioner medan de behandlades med ravulizumab; alla var vuxna patienter med PNH eller NMOSD som hade vaccinerats. Se avsnitt Varningar och försiktighet för information om prevention och behandling av misstänkt meningokockinfektion. Hos patienter som behandlas med ravulizumab har meningokockinfektioner visat sig som meningokocksepsis och meningokockencefalit. Patienter ska informeras om tecknen och symtomen på meningokockinfektion och uppmanas att söka medicinsk vård omedelbart. Infusionsrelaterade reaktioner I kliniska studier var infusionsrelaterade reaktioner vanliga (≥ 1 %). Dessa händelser, som var lindriga till måttliga i svårighetsgrad och övergående, omfattade ryggsmärta, buksmärta, muskelspasmer, blodtrycksfall, förhöjt blodtryck, frossbrytning, besvär från extremiteterna, läkemedelsöverkänslighet (allergisk reaktion), dysgeusi (smakförändring) och dåsighet. Dessa reaktioner krävde inte utsättning av ravulizumab. Immungenicitet I studier på vuxna PNH-patienter (N = 475), en studie på pediatriska PNH-patienter (N = 13), och aHUS-studier (N = 89), en gMG-studie (N = 86) och en NMOSD-studie (N = 58) har 2 (0,3 %) fall med behandlingsutlöst utveckling av antikroppar mot läkemedlet rapporterats för ravulizumab (1 vuxen patient med PNH och 1 vuxen patient med aHUS). Dessa läkemedelsantikroppar var av övergående natur med låg titer och hade inget samband med kliniskt svar eller biverkningar. Pediatrisk population Paroxysmal nattlig hemoglobinuri (PNH) Hos de pediatriska PNH‑patienterna (i åldern 9–17 år) som ingick i den pediatriska PNH-studien (ALXN1210‑PNH‑304), verkade säkerhetsprofilen vara densamma som hos vuxna PNH-patienter. De vanligaste biverkningarna hos pediatriska PNH-patienter var buksmärta och nasofaryngit, vilket förekom hos 2 patienter (15,4 %). Atypiskt hemolytiskt uremiskt syndrom (aHUS) Hos pediatriska patienter med symtom på aHUS (i åldern 10 månader till 18 år) som deltog i studien ALXN1210‑aHUS‑312, verkade säkerhetsprofilen för ravulizumab vara densamma som hos vuxna patienter med symtom på aHUS. Säkerhetsprofilen i de olika pediatriska åldersgrupperna verkar vara densamma. Säkerhetsdata för patienter under 2 år är begränsade till fyra patienter. Den vanligaste biverkningen hos pediatriska patienter var pyrexi (32,3 %). Generaliserad myasthenia gravis (gMG) Ravulizumab har inte studerats hos pediatriska patienter med gMG. Neuromyelitis optica-spektrumtillstånd (NMOSD) Ravulizumab har inte studerats hos pediatriska patienter med NMOSD. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om en patient får en överdos ska infusionen avbrytas omedelbart och patienten ska övervakas noga avseende tecken eller symtom på biverkningar och lämplig symtomatisk behandling ska sättas in.",
        "pharmacodynamic": "Verkningsmekanism Ravulizumab är en monoklonal antikropp, IgG2/4K, som specifikt binder till komplementproteinet C5, och därmed hämmar dess klyvning till C5a (proinflammatoriskt anafylatoxin) och C5b (den initierande subenheten hos membranattackkomplexet [MAC eller C5b‑9]) och förhindrar genereringen av C5b‑9. Ravulizumab bevarar de tidiga komponenterna för komplementaktivering som är väsentliga för opsonisering av mikroorganismer och clearance av immunkomplex. Farmakodynamisk effekt Efter behandling med ravulizumab observerades, hos både vuxna och pediatriska komplementinhibitornaiva patienter och ekulizumaberfarna patienter med PNH i fas 3-studier, omedelbar, fullständig och kvarstående hämning av fritt C5 i serum (koncentration på < 0,5 µg/ml) efter den första infusionen, och detta kvarstod under hela behandlingsperioden på 26 veckor hos alla patienter. Omedelbar och fullständig hämning av fritt C5 i serum sågs även hos vuxna och pediatriska patienter med aHUS hos vuxna patienter med gMG och hos vuxna patienter med NMOSD efter den första infusionen och under hela primära behandlingsperioden. Den farmakodynamiska responsens omfattning och varaktighet hos patienter med PNH, aHUS, gMG eller NMOSD var beroende av exponeringen för ravulizumab. Fria C5-nivåer lägre än 0,5 µg/ml korrelerade med maximal intravaskulär hemolyskontroll och fullständig terminal komplementhämning. Vid gMG leder terminal komplementaktivering till MAC-avlagringar vid den neuromuskulära förgreningen och försämrad neuromuskulär överföring. Vid NMOSD leder terminal komplementaktivering till MAC-bildning och C5a-beroende inflammation, astrocytnekros och skada på omgivande gliaceller och neuroner. Klinisk effekt och säkerhet Paroxysmal nattlig hemoglobinuri (PNH) Säkerhet och effekt för ravulizumab hos vuxna patienter med PNH bedömdes i två öppna, randomiserade, aktivt kontrollerade fas 3-studier: en studie med vuxna komplementinhibitornaiva patienter med PNH som var naiva för behandling med komplementinhibitor en studie på ekulizumaberfarna vuxna patienter med PNH som var kliniskt stabila efter att ha behandlats med ekulizumab under åtminstone de föregående 6 månaderna. Ravulizumab doserades i enlighet med den rekommenderade dosering som beskrivs i avsnitt Dosering (4 infusioner av ravulizumab under 26 veckor) medan ekulizumab administrerades i enlighet med den godkända dosregimen för ekulizumab på 600 mg varje vecka under de första 4 veckorna och 900 mg varannan vecka (15 infusioner under 26 veckor). Patienter vaccinerades mot meningokockinfektion före eller vid tiden för insättning av behandling med ravulizumab eller ekulizumab, eller fick profylaktisk behandling med lämpliga antibiotika fram till 2 veckor efter vaccination. Det fanns inga skillnader värda att notera i demografi eller baslinjekarakteristika mellan ravulizumab- och ekulizumabbehandlingsgrupperna i någon av fas 3‑studierna. Tolvmånaderstransfusionshistoriken var likartad mellan ravulizumab- och ekulizumabbehandlingsgrupperna inom var och en av fas 3-studierna. Studie på komplementinhibitornaiva vuxna patienter med PNH (ALXN1210-PNH-301) Studien på komplementinhibitornaiva patienter var en 26‑veckors, multicenter, öppen, randomiserad, aktivt kontrollerad fas 3-studie som utfördes på 246 patienter som var naiva för behandling med komplementinhibitor innan de skrevs in i studien. Lämpliga patienter för att delta i denna studie behövde påvisa hög sjukdomsaktivitet, definierad som LDH-nivå ≥ 1,5 × övre normalgränsen (ULN) vid screening tillsammans med förekomst av 1 eller flera av följande PNH-relaterade tecken eller symtom inom 3 månader före screening: trötthet, hemoglobinuri, buksmärta, andfåddhet (dyspné), anemi (hemoglobin < 10 g/dl), större vaskulär händelse i anamnesen (inklusive trombos), dysfagi eller erektil dysfunktion; eller tidigare transfusion av packade röda blodceller (pRBC) på grund av PNH. Över 80 % av patienterna i båda behandlingsgrupperna hade fått en transfusion inom 12 månader före inskrivningen i studien. Majoriteten av populationen i studien på komplementinhibitornaiva patienter var höggradigt hemolytiska vid baslinjen; 86,2 % av de rekryterade patienterna uppvisade förhöjt LDH ≥ 3 × ULN, vilket är ett direkt mått på intravaskulär hemolys, vid PNH. I tabell 11 presenteras baslinjekarakteristika för PNH-patienterna som rekryterats till studien på komplementinhibitornaiva patienter, där inga uppenbara kliniskt betydelsefulla skillnader observerades mellan behandlingsarmarna. Tabell 11: Baslinjekarakteristika i studien på komplementinhibitornaiva patienter Parameter Statistik Ravulizumab (N = 125) Ekulizumab (N = 121) Ålder (år) vid PNH-diagnos Medelvärde (SD) Medianvärde Min.; max. 37,9 (14,90) 34,0 15; 81 39,6 (16,65) 36,5 13; 82 Ålder (år) vid första infusion i studien Medelvärde (SD) Medianvärde Min.; max. 44,8 (15,16) 43,0 18; 83 46,2 (16,24) 45,0 18; 86 Kön (n, %) Man Kvinna 65 (52,0) 60 (48,0) 69 (57,0) 52 (43,0) LDH-nivåer före behandling Medelvärde (SD) 1 633,5 (778,75) 1 578,3 (727,06) Medianvärde 1 513,5 1 445,0 Antal patienter med transfusioner av packade röda blodceller (pRBC) inom 12 månader före första dos n (%) 103 (82,4) 100 (82,6) Enheter av pRBC som transfunderats inom 12 månader före första dos Totalt 925 861 Medelvärde (SD) 9,0 (7,74) 8,6 (7,90) Medianvärde 6,0 6,0 Total PNH RBC-klonstorlek Medianvärde 33,6 34,2 Total PNH granulocytklonstorlek Medianvärde 93,8 92,4 Patienter med en PNH-sjukdoma före informerat samtycke n (%) 121 (96,8) 120 (99,2) Anemi 103 (82,4) 105 (86,8) Hematuri eller hemoglobinuri 81 (64,8) 75 (62,0) Aplastisk anemi 41 (32,8) 38 (31,4) Njursvikt 19 (15,2) 11 (9,1) Myelodysplastiskt syndrom 7 (5,6) 6 (5,0) Graviditetskomplikation 3 (2,4) 4 (3,3) Övrigtb 27 (21,6) 13 (10,7) a Baserat på anamnes. b ”Övrigt” så som specificeras i fallrapportsformulär inkluderade trombocytopeni, kronisk njursjukdom och pancytopeni, liksom ett antal andra sjukdomar. De co-primära effektmåtten var undvikande av transfusion, och hemolys mätt direkt som normalisering av LDH-nivåer (LDH-nivåer på ≤ 1 x ULN, ULN för LDH är 246 E/l). Viktiga sekundära effektmått innefattade den procentuella förändringen från baslinjen i LDH-nivåer, förändring av livskvalitet (FACIT-Fatigue), andelen patienter med genombrottshemolys och andelen patienter med stabiliserat hemoglobin. Ravulizumab var non-inferior jämfört med ekulizumab för båda de co-primära effektmåtten, undvikande av pRBC-transfusion enligt protokollspecificerade riktlinjer och LDH-normalisering från dag 29 till dag 183, samt för samtliga 4 viktiga sekundära effektmått (figur 1). Figur 1: Analys av co-primära och sekundära effektmått – fullständig analysuppsättning (studie på komplementinhibitornaiva patienter) Notera: Den svarta triangeln anger marginalerna för noninferioritet, och de grå punkterna anger punktuppskattningar Notera: LDH = laktatdehydrogenas, KI = konfidensintervall, FACIT = Functional Assessment of Chronic Illness Therapy. Studie på vuxna PNH-patienter som tidigare behandlats med ekulizumab (ALXN1210-PNH-302) Studien på ekulizumaberfarna patienter var en 26-veckors, multicenter, öppen, randomiserad, aktivt kontrollerad fas 3-studie som utfördes på 195 patienter med PNH som var kliniskt stabila (LDH ≤ 1,5 x ULN) efter att ha behandlats med ekulizumab under minst de senaste 6 månaderna. PNH-anamnesen var likartad mellan ravulizumab- och ekulizumabbehandlingsgrupperna. Tolvmånaderstransfusionshistoriken var likartad mellan ravulizumab- och ekulizumabbehandlingsgrupperna och över 87 % av patienterna i båda behandlingsgrupperna hade inte fått någon transfusion inom 12 månader före studieinträdet. Genomsnittlig total PNH RBC-klonstorlek var 60,05 %, genomsnittlig total PNH granulocytklonstorlek var 83,30 % och genomsnittlig total PNH monocytklonstorlek var 85,86 %. I tabell 12 presenteras baslinjekarakteristika för PNH-patienterna som rekryterats till studien på ekulizumaberfarna patienter, där inga uppenbara kliniskt betydelsefulla skillnader observerades mellan behandlingsarmarna. Tabell 12: Baslinjekarakteristika i studien på ekulizumaberfarna patienter Parameter Statistik Ravulizumab (N = 97) Ekulizumab (N = 98) Ålder (år) vid PNH-diagnos Medelvärde (SD) Medianvärde Min.; max. 34,1 (14,41) 32,0 6; 73 36,8 (14,14) 35,0 11; 74 Ålder (år) vid första infusion i studien Medelvärde (SD) Medianvärde Min.; max. 46,6 (14,41) 45,0 18; 79 48,8 (13,97) 49,0 23; 77 Kön (n, %) Man Kvinna 50 (51,5) 47 (48,5) 48 (49,0) 50 (51,0) LDH-nivåer före behandling Medelvärde (SD) 228,0 (48,71) 235,2 (49,71) Medianvärde 224,0 234,0 Antal patienter med pRBC/helblodstransfusioner inom 12 månader före första dos n (%) 13 (13,4) 12 (12,2) Enheter av pRBC/helblod som transfunderats inom 12 månader före första dos Totalt 103 50 Medelvärde (SD) 7,9 (8,78) 4,2 (3,83) Medianvärde 4,0 2,5 Patienter med något PNH-tillstånda före informerat samtycke n (%) 90 (92,8) 96 (98,0) Anemi 64 (66,0) 67 (68,4) Hematuri eller hemoglobinuri 47 (48,5) 48 (49,0) Aplastisk anemi 34 (35,1) 39 (39,8) Njursvikt 11 (11,3) 7 (7,1) Myelodysplastiskt syndrom 3 (3,1) 6 (6,1) Graviditetskomplikation 4 (4,1) 9 (9,2) Övrigtb 14 (14,4) 14 (14,3) a Baserat på anamnes. b Kategorin ”Övrigt” inkluderade neutropeni, njurdysfunktion och trombopeni, liksom ett antal andra tillstånd. Det primära effektmåttet var hemolys uppmätt med procentuell LDH-förändring från baslinjen. Sekundära effektmått inkluderade andelen patienter med genombrottshemolys, livskvalitet (FACIT-Fatigue), undvikande av transfusion (TA) och andelen patienter med stabiliserat hemoglobin. Ravulizumab var non-inferior jämfört med ekulizumab för det primära effektmåttet, procentuell LDH-förändring från baslinjen till dag 183, och för samtliga 4 viktiga sekundära effektmått (figur 2). Figur 2: Analys av primära och sekundära effektmått – fullständig analysuppsättning (studie på ekulizumaberfarna patienter) Notera: Den svarta triangeln anger marginalerna för noninferioritet, och grå punkt anger punktuppskattningar. Notera: LDH = laktatdehydrogenas, KI = konfidensintervall. Studiens slutliga effektanalys inkluderade alla patienter som någonsin behandlats med ravulizumab (n = 192) och medianvärdet för behandlingslängden var 968 dagar. Slutanalysen bekräftade att behandlingssvaren på ravulizumab som observerades under den primära utvärderingsperioden bibehölls under hela studien. Atypiskt hemolytiskt uremiskt syndrom (aHUS) Studie av vuxna patienter med aHUS (ALXN1210-aHUS-311) Studien på vuxna patienter var en multicenter-, fas 3-studie med en behandlingsarm, utförd på patienter med dokumenterad aHUS som inte hade behandlats med komplementhämmare före studien och som hade symtom på trombotisk mikroangiopati (TMA). Studien omfattade en 26 veckor lång initial utvärderingsperiod, varefter patienterna kunde fortsätta i en förlängningsperiod i upp till 4,5 år. Totalt rekryterades 58 patienter med dokumenterad aHUS. Rekryteringskriterierna exkluderade patienter med TMA orsakad av trombotisk trombocytopen purpura (TTP) eller hemolytiskt uremiskt syndrom relaterat till Shiga-toxin från Escherichia coli (STEC-HUS). Två patienter exkluderades från den fullständiga analysgruppen på grund av bekräftad diagnos på STEC-HUS. 93 % av patienterna hade extrarenala tecken (hjärta/kärl, lungor, centrala nervsystemet, magtarmkanalen, hud, skelettmuskulatur) eller symtom på aHUS vid baslinjen. I tabell 13 presenteras demografiska data och baslinjekarakteristika för de 56 vuxna patienter som rekryterades till studien ALXN1210‑aHUS‑311 och som utgjorde den fullständiga analysgruppen. Tabell 13: Baslinjekaraktäristika i studien på vuxna patienter Parameter Statistik Ravulizumab (N = 56) Ålder vid första infusion (år) Medelvärde (SD) Min, max 42,2 (14,98) 19,5; 76,6 Kön Man n (%) 19 (33,9) Etnicitet Asiater Kaukasier Övriga n (%) 15 (26,8) 29 (51,8) 12 (21,4) Transplanterade n (%) 8 (14,3) Trombocyter (109/l), blod n Median (min, max) 56 95,25 (18; 473) Hemoglobin (g/l), blod n Median (min, max) 56 85,00 (60,5; 140) LDH (E/l), serum n Median (min, max) 56 508,00 (229,5; 3249) eGFR (ml/min/1,73 m2) n (%) Median (min, max) 55 10,00 (4; 80) Patienter på dialys N (%) 29 (51,8) Patienter post partum N (%) 8 (14,3) Notera: Angivna procenttal baseras på det totala antalet patienter. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; max = maximum; min = minimum. Primärt effektmått var komplett TMA-svar under den 26 veckor långa initiala utvärderingsperioden, påvisad genom normaliserade hematologiska parametrar (trombocytvärde ≥ 150 x 109/l och LDH ≤ 246 E/l) och ≥ 25 % förbättring av serumkreatinin från baslinjen. Patienterna måste uppfylla samtliga kriterier för komplett TMA-svar vid två separata analyser utförda med minst 4 veckors (28 dagars) mellanrum, och vid alla eventuella mätningar däremellan. Komplett TMA-svar sågs hos 30 av de 56 patienterna (53,6 %) under den initiala utvärderingsperioden på 26 veckor, se tabell 14. Tabell 14: Analys av komplett TMA-svar och komponenter av komplett TMA-svar under den initiala utvärderingsperioden på 26 veckor (ALXN1210-aHUS-311) Totalt Respondenter n Andel (95 % KI)a Komplett TMA-svar 56 30 0,536 (0,396; 0,675) Komponenter av komplett TMA-svar Normaliserat trombocytvärde 56 47 0,839 (0,734; 0,944) Normaliserat LDH-värde 56 43 0,768 (0,648; 0,887) ≥ 25 % förbättring av serumkreatinin från baslinjen 56 33 0,589 (0,452; 0,727) Hematologisk normalisering 56 41 0,732 (0,607; 0,857) a 95 % KI-värden för andelen baserades på asymptotisk normalfördelning med kontinuitetskorrigering. Förkortningar: KI = konfidensintervall; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati. Fyra andra patienter fick komplett TMA-svar som bekräftades efter den 26 veckor långa initiala utvärderingsperioden (med komplett TMA-svar på dag 169, 302, 401 och 407), vilket ledde till ett totalt komplett TMA-svar hos 34 av 56 patienter (60,7 %; 95 % KI: 47,0 %; 74,4 %). Responsen för enskilda komponenter ökade till 48 patienter (85,7 %; 95 % KI: 75,7 %; 95,8 %) för normaliserat trombocytvärde, 47 patienter (83,9 %; 95 % KI: 73,4 %; 94,4 %) för normaliserat LDH-värde och 35 patienter (62,5 %; 95 % KI: 48,9 %, 76,1 %) för förbättrad njurfunktion. Komplett TMA-svar uppnåddes efter en mediantid på 86 dagar (7 till 169 dagar). En ökning av genomsnittligt trombocytvärde sågs snabbt efter inledd behandling med ravulizumab, från 118,52 x 109/l vid baslinjen till 240,34 x 109/l dag 8, och kvarstod över 227 x 109/l vid alla efterföljande besök under den initiala utvärderingsperioden (26 veckor). På liknande sätt minskade medelvärdet för LDH från baslinjen under de två första behandlingsmånaderna och kvarstod under den initiala utvärderingsperioden (26 veckor). Av patienterna med CKD‑stadium 5 visade 67,6 % (23/34) en förbättring med ett eller fler CKD‑stadier. Stadium för kronisk njursjukdom fortsatte att förbättras hos många patienter (19/30) efter uppnått komplett TMA-svar under den 26 veckor långa initiala utvärderingsperioden. 17 av de 29 patienter som behövde dialys vid studiestarten kunde avbryta sin dialys i slutet av den uppföljningsperioden, medan 6 av 27 patienter som inte behövde dialys vid baslinjen stod på dialys vid den sista tillgängliga uppföljningen. I tabell 15 sammanfattas sekundära effektresultat i studie ALXN1210‑aHUS‑311. Tabell 15: Sekundära effektresultat i studie ALXN1210‑aHUS‑311 Parametrar Studie ALXN1210‑aHUS‑311 (N = 56) Hematologiska TMA-parametrar, dag 183 Trombocyter (109/l), blod Medelvärde (SD) Medianvärde LDH (E/l), serum Medelvärde (SD) Medianvärde Uppmätt värde (n=48) 237,96 (73,528) 232,00 194,46 (58,099) 176,50 Förändr. fr. baslinjen (n=48) 114,79 (105,568) 125,00 -519,83 (572,467) -310,75 Hemoglobinökning på ≥ 20 g/l från baslinjen med bekräftande resultat under den initiala utvärderingsperioden m/n andel (95 % KI)** 40/56 0,714 (0,587; 0,842) Förändring av CKD-stadium från baslinjen, dag 183 Förbättringa m/n andel (95% KI)* Försämringb m/n andel (95% KI)* 32/47 0,681 (0,529; 0,809) 2/13 0,154 (0,019; 0,454) eGFR (ml/min/1,73 m2), dag 183 Medelvärde (SD) Medianvärde Uppmätt värde (n = 48) 51,83 (39,162) 40,00 Förändr. fr. baslinjen (n = 47) 34,80 (35,454) 29,00 Notera: n = antalet patienter för vilka det finns tillgängliga data för specifik analys vid besöket dag 183; m = antalet patienter som uppfyller det specifika kriteriet. Stadier för kronisk njursjukdom (CKD) följer klassificeringen enligt National Kidney Foundation Chronic Kidney Disease Stage. Stadium 5 är det allvarligaste medan stadium 1 är lindrigast. Baslinjevärdet baseras på sista tillgängliga eGFR innan behandlingen inleddes. Förbättring/försämring: jämfört med CKD-stadium vid baslinjen. *95 % konfidensintervall (95 % KI) baseras på exakta konfidensgränser med användning av Clopper‑Pearson-metod. aPatienter med CKD-stadium 1 vid baslinjen är exkluderade eftersom de inte kan förbättras. bPatienter med CKD-stadium 5 vid baslinjen är exkluderade eftersom de inte kan försämras. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati. Generaliserad myasthenia gravis (gMG) Studie på vuxna patienter med gMG Effekten och säkerheten för ravulizumab hos vuxna patienter med gMG utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie i fas 3 (ALXN1210-MG-306). De patienter som deltog i denna studie tilläts därefter övergå till en öppen förlängningsperiod under vilken samtliga patienter fick ravulizumab. Patienter med gMG (diagnostiserat i minst 6 månader) med positivt serologiskt test för antikroppar mot acetylkolinreceptor (AChR), MGFA:s (Myasthenia Gravis Foundation of America) kliniska klassificering klass II till IV och kvarstående symtom belagt av en totalpoäng på Myasthenia Gravis Activities of Daily Living (dagliga aktiviteter vid myasthenia gravis, MG-ADL) ≥ 6 randomiserades till att få antingen ravulizumab (N = 86) eller placebo (N = 89). Patienter som stod på immunhämmande behandling (kortikosteroider, azatioprin, cyklofosfamid, ciklosporin, metotrexat, mykofenolatmofetil eller takrolimus) tilläts fortsätta den behandlingen under hela studiens gång. Dessutom var vid behov-medicinering (inklusive höga doser av kortikosteroider, PE/PP eller IVIg) tillåten om patienten upplevde klinisk försämring enligt definitionerna i studieprotokollet. Sammanlagt 162 (92,6 %) patienter slutförde den randomiserade, kontrollerade perioden på 26 veckor i studien ALXN1210-MG-306. Patienternas egenskaper vid baslinjen presenteras i tabell 16. De flesta (97 %) av de patienter som ingick i studien hade behandlats med minst en immunmodulerande behandling, inklusive immunhämmande behandlingar, PE/PP eller IVIg under de två senaste åren före inskrivningen. Tabell 16: Sjukdomsegenskaper vid baslinjen i studien ALXN1210-MG-306 Parameter Statistik Placebo (N = 89) Ravulizumab (N = 86) Kön Man Kvinna n (%) 44 (49,4) 45 (50,6) 42 (48,8) 44 (51,2) Ålder vid första dosen av studieläkemedlet (år) Medel (SD) (min, max) 53,3 (16,05)(20;82) 58,0 (13,82) (19; 79) Äldre (≥ 65 år) vid inskrivning i studien n (%) 24 (27,0) 30 (34,9) Varaktighet av MG sedan diagnos (år) Medel (SD) (min, max) Median 10,0 (8,90) (0,5; 36,1) 7,6 9,8 (9,68) (0,5; 39,5) 5,7 MG-ADL-poäng vid baslinjen Medel (SD) (min, max) Median 8,9 (2,30) (6,0; 15,0) 9,0 9,1 (2,62) (6,0; 24,0) 9,0 QMG-poäng vid baslinjen Medel (SD) (min, max) Median 14,5 (5,26) (2,0; 27,0) 14,0 14,8 (5,21) (6,0; 39,0) 15,0 MGFA-klassificering vid baslinjen Klass II (lätt svaghet) Klass III (måttlig svaghet) Klass IV (allvarlig svaghet) n (%) 39 (44) 45 (51) 5 (6) 39 (45) 41 (48) 6 (7) Eventuell tidigare intubering sedan diagnosen (MGFA klass V) n (%) 9 (10,1) 8 (9,3) Antal patienter med tidigare MG-kris sedan diagnosena n (%) 17 (19,1) 21 (24,4) Antal stabila immunhämmande behandlingarb vid inskrivning i studien 0 1 ≥ 2 n (%) 8 (9,0) 34 (38,2) 47 (52,8) 10 (11,6) 40 (46,5) 36 (41,9) a Information om tidigare MG-kris samlades in som en del av anamnesen och utvärderades inte enligt definitionen i det kliniska protokollet. b Immunhämmande behandlingar omfattar kortikosteroider, azatioprin, cyklofosfamid, ciklosporin, metotrexat, mykofenolatmofetil eller takrolimus. Förkortningar: Max = maximum; min = minimum; MG = myasthenia gravis; MG-ADL = Myasthenia Gravis Activities of Daily Living; MGFA = Myasthenia Gravis Foundation of America; QMG = Kvantitativ myastenia gravis; SD = standardavvikelse Det primära effektmåttet var förändring från baslinjen till vecka 26 i totalpoäng på MG-ADL. De sekundära effektmåtten utvärderade också förändring från baslinjen till vecka 26, inklusive förändring i totalpoäng på Quantitative Myasthenia Gravis (kvantitativ myastenia gravis, QMG), andelen patienter med förbättringar med minst 5 och 3 totalpoäng på QMG och MG-ADL samt förändringar av bedömningen av livskvaliteten. Ravulizumab uppvisade en statistisk signifikant förändring av totalpoäng på MG‑ADL jämfört med placebo. Resultaten för primära och sekundära effektmått presenteras i tabell 17. Tabell 17: Analys av primära och sekundära effektmått för effektivitet Effektmått för effektivitet vid vecka 26 Placebo (N = 89) LS-medelvärde (SEM) Ravulizumab (N = 86) LS-medelvärde (SEM) Statistik för jämförelse Behandlings-effekt (95 % KI) p-värde (med användning av blandad effekt, upprepade åtgärder) MG-ADL -1,4 (0,37) -3,1 (0,38) Differens i förändring från baslinjen -1,6 (-2,6, -0,7) 0,0009 QMG -0,8 (0,45) -2,8 (0,46) Differens i förändring från baslinjen -2,0 (-3,2, -0,8) 0,0009 MG-QoL15r -1,6 (0,70) -3,3 (0,71) Differens i förändring från baslinjen -1,7 (-3,4, 0,1) 0,0636 Neuro‑QoL‑fatigue -4,8 (1.87) -7,0 (1,92) Differens i förändring från baslinjen -2,2 (-6,9, 2,6) 0,3734a a Detta effektmått har inte testats formellt för statistisk signifikans, ett nominellt p-värde rapporterades. Förkortningar: KI = konfidensintervall; LS = minsta kvadrater; MG-ADL = Myasthenia Gravis Activities of Daily Living (dagliga aktiviteter vid myastenia gravis); MG-QoL15r = Revised Myasthenia Gravis Quality of Life 15‑item scale (Reviderad 15-poängsskala för livskvalitet vid myastenia gravis); Neuro-QoL-fatigue = Neurological Quality of Life Fatigue (Neurologisk livskvalitet och utmattning); QMG = Quantitative Myasthenia Gravis (kvantitativ myastenia gravis); SEM = genomsnittligt standardfel. I studien ALXN1210-MG-306 definierades klinisk respons i totalpoäng på MG-ADL som en förbättring med minst 3 poäng. Andelen med klinisk respons vid vecka 26 var 56,7 % för ravulizumab jämfört med 34,1 % för placebo (nominellt p=0,0049). Klinisk respons i totalpoäng på QMG definierades som minst 5 poängs förbättring. Andelen med klinisk respons vid vecka 26 var 30,0 % för ravulizumab jämfört med 11,3 % för placebo (p=0,0052). I tabell 18 presenteras en översikt över patienter med klinisk försämring och patienter som behövde vid behov-läkemedel under den randomiserade kontrollerade perioden på 26 veckor. Tabell 18: Klinisk försämring och vid behov-läkemedel Variabel Statistik Placebo (N = 89) Ravulizumab (N = 86) Totalt antal patienter med klinisk försämring n (%) 15 (16,9) 8 (9,3) Totalt antal patienter som krävde vid behov-läkemedela n (%) 14 (15,7) 8 (9,3) a Vid behov-läkemedel omfattade höga doser av kortikosteroider, plasmabyte/plasmaferes eller intravenöst immunglobulin. Vid analystillfället var 150 av de 158 patienter som gått med i den öppna förlängningsperioden fortfarande pågående i studien. Hos de patienter som initialt fick ULTOMIRIS under den randomiserade, kontrollerade perioden och fortsatte att få ULTOMIRIS under de första 34 veckorna av den öppna förlängningsperioden kvarstod behandlingseffekten (figur 3). Hos de patienter som initialt fick placebo under den randomiserade, kontrollerade perioden på 26 veckor och påbörjade behandling med ULTOMIRIS under den öppna förlängningsperioden observerades en snabb och bestående behandlingsrespons (figur 3). Figur 3: Förändring av totalpoäng på MG-ADL (A) och QMG (B) till och med vecka 60 (medelvärde och 95 % KI) Förkortningar: KI = konfidensintervall; MG-ADL = Myasthenia Gravis Activities of Daily Living (dagliga aktiviteter vid myasthenia gravis); QMG = Quantitative Myasthenia Gravis (kvantitativ myastenia gravis) I studiens öppna förlängningsperiod hade läkarna möjlighet att justera immunhämmande behandlingar. Hos de patienter som följdes i 34 veckor i den öppna förlängningsperioden minskade 28,0 % av patienterna sin dagliga dos av kortikosteroidbehandling och 6,2 % av patienterna slutade med kortikosteroidbehandling. Den vanligaste orsaken till att ändra kortikosteroidbehandlingen var förbättring av MG-symtomen medan patienten stod på behandling med ravulizumab. Neuromyelitis optica-spektrumtillstånd (NMOSD) Studie på vuxna patienter med NMOSD Effekten av ravulizumab hos vuxna patienter med NMOSD som är positiva för AQP4-antikroppar utvärderades i en global, öppen klinisk studie (ALXN1210-NMO-307). Till studien ALXN1210-NMO-307 rekryterades 58 vuxna patienter med NMOSD som var seropositiva för AQP4-antikroppar, haft minst 1 skov de senaste 12 månaderna före screeningperioden och hade en poäng enligt expanderad skala för funktionshinderstatus (EDSS) på ≤ 7. Tidigare immunhämmande behandlingar (IST) var inte ett krav för rekrytering och 51,7 % av patienter stod på ravulizumab som monoterapi. Patienter som stod på valda immunhämmande behandlingar (t.ex. kortikosteroider, azatioprin, mykofenolatmofetil, takrolimus) tilläts fortsätta behandling i kombination med ravulizumab, med krav på stabil dosering fram till vecka 106 i studien. Akut behandling vid skov (omfattande kortikosteroider i hög dos, PE/PP och IVIg) tilläts om patienten fick ett skov under studien. Patienter som ingick i studien hade en genomsnittlig ålder på 47,4 år (i intervallet 18 till 74 år) och de flesta var kvinnor (90 %). Medianålder för initiala kliniska symtom på NMOSD var 42,5 år, i intervallet 16 till 73 år. Sjukdomskarakteristika vid baslinjen visas i tabell 19. Tabell 19: Anamnes och karakteristika vid baslinjen i studie ALXN1210-NMO-307 Variabel Statistik ALXN1210-NMO-307 Variabel Statistik ALXN1210-NMO-307 Ravulizumab (N = 58) Tid från initiala kliniska symtom på NMOSD till första dosen av studieläkemedlet (år) Medel (SD) 5,2 (6,38) Median 2,0 Min, max 0,19;24,49 Historisk ARR inom 24 månader före screening Medel (SD) 1,87 (1,59) Median 1,44 Min, max 0,5;6,9 HAI-poäng vid baslinjen Medel (SD) 1,2 (1,42) Median 1,0 Min, max 0,7 EDSS-poäng vid baslinjen Medel (SD) 3,30 (1,58) Median 3,25 Min, max 0,0;7,0 Tidigare användning av rituximab n (%) 21 (36,2) Antal patienter som enbart fick stabil behandling med kortikosteroider vid inskrivning i studien n (%) 12 (20,7) Antal patienter som inte fick någon immunhämmande behandling vid inskrivning i studien n (%) 30 (51,7) Förkortningar: ARR = årlig skovfrekvens; EDSS = expanderad skala för funktionshinderstatus; HAI = Hauser Ambulation Index; IST = immunhämmande behandling; Max = maximum; Min = minimum; NMOSD = neuromyelitis optica-spektrumtillstånd; SD = standardavvikelse. Det primära effektmåttet i ALXN1210-NMO-307-studien var tiden till det första konstaterade skovet i prövningen, fastställt av en oberoende bedömningskommitté. Inga skov under prövningen observerades hos patienter som fått behandling med ravulizumab under den primära behandlingsperioden Alla patienter som fått behandling med ravulizumab förblev skovfria under medianuppföljningen på 90,93 veckor. Patienter som fått behandling med ravulizumab upplevde konsekvent skovvfri primärt effektmått med eller utan samtidig IST-behandling. Ravulizumab har inte studeras för akut behandling av skov hos patinter med NMOSD. Pediatrisk population Paroxysmal nattlig hemoglobinuri (PNH) Studie på pediatriska patienter med PNH (ALXN1210-PNH-304) Den pediatriska studien (ALXN1210‑PNH‑304) är en oblindad, multicenter fas 3‑studie, som utförts på ekulizumaberfarna och komplementinhibitornaiva pediatriska patienter med PNH. Utifrån interimresultaten fullgjorde totalt 13 pediatriska PNH‑patienter behandlingen med ravulizumab under den primära utvärderingsperioden (26 veckor) av studie ALXN1210‑PNH‑304. Fem av de 13 patienterna hade aldrig behandlats med en komplementinhibitor och 8 patienter fick behandling med ekulizumab före studiestart. De flesta patienterna var mellan 12 år och 17 år vid första infusionen (medelvärde: 14,4 år). Två patienter var under 12 år (11 år respektive 9 år). Åtta av de 13 patienterna var flickor. Medelvikten vid baslinjen var 56 kg, i intervallet från 37 kg till 72 kg. I tabell 20 redovisas karakteristika och anamnes vid baslinjen för de pediatriska patienterna som rekryterades till studie ALXN1210‑PNH‑304. Tabell 20: Anamnes och karakteristika vid baslinjen (fullständig analysuppsättning) Variabel Komplementinhibitornaiva patienter (N = 5) Ekulizumaberfarna patienter (N = 8) Total PNH RBC‑klonstorlek (%) (N = 4) (N = 6) Medianvärde (min, max) 40,05 (6,9; 68,1) 71,15 (21,2; 85,4) Total PNH granulocytklonstorlek (%) Medianvärde (min, max) 78,30 (36,8; 99,0) 91,60 (20,3; 97,6) Antal patienter med pRBC/helblodstransfusioner inom 12 månader före första dos, n (%) 2 (40,0) 2 (25,0) Antal pRBC/helblodstransfusioner inom 12 månader före första dos Totalt 10 2 Medianvärde (min, max) 5,0 (4; 6) 1,0 (1; 1) Enheter av pRBC/helblod som transfunderats inom 12 månader före första dos Totalt 14 2 Medianvärde (min, max) 7,0 (3; 11) 2,0 (2; 2) Patienter med något PNH‑relaterat tillstånd före informerat samtycke, n (%) 5 (100) 8 (100) Anemi 2 (40,0) 5 (62,5) Hematuri eller hemoglobinuri 2 (40,0) 5 (62,5) Aplastisk anemi 3 (60,0) 1 (12,5) Njursvikt 2 (40,0) 2 (25,0) Övrigta 0 1 (12,5) LDH‑nivåer före behandling (E/l) Medianvärde (min, max) 588,50 (444; 2269,7) 251,50 (140,5; 487) aAndra PNH‑relaterade tillstånd rapporterades som ”njur- och mjältinfarkt” och ”multipla lesioner problematiska för den emboliska processen”. Notera: Angivna procenttal baserades på det totala antalet patienter i varje kohort. Förkortningar: LDH = laktatdehydrogenas; max = maximum; min = minimum; PNH = paroxysmal nattlig hemoglobinuri; pRBC = packade röda blodceller; RBC = röda blodceller. Baserat på kroppsvikten fick patienterna en laddningsdos av ravulizumab på dag 1, följt av underhållsbehandling på dag 15 och därefter en gång var åttonde vecka för patienter som vägde ≥ 20 kg respektive en gång var fjärde vecka för patienter som vägde < 20 kg. För patienter som behandlades med ekulizumab när de gick med i studien planerades dag 1 av studiebehandlingen in 2 veckor efter patientens sista dos av ekulizumab. Den viktbaserade dosregimen med ravulizumab gav omedelbar, fullständig och kvarstående terminal komplementhämning under hela den 26 veckor långa primära utvärderingsperioden, oavsett tidigare erfarenhet av ekulizumab. Efter påbörjad behandling med ravulizumab uppnåddes terapeutiska serumkoncentrationer vid steady‑state av ravulizumab omedelbart efter den första dosen och bibehölls under hela den 26 veckor långa primära utvärderingsperioden i båda kohorterna. Det förekom ingen genombrottshemolys i studien och inga patienter hade fria C5‑nivåer över 0,5 µg/ml efter studiestart. Den genomsnittliga procentuella LDH‑förändringen från baslinjen var -47,91 % på dag 183 i den komplementinhibitornaiva kohorten och förblev stabil i den ekulizumaberfarna kohorten under den 26 veckor långa primära utvärderingsperioden. Vid vecka 26 hade 60 % (3/5) av de komplementinhibitornaiva patienterna och 75 % (6/8) av de ekulizumaberfarna patienterna uppnått hemoglobinstabilisering. Undvikande av transfusion nåddes av 84,6 % (11/13) av patienterna under den 26 veckor långa primära utvärderingsperioden. Dessa interimresultat avseende effekt redovisas i tabell 21 nedan. Tabell 21: Interimresultat avseende effekt från den pediatriska studien på PNH‑patienter (ALXN1210‑PNH‑304) – primär utvärderingsperiod på 26 veckor Effektmått Ravulizumab (Naiva, N = 5) Ravulizumab (Bytt, N = 8) Procentuell LDH‑förändring från baslinjen Medelvärde (SD) −47,91 (52,716) 4,65 (44,702) Undvikande av transfusion Procentandel (95 % KI) 60,0 (14,66; 94,73) 100,0 (63,06; 100,00) Hemoglobinstabilisering Procentandel (95 % KI) 60,0 (14,66; 94,73) 75 (34,91; 96,81) Genombrottshemolys (%) 0 0 Förkortningar: LDH = laktatdehydrogenas Baserat på data från dessa interimresultat verkar effekten av ravulizumab hos pediatriska PNH‑patienter vara likartad den som observerats hos vuxna PNH‑patienter. Atypiskt hemolytiskt uremiskt syndrom (aHUS) Användning av Ultomiris för behandling av pediatriska patienter med aHUS har stöd av evidens i en klinisk studie på barn (totalt 31 patienter med dokumenterad aHUS rekryterades och 28 patienter i åldern 10 månader till 17 år ingick i den fullständiga analysgruppen). Studie av pediatriska patienter med aHUS (ALXN1210-aHUS-312) Den pediatriska studien är en pågående 26-veckors, fas 3-, multicenterstudie med en behandlingsarm, som utförs på pediatriska patienter. Totalt rekryterades 21 ekulizumabnaiva patienter med dokumenterad diagnos på aHUS och symtom på TMA, av vilka 18 ingick i gruppen för fullständig analys. Patienter med TMA orsakad av TTP och STEC-HUS exkluderades. Två patienter fick en engångsdos och en patient fick 2 doser, men avbröt sedan studien och exkluderades från den fullständiga analysgruppen eftersom aHUS inte var bekräftat. Genomsnittlig kroppsvikt vid baslinjen var 22,2 kg. De flesta patienterna vägde vid baslinjen ≥ 10 till < 20 kg. De flesta av patienterna (72,2 %) uppvisade extrarenala tecken före behandlingen (hjärta/kärl, lungor, centrala nervsystemet, magtarmkanalen, hud, skelettmuskulatur) eller symtom på aHUS vid baslinjen. Vid baslinjen hade 33,3 % (n = 6) av patienterna kronisk njursjukdom i stadium 5. Totalt rekryterades 10 patienter med dokumenterad diagnos på aHUS och symtom på TMA, och bytte från ekulizumab till ravulizumab. Patienterna måste ha fått en klinisk respons på ekulizumab före rekryteringen (dvs. LDH < 1,5 x ULN och trombocytvärde ≥ 150 000/μl samt eGFR > 30 ml/min/1,73m2), varför det inte finns några uppgifter om användning av ravulizumab hos patienter resistenta mot ekulizumab. I tabell 22 redovisas baslinjekarakteristika för pediatriska patienter som rekryterades till studie ALXN1210-aHUS-312. Tabell 22: Demografi och baslinjekarakteristika i studie ALXN1210‑aHUS‑312 Parameter Statistik Ravulizumab (naiva, N = 18) Ravulizumab (byte, N = 10) Åldersgrupp vid första infusionen (år) Nyfödd till < 2 år 2 till < 6 år 6 till < 12 år 12 till < 18 år n (%) 2 (11,1) 9 (50,0) 5 (27,8) 2 (11,1) 1 (10,0) 1 (10,0) 1 (10,0) 7 (70,0) Kön Man n (%) 8 (44,4) 9 (90,0) Etniciteta Amerikansk indian eller ursprungsbef. i Alaska Asiater Mörkhyade eller afroamerikaner Kaukasier Övriga n (%) 1 (5,6) 5 (27,8) 3 (16,7) 9 (50,0) 1 (5,6) 0 (0,0) 4 (40,0) 1 (10,0) 5 (50,0) 0 (0,0) Transplanterade n (%) 1 (5,6) 1 (10,0) Trombocyter (109/l), blod Median (min, max) 51,25 (14; 125) 281,75 (207; 415,5) Hemoglobin (g/l) Median (min, max) 74,25 (32; 106) 132,0 (114,5; 148) LDH (E/l) Median (min, max) 1 963,0 (772; 4 985) 206,5 (138,5; 356) eGFR (ml/min/1,73 m2) Median (min, max) 22,0 (10; 84) 99,75 (54; 136,5) Patienter på dialys vid baslinjen n (%) 6 (33,3) 0 (0,0) Notera: Angivna procenttal baseras på det totala antalet patienter. a Patienterna kan ha angett flera etniska grupper. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; max = maximum; min = minimum. Primärt effektmått var komplett TMA-svar under den 26 veckor långa initiala utvärderingsperioden, påvisad genom normaliserade hematologiska parametrar (trombocytvärde ≥ 150 x 109/l och LDH ≤246 E/l) och ≥ 25 % förbättring av serumkreatinin från baslinjen. Patienterna måste uppfylla samtliga kriterier för komplett TMA-svar vid två separata analyser utförda med minst 4 veckors (28 dagars) mellanrum, och vid alla eventuella mätningar däremellan. Komplett TMA-svar sågs hos 14 av de 18 behandlingsnaiva patienterna (77,8 %) under den initiala utvärderingsperioden på 26 veckor, se tabell 23. Tabell 23: Analys av komplett TMA-svar och komponenter av komplett TMA-svar under den initiala utvärderingsperioden på 26 veckor (ALXN1210-aHUS-312) Totalt Responders n Andel (95 % KI)a Komplett TMA-svar 18 14 0,778 (0,524; 0,936) Komponenter av komplett TMA-svar Normaliserat trombocytvärde 18 17 0,944 (0,727; 0,999) Normaliserat LDH-värde 18 16 0,889 (0,653; 0,986) ≥ 25 % förbättring av serumkreatinin från baslinjen 18 15 0,833 (0,586; 0,964) Hematologisk normalisering 18 16 0,889 (0,653; 0,986) Notera: 1 patient avbröt studien efter att ha fått 2 doser ravulizumab. a 95 % KI-värden för andelen baserades på asymptotisk normalfördelning med kontinuitetskorrigering. Förkortningar: KI = konfidensintervall; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati. Komplett TMA-svar under den initiala utvärderingsperioden uppnåddes efter en mediantid på 30 dagar (15 till 97 dagar). Samtliga patienter med komplett TMA-svar bibehöll detta under hela den initiala utvärderingsperioden med kontinuerliga förbättringar av njurfunktionen. Ett genomsnittligt förbättrat trombocytvärde sågs snabbt efter insatt behandling med ravulizumab. Värdet ökade från 60,50 x 109/l vid baslinjen till 296,67 x 109/l dag 8 och kvarstod över 296 x 109/l vid alla efterföljande besök under den initiala utvärderingsperioden (26 veckor). Tre ytterligare patienter fick komplett TMA-svar som bekräftades efter den initiala utvärderingsperioden på 26 veckor (med komplett TMA-svar dag 291, 297 och 353). Därmed hade 17 av 18 (94,4 %) pediatriska patienter (95 % KI: 72,7 %; 99,9 %) uppnått komplett TMA-svar. Respons för enskilda komponenter ökade till 17 av 18 patienter (94,4 %; 95 % KI: 72,7 %; 99,9 %) för normaliserat trombocytvärde, 17 av 18 patienter (94,4 %; 95 % KI: 72,7 %; 99,9 %) för normaliserat LDH‑värde och 17 av 18 patienter (94,4 %; 95 % KI: 72,7 %; 99,9 %) för förbättrad njurfunktion. Samtliga 6 patienter som behövde dialysbehandling vid studiestarten kunde avsluta dialysen. Fem av dessa hade gjort detta redan vid dag 43. Ingen patient började med dialys under studien. En majoritet av patientpopulationen (15/17) hade vid dag 183 fått ett förbättrat CKD-stadium med 1 eller flera stadier. 14 patienter fick en förbättring med 2 eller fler stadier. I tabell 24 sammanfattas sekundära effektresultat i studien ALXN1210‑aHUS‑312. Tabell 24: Sekundära effektresultat i studie ALXN1210‑aHUS‑312 Parametrar Studie ALXN1210‑aHUS‑312 (N = 18) Hematologiska TMA-parametrar, dag 183 Trombocyter (109/l), blod Medelvärde (SD) Medianvärde LDH (E/l), serum Medelvärde (SD) Medianvärde Uppmätt värde (n = 17) 304,94 (75,711) 318,00 262,41 (59,995) 247,00 Förändr. fr. baslinjen (n = 17) 245,59 (91,827) 247,00 -2 044,13 (1328,059) -1 851,50 Hemoglobinökning på ≥ 20 g/l från baslinjen med bekräftande resultat under den initiala utvärderingsperioden m/N andel (95 % KI)* 16/18 0,889 (0,653; 0,986) Förändring av CKD-stadium från baslinjen, dag 183 Förbättringa m/n Andel (95 % KI)* Försämringb m/n Andel (95 % KI)* 15/17 0,882 (0,636; 0,985) 0/11 0,000 (0,000; 0,285) eGFR (ml/min/1,73 m2), dag 183 Medelvärde (SD) Medianvärde Uppmätt värde (n = 17) 108,5 (56,87) 108,0 Förändr. Fr. baslinjen (n = 17) 85,4 (54,33) 80,0 Notera: n = antalet patienter för vilka det finns tillgängliga data för specifik analys vid besöket dag 183; m = antalet patienter som uppfyller det specifika kriteriet. Stadier för kronisk njursjukdom (CKD) följer klassificeringen enligt National Kidney Foundation Chronic Kidney Disease Stage. Stadium 1 är lindrigast medan stadium 5 är allvarligast. Baslinjevärdet baseras på sista tillgängliga eGFR innan behandlingen inleddes. Förbättring/försämring: jämfört med CKD-stadium vid baslinjen. *95 % konfidensintervall (95 % KI) baseras på exakta konfidensgränser med användning av Clopper‑Pearson-metod. aFörbättring exkluderar patienter med stadium 1 vid baslinjen eftersom de inte kan förbättras. bFörsämring exkluderar patienter med stadium 5 vid baslinjen eftersom de inte kan försämras. Förkortningar: eGFR = beräknad glomerulär filtrationshastighet; LDH = laktatdehydrogenas; TMA = trombotisk mikroangiopati. Patienter som tidigare behandlats med ekulizumab och bytte till ravulizumab bibehöll sjukdomskontrollen, påvisat genom stabila hematologiska och renala parametrar, utan någon uppenbar påverkan på säkerheten. Effekten av ravulizumab för behandling av aHUS verkar vara densamma hos pediatriska som hos vuxna patienter. Generaliserad myasthenia gravis (gMG) Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Ultomiris för en eller flera grupper av den pediatriska populationen för myasthenia gravis (information om pediatrisk användning finns i avsnitt Dosering). Neuromyelitis optica-spektrumtillstånd (NMOSD) Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat förUltomiris för en eller flera grupper av den pediatriska populationen för NMOSD (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Absorption Eftersom administreringsvägen för ravulizumab är intravenös infusion och doseringsformen är en lösning, anses 100 % av den administrerade dosen biotillgänglig. Tiden till maximal observerad koncentration (tmax) väntas vara vid slutet av infusionen (end of infusion, EOI) eller strax efter EOI. Terapeutiska steady state-läkemedelskoncentrationer uppnås efter den första dosen. Distribution Den genomsnittliga (standardavvikelse [SD]) centrala volymen och volymen för distribution vid steady state för vuxna och pediatriska patienter med PNH eller aHUS samt vuxna patienter med gMG eller NMOSD presenteras i tabell 25. Metabolism och eliminering Eftersom ravulizumab är en immunoglobulin gamma (IgG) monoklonal antikropp, väntas dess metabolisering ske på samma sätt som för all endogen IgG (nedbrytning till små peptider och aminosyror via katabola förlopp), och är föremål för likartad eliminering. Ravulizumab innehåller endast naturligt förekommande aminosyror och har inga kända aktiva metaboliter. Medelvärdena (SD) för terminal elimineringshalveringstid och clearance för ravulizumab hos vuxna och pediatriska patienter med PNH respektive vuxna och pediatriska patienter med aHUS och vuxna patienter med gMG eller NMOSD presenteras i tabell 25. Tabell 25: Uppskattade parametrar för central volym, distribution, metabolism och eliminering efter administrering av ravulizumab Vuxna och pediatriska patienter med PNH Vuxna och pediatriska patienter med aHUS Vuxna patienter med gMG Vuxna patienter med NMOSD Uppskattad central volym (liter) Medelvärde (SD) Vuxna: 3,44 (0,66) Pediatriska: 2,87 (0,60) Vuxna: 3,25 (0,61) Pediatriska 1,14 (0,51) 3,42 (0,756) 2,91 (0,571) Distributionsvolym vid steady state (liter) Medelvärde (SD) 5,30 (0,9) 5,2 2(1,85) 5,74 (1,16) 4,77 (0,819) Slutlig halveringstid för eliminering (dagar) Medelvärde (SD) 49,6 (9,1) 51,8 (16,2) 56,6 (8,36) 64,3 (11,0) Clearance (liter/dag) Medelvärde (SD) 0,08 (0,022) 0,08 (0,04) 0,08 (0,02) 0,05 (0,016) Förkortningar: aHUS = atypiskt hemolytiskt uremiskt syndrom; gMG = generaliserad myasthenia gravis; NMOSD = neuromyelitis optika-spektrumtillstånd; PNH = paroxysmal nattlig hemoglobinuri; SD = standardavvikelse. Linjäritet/icke-linjäritet Över det studerade dos- och regimintervallet uppvisade ravulizumab dosproportionell och tidslinjär farmakokinetik (PK). Särskilda populationer Vikt Kroppsvikten är en signifikant kovariat hos patienter med PNH, aHUS, gMG eller NMOSD och leder till lägre exponering hos tyngre patienter. Viktbaserad dosering föreslås i avsnitt Dosering, tabell 1, tabell 3 och tabell 4. Ingen formell studie av effekten av kön, etnicitet, ålder (geriatrisk) eller nedsatt lever- eller njurfunktion på farmakokinetiken för ravulizumab har utförts. Baserat på populations-PK-bedömning identifierades dock ingen påverkan av kön, ålder, etnicitet eller nedsatt lever- eller njurfunktion på ravulizumab-PK hos studerade friska frivilliga försökspersoner och patienter med PNH, aHUS, gMG eller NMOSD varför ingen dosjustering anses nödvändig. Ravulizumabs farmakokinetik har studerats hos aHUS-patienter med olika grad av njurfunktionsned­sättning, även patienter som får dialys. Inga skillnader i farmakokinetiska parametrar har observerats i dessa undergrupper av patienter, som inkluderar patienter med proteinuri.",
        "preclinical-info": "Studier av reproduktionstoxikologiska effekter på djur har inte utförts med ravulizumab, men utfördes på möss med en murin surrogatkomplementinhibitorisk antikropp, BB5.1. Inga tydliga behandlingsrelaterade effekter eller biverkningar observerades i studierna av reproduktionstoxikologiska effekter med murint surrogat på möss. När moderdjuret exponerades för antikroppen under organogenes, observerades två fall av retinal dysplasi och ett fall av navelbråck bland 230 avkommor till moderdjur som exponerats för den högre antikroppsdosen (ca 4 ggr den maximala rekommenderade humana ravulizumabdosen, baserat på en kroppsviktsjämförelse); exponeringen ökade dock inte fosterförlust eller neonatala dödsfall. Inga djurstudier har utförts för att utvärdera den gentoxiska och karcinogena potentialen för ravulizumab. Icke-kliniska data visar inte några särskilda risker för människa baserat på gängse studier med en murin surrogatmolekyl, BB5.1, på möss.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ultomiris är en beredning av ravulizumab, producerad i CHO‑celler (cellinje från äggstockar hos kinesisk hamster) med rekombinant DNA‑teknik. Ultomiris 300 mg/3 ml koncentrat till infusionsvätska, lösning En injektionsflaska med 3 ml innehåller 300 mg ravulizumab (100 mg/ml). Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 50 mg/ml. Hjälpämne(n) med känd effekt: Natrium (4,6 mg per 3 ml-injektionsflaska) Ultomiris 1 100 mg/11 ml koncentrat till infusionsvätska, lösning En injektionsflaska med 11 ml innehåller 1 100 mg ravulizumab (100 mg/ml). Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 50 mg/ml. Hjälpämne(n) med känd effekt: Natrium (16,8 mg per 11 ml-injektionsflaska) Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning En injektionsflaska med 30 ml innehåller 300 mg ravulizumab (10 mg/ml). Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 5 mg/ml. Hjälpämne(n) med känd effekt: Natrium (115 mg per 30 ml-injektionsflaska) Förteckning över hjälpämnen Ultomiris 300 mg/3 ml och 1100 mg/11 ml koncentrat till infusionsvätska, lösning Dinatriumfosfatheptahydrat Natriumdivätefosfatmonohydrat Polysorbat 80 Arginin Sackaros Vatten för injektionsvätskor Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Dinatriumfosfatheptahydrat Natriumdivätefosfatmonohydrat Natriumklorid Polysorbat 80 Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Vid spädning får endast natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, användas som spädningsvätska.",
        "env-effect": "Ravulizumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning 18 månader. Efter spädning ska läkemedlet användas omedelbart. Kemisk och fysikalisk stabilitet för det spädda läkemedlet har dock påvisats i upp till 24 timmar vid 2 °C‑8 °C och upp till 4 timmar vid rumstemperatur. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning 30 månader. Efter spädning ska läkemedlet användas omedelbart. Kemisk och fysikalisk stabilitet för den spädda produkten har dock påvisats i upp till 24 timmar vid 2 °C‑8 °C och upp till 6 timmar vid rumstemperatur. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C) Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering En injektionsflaska är endast avsedd för engångsbruk. Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Detta läkemedel måste spädas till en slutlig koncentration på 50 mg/ml. Aseptisk teknik måste användas. Bered Ultomiris koncentrat till infusionsvätska, lösning, på följande sätt: Antalet injektionsflaskor som ska spädas bestäms utifrån den enskilda patientens vikt och den förskrivna dosen, se avsnitt Dosering. Före spädning ska lösningen i injektionsflaskorna inspekteras visuellt. Lösningen ska vara fri från partiklar och fällning. Använd inte om det syns partiklar eller fällning. Den beräknade läkemedelsvolymen dras upp från lämpligt antal injektionsflaskor och späds i en infusionspåse med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, som spädningsvätska. Se administreringsreferenstabellerna nedan. Läkemedlet ska blandas försiktigt. Det får inte skakas. Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 50 mg/ml. Den beredda lösningen ska administreras omedelbart efter beredning såvida den inte förvarats vid 2 °C‑8 °C. Om den förvarats vid 2 °C ‑8 °C ska den spädda lösningen anta rumstemperatur före administrering. Den får inte administreras som en intravenös stötdos eller bolusinjektion. Se tabell 6 och tabell 7 för minsta infusionsduration. Infusionen måste administreras genom ett filter på 0,2 µm. Om läkemedlet inte används omedelbart efter spädning, får förvaringstiden inte överstiga 24 timmar vid 2 °C‑8 °C eller 4 timmar vid rumstemperatur, inräknat den förväntade infusionstiden. Tabell 26: Referenstabell för administrering av laddningsdos för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddningsdos (mg) Ultomiris-volym (ml) Volym av NaCl-spädnings-vätskab (ml) Total volym (ml) ≥ 10 till < 20 600 6 6 12 ≥ 20 till < 30 900 9 9 18 ≥ 30 till < 40 1 200 12 12 24 ≥ 40 till < 60 2 400 24 24 48 ≥ 60 till < 100 2 700 27 27 54 ≥ 100 3 000 30 30 60 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion. Tabell 27: Referenstabell för administrering av underhållsdos för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Underhållsdos (mg) Ultomiris-volym (ml) Volym av NaCl-spädnings-vätskab (ml) Total volym (ml) ≥ 10 till < 20 600 6 6 12 ≥ 20 till < 30 2 100 21 21 42 ≥ 30 till < 40 2 700 27 27 54 ≥ 40 till < 60 3 000 30 30 60 ≥ 60 till < 100 3 300 33 33 66 ≥ 100 3 600 36 36 72 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion. Tabell 28: Referenstabell för administrering av kompletterande dos för Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Kroppsvikts­intervall (kg)a Kompletterande dos (mg) ULTOMIRIS- volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) ≥ 40 till < 60 600 6 6 12 1 200 12 12 24 1 500 15 15 30 ≥ 60 till < 100 600 6 6 12 1 500 15 15 30 1 800 18 18 36 ≥ 100 600 6 6 12 1 500 15 15 30 1 800 18 18 36 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumkloridlösning 9 mg/ml (0,9 %) för injektion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning. Detta läkemedel måste spädas till en slutlig koncentration på 5 mg/ml. Aseptisk teknik måste användas. Bered Ultomiris koncentrat till infusionsvätska, lösning, på följande sätt: Antalet injektionsflaskor som ska spädas bestäms utifrån den enskilda patientens vikt och den förskrivna dosen, se avsnitt Dosering. Före spädning ska lösningen i injektionsflaskorna inspekteras visuellt. Lösningen ska vara fri från partiklar och fällning. Använd inte om det syns partiklar eller fällning. Den beräknade läkemedelsvolymen dras upp från lämpligt antal injektionsflaskor och späds i en infusionspåse med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, som spädningsvätska. Se administreringsreferenstabellerna nedan. Läkemedlet ska blandas försiktigt. Det får inte skakas. Efter spädning är den slutliga koncentrationen av lösningen som ska infunderas 5 mg/ml. Den beredda lösningen ska administreras omedelbart efter beredning såvida den inte förvarats vid 2 °C‑8 °C. Om den förvarats vid 2 °C‑8 °C ska den spädda lösningen anta rumstemperatur före administrering. Den får inte administreras som en intravenös stötdos eller bolusinjektion. Se tabell 8 och tabell 9 för minsta infusionsduration. Infusionen måste administreras genom ett filter på 0,2 µm. Om läkemedlet inte används omedelbart efter spädning, får förvaringstiden inte överstiga 24 timmar vid 2 °C‑8 °C eller 6 timmar vid rumstemperatur, inräknat den förväntade infusionstiden. Tabell 29: Referenstabell för administrering av laddningsdos för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Laddnings-dos (mg) Ultomiris-volym (ml) Volym av NaCl-spädnings-vätskab (ml) Total volym (ml) ≥ 10 till < 20 600 60 60 120 ≥ 20 till < 30 900 90 90 180 ≥ 30 till < 40 1 200 120 120 240 ≥ 40 till < 60 2 400 240 240 480 ≥ 60 till < 100 2 700 270 270 540 ≥ 100 3 000 300 300 600 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska. Tabell 30: Referenstabell för administering av underhållsdos för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Underhållsdos (mg) Ultomiris-volym (ml) Volym av NaCl-spädningsvätskab (ml) Total volym (ml) ≥ 10 till < 20 600 60 60 120 ≥ 20 till < 30 2 100 210 210 420 ≥ 30 till < 40 2 700 270 270 540 ≥ 40 till < 60 3 000 300 300 600 ≥ 60 till < 100 3 300 330 330 660 ≥ 100 3 600 360 360 720 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Table 31: Referenstabell för administrering av kompletterande dos för Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Kroppsvikts-intervall (kg)a Kompletterande dos (mg) ULTOMIRIS- volym (ml) Volym av NaCl-spädningsvätskab Total volym (ml) ≥ 40 till < 60 600 60 60 120 1 200 120 120 240 1 500 150 150 300 ≥ 60 till < 100 600 60 60 120 1 500 150 150 300 1 800 180 180 360 ≥ 100 600 60 60 120 1 500 150 150 300 1 800 180 180 360 a Kroppsvikt vid tiden för behandling. b Ultomiris får endast spädas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat) Ultomiris 300 mg/3 ml och 1 100 mg/11 ml koncentrat till infusionsvätska, lösning Genomskinlig, klar till gulaktig lösning med pH 7,4. Ultomiris 300 mg/30 ml koncentrat till infusionsvätska, lösning Klar till genomskinlig, något vitaktig lösning med pH 7,0."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ravulizumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ultomiris, Koncentrat till infusionsvätska, lösning 1100 mg/11 ml"
    }
}