{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rybelsus är och vad det används för 2. Vad du behöver veta innan du tar Rybelsus 3. Hur du tar Rybelsus 4. Eventuella biverkningar 5. Hur Rybelsus ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rybelsus är och vad det används för Rybelsus innehåller den aktiva substansen semaglutid. Det är ett läkemedel som används för att sänka blodsockernivåer. Rybelsus används för att behandla vuxna (18 år eller äldre) med typ 2-diabetes när kost och motion inte är tillräckligt: som enda läkemedel – när du inte kan använda metformin (ett annat diabetesläkemedel) eller tillsammans med andra diabetesläkemedel – när de andra läkemedlen inte räcker för att få ditt blodsocker under kontroll. Det kan vara läkemedel som du tar via munnen eller injicerar som till exempel insulin. Det är viktigt att du fortsätter följa råden om kost och motion som du kommit överens om med läkare, apotekspersonal eller sjuksköterska. Vad är typ 2-diabetes? Typ 2-diabetes är ett tillstånd där din kropp inte producerar tillräckligt med insulin och insulinet som din kropp tillverkar inte sänker ditt blodsocker som det ska. I vissa fall kan din kropp producera för mycket blodsocker. Om ditt blodsocker ökar och förblir högt under en lång tid kan det leda till skadliga effekter såsom hjärtproblem, njursjukdom, ögonsjukdomar och dålig cirkulation i dina armar och ben. Därför är det viktigt att hålla dina blodsockernivåer inom en normal nivå.",
        "indication": "Rybelsus innehåller den aktiva substansen semaglutid. Det är ett läkemedel som används för att sänka blodsockernivåer. Rybelsus används för att behandla vuxna (18 år eller äldre) med typ 2-diabetes när kost och motion inte är tillräckligt: som enda läkemedel – när du inte kan använda metformin (ett annat diabetesläkemedel) eller tillsammans med andra diabetesläkemedel – när de andra läkemedlen inte räcker för att få ditt blodsocker under kontroll. Det kan vara läkemedel som du tar via munnen eller injicerar som till exempel insulin. Det är viktigt att du fortsätter följa råden om kost och motion som du kommit överens om med läkare, apotekspersonal eller sjuksköterska. Vad är typ 2-diabetes? Typ 2-diabetes är ett tillstånd där din kropp inte producerar tillräckligt med insulin och insulinet som din kropp tillverkar inte sänker ditt blodsocker som det ska. I vissa fall kan din kropp producera för mycket blodsocker. Om ditt blodsocker ökar och förblir högt under en lång tid kan det leda till skadliga effekter såsom hjärtproblem, njursjukdom, ögonsjukdomar och dålig cirkulation i dina armar och ben. Därför är det viktigt att hålla dina blodsockernivåer inom en normal nivå.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Rybelsus Ta inte Rybelsus om du är allergisk mot semaglutid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Rybelsus. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska du skriva ner läkemedlets namn och tillverkningssatsnummer (finns på ytterkartongerna och blister efter ”lot”) och lämna denna information när du rapporterar biverkningar. Allmänt: Detta läkemedel är inte detsamma som insulin och du ska inte använda det om: du har typ 1-diabetes (din kropp producerar inte något insulin) du utvecklar diabetesketoacidos. Detta är en komplikation av diabetes med högt blodsocker, andningssvårigheter, förvirring, överdriven törst, söt andedräkt eller en söt eller metallisk smak i munnen. Mag- och tarmproblem samt uttorkning Vid behandling med detta läkemedel kan du må illa, kräkas eller få diarré. Dessa biverkningar kan orsaka uttorkning (vätskeförlust). Det är viktigt att du dricker tillräckligt med vätska för att förhindra uttorkning. Det är särskilt viktigt om du har problem med njurarna. Tala med läkare om du har några frågor eller funderingar. Svåra och ihållande magsmärtor som kan bero på inflammation i bukspottkörteln Om du har svåra och ihållande magsmärtor – uppsök omedelbart läkare eftersom detta kan vara ett tecken på inflammation i bukspottkörteln (akut pankreatit). Lågt blodsocker (hypoglykemi) Om ett sulfonureidläkemedel eller insulin tas tillsammans med Rybelsus kan risken för att få låga blodsockernivåer (hypoglykemi) öka. Se avsnitt 4 för information om varningssignaler på låga blodsockernivåer. Din läkare kan be dig att testa blodsockernivåerna. Detta kommer att hjälpa till att bestämma om dosen sulfonureid eller insulin behöver ändras för att minska risken för lågt blodsocker. Diabetisk ögonsjukdom (retinopati) Snabb förbättring av blodsockerkontroll kan leda till tillfällig försämring av diabetisk ögonsjukdom. Tala med din läkare om du har diabetisk ögonsjukdom och får problem med ögonen medan du tar detta läkemedel. Behandlingssvar Om behandlingssvaret med semaglutid är lägre än förväntat kan det bero på lågt upptag. Detta eftersom att upptaget varierar och endast en liten del av semaglutid tas upp. Därför är det viktigt att du följer instruktionerna i avsnitt 3 för optimal effekt av semaglutid. Barn och ungdomar Detta läkemedel rekommenderas inte till barn och ungdomar under 18 år, eftersom säkerhet och effekt i denna åldersgrupp inte är fastställd. Andra läkemedel och Rybelsus Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Speciellt om du använder läkemedel som innehåller något av följande ska du tala om det för läkare, apotekspersonal eller sjuksköterska: levotyroxin som används vid sköldkörtelsjukdom. Detta beror på att din läkare kan behöva kontrollera dina sköldkörtelnivåer om du tar Rybelsus tillsammans med levotyroxin. warfarin eller liknande läkemedel som tas via munnen för att minska blodets levringsförmåga (perorala antikoagulantia). Du kan behöva göra täta kontroller för att se hur snabbt ditt blod levrar sig. Om du använder insulin kommer din läkare att tala om för dig hur du ska sänka insulindosen och rekommendera att du mäter ditt blodsocker oftare, för att undvika hyperglykemi (högt blodsocker) och diabetesketoacidos (en komplikation av diabetes som uppkommer när kroppen inte kan bryta ner glukos eftersom det inte finns tillräckligt med insulin). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Detta läkemedel ska inte användas under graviditet eftersom det inte är känt om det påverkar ditt foster. Därför rekommenderas att du använder preventivmedel när du tar detta läkemedel. Om du vill bli gravid, ska du diskutera med din läkare hur du ska ändra behandlingen, eftersom du ska sluta använda detta läkemedel minst 2 månader i förväg. Om du blir gravid medan du använder detta läkemedel ska du omedelbart tala med din läkare eftersom din behandling kommer att behöva ändras. Använd inte detta läkemedel om du ammar, då det inte är känt om det passerar över till bröstmjölk. Körförmåga och användning av maskiner Det är osannolikt att Rybelsus påverkar din förmåga att köra bil och använda maskiner. Vissa patienter kan känna sig yra när de tar Rybelsus. Om du känner dig yr, var extra försiktig när du kör bil eller använder maskiner. Om du vill ha mer information, tala med din läkare. Om du använder detta läkemedel tillsammans med en sulfonureid eller insulin, kan lågt blodsocker (hypoglykemi) uppkomma vilket kan sänka koncentrationsförmågan. Kör inte bil eller använd maskiner om du får tecken på lågt blodsocker. I avsnitt 2 ”Varningar och försiktighet” finns information om förhöjd risk för lågt blodsocker och i avsnitt 4 finns information om varningssignaler för lågt blodsocker. Om du vill ha mer information, tala med din läkare. Rybelsus innehåller natrium Detta läkemedel innehåller 23 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje tablett. Detta motsvarar 1% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Ta inte Rybelsus om du är allergisk mot semaglutid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Rybelsus. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska du skriva ner läkemedlets namn och tillverkningssatsnummer (finns på ytterkartongerna och blister efter ”lot”) och lämna denna information när du rapporterar biverkningar. Allmänt: Detta läkemedel är inte detsamma som insulin och du ska inte använda det om: du har typ 1-diabetes (din kropp producerar inte något insulin) du utvecklar diabetesketoacidos. Detta är en komplikation av diabetes med högt blodsocker, andningssvårigheter, förvirring, överdriven törst, söt andedräkt eller en söt eller metallisk smak i munnen. Mag- och tarmproblem samt uttorkning Vid behandling med detta läkemedel kan du må illa, kräkas eller få diarré. Dessa biverkningar kan orsaka uttorkning (vätskeförlust). Det är viktigt att du dricker tillräckligt med vätska för att förhindra uttorkning. Det är särskilt viktigt om du har problem med njurarna. Tala med läkare om du har några frågor eller funderingar. Svåra och ihållande magsmärtor som kan bero på inflammation i bukspottkörteln Om du har svåra och ihållande magsmärtor – uppsök omedelbart läkare eftersom detta kan vara ett tecken på inflammation i bukspottkörteln (akut pankreatit). Lågt blodsocker (hypoglykemi) Om ett sulfonureidläkemedel eller insulin tas tillsammans med Rybelsus kan risken för att få låga blodsockernivåer (hypoglykemi) öka. Se avsnitt 4 för information om varningssignaler på låga blodsockernivåer. Din läkare kan be dig att testa blodsockernivåerna. Detta kommer att hjälpa till att bestämma om dosen sulfonureid eller insulin behöver ändras för att minska risken för lågt blodsocker. Diabetisk ögonsjukdom (retinopati) Snabb förbättring av blodsockerkontroll kan leda till tillfällig försämring av diabetisk ögonsjukdom. Tala med din läkare om du har diabetisk ögonsjukdom och får problem med ögonen medan du tar detta läkemedel. Behandlingssvar Om behandlingssvaret med semaglutid är lägre än förväntat kan det bero på lågt upptag. Detta eftersom att upptaget varierar och endast en liten del av semaglutid tas upp. Därför är det viktigt att du följer instruktionerna i avsnitt 3 för optimal effekt av semaglutid.",
        "children": "Barn och ungdomar Detta läkemedel rekommenderas inte till barn och ungdomar under 18 år, eftersom säkerhet och effekt i denna åldersgrupp inte är fastställd.",
        "interaction": "Andra läkemedel och Rybelsus Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Speciellt om du använder läkemedel som innehåller något av följande ska du tala om det för läkare, apotekspersonal eller sjuksköterska: levotyroxin som används vid sköldkörtelsjukdom. Detta beror på att din läkare kan behöva kontrollera dina sköldkörtelnivåer om du tar Rybelsus tillsammans med levotyroxin. warfarin eller liknande läkemedel som tas via munnen för att minska blodets levringsförmåga (perorala antikoagulantia). Du kan behöva göra täta kontroller för att se hur snabbt ditt blod levrar sig. Om du använder insulin kommer din läkare att tala om för dig hur du ska sänka insulindosen och rekommendera att du mäter ditt blodsocker oftare, för att undvika hyperglykemi (högt blodsocker) och diabetesketoacidos (en komplikation av diabetes som uppkommer när kroppen inte kan bryta ner glukos eftersom det inte finns tillräckligt med insulin).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Detta läkemedel ska inte användas under graviditet eftersom det inte är känt om det påverkar ditt foster. Därför rekommenderas att du använder preventivmedel när du tar detta läkemedel. Om du vill bli gravid, ska du diskutera med din läkare hur du ska ändra behandlingen, eftersom du ska sluta använda detta läkemedel minst 2 månader i förväg. Om du blir gravid medan du använder detta läkemedel ska du omedelbart tala med din läkare eftersom din behandling kommer att behöva ändras. Använd inte detta läkemedel om du ammar, då det inte är känt om det passerar över till bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att Rybelsus påverkar din förmåga att köra bil och använda maskiner. Vissa patienter kan känna sig yra när de tar Rybelsus. Om du känner dig yr, var extra försiktig när du kör bil eller använder maskiner. Om du vill ha mer information, tala med din läkare. Om du använder detta läkemedel tillsammans med en sulfonureid eller insulin, kan lågt blodsocker (hypoglykemi) uppkomma vilket kan sänka koncentrationsförmågan. Kör inte bil eller använd maskiner om du får tecken på lågt blodsocker. I avsnitt 2 ”Varningar och försiktighet” finns information om förhöjd risk för lågt blodsocker och i avsnitt 4 finns information om varningssignaler för lågt blodsocker. Om du vill ha mer information, tala med din läkare.",
        "substance-information": "Rybelsus innehåller natrium Detta läkemedel innehåller 23 mg natrium (huvudingrediensen i koksalt/bordssalt) i varje tablett. Detta motsvarar 1% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du tar RybelsusTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta Startdosen är en 3 mg tablett en gång dagligen i en månad. Efter en månad ökar läkaren dosen till 7 mg en gång dagligen. Läkaren kan öka dosen till 14 mg en gång dagligen om ditt blodsocker inte hålls tillräckligt under kontroll med en dos på 7 mg en gång dagligen. Läkaren kommer att ordinera den styrka som är lämplig för dig. Dosen får endast ändras efter läkares anvisning. Det rekommenderas inte att ta två 7 mg tabletter för att få effekten av en 14 mg tablett, eftersom detta inte studerats. Ta detta läkemedel Ta din tablett Rybelsus på tom mage när som helst på dagen. Svälj din tablett Rybelsus hel med lite vatten (upp till 120 ml). Dela, krossa eller tugga inte tabletten eftersom det inte är känt om det påverkar upptaget av semaglutid. När du har tagit din tablett Rybelsus ska du vänta minst 30 minuter innan du intar dagens första mål mat eller dryck eller tar andra läkemedel via munnen. Kortare väntetid än 30 minuter minskar upptaget av semaglutid. Om du har tagit för stor mängd av Rybelsus Kontakta läkare omedelbart om du har tagit för stor mängd av Rybelsus. Du kan få biverkningar såsom illamående. Om du har glömt att ta Rybelsus Om du har glömt att ta en dos ska du hoppa över den missade dosen och bara ta din normala dos nästa dag. Om du slutar att ta Rybelsus Sluta inte att använda detta läkemedel utan att först tala med din läkare. Om du slutar använda läkemedlet kan din blodsockernivå stiga. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Rybelsus Kontakta läkare omedelbart om du har tagit för stor mängd av Rybelsus. Du kan få biverkningar såsom illamående.",
        "missed": "Om du har glömt att ta Rybelsus Om du har glömt att ta en dos ska du hoppa över den missade dosen och bara ta din normala dos nästa dag.",
        "withdrawal": "Om du slutar att ta Rybelsus Sluta inte att använda detta läkemedel utan att först tala med din läkare. Om du slutar använda läkemedlet kan din blodsockernivå stiga. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) komplikationer av diabetisk ögonsjukdom (retinopati). Du ska informera din läkare om du får problem med ögonen, såsom synförändringar, vid behandling med detta läkemedel. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) allvarliga allergiska reaktioner (anafylaktiska reaktioner). Du måste omedelbart söka läkarvård och informera genast din läkare om du får symtom som andningssvårigheter, svullnad av ansikte och svalg, väsande andning, hjärtklappning, blek och kall hud, yrsel eller svaghet. inflammerad bukspottkörtel (akut pankreatit) som kan orsaka svår smärta i mage och rygg och som inte upphör. Du ska omedelbart uppsöka läkare om du upplever sådana symtom. Andra biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) illamående – detta går vanligtvis över med tiden diarré – detta går vanligtvis över med tiden lågt blodsocker (hypoglykemi) när läkemedlet används med läkemedel som innehåller en sulfonureid eller insulin. Din läkare minskar eventuellt din dos av dessa läkemedel innan du börjar använda detta läkemedel. Varningssignalerna för lågt blodsocker kan komma plötsligt. De kan yttra sig som: kallsvett, kall och blek hud, huvudvärk, hjärtklappning, illamående eller stark hungerkänsla, synförändringar, sömnighet eller svaghet, nervositet, oro eller förvirring, koncentrationssvårigheter eller skakningar.Din läkare kommer att tala om för dig hur du ska behandla lågt blodsocker och vad du ska göra om du upptäcker dessa varningstecknen. Vanliga (kan förekomma hos upp till 1 av 10 användare) lågt blodsocker (hypoglykemi) när detta läkemedel används med diabetesläkemedel som tas via munnen, andra än sulfonureid eller insulin kräkningar magbesvär eller matsmältningsbesvär magkatarr (gastrit) – kan yttra sig som magsmärta, illamående eller kräkningar sur uppstötning eller halsbränna – kallas även för gastroesofageal refluxsjukdom magsmärta svullen mage förstoppning trötthet minskad aptit gaser (flatulens) ökning av pankreasenzym (såsom lipas och amylas) påvisat i blodprover känner sig yr. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) viktminskning gallsten rapning snabb puls allergiska reaktioner som utslag, klåda eller nässelutslag en fördröjning av magsäckstömningen förändring i hur mat och dryck smakar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rybelsus ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistern och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Inga särskilda temperaturanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är semaglutid. Varje tablett innehåller 3, 7 eller 14 mg semaglutid. Övriga innehållsämnen är salkaprozatnatrium, povidon K90, mikrokristallin cellulosa, magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Rybelsus 3 mg tabletter är vita till ljusgula och ovala (7,5 mm x 13,5 mm). Det står ”3” på ena sidan och ”novo” på den andra sidan. Rybelsus 7 mg tabletter är vita till ljusgula och ovala (7,5 mm x 13,5 mm). Det står ”7” på ena sidan och ”novo” på den andra sidan. Rybelsus 14 mg tabletter är vita till ljusgula och ovala (7,5 mm x 13,5 mm). Det står ”14” på ena sidan och ”novo” på den andra sidan. 3 mg, 7 mg och 14 mg tabletter finns tillgängliga i alu/alu-blisterkartor i förpackningsstorlekar på 10, 30, 60, 90 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Novo Nordisk A/S Novo Allé DK-2880 Bagsværd Danmark Denna bipacksedel ändrades senast 09/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är semaglutid. Varje tablett innehåller 3, 7 eller 14 mg semaglutid. Övriga innehållsämnen är salkaprozatnatrium, povidon K90, mikrokristallin cellulosa, magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rybelsus 3 mg tabletter är vita till ljusgula och ovala (7,5 mm x 13,5 mm). Det står ”3” på ena sidan och ”novo” på den andra sidan. Rybelsus 7 mg tabletter är vita till ljusgula och ovala (7,5 mm x 13,5 mm). Det står ”7” på ena sidan och ”novo” på den andra sidan. Rybelsus 14 mg tabletter är vita till ljusgula och ovala (7,5 mm x 13,5 mm). Det står ”14” på ena sidan och ”novo” på den andra sidan. 3 mg, 7 mg och 14 mg tabletter finns tillgängliga i alu/alu-blisterkartor i förpackningsstorlekar på 10, 30, 60, 90 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Novo Nordisk A/S Novo Allé DK-2880 Bagsværd Danmark Denna bipacksedel ändrades senast 09/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Rybelsus 3 mg tabletterRybelsus 7 mg tabletterRybelsus 14 mg tabletter",
        "composition": "Rybelsus 3 mg tabletterVarje tablett innehåller 3 mg semaglutid*.Rybelsus 7 mg tabletterVarje tablett innehåller 7 mg semaglutid*.Rybelsus 14 mg tabletterVarje tablett innehåller 14 mg semaglutid*. *human glukagonliknande peptid-1 (GLP-1)-analog framställd i Saccharomyces cerevisiae-celler med rekombinant DNA-teknik. Hjälpämne med känd effekt Varje tablett, oavsett styrka av semaglutid, innehåller 23 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1 3 LÄKEMEDELSFORM TablettRybelsus 3 mg tabletterVit till ljusgul, oval tablett (7,5 mm x 13,5 mm) med ”3” präglat på ena sidan och ”novo” på den andra sidan.Rybelsus 7 mg tabletterVit till ljusgul, oval tablett (7,5 mm x 13,5 mm) med ”7” präglat på ena sidan och ”novo” på den andra sidan.Rybelsus 14 mg tabletterVit till ljusgul, oval tablett (7,5 mm x 13,5 mm) med ”14” präglat på ena sidan och ”novo” på den andra sidan. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Rybelsus är indicerat för behandling av vuxna med otillräckligt kontrollerad typ 2-diabetes mellitus för att förbättra glykemisk kontroll som ett komplement till kost och motion som monoterapi när metformin anses olämpligt på grund av intolerans eller kontraindikationer i kombination med andra läkemedel för behandling av diabetes. För studieresultat vad gäller kombinationer, effekter på glykemisk kontroll och kardiovaskulära händelser, samt vilka populationer som studerats, se avsnitt 4.4, 4.5 och 5.1. 4.2 Dosering och administreringssätt Dosering Startdosen för semaglutid är 3 mg en gång dagligen i en månad. Efter en månad ska dosen ökas till en underhållsdos på 7 mg en gång dagligen. Efter minst en månad med en dos på 7 mg en gång dagligen kan dosen ökas till en underhållsdos på 14 mg en gång dagligen för att ytterligare förbättra den glykemiska kontrollen. Den maximalt rekommenderade enskilda dagliga dosen av semaglutid är 14 mg. Intag av två 7 mg tabletter för att uppnå effekten av en dos på 14 mg har inte studerats och rekommenderas därför inte. För information om övergång mellan peroral och subkutan (s.c.) semaglutid, se avsnitt 5.2. När semaglutid används i kombination med metformin och/eller en natriumglukoskotransportör 2-hämmare (SGLT2i) eller tiazolidinedion kan den aktuella dosen av metformin och/eller SGLT2i eller tiazolidinedion behållas.När semaglutid används i kombination med en sulfonureid eller med insulin kan man överväga att minska dosen av sulfonureid eller insulin för att reducera risken för hypoglykemi (se avsnitt 4.4 och 4.8).Egna kontroller av blodglukos krävs inte för att justera dosen av semaglutid. Egna kontroller av blodglukos är nödvändigt för att justera dosen av sulfonureid och insulin, särskilt när semaglutid initieras och insulin minskas. Ett stegvist tillvägagångssätt rekommenderas vid sänkning av insulindosen. Missad dos Om en dos missas, ska den missade dosen hoppas över och nästa dos ska tas följande dag. Särskilda patientgrupper Äldre Ingen dosjustering krävs på grund av ålder. Erfarenheten från behandling av patienter ≥ 75 år är begränsad (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lindrig, måttlig eller svår nedsättning av njurfunktionen. Erfarenheten från användning av semaglutid hos patienter med svår nedsättning av njurfunktionen är begränsad. Semaglutid rekommenderas inte till patienter med terminal njursjukdom (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion. Erfarenheten från användning av semaglutid hos patienter med svår nedsättning av leverfunktionen är begränsad. När dessa patienter behandlas med semaglutid ska försiktighet iakttas (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Rybelsus hos barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Rybelsus är en tablett för oral användning en gång dagligen. Detta läkemedel ska tas på tom mage när som helst på dagen. Den ska sväljas hel med lite vatten (upp till ett halvt glas vatten motsvarande 120 ml). Tabletter ska inte delas, krossas eller tuggas, eftersom det är okänt om detta påverkar absorptionen av semaglutid. Patienter ska vänta minst 30 minuter innan de äter eller dricker eller tar andra perorala läkemedel. Kortare väntetid än 30 minuter minskar absorptionen av semaglutid (se avsnitt 4.5 och 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allmänt Semaglutid ska inte användas till patienter med typ 1-diabetes mellitus eller vid behandling av diabetesketoacidos. Diabetesketoacidos har rapporterats hos insulinberoende patienter som hastigt avbrutit eller minskat dosen insulin när behandling med en GLP-1-receptoragonist inletts (se avsnitt 4.2).Det finns ingen erfarenhet från behandling av patienter med kronisk hjärtinsufficiens NYHA-klass IV (New York Heart Association) och semaglutid rekommenderas därför inte till dessa patienter.Det finns ingen erfarenhet från behandling med semaglutid bland patienter som genomgått bariatrisk kirurgi. Effekter på magtarmkanalen och uttorkning Användning av GLP-1-receptoragonister kan vara förknippad med gastrointestinala biverkningar som kan orsaka uttorkning, vilket i sällsynta fall kan leda till en försämring av njurfunktionen (se avsnitt 4.8). Patienter som behandlas med semaglutid ska informeras om den potentiella risken för uttorkning relaterat till gastrointestinala biverkningar och vidta försiktighetsåtgärder för att undvika vätskeförlust. Akut pankreatit Akut pankreatit har observerats vid användning av GLP-1-receptoragonister. Patienter ska informeras om de karakteristiska symtomen på akut pankreatit. Vid misstänkt pankreatit ska behandlingen med semaglutid upphöra. Om pankreatit fastställs ska semaglutid inte sättas in igen. För patienter med tidigare pankreatit ska försiktighet iakttas. Hypoglykemi Patienter som behandlas med semaglutid i kombination med en sulfonureid eller insulin kan löpa ökad risk för hypoglykemi (se avsnitt 4.8). Risken för hypoglykemi kan minskas genom att dosen sulfonureid eller insulin sänks när behandling med semaglutid sätts in (se avsnitt 4.2). Diabetesretinopati Hos patienter med diabetesretinopati som behandlas med insulin och subkutant semaglutid har en ökad risk för utveckling av komplikationer av diabetesretinopati observerats, en risk som inte kan uteslutas för oralt administrerat semaglutid (se data i avsnitt 4.8). Försiktighet ska iakttas vid användning av semaglutid till patienter med diabetesretinopati. Dessa patienter ska övervakas noga och behandlas enligt kliniska riktlinjer. En snabb förbättring av glukoskontrollen har förknippats med en tillfällig försämring av diabetesretinopati, men andra mekanismer kan inte uteslutas. Långsiktig glykemisk kontroll minskar risken för diabetesretinopati. Behandlingssvar För optimal effekt av semaglutid rekommenderas följsamhet med doseringsschemat. Om behandlingssvaret med semaglutid är lägre än förväntat ska behandlande läkare vara medveten om att absorptionen av semaglutid varierar mycket och kan vara minimal (2-4% av patienterna kommer inte ha någon exponering), och att semaglutids absoluta biotillgänglighet är låg. Natriuminnehåll Detta läkemedel innehåller 23 mg natrium per tablett, vilket motsvarar 1% av det maximala dagliga intaget på 2 g natrium för en vuxen som rekommenderas av WHO. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Semaglutid fördröjer magsäckens tömning vilket kan påverka absorptionen av andra perorala läkemedel. Effekter av semaglutid på andra läkemedel Tyroxin Den totala exponeringen (AUC) för tyroxin (justerad för endogena nivåer) ökade med 33% efter administrering av en engångsdos av levotyroxin. Den maximala exponeringen (Cmax) var oförändrad. Övervakning av sköldkörtelparametrar ska övervägas när patienter behandlas med semaglutid på samma gång som levotyroxin. Warfarin Semaglutid ändrade inte AUC eller Cmax för R- och S-warfarin efter en engångsdos av warfarin, och de farmakodynamiska effekterna av warfarin uppmätta med internationell normaliserad kvot (INR) påverkades inte på ett kliniskt relevant sätt. Vid initiering av semaglutidbehandling till patienter som får warfarin eller andra kumarinderivat rekommenderas dock frekvent kontroll av INR-värdet. Rosuvastatin AUC av rosuvastatin ökade med 41% [90% CI: 24; 60] vid samtidig administrering med semaglutid. Baserat på det breda terapeutiska indexet för rosuvastatin bedöms storleken på exponeringsförändringarna sakna klinisk relevans. Digoxin, perorala preventivmedel, metformin, furosemid Ingen kliniskt relevant förändring av AUC eller Cmax för digoxin, perorala preventivmedel (som innehåller etinylestradiol och levonorgestrel), metformin eller furosemid observerades vid samtidig administrering med semaglutid. Interaktioner med läkemedel med väldigt låg biotillgänglighet (F: 1%) har inte utvärderats. Effekter av andra läkemedel på semaglutid Omeprazol Ingen kliniskt relevant förändring av AUC eller Cmax för semaglutid observerades när det togs tillsammans med omeprazol. I en studie där man undersökte farmakokinetiken för semaglutid vid samtidig administrering med fem andra tabletter minskade AUC för semaglutid med 34% och Cmax med 32%. Detta tyder på att närvaron av flera tabletter i magsäcken påverkar absorptionen av semaglutid om de administreras samtidigt. Efter administrering av semaglutid ska patienterna vänta 30 minuter innan de tar andra perorala läkemedel (se avsnitt 4.2). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor rekommenderas att använda en preventivmetod när de behandlas med semaglutid. Graviditet Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Det finns begränsad mängd data från användningen av semaglutid hos gravida kvinnor. Därför ska semaglutid inte användas under graviditet. Om en patient önskar bli gravid eller en graviditet inträffar, ska semaglutid sättas ut. Semaglutid ska sättas ut minst 2 månader före en planerad graviditet på grund av den långa halveringstiden (se avsnitt 5.2). Amning Hos digivande råttor utsöndrades semaglutid, salkaprozatnatrium och/eller dess metaboliter i mjölk. Eftersom det inte går att utesluta en risk för ett ammande barn ska Rybelsus inte användas under amning. Fertilitet Effekten av semaglutid på fertiliteten hos människor är inte känd. Semaglutid påverkade inte fertiliteten hos hanråttor. Hos honråttor observerades en förlängning av brunsten och en liten minskning av antalet ägglossningar vid doser som hade samband med viktminskning hos modern (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Semaglutid har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan dock upplevas främst vid dosökning. Framförande av fordon eller användning av maskiner ska ske med försiktighet om yrsel uppstår.När det används i kombination med en sulfonureid eller insulin ska patienter rekommenderas att vidta försiktighetsåtgärder för att undvika hypoglykemi när de framför fordon eller använder maskiner (se avsnitt 4.4). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I 10 fas 3a-studier exponerades 5 707 patienter för semaglutid enbart eller i kombination med andra glukossänkande läkemedel. Behandlingens längd varierade från 26 veckor till 78 veckor. De vanligast rapporterade biverkningarna i kliniska studier var gastrointestinala biverkningar, inklusive illamående (mycket vanlig), diarré (mycket vanlig) och kräkningar (vanlig). Biverkningslista i tabellform I tabell 1 listas biverkningar som identifierats i fas 3-studier (beskrivs ytterligare i avsnitt 5.1) och rapporter efter marknadsföring hos patienter med typ 2-diabetes mellitus. Biverkningarnas frekvenser (förutom komplikationer vid diabetisk retinopati, se fotnot i tabell 1) baseras på en pool med fas 3a-studier, exklusive den kardiovaskulära utfallsstudien.Biverkningarna listas nedan efter organsystem och absolut frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 1 Biverkningsfrekvens av oral semaglutid MedDRA-klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Immunsystemet Överkänslighetc Anafylaktisk reaktion Metabolism och nutrition Hypoglykemi vid användning med insulin eller sulfonureida Hypoglykemi vid användning med andra perorala diabetesmedela Minskad aptit Ögon Komplikationer av diabetesretinopatib Hjärtat Ökad hjärtfrekvens Magtarmkanalen Illamående Diarré Kräkningar Buksmärta Spänd buk Förstoppning Dyspepsi Gastrit Gastroesofageal reflux Flatulens Rapningar Fördröjd magsäckstömning Akut pankreatit Lever och gallvägar Kolelitiasis Allmänna symtom och/eller symtom vid administreringsstället Trötthet Undersökningar Förhöjt lipas Förhöjt amylas Viktminskning Centrala och perifera nervsystemet Yrsel Dysgeusi a) Hypoglykemi definieras som blodglukos <3,0 mmol/l eller <54 mg/dl b) Komplikationer av diabetesretinopati är en kombination av fotokoagulation av näthinna, behandling med intravitreala medel, glaskroppsblödning och diabetesrelaterad blindhet (mindre vanlig). Frekvensen baseras på den kardiovaskulära utfallsstudien med subkutant semaglutid, men det kan inte uteslutas att den identifierade risken för komplikationer av diabetesretinopati även gäller Rybelsus. c) Grupperad term som också täcker biverkningar relaterade till överkänslighet såsom utslag och urtikaria Beskrivning av utvalda biverkningar Hypoglykemi Allvarlig hypoglykemi observerades framför allt när semaglutid användes med en sulfonureid (<0,1% av försökspersonerna, <0,001 fall/patientår) eller insulin (1,1% av försökspersonerna, 0,013 fall/patientår). Få episoder (0,1% av försökspersonerna, 0,001 fall/patientår) observerades med semaglutid i kombination med andra perorala diabetesmedel än sulfonureid. Gastrointestinala biverkningar Illamående förekom hos 15%, diarré hos 10% och kräkningar hos 7% av patienterna vid behandling med semaglutid. De flesta biverkningar var lindriga till måttliga och kortvariga. Biverkningarna ledde till att behandlingen avbröts hos 4% av försökspersonerna. Biverkningarna rapporterades oftast under de första månaderna av behandlingen.Akut pankreatit bekräftad genom adjudicering har rapporterats i fas 3a-studier, semaglutid (<0,1%) och jämförelseläkemedel (0,2%). I den kardiovaskulära utfallsstudien var frekvensen av akut pankreatit bekräftad genom adjudicering 0,1% för semaglutid och 0,2% för placebo (se avsnitt 4.4). Komplikationer av diabetesretinopati I en 2-årig klinisk studie med subkutant semaglutid undersöktes 3 297 patienter med typ 2-diabetes som hade hög kardiovaskulär risk, lång tid sedan insjuknande i diabetes och dåligt kontrollerad blodglukos. I studien förekom fall som bedöms vara komplikationer av diabetesretinopati hos fler patienter som behandlades med subkutant semaglutid (3,0%) jämfört med placebo (1,8%). Detta observerades hos insulinbehandlade patienter med känd diabetesretinopati. Behandlingsskillnaden uppträdde tidigt och kvarstod under hela studien. Systematisk utvärdering av komplikation av diabetesretinopati utfördes endast i den kardiovaskulära utfallsstudien med subkutant semaglutid. I kliniska studier med Rybelsus på upp till 18 månaders varaktighet där 6 352 patienter med typ 2-diabetes ingick, rapporterades biverkningar relaterade till diabetesretinopati i liknande andel hos försökspersoner som behandlades med semaglutid (4,2%) och med jämförelseläkemedel (3,8%). Immunogenicitet I enlighet med de potentiellt immunogena egenskaperna hos läkemedel som innehåller proteiner eller peptider, kan patienter utveckla antikroppar efter behandling med semaglutid. Andelen försökspersoner som testades positivt för antikroppar mot semaglutid någon gång efter studiestart var låg (0,5%) och inga försökspersoner hade neutraliserande antikroppar mot semaglutid eller antikroppar mot semaglutid med neutraliserande effekt på endogent GLP-1 i slutet av studien. Ökad hjärtfrekvens Ökad hjärtfrekvens har observerats med GLP-1-receptoragonister. I fas 3a-studierna observerades genomsnittliga förändringar på 0 till 4 slag per minut från ett värde vid studiestart på 69 till 76 hos patienter som behandlades med Rybelsus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekter av överdosering med semaglutid i kliniska studier kan vara förknippade med gastrontestinala biverkningar. Vid överdosering ska lämplig understödjande behandling inledas baserat på patientens kliniska tecken och symtom. Med hänsyn till semaglutids långa halveringstid på cirka en vecka kan det vara nödvändigt att observera och behandla symtomen en längre tid (se avsnitt 5.2). Det finns ingen särskild antidot vid överdosering med semaglutid. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesmedel, glukagonlik peptid-1-receptor (GLP-1) analoger, ATC-kod: A10BJ06 Verkningsmekanism Semaglutid är en GLP‑1-analog med 94 % sekvenshomologi till human GLP‑1. Semaglutid verkar som en GLP‑1-receptoragonist som selektivt binder till och aktiverar GLP‑1-receptorn, målet för kroppseget GLP‑1.GLP‑1 är ett fysiologiskt hormon som har multipla effekter på glukos- och aptitregleringen, och det kardiovaskulära systemet. Effekterna på glukos och aptit medieras särskilt via GLP‑1-receptorer i bukspottkörteln och i hjärnan.Semaglutid sänker blodglukos på ett glukosberoende sätt genom att stimulera insulinutsöndringen och sänka glukagonutsöndringen vid högt blodglukos. I den blodglukossänkande mekanismen ingår även en mindre fördröjning av magsäckstömningen i den tidiga postprandiella fasen. Vid hypoglykemi minskar semaglutid insulinutsöndringen och hämmar inte glukagonutsöndringen. Verkningsmekanismen för semaglutid är oberoende av administreringsvägen.Semaglutid ger minskad kroppsvikt och kroppsfettmassa genom minskat energiintag, vilket inbegriper en minskad aptit överlag. Dessutom minskar semaglutid suget efter livsmedel med högt fettinnehåll.GLP‑1-receptorer uttrycks i hjärtat, blodkärlen, immunsystemet och njurarna. I kliniska studier har semaglutid en fördelaktig effekt på plasmalipider, sänker det systoliska blodtrycket och minskar inflammation. I djurstudier minskar semaglutid utvecklingen av ateroskleros genom att förhindra progression av plack i aorta och minska inflammationen i placken. Farmakodynamisk effekt De farmakodynamiska utvärderingarna som beskrivs nedan utfördes med peroralt administrerat semaglutid efter 12 veckors behandling. Fasteglukos och postprandiellt glukos Semaglutid minskar koncentrationen av fasteglukos och postprandiellt glukos. Hos patienter med typ 2-diabetes resulterade behandling med semaglutid i en relativ minskning jämfört med placebo på 22% [13; 30] för fasteglukos och 29% [19; 37] för postprandiellt glukos. Glukagonutsöndring Semaglutid sänker koncentrationerna av postprandiellt glukagon. Hos patienter med typ 2-diabetes resulterade semaglutid i följande relativa minskning av glukagon jämfört med placebo: postprandiellt glukagonsvar med 29% [15; 41]. Magsäckstömning Semaglutid orsakar en mindre fördröjning av tidig postprandiell magsäckstömning med (AUC0-1h) 31% [13; 46] lägre paracetamolexponering under den första timmen efter måltid. Därigenom sänks den hastighet med vilken glukos uppträder i blodet postprandiellt. Fastelipider och postprandiella lipider Jämfört med placebo sänkte semaglutid fastetriglycerider och kolesterolkoncentrationen av lipoproteiner med mycket låg densitet (VLDL) med 19% [8; 28] respektive 20% [5; 33]. Postprandiellt triglycerid- och VLDL-kolesterolsvar på en måltid med ett högt fettinnehåll minskades med 24% [9; 36] respektive 21% [7; 32]. ApoB48 minskades både vid fasta och postprandiellt med 25% [2; 42] respektive 30% [15; 43]. Klinisk effekt och säkerhet Effekt och säkerhet för Rybelsus har utvärderats i åtta globala randomiserade kontrollerade fas 3a-studier. I sju studier var det primära målet att utvärdera glykemisk effekt. I en studie var det primära målet att utvärdera kardiovaskulära utfall.I studierna ingick 8 842 randomiserade patienter med typ 2-diabetes (5 169 behandlades med semaglutid), inklusive 1 165 patienter med måttligt nedsatt njurfunktion. Patienternas genomsnittliga ålder var 61 år (från 18 till 92 år), med 40% av patienterna ≥ 65 år och 8% ≥ 75 år. Effekten av semaglutid jämfördes med placebo eller aktiva kontroller (sitagliptin, empagliflozin och liraglutid). Effekten av semaglutid påverkades inte av ålder vid studiestart, kön, ras, etniskt ursprung, kroppsvikt, BMI, hur länge personen haft diabetes, sjukdom i övre magtarmkanalen eller graden av njurfunktion. PIONEER 1 – Monoterapi I en 26 veckor lång dubbelblind studie randomiserades 703 patienter med typ 2-diabetes, som var otillräckligt kontrollerade med kost och motion, till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller placebo en gång dagligen. Tabell 2 Resultat av en 26 veckor lång monoterapi-studie där semaglutid jämfördes med placebo (PIONEER 1) Semaglutid 7 mg Semaglutid 14 mg Placebo Fullständigt analysset (N) 175 175 178 HbA1c (% DCCT standard) Studiestart 8,0 8,0 7,9 Förändring från studiestart1 −1,2 −1,4 −0,3 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,1; −0,6]* −1,1 [−1,3; −0,9]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 69§ 77§ 31 Fasteplasmaglukos (mmol/l) Studiestart 9,0 8,8 8,9 Förändring från studiestart1 −1,5 −1,8 −0,2 Skillnad jämfört med placebo1 [95% CI] −1,4 [−1,9; −0,8]§ −1,6 [−2,1; −1,2]§ - Kroppsvikt (kg) Studiestart 89,0 88,1 88,6 Förändring från studiestart1 −2,3 −3,7 −1,4 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,9; 0,1] −2,3 [−3,1; −1,5]* - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 2 – Semaglutid jämfört med empagliflozin, båda i kombination med metformin I en 52 veckor lång öppen studie randomiserades 822 patienter med typ 2-diabetes till semaglutid 14 mg en gång dagligen eller empagliflozin 25 mg en gång dagligen, båda i kombination med metformin. Tabell 3 Resultat av en 52 veckor lång studie där semaglutid jämfördes med empagliflozin (PIONEER 2) Semaglutid 14 mg Empagliflozin 25 mg Fullständigt analysset (N) 411 410 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,1 8,1 Förändring från studiestart1 −1,3 −0,9 Skillnad jämfört med empagliflozin1 [95% CI] −0,4 [−0,6; −0,3]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 67§ 40 Fasteplasmaglukos (mmol/l) Studiestart 9,5 9,7 Förändring från studiestart1 −2,0 −2,0 Skillnad jämfört med empagliflozin1 [95% CI] 0,0 [−0,2; 0,3] - Kroppsvikt (kg) Studiestart 91,9 91,3 Förändring från studiestart1 −3,8 −3,7 Skillnad jämfört med empagliflozin1 [95% CI] −0,1 [−0,7; 0,5] - Vecka 52 HbA1c (% DCCT standard) Förändring från studiestart1 −1,3 −0,9 Skillnad jämfört med empagliflozin1 [95% CI] −0,4 [−0,5; −0,3]§ - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 66§ 43 Kroppsvikt (kg) Förändring från studiestart1 −3,8 −3,6 Skillnad jämfört med empagliflozin1 [95% CI] −0,2 [−0,9; 0,5] - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c<7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 3 – Semaglutid jämfört med sitagliptin, båda i kombination med metformin eller metformin med sulfonureid I en 78 veckor lång dubbelblind, double-dummy-studie randomiserades 1 864 patienter med typ 2-diabetes till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller sitagliptin 100 mg en gång dagligen, alla i kombination med enbart metformin eller metformin och sulfonureid. Reduktioner i HbA1c och kroppsvikt kvarstod under studiens varaktighet på 78 veckor. Tabell 4 Resultat av en 78 veckor lång studie där semaglutid jämfördes med sitagliptin (PIONEER 3) Semaglutid 7 mg Semaglutid 14 mg Sitagliptin 100 mg Fullständigt analysset (N) 465 465 467 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,4 8,3 8,3 Förändring från studiestart1 −1,0 −1,3 −0,8 Skillnad jämfört med sitagliptin1 [95% CI] −0,3 [−0,4; −0,1]* −0,5 [−0,6; −0,4]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 44§ 56§ 32 Fasteplasmaglukos (mmol/l) Studiestart 9,4 9,3 9,5 Förändring från studiestart1 −1,2 −1,7 −0,9 Skillnad jämfört med sitagliptin1 [95% CI] −0,3 [−0,6; 0,0]§ −0,8 [−1,1; −0,5]§ - Kroppsvikt (kg) Studiestart 91,3 91,2 90,9 Förändring från studiestart1 −2,2 −3,1 −0,6 Skillnad jämfört med sitagliptin1 [95% CI] −1,6 [−2,0; −1,1]* −2,5 [−3,0; −2,0]* - Vecka 78 HbA1c (% DCCT standard) Förändring från studiestart1 −0,8 −1,1 −0,7 Skillnad jämfört med sitagliptin1 [95% CI] −0,1 [−0,3; 0,0] −0,4 [−0,6; −0,3]§ - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 39§ 45§ 29 Kroppsvikt (kg) Förändring från studiestart1 −2,7 −3,2 −1,0 Skillnad jämfört med sitagliptin1 [95% CI] −1,7 [−2,3; −1,0]§ −2,1 [−2,8; −1,5]§ - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 4 – Semaglutid jämfört med liraglutid och placebo, alla i kombination med metformin eller metformin med en SGLT2-hämmare I en 52 veckor lång dubbelblind, double-dummy-studie randomiserades 711 patienter med typ 2-diabetes till semaglutid 14 mg, liraglutid 1,8 mg subkutan injektion eller placebo en gång dagligen, alla i kombination med metformin eller metformin och en SGLT2-hämmare. Tabell 5 Resultat av en 52 veckor lång studie där semaglutid jämfördes med liraglutid och placebo (PIONEER 4) Semaglutid 14 mg Liraglutid 1,8 mg Placebo Fullständigt analysset (N) 285 284 142 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,0 8,0 7,9 Förändring från studiestart1 −1,2 −1,1 −0,2 Skillnad jämfört med liraglutid1 [95% CI] −0,1 [−0,3; 0,0] - - Skillnad jämfört med placebo1 [95% CI] −1,1 [−1,2; −0,9]* - - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 68§,a 62 14 Fasteplasmaglukos (mmol/l) Studiestart 9,3 9,3 9,2 Förändring från studiestart1 −2,0 −1,9 −0,4 Skillnad jämfört med liraglutid1 [95% CI] −0,1 [−0,4; 0,1] - - Skillnad jämfört med placebo1 [95% CI] −1,6 [−2,0; −1,3]§ - - Kroppsvikt (kg) Studiestart 92,9 95,5 93,2 Förändring från studiestart1 −4,4 −3,1 −0,5 Skillnad jämfört med liraglutid1 [95% CI] −1,2 [−1,9; −0,6]* - - Skillnad jämfört med placebo1 [95% CI] −3,8 [−4,7; −3,0]* - - Vecka 52 HbA1c (% DCCT standard) Förändring från studiestart1 −1,2 −0,9 −0,2 Skillnad jämfört med liraglutid1 [95% CI] −0,3 [−0,5; −0,1]§ - - Skillnad jämfört med placebo1 [95% CI] −1,0 [−1,2; −0,8]§ - - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 61§,a 55 15 Kroppsvikt (kg) Förändring från studiestart1 −4,3 −3,0 −1,0 Skillnad jämfört med liraglutid1 [95% CI] −1,3 [−2,1; −0,5]§ - - Skillnad jämfört med placebo1 [95% CI] −3,3 [−4,3; −2,4]§ - - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. a jämfört med placebo. PIONEER 5 – Semaglutid jämfört med placebo, båda i kombination med enbart basinsulin, metformin och basinsulin eller metformin och/eller sulfonureid, bland patienter med måttligt nedsatt njurfunktion I en 26 veckor lång dubbelblind studie randomiserades 324 patienter med typ 2-diabetes och måttligt nedsatt njurfunktion (eGFR 30–59 ml/min/1,73 m2) till semaglutid 14 mg eller placebo en gång dagligen. Studieprodukten användes som tillägg till den stabilia antidiabetikabehandling som patienten hade före prövningen. Tabell 6 Resultat av en 26 veckor lång studie där semaglutid jämfördes med placebo bland patienter med typ 2-diabetes och måttligt nedsatt njurfunktion (PIONEER 5) Semaglutid 14 mg Placebo Fullständigt analysset (N) 163 161 HbA1c (% DCCT standard) Studiestart 8,0 7,9 Förändring från studiestart1 −1,0 −0,2 Skillnad jämfört med placebo1 [95% CI] −0,8 [−1,0; −0,6]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 58§ 23 Fasteplasmaglukos (mmol/l) Studiestart 9,1 9,1 Förändring från studiestart1 −1,5 −0,4 Skillnad jämfört med placebo1 [95% CI] −1,2 [−1,7; −0,6]§ - Kroppsvikt (kg) Studiestart 91,3 90,4 Förändring från studiestart1 −3,4 −0,9 Skillnad jämfört med placebo1 [95% CI] −2,5 [−3,2; −1,8]* - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 7 – Semaglutid jämfört med sitagliptin, båda i kombination med metformin, SGLT2-hämmare, sulfonureid eller tiazolidinedion. Prövning med flexibel dosjustering I en 52 veckor lång öppen studie randomiserades 504 patienter med typ 2-diabetes till semaglutid (flexibel dosjustering med 3 mg, 7 mg och 14 mg en gång dagligen) eller sitagliptin 100 mg en gång dagligen, alla i kombination med 1–2 perorala glukossänkande läkemedel (metformin, SGLT2-hämmare, sulfonureid eller tiazolidinedion). Dosen av semaglutid justerades var 8:e vecka baserat på patientens glykemiska respons och tolerabilitet. Dosen av sitagliptin på 100 mg var fast. Effekt och säkerhet för semaglutid utvärderades i vecka 52.I vecka 52 var andelen patienter som behandlades med semaglutid 3 mg, 7 mg och 14 mg cirka 10%, 30% respektive 60%. Tabell 7 Resultat av en 52 veckor lång studie med flexibel dosjustering där semaglutid jämfördes med sitagliptin (PIONEER 7) Semaglutid Flexibel dos Sitagliptin 100 mg Fullständigt analysset (N) 253 251 HbA1c (% DCCT standard) Studiestart 8,3 8,3 Patienter (%) som uppnådde HbA1c <7,0% DCCT standard1 58* 25 Kroppsvikt (kg) Studiestart 88,9 88,4 Förändring från studiestart1 −2,6 −0,7 Skillnad jämfört med sitagliptin1 [95% CI] −1,9 [−2,6; −1,2]* - 1 Oavsett behandlingsavbrott (16,6% av patienterna med flexibel dos av semaglutid och 9,2% med sitagliptin, där 8,7% respektive 4,0% berodde på biverkningar) eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet (för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten). PIONEER 8 – Semaglutid jämfört med placebo, båda i kombination med insulin med eller utan metformin I en 52 veckor lång dubbelblind studie randomiserades 731 patienter med typ 2-diabetes som var otillräckligt kontrollerade på insulin (bas, bas/bolus eller mix) med eller utan metformin till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller placebo en gång dagligen. Tabell 8 Resultat av en 52 veckor lång studie där semaglutid jämfördes med placebo i kombination med insulin (PIONEER 8) Semaglutid 7 mg Semaglutid 14 mg Placebo Fullständigt analysset (N) 182 181 184 Vecka 26 (insulindosen begränsad till nivån vid studiestart) HbA1c (% DCCT standard) Studiestart 8,2 8,2 8,2 Förändring från studiestart1 −0,9 −1,3 −0,1 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,1; −0,7]* −1,2 [−1,4; −1,0]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 43§ 58§ 7 Fasteplasmaglukos (mmol/l) Studiestart 8,5 8,3 8,3 Förändring från studiestart1 −1,1 −1,3 0,3 Skillnad jämfört med placebo1 [95% CI] −1,4 [−1,9; −0,8]§ −1,6 [−2,2; −1,1]§ - Kroppsvikt (kg) Studiestart 87,1 84,6 86,0 Förändring från studiestart1 −2,4 −3,7 −0,4 Skillnad jämfört med placebo1 [95% CI] −2,0 [−3,0; −1,0]* −3,3 [−4,2; −2,3]* - Vecka 52 (obegränsad insulindos)+ HbA1c (%) Förändring från studiestart1 −0,8 −1,2 –0,2 Skillnad jämfört med placebo1 [95% CI] −0,6 [−0,8; −0,4]§ −0,9 [−1,1; −0,7]§ - Patienter (%) som uppnådde HbA1c < 7,0% DCCT standard 40§ 54§ 9 Kroppsvikt (kg) Förändring från studiestart1 −2,0 −3,7 0,5 Skillnad jämfört med placebo1 [95% CI] −2,5 [−3,6; −1,4]§ −4,3 [−5,3; −3,2]§ - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. + Den totala dagliga insulindosen var statistiskt signifikant lägre med semaglutid än med placebo i vecka 52. Kardiovaskulär utvärdering I en dubbelblind studie (PIONEER 6) randomiserades 3 183 patienter med typ 2-diabetes och hög kardiovaskulär risk till Rybelsus 14 mg en gång dagligen eller placebo som tillägg till standardbehandling. Medianen för observationsperioden var 16 månader. Primärt utfallsmått var tid från randomisering till första allvarliga kardiovaskulära händelse (MACE): kardiovaskulär död, icke-fatal hjärtinfarkt eller icke-fatal stroke. Patienter som var kvalificerade för att ingå i studien var: 50 år eller äldre och med etablerad kardiovaskulär sjukdom och/eller kronisk njursjukdom, eller 60 år eller äldre och med enbart kardiovaskulära riskfaktorer. Totalt hade 1 797 patienter (56,5%) etablerad kardiovaskulär sjukdom utan kronisk njursjukdom, 354 (11,1%) hade enbart kronisk njursjukdom och 544 (17,1%) hade både kardiovaskulär sjukdom och njursjukdom. 488 patienter (15,3%) hade enbart kardiovaskulära riskfaktorer. Genomsnittsåldern vid studiestart var 66 år och 68% av patienterna var män. Genomsnittlig tid sedan insjuknande i med diabetes var 14,9 år och genomsnittligt BMI var 32,3 kg/m2. Den medicinska historiken innefattade stroke (11,7%) och hjärtinfarkt (36,1%). Det totala antalet första MACE var 137: 61 (3,8%) med semaglutid och 76 (4,8%) med placebo. Analysen av tid till första MACE resulterade i en hazardkvot på 0,79 [0,57; 1,11]95% CI. Bild 1 Kumulativ incidens av första händelse av MACE i PIONEER 6 Behandlingseffekten för det primära sammansatta utfallsmåttet och dess komponenter i studien PIONEER 6 visas i Bild 2. Bild 2 Behandlingseffekt för primärt sammansatt utfallsmått, dess komponenter och död oavsett orsak (PIONEER 6) Kroppsvikt Vid slutet av behandlingen hade 27–45% av patienterna uppnått en viktminskning på ≥5% och 6–16% hade uppnått en viktminskning på ≥10% med semaglutid, jämfört med 12-39% respektive 2-8% med de aktiva jämförelseläkemedlen. Blodtryck Behandling med semaglutid hade minskat det systoliska blodtrycket med 2-7 mmHg. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Rybelsus för en eller flera grupper av den pediatriska populationen för typ 2-diabetes (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Oralt administrerat semaglutid har en låg absolut biotillgänglighet och en variabel absorption. Daglig administrering enligt den rekommenderade doseringen i kombination med en lång halveringstid minskar dagliga fluktuationer i exponeringen.Farmakokinetiken för semaglutid har karakteriserats utförligt hos friska försökspersoner och patienter med typ 2‑diabetes. Efter peroral administrering erhölls maximal plasmakoncentration av semaglutid 1 timme efter dosering. Steady state-exponering uppnåddes efter 4–5 veckors administrering en gång dagligen. Hos patienter med typ 2-diabetes var de genomsnittliga steady state-koncentrationerna cirka 6,7 nmol/l och 14,6 nmol/l med semaglutid 7 mg respektive 14 mg. 90% av försökspersonerna som behandlades med semaglutid 7 mg hade en genomsnittlig koncentration mellan 1,7 och 22,7 nmol/l och 90% av försökspersonerna som behandlades med semaglutid 14 mg hade en genomsnittlig koncentration mellan 3,7 och 41,3 nmol/l. Den systemiska exponeringen för semaglutid ökade på ett dosproportionerligt sätt. Baserat på in vitro-data underlättar salkaprozatnatrium absorptionen av semaglutid. Absorptionen av semaglutid sker huvudsakligen i magsäcken. Den beräknade biotillgängligheten för semaglutid är cirka 1% efter peroral administrering. Absorptionsvariabilitet mellan försökspersoner var hög (variationskoefficient var cirka 100%). Uppskattning av variabilitet i biotillgänglighet inom försökspersoner var inte pålitlig.Asorptionen av semaglutid minskar om det tas tillsammans med mat eller stora mängder vatten. En längre period av fasta efter dos resulterar i en högre absorption. Distribution Den beräknade absoluta distributionsvolymen är cirka 8 l hos patienter med typ 2-diabetes. Semaglutid binder i stor utsträckning till plasmaproteiner (>99%). Metabolism Semaglutid metaboliseras genom proteolytisk klyvning av peptidkedjan och sekventiell beta-oxidation av fettsyrans sidokedja. Enzymet neutralt endopeptidas (NEP) förväntas vara involverat i semaglutids metabolism. Eliminering De primära utsöndringsvägarna för semaglutidrelaterat material är via urin och feces. Cirka 3% av den absorberade dosen utsöndras som intakt semaglutid via urinen.Med en halveringstid vid eliminering på cirka 1 vecka kommer semaglutid att finnas kvar i blodet i cirka 5 veckor efter sista dosen. Clearance av semaglutid hos patienter med typ 2-diabetes är cirka 0,04 l/timme. Övergång mellan peroral och subkutan (s.c.) administrering Effekten av övergång mellan peroral och subkutan semaglutid kan inte enkelt förutsägas på grund av den höga farmakokinetiska variabilitet för peroral semaglutid. Exponering efter peroral semaglutid 14 mg en gång dagligen är jämförbar med subkutan semaglutid 0,5 mg en gång i veckan. En peroral dos som är ekvivalent med 1,0 mg subkutan semaglutid har inte fastställts. Speciella populationer Äldre Ålder hade ingen effekt på farmakokinetiken för semaglutid baserat på data från kliniska prövningar där patienter upp till 92 års ålder studerades. Kön Kön hade inga kliniskt betydelsefulla effekter på farmakokinetiken för semaglutid. Ras och etniskt ursprung Ras (vit, svart eller afro-amerikan, asiat) och etniskt ursprung (spansk eller latinamerikan, icke-spansk eller icke-latinamerikan) hade ingen effekt på farmakokinetiken för semaglutid. Kroppsvikt Kroppsvikt hade en effekt på exponeringen för semaglutid. Högre kroppsvikt var förknippat med lägre exponering. Semaglutid gav tillräcklig systemisk exponering i viktintervallet 40–188 kg som utvärderades i de kliniska prövningarna. Nedsatt njurfunktion Nedsatt njurfunktion påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken för semaglutid utvärderades hos patienter med lätt, måttligt eller svårt nedsatt njurfunktion och patienter med terminal njursjukdom som behandlades med dialys jämfört med försökspersoner med normal njurfunktion i en studie med en daglig dos semaglutid under 10 dagar i följd. Detta visades även hos försökspersoner med typ 2-diabetes och nedsatt njurfunktion baserat på data från fas 3a-studier. Nedsatt leverfunktion Nedsatt leverfunktion påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken för semaglutid utvärderades hos patienter med lindrig, måttligt eller svårt nedsatt leverfunktion jämfört med försökspersoner med normal leverfunktion i en studie med en daglig dos semaglutid under 10 dagar i följd. Sjukdom i övre magtarmkanalen Sjukdom i övre magtarmkanalen (kronisk gastrit och/eller gastroesofageal refluxsjukdom) påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken utvärderades hos patienter med typ 2-diabetes med eller utan sjukdom i övre magtarmkanalen som fick en daglig dos semaglutid under 10 dagar i följd. Detta visades även hos försökspersoner med typ 2-diabetes och sjukdom i övre magtarmkanalen baserat på data från fas 3a-studier. Pediatrisk population Semaglutid har inte studerats hos pediatriska patienter. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa.Icke-letala tumörer i sköldkörtelns C-celler som observerades hos gnagare är en klasseffekt för GLP‑1-receptoragonister. Vid 2 års karcinogenicitetsstudier på råtta och mus orsakade semaglutid tumörer i sköldkörtelns C-celler vid kliniskt relevanta exponeringar. Inga andra behandlingsrelaterade tumörer observerades. C-cellstumörer hos gnagare beror på en icke-gentoxisk, specifik GLP‑1-receptormedierad mekanism som gnagare är särskilt känsliga för. Relevansen för människa anses vara låg, men kan inte helt uteslutas. I fertilitetsstudier på råtta påverkade semaglutid inte parningsförmågan eller hanarnas fertilitet. Hos honråttor observerades en ökning av brunstcykelns längd och en liten minskning av corpora lutea (ägglossningar) vid doser som hade samband med viktminskning hos modern. I embryofetala utvecklingsstudier på råtta orsakade semaglutid embryotoxicitet vid exponering lägre än kliniskt relevant exponering. Semaglutid orsakade tydligt minskad vikt för modern och minskad överlevnad och tillväxt för embryot. Hos foster observerades större skeletala och viscerala missbildningar, inklusive effekter på rörben, revben, kotor, svans, blodkärl och hjärnventriklar. Mekanistiska utvärderingar indikerade att embryotoxiciteten involverade en GLP‑1-receptormedierad försämring av näringstillförseln till embryot genom råttans gulesäck. På grund av skillnader mellan arter vad gäller gulesäckens anatomi och funktion och på grund av avsaknad av GLP‑1-receptoruttryck i gulesäcken hos icke-mänskliga primater, anses det osannolikt att denna mekanism har någon relevans för människa. En direkt effekt av semaglutid på fostret kan dock inte uteslutas.I toxikologiska studier avseende effekter på utveckling hos kanin och cynomolgusapa observerades en ökning av missfall och en något ökad frekvens av fostermissbildningar vid kliniskt relevanta exponeringar. Fynden sammanföll med tydligt minskad vikt för modern på upp till 16%. Det är okänt om dessa effekter är relaterade till minskat födointag hos modern som en direkt GLP‑1-effekt.Postnatal tillväxt och utveckling utvärderades hos cynomolgusapa. Ungar var något mindre vid födseln, men återhämtade sig under digivningsperioden.Hos juvenila råttor orsakade semaglutid fördröjd sexuell mognad hos både hanar och honor. Denna fördröjning hade ingen effekt på fertiliteten eller reproduktionsförmågan hos något av könen, eller på honornas förmåga att behålla graviditeten. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Salkaprozatnatrium Povidon K90Cellulosa, mikrokristallinMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 mg: 24 månader7 mg: 30 månader14 mg: 30 månader. 6.4 Särskilda förvaringsanvisningar Förvaras i originalblisterförpackningen. Ljuskänsligt. Fuktkänsligt. Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Alu/alu-blister. Förpackningsstorlekar för 3 mg tabletter: 10, 30, 60, 90 och 100 tabletter.Förpackningsstorlekar för 7 mg tabletter: 10, 30, 60, 90 och 100 tabletter.Förpackningsstorlekar för 14 mg tabletter: 10, 30, 60, 90 och100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Novo Nordisk A/SNovo AlléDK-2880 BagsværdDanmark 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/20/1430/001 EU/1/20/1430/002 EU/1/20/1430/003 EU/1/20/1430/004 EU/1/20/1430/005 EU/1/20/1430/006 EU/1/20/1430/007 EU/1/20/1430/008 EU/1/20/1430/009 EU/1/20/1430/010 EU/1/20/1430/011 EU/1/20/1430/012 EU/1/20/1430/013 EU/1/20/1430/014 EU/1/20/1430/015 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 03 April 2020 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 09/2023",
        "product-form": "TablettRybelsus 3 mg tabletterVit till ljusgul, oval tablett (7,5 mm x 13,5 mm) med ”3” präglat på ena sidan och ”novo” på den andra sidan.Rybelsus 7 mg tabletterVit till ljusgul, oval tablett (7,5 mm x 13,5 mm) med ”7” präglat på ena sidan och ”novo” på den andra sidan.Rybelsus 14 mg tabletterVit till ljusgul, oval tablett (7,5 mm x 13,5 mm) med ”14” präglat på ena sidan och ”novo” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Rybelsus är indicerat för behandling av vuxna med otillräckligt kontrollerad typ 2-diabetes mellitus för att förbättra glykemisk kontroll som ett komplement till kost och motion som monoterapi när metformin anses olämpligt på grund av intolerans eller kontraindikationer i kombination med andra läkemedel för behandling av diabetes. För studieresultat vad gäller kombinationer, effekter på glykemisk kontroll och kardiovaskulära händelser, samt vilka populationer som studerats, se avsnitt 4.4, 4.5 och 5.1. 4.2 Dosering och administreringssätt Dosering Startdosen för semaglutid är 3 mg en gång dagligen i en månad. Efter en månad ska dosen ökas till en underhållsdos på 7 mg en gång dagligen. Efter minst en månad med en dos på 7 mg en gång dagligen kan dosen ökas till en underhållsdos på 14 mg en gång dagligen för att ytterligare förbättra den glykemiska kontrollen. Den maximalt rekommenderade enskilda dagliga dosen av semaglutid är 14 mg. Intag av två 7 mg tabletter för att uppnå effekten av en dos på 14 mg har inte studerats och rekommenderas därför inte. För information om övergång mellan peroral och subkutan (s.c.) semaglutid, se avsnitt 5.2. När semaglutid används i kombination med metformin och/eller en natriumglukoskotransportör 2-hämmare (SGLT2i) eller tiazolidinedion kan den aktuella dosen av metformin och/eller SGLT2i eller tiazolidinedion behållas.När semaglutid används i kombination med en sulfonureid eller med insulin kan man överväga att minska dosen av sulfonureid eller insulin för att reducera risken för hypoglykemi (se avsnitt 4.4 och 4.8).Egna kontroller av blodglukos krävs inte för att justera dosen av semaglutid. Egna kontroller av blodglukos är nödvändigt för att justera dosen av sulfonureid och insulin, särskilt när semaglutid initieras och insulin minskas. Ett stegvist tillvägagångssätt rekommenderas vid sänkning av insulindosen. Missad dos Om en dos missas, ska den missade dosen hoppas över och nästa dos ska tas följande dag. Särskilda patientgrupper Äldre Ingen dosjustering krävs på grund av ålder. Erfarenheten från behandling av patienter ≥ 75 år är begränsad (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lindrig, måttlig eller svår nedsättning av njurfunktionen. Erfarenheten från användning av semaglutid hos patienter med svår nedsättning av njurfunktionen är begränsad. Semaglutid rekommenderas inte till patienter med terminal njursjukdom (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion. Erfarenheten från användning av semaglutid hos patienter med svår nedsättning av leverfunktionen är begränsad. När dessa patienter behandlas med semaglutid ska försiktighet iakttas (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Rybelsus hos barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Rybelsus är en tablett för oral användning en gång dagligen. Detta läkemedel ska tas på tom mage när som helst på dagen. Den ska sväljas hel med lite vatten (upp till ett halvt glas vatten motsvarande 120 ml). Tabletter ska inte delas, krossas eller tuggas, eftersom det är okänt om detta påverkar absorptionen av semaglutid. Patienter ska vänta minst 30 minuter innan de äter eller dricker eller tar andra perorala läkemedel. Kortare väntetid än 30 minuter minskar absorptionen av semaglutid (se avsnitt 4.5 och 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allmänt Semaglutid ska inte användas till patienter med typ 1-diabetes mellitus eller vid behandling av diabetesketoacidos. Diabetesketoacidos har rapporterats hos insulinberoende patienter som hastigt avbrutit eller minskat dosen insulin när behandling med en GLP-1-receptoragonist inletts (se avsnitt 4.2).Det finns ingen erfarenhet från behandling av patienter med kronisk hjärtinsufficiens NYHA-klass IV (New York Heart Association) och semaglutid rekommenderas därför inte till dessa patienter.Det finns ingen erfarenhet från behandling med semaglutid bland patienter som genomgått bariatrisk kirurgi. Effekter på magtarmkanalen och uttorkning Användning av GLP-1-receptoragonister kan vara förknippad med gastrointestinala biverkningar som kan orsaka uttorkning, vilket i sällsynta fall kan leda till en försämring av njurfunktionen (se avsnitt 4.8). Patienter som behandlas med semaglutid ska informeras om den potentiella risken för uttorkning relaterat till gastrointestinala biverkningar och vidta försiktighetsåtgärder för att undvika vätskeförlust. Akut pankreatit Akut pankreatit har observerats vid användning av GLP-1-receptoragonister. Patienter ska informeras om de karakteristiska symtomen på akut pankreatit. Vid misstänkt pankreatit ska behandlingen med semaglutid upphöra. Om pankreatit fastställs ska semaglutid inte sättas in igen. För patienter med tidigare pankreatit ska försiktighet iakttas. Hypoglykemi Patienter som behandlas med semaglutid i kombination med en sulfonureid eller insulin kan löpa ökad risk för hypoglykemi (se avsnitt 4.8). Risken för hypoglykemi kan minskas genom att dosen sulfonureid eller insulin sänks när behandling med semaglutid sätts in (se avsnitt 4.2). Diabetesretinopati Hos patienter med diabetesretinopati som behandlas med insulin och subkutant semaglutid har en ökad risk för utveckling av komplikationer av diabetesretinopati observerats, en risk som inte kan uteslutas för oralt administrerat semaglutid (se data i avsnitt 4.8). Försiktighet ska iakttas vid användning av semaglutid till patienter med diabetesretinopati. Dessa patienter ska övervakas noga och behandlas enligt kliniska riktlinjer. En snabb förbättring av glukoskontrollen har förknippats med en tillfällig försämring av diabetesretinopati, men andra mekanismer kan inte uteslutas. Långsiktig glykemisk kontroll minskar risken för diabetesretinopati. Behandlingssvar För optimal effekt av semaglutid rekommenderas följsamhet med doseringsschemat. Om behandlingssvaret med semaglutid är lägre än förväntat ska behandlande läkare vara medveten om att absorptionen av semaglutid varierar mycket och kan vara minimal (2-4% av patienterna kommer inte ha någon exponering), och att semaglutids absoluta biotillgänglighet är låg. Natriuminnehåll Detta läkemedel innehåller 23 mg natrium per tablett, vilket motsvarar 1% av det maximala dagliga intaget på 2 g natrium för en vuxen som rekommenderas av WHO. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Semaglutid fördröjer magsäckens tömning vilket kan påverka absorptionen av andra perorala läkemedel. Effekter av semaglutid på andra läkemedel Tyroxin Den totala exponeringen (AUC) för tyroxin (justerad för endogena nivåer) ökade med 33% efter administrering av en engångsdos av levotyroxin. Den maximala exponeringen (Cmax) var oförändrad. Övervakning av sköldkörtelparametrar ska övervägas när patienter behandlas med semaglutid på samma gång som levotyroxin. Warfarin Semaglutid ändrade inte AUC eller Cmax för R- och S-warfarin efter en engångsdos av warfarin, och de farmakodynamiska effekterna av warfarin uppmätta med internationell normaliserad kvot (INR) påverkades inte på ett kliniskt relevant sätt. Vid initiering av semaglutidbehandling till patienter som får warfarin eller andra kumarinderivat rekommenderas dock frekvent kontroll av INR-värdet. Rosuvastatin AUC av rosuvastatin ökade med 41% [90% CI: 24; 60] vid samtidig administrering med semaglutid. Baserat på det breda terapeutiska indexet för rosuvastatin bedöms storleken på exponeringsförändringarna sakna klinisk relevans. Digoxin, perorala preventivmedel, metformin, furosemid Ingen kliniskt relevant förändring av AUC eller Cmax för digoxin, perorala preventivmedel (som innehåller etinylestradiol och levonorgestrel), metformin eller furosemid observerades vid samtidig administrering med semaglutid. Interaktioner med läkemedel med väldigt låg biotillgänglighet (F: 1%) har inte utvärderats. Effekter av andra läkemedel på semaglutid Omeprazol Ingen kliniskt relevant förändring av AUC eller Cmax för semaglutid observerades när det togs tillsammans med omeprazol. I en studie där man undersökte farmakokinetiken för semaglutid vid samtidig administrering med fem andra tabletter minskade AUC för semaglutid med 34% och Cmax med 32%. Detta tyder på att närvaron av flera tabletter i magsäcken påverkar absorptionen av semaglutid om de administreras samtidigt. Efter administrering av semaglutid ska patienterna vänta 30 minuter innan de tar andra perorala läkemedel (se avsnitt 4.2). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor rekommenderas att använda en preventivmetod när de behandlas med semaglutid. Graviditet Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Det finns begränsad mängd data från användningen av semaglutid hos gravida kvinnor. Därför ska semaglutid inte användas under graviditet. Om en patient önskar bli gravid eller en graviditet inträffar, ska semaglutid sättas ut. Semaglutid ska sättas ut minst 2 månader före en planerad graviditet på grund av den långa halveringstiden (se avsnitt 5.2). Amning Hos digivande råttor utsöndrades semaglutid, salkaprozatnatrium och/eller dess metaboliter i mjölk. Eftersom det inte går att utesluta en risk för ett ammande barn ska Rybelsus inte användas under amning. Fertilitet Effekten av semaglutid på fertiliteten hos människor är inte känd. Semaglutid påverkade inte fertiliteten hos hanråttor. Hos honråttor observerades en förlängning av brunsten och en liten minskning av antalet ägglossningar vid doser som hade samband med viktminskning hos modern (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Semaglutid har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan dock upplevas främst vid dosökning. Framförande av fordon eller användning av maskiner ska ske med försiktighet om yrsel uppstår.När det används i kombination med en sulfonureid eller insulin ska patienter rekommenderas att vidta försiktighetsåtgärder för att undvika hypoglykemi när de framför fordon eller använder maskiner (se avsnitt 4.4). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I 10 fas 3a-studier exponerades 5 707 patienter för semaglutid enbart eller i kombination med andra glukossänkande läkemedel. Behandlingens längd varierade från 26 veckor till 78 veckor. De vanligast rapporterade biverkningarna i kliniska studier var gastrointestinala biverkningar, inklusive illamående (mycket vanlig), diarré (mycket vanlig) och kräkningar (vanlig). Biverkningslista i tabellform I tabell 1 listas biverkningar som identifierats i fas 3-studier (beskrivs ytterligare i avsnitt 5.1) och rapporter efter marknadsföring hos patienter med typ 2-diabetes mellitus. Biverkningarnas frekvenser (förutom komplikationer vid diabetisk retinopati, se fotnot i tabell 1) baseras på en pool med fas 3a-studier, exklusive den kardiovaskulära utfallsstudien.Biverkningarna listas nedan efter organsystem och absolut frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 1 Biverkningsfrekvens av oral semaglutid MedDRA-klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Immunsystemet Överkänslighetc Anafylaktisk reaktion Metabolism och nutrition Hypoglykemi vid användning med insulin eller sulfonureida Hypoglykemi vid användning med andra perorala diabetesmedela Minskad aptit Ögon Komplikationer av diabetesretinopatib Hjärtat Ökad hjärtfrekvens Magtarmkanalen Illamående Diarré Kräkningar Buksmärta Spänd buk Förstoppning Dyspepsi Gastrit Gastroesofageal reflux Flatulens Rapningar Fördröjd magsäckstömning Akut pankreatit Lever och gallvägar Kolelitiasis Allmänna symtom och/eller symtom vid administreringsstället Trötthet Undersökningar Förhöjt lipas Förhöjt amylas Viktminskning Centrala och perifera nervsystemet Yrsel Dysgeusi a) Hypoglykemi definieras som blodglukos <3,0 mmol/l eller <54 mg/dl b) Komplikationer av diabetesretinopati är en kombination av fotokoagulation av näthinna, behandling med intravitreala medel, glaskroppsblödning och diabetesrelaterad blindhet (mindre vanlig). Frekvensen baseras på den kardiovaskulära utfallsstudien med subkutant semaglutid, men det kan inte uteslutas att den identifierade risken för komplikationer av diabetesretinopati även gäller Rybelsus. c) Grupperad term som också täcker biverkningar relaterade till överkänslighet såsom utslag och urtikaria Beskrivning av utvalda biverkningar Hypoglykemi Allvarlig hypoglykemi observerades framför allt när semaglutid användes med en sulfonureid (<0,1% av försökspersonerna, <0,001 fall/patientår) eller insulin (1,1% av försökspersonerna, 0,013 fall/patientår). Få episoder (0,1% av försökspersonerna, 0,001 fall/patientår) observerades med semaglutid i kombination med andra perorala diabetesmedel än sulfonureid. Gastrointestinala biverkningar Illamående förekom hos 15%, diarré hos 10% och kräkningar hos 7% av patienterna vid behandling med semaglutid. De flesta biverkningar var lindriga till måttliga och kortvariga. Biverkningarna ledde till att behandlingen avbröts hos 4% av försökspersonerna. Biverkningarna rapporterades oftast under de första månaderna av behandlingen.Akut pankreatit bekräftad genom adjudicering har rapporterats i fas 3a-studier, semaglutid (<0,1%) och jämförelseläkemedel (0,2%). I den kardiovaskulära utfallsstudien var frekvensen av akut pankreatit bekräftad genom adjudicering 0,1% för semaglutid och 0,2% för placebo (se avsnitt 4.4). Komplikationer av diabetesretinopati I en 2-årig klinisk studie med subkutant semaglutid undersöktes 3 297 patienter med typ 2-diabetes som hade hög kardiovaskulär risk, lång tid sedan insjuknande i diabetes och dåligt kontrollerad blodglukos. I studien förekom fall som bedöms vara komplikationer av diabetesretinopati hos fler patienter som behandlades med subkutant semaglutid (3,0%) jämfört med placebo (1,8%). Detta observerades hos insulinbehandlade patienter med känd diabetesretinopati. Behandlingsskillnaden uppträdde tidigt och kvarstod under hela studien. Systematisk utvärdering av komplikation av diabetesretinopati utfördes endast i den kardiovaskulära utfallsstudien med subkutant semaglutid. I kliniska studier med Rybelsus på upp till 18 månaders varaktighet där 6 352 patienter med typ 2-diabetes ingick, rapporterades biverkningar relaterade till diabetesretinopati i liknande andel hos försökspersoner som behandlades med semaglutid (4,2%) och med jämförelseläkemedel (3,8%). Immunogenicitet I enlighet med de potentiellt immunogena egenskaperna hos läkemedel som innehåller proteiner eller peptider, kan patienter utveckla antikroppar efter behandling med semaglutid. Andelen försökspersoner som testades positivt för antikroppar mot semaglutid någon gång efter studiestart var låg (0,5%) och inga försökspersoner hade neutraliserande antikroppar mot semaglutid eller antikroppar mot semaglutid med neutraliserande effekt på endogent GLP-1 i slutet av studien. Ökad hjärtfrekvens Ökad hjärtfrekvens har observerats med GLP-1-receptoragonister. I fas 3a-studierna observerades genomsnittliga förändringar på 0 till 4 slag per minut från ett värde vid studiestart på 69 till 76 hos patienter som behandlades med Rybelsus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekter av överdosering med semaglutid i kliniska studier kan vara förknippade med gastrontestinala biverkningar. Vid överdosering ska lämplig understödjande behandling inledas baserat på patientens kliniska tecken och symtom. Med hänsyn till semaglutids långa halveringstid på cirka en vecka kan det vara nödvändigt att observera och behandla symtomen en längre tid (se avsnitt 5.2). Det finns ingen särskild antidot vid överdosering med semaglutid.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesmedel, glukagonlik peptid-1-receptor (GLP-1) analoger, ATC-kod: A10BJ06 Verkningsmekanism Semaglutid är en GLP‑1-analog med 94 % sekvenshomologi till human GLP‑1. Semaglutid verkar som en GLP‑1-receptoragonist som selektivt binder till och aktiverar GLP‑1-receptorn, målet för kroppseget GLP‑1.GLP‑1 är ett fysiologiskt hormon som har multipla effekter på glukos- och aptitregleringen, och det kardiovaskulära systemet. Effekterna på glukos och aptit medieras särskilt via GLP‑1-receptorer i bukspottkörteln och i hjärnan.Semaglutid sänker blodglukos på ett glukosberoende sätt genom att stimulera insulinutsöndringen och sänka glukagonutsöndringen vid högt blodglukos. I den blodglukossänkande mekanismen ingår även en mindre fördröjning av magsäckstömningen i den tidiga postprandiella fasen. Vid hypoglykemi minskar semaglutid insulinutsöndringen och hämmar inte glukagonutsöndringen. Verkningsmekanismen för semaglutid är oberoende av administreringsvägen.Semaglutid ger minskad kroppsvikt och kroppsfettmassa genom minskat energiintag, vilket inbegriper en minskad aptit överlag. Dessutom minskar semaglutid suget efter livsmedel med högt fettinnehåll.GLP‑1-receptorer uttrycks i hjärtat, blodkärlen, immunsystemet och njurarna. I kliniska studier har semaglutid en fördelaktig effekt på plasmalipider, sänker det systoliska blodtrycket och minskar inflammation. I djurstudier minskar semaglutid utvecklingen av ateroskleros genom att förhindra progression av plack i aorta och minska inflammationen i placken. Farmakodynamisk effekt De farmakodynamiska utvärderingarna som beskrivs nedan utfördes med peroralt administrerat semaglutid efter 12 veckors behandling. Fasteglukos och postprandiellt glukos Semaglutid minskar koncentrationen av fasteglukos och postprandiellt glukos. Hos patienter med typ 2-diabetes resulterade behandling med semaglutid i en relativ minskning jämfört med placebo på 22% [13; 30] för fasteglukos och 29% [19; 37] för postprandiellt glukos. Glukagonutsöndring Semaglutid sänker koncentrationerna av postprandiellt glukagon. Hos patienter med typ 2-diabetes resulterade semaglutid i följande relativa minskning av glukagon jämfört med placebo: postprandiellt glukagonsvar med 29% [15; 41]. Magsäckstömning Semaglutid orsakar en mindre fördröjning av tidig postprandiell magsäckstömning med (AUC0-1h) 31% [13; 46] lägre paracetamolexponering under den första timmen efter måltid. Därigenom sänks den hastighet med vilken glukos uppträder i blodet postprandiellt. Fastelipider och postprandiella lipider Jämfört med placebo sänkte semaglutid fastetriglycerider och kolesterolkoncentrationen av lipoproteiner med mycket låg densitet (VLDL) med 19% [8; 28] respektive 20% [5; 33]. Postprandiellt triglycerid- och VLDL-kolesterolsvar på en måltid med ett högt fettinnehåll minskades med 24% [9; 36] respektive 21% [7; 32]. ApoB48 minskades både vid fasta och postprandiellt med 25% [2; 42] respektive 30% [15; 43]. Klinisk effekt och säkerhet Effekt och säkerhet för Rybelsus har utvärderats i åtta globala randomiserade kontrollerade fas 3a-studier. I sju studier var det primära målet att utvärdera glykemisk effekt. I en studie var det primära målet att utvärdera kardiovaskulära utfall.I studierna ingick 8 842 randomiserade patienter med typ 2-diabetes (5 169 behandlades med semaglutid), inklusive 1 165 patienter med måttligt nedsatt njurfunktion. Patienternas genomsnittliga ålder var 61 år (från 18 till 92 år), med 40% av patienterna ≥ 65 år och 8% ≥ 75 år. Effekten av semaglutid jämfördes med placebo eller aktiva kontroller (sitagliptin, empagliflozin och liraglutid). Effekten av semaglutid påverkades inte av ålder vid studiestart, kön, ras, etniskt ursprung, kroppsvikt, BMI, hur länge personen haft diabetes, sjukdom i övre magtarmkanalen eller graden av njurfunktion. PIONEER 1 – Monoterapi I en 26 veckor lång dubbelblind studie randomiserades 703 patienter med typ 2-diabetes, som var otillräckligt kontrollerade med kost och motion, till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller placebo en gång dagligen. Tabell 2 Resultat av en 26 veckor lång monoterapi-studie där semaglutid jämfördes med placebo (PIONEER 1) Semaglutid 7 mg Semaglutid 14 mg Placebo Fullständigt analysset (N) 175 175 178 HbA1c (% DCCT standard) Studiestart 8,0 8,0 7,9 Förändring från studiestart1 −1,2 −1,4 −0,3 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,1; −0,6]* −1,1 [−1,3; −0,9]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 69§ 77§ 31 Fasteplasmaglukos (mmol/l) Studiestart 9,0 8,8 8,9 Förändring från studiestart1 −1,5 −1,8 −0,2 Skillnad jämfört med placebo1 [95% CI] −1,4 [−1,9; −0,8]§ −1,6 [−2,1; −1,2]§ - Kroppsvikt (kg) Studiestart 89,0 88,1 88,6 Förändring från studiestart1 −2,3 −3,7 −1,4 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,9; 0,1] −2,3 [−3,1; −1,5]* - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 2 – Semaglutid jämfört med empagliflozin, båda i kombination med metformin I en 52 veckor lång öppen studie randomiserades 822 patienter med typ 2-diabetes till semaglutid 14 mg en gång dagligen eller empagliflozin 25 mg en gång dagligen, båda i kombination med metformin. Tabell 3 Resultat av en 52 veckor lång studie där semaglutid jämfördes med empagliflozin (PIONEER 2) Semaglutid 14 mg Empagliflozin 25 mg Fullständigt analysset (N) 411 410 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,1 8,1 Förändring från studiestart1 −1,3 −0,9 Skillnad jämfört med empagliflozin1 [95% CI] −0,4 [−0,6; −0,3]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 67§ 40 Fasteplasmaglukos (mmol/l) Studiestart 9,5 9,7 Förändring från studiestart1 −2,0 −2,0 Skillnad jämfört med empagliflozin1 [95% CI] 0,0 [−0,2; 0,3] - Kroppsvikt (kg) Studiestart 91,9 91,3 Förändring från studiestart1 −3,8 −3,7 Skillnad jämfört med empagliflozin1 [95% CI] −0,1 [−0,7; 0,5] - Vecka 52 HbA1c (% DCCT standard) Förändring från studiestart1 −1,3 −0,9 Skillnad jämfört med empagliflozin1 [95% CI] −0,4 [−0,5; −0,3]§ - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 66§ 43 Kroppsvikt (kg) Förändring från studiestart1 −3,8 −3,6 Skillnad jämfört med empagliflozin1 [95% CI] −0,2 [−0,9; 0,5] - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c<7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 3 – Semaglutid jämfört med sitagliptin, båda i kombination med metformin eller metformin med sulfonureid I en 78 veckor lång dubbelblind, double-dummy-studie randomiserades 1 864 patienter med typ 2-diabetes till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller sitagliptin 100 mg en gång dagligen, alla i kombination med enbart metformin eller metformin och sulfonureid. Reduktioner i HbA1c och kroppsvikt kvarstod under studiens varaktighet på 78 veckor. Tabell 4 Resultat av en 78 veckor lång studie där semaglutid jämfördes med sitagliptin (PIONEER 3) Semaglutid 7 mg Semaglutid 14 mg Sitagliptin 100 mg Fullständigt analysset (N) 465 465 467 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,4 8,3 8,3 Förändring från studiestart1 −1,0 −1,3 −0,8 Skillnad jämfört med sitagliptin1 [95% CI] −0,3 [−0,4; −0,1]* −0,5 [−0,6; −0,4]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 44§ 56§ 32 Fasteplasmaglukos (mmol/l) Studiestart 9,4 9,3 9,5 Förändring från studiestart1 −1,2 −1,7 −0,9 Skillnad jämfört med sitagliptin1 [95% CI] −0,3 [−0,6; 0,0]§ −0,8 [−1,1; −0,5]§ - Kroppsvikt (kg) Studiestart 91,3 91,2 90,9 Förändring från studiestart1 −2,2 −3,1 −0,6 Skillnad jämfört med sitagliptin1 [95% CI] −1,6 [−2,0; −1,1]* −2,5 [−3,0; −2,0]* - Vecka 78 HbA1c (% DCCT standard) Förändring från studiestart1 −0,8 −1,1 −0,7 Skillnad jämfört med sitagliptin1 [95% CI] −0,1 [−0,3; 0,0] −0,4 [−0,6; −0,3]§ - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 39§ 45§ 29 Kroppsvikt (kg) Förändring från studiestart1 −2,7 −3,2 −1,0 Skillnad jämfört med sitagliptin1 [95% CI] −1,7 [−2,3; −1,0]§ −2,1 [−2,8; −1,5]§ - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 4 – Semaglutid jämfört med liraglutid och placebo, alla i kombination med metformin eller metformin med en SGLT2-hämmare I en 52 veckor lång dubbelblind, double-dummy-studie randomiserades 711 patienter med typ 2-diabetes till semaglutid 14 mg, liraglutid 1,8 mg subkutan injektion eller placebo en gång dagligen, alla i kombination med metformin eller metformin och en SGLT2-hämmare. Tabell 5 Resultat av en 52 veckor lång studie där semaglutid jämfördes med liraglutid och placebo (PIONEER 4) Semaglutid 14 mg Liraglutid 1,8 mg Placebo Fullständigt analysset (N) 285 284 142 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,0 8,0 7,9 Förändring från studiestart1 −1,2 −1,1 −0,2 Skillnad jämfört med liraglutid1 [95% CI] −0,1 [−0,3; 0,0] - - Skillnad jämfört med placebo1 [95% CI] −1,1 [−1,2; −0,9]* - - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 68§,a 62 14 Fasteplasmaglukos (mmol/l) Studiestart 9,3 9,3 9,2 Förändring från studiestart1 −2,0 −1,9 −0,4 Skillnad jämfört med liraglutid1 [95% CI] −0,1 [−0,4; 0,1] - - Skillnad jämfört med placebo1 [95% CI] −1,6 [−2,0; −1,3]§ - - Kroppsvikt (kg) Studiestart 92,9 95,5 93,2 Förändring från studiestart1 −4,4 −3,1 −0,5 Skillnad jämfört med liraglutid1 [95% CI] −1,2 [−1,9; −0,6]* - - Skillnad jämfört med placebo1 [95% CI] −3,8 [−4,7; −3,0]* - - Vecka 52 HbA1c (% DCCT standard) Förändring från studiestart1 −1,2 −0,9 −0,2 Skillnad jämfört med liraglutid1 [95% CI] −0,3 [−0,5; −0,1]§ - - Skillnad jämfört med placebo1 [95% CI] −1,0 [−1,2; −0,8]§ - - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 61§,a 55 15 Kroppsvikt (kg) Förändring från studiestart1 −4,3 −3,0 −1,0 Skillnad jämfört med liraglutid1 [95% CI] −1,3 [−2,1; −0,5]§ - - Skillnad jämfört med placebo1 [95% CI] −3,3 [−4,3; −2,4]§ - - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. a jämfört med placebo. PIONEER 5 – Semaglutid jämfört med placebo, båda i kombination med enbart basinsulin, metformin och basinsulin eller metformin och/eller sulfonureid, bland patienter med måttligt nedsatt njurfunktion I en 26 veckor lång dubbelblind studie randomiserades 324 patienter med typ 2-diabetes och måttligt nedsatt njurfunktion (eGFR 30–59 ml/min/1,73 m2) till semaglutid 14 mg eller placebo en gång dagligen. Studieprodukten användes som tillägg till den stabilia antidiabetikabehandling som patienten hade före prövningen. Tabell 6 Resultat av en 26 veckor lång studie där semaglutid jämfördes med placebo bland patienter med typ 2-diabetes och måttligt nedsatt njurfunktion (PIONEER 5) Semaglutid 14 mg Placebo Fullständigt analysset (N) 163 161 HbA1c (% DCCT standard) Studiestart 8,0 7,9 Förändring från studiestart1 −1,0 −0,2 Skillnad jämfört med placebo1 [95% CI] −0,8 [−1,0; −0,6]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 58§ 23 Fasteplasmaglukos (mmol/l) Studiestart 9,1 9,1 Förändring från studiestart1 −1,5 −0,4 Skillnad jämfört med placebo1 [95% CI] −1,2 [−1,7; −0,6]§ - Kroppsvikt (kg) Studiestart 91,3 90,4 Förändring från studiestart1 −3,4 −0,9 Skillnad jämfört med placebo1 [95% CI] −2,5 [−3,2; −1,8]* - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 7 – Semaglutid jämfört med sitagliptin, båda i kombination med metformin, SGLT2-hämmare, sulfonureid eller tiazolidinedion. Prövning med flexibel dosjustering I en 52 veckor lång öppen studie randomiserades 504 patienter med typ 2-diabetes till semaglutid (flexibel dosjustering med 3 mg, 7 mg och 14 mg en gång dagligen) eller sitagliptin 100 mg en gång dagligen, alla i kombination med 1–2 perorala glukossänkande läkemedel (metformin, SGLT2-hämmare, sulfonureid eller tiazolidinedion). Dosen av semaglutid justerades var 8:e vecka baserat på patientens glykemiska respons och tolerabilitet. Dosen av sitagliptin på 100 mg var fast. Effekt och säkerhet för semaglutid utvärderades i vecka 52.I vecka 52 var andelen patienter som behandlades med semaglutid 3 mg, 7 mg och 14 mg cirka 10%, 30% respektive 60%. Tabell 7 Resultat av en 52 veckor lång studie med flexibel dosjustering där semaglutid jämfördes med sitagliptin (PIONEER 7) Semaglutid Flexibel dos Sitagliptin 100 mg Fullständigt analysset (N) 253 251 HbA1c (% DCCT standard) Studiestart 8,3 8,3 Patienter (%) som uppnådde HbA1c <7,0% DCCT standard1 58* 25 Kroppsvikt (kg) Studiestart 88,9 88,4 Förändring från studiestart1 −2,6 −0,7 Skillnad jämfört med sitagliptin1 [95% CI] −1,9 [−2,6; −1,2]* - 1 Oavsett behandlingsavbrott (16,6% av patienterna med flexibel dos av semaglutid och 9,2% med sitagliptin, där 8,7% respektive 4,0% berodde på biverkningar) eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet (för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten). PIONEER 8 – Semaglutid jämfört med placebo, båda i kombination med insulin med eller utan metformin I en 52 veckor lång dubbelblind studie randomiserades 731 patienter med typ 2-diabetes som var otillräckligt kontrollerade på insulin (bas, bas/bolus eller mix) med eller utan metformin till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller placebo en gång dagligen. Tabell 8 Resultat av en 52 veckor lång studie där semaglutid jämfördes med placebo i kombination med insulin (PIONEER 8) Semaglutid 7 mg Semaglutid 14 mg Placebo Fullständigt analysset (N) 182 181 184 Vecka 26 (insulindosen begränsad till nivån vid studiestart) HbA1c (% DCCT standard) Studiestart 8,2 8,2 8,2 Förändring från studiestart1 −0,9 −1,3 −0,1 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,1; −0,7]* −1,2 [−1,4; −1,0]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 43§ 58§ 7 Fasteplasmaglukos (mmol/l) Studiestart 8,5 8,3 8,3 Förändring från studiestart1 −1,1 −1,3 0,3 Skillnad jämfört med placebo1 [95% CI] −1,4 [−1,9; −0,8]§ −1,6 [−2,2; −1,1]§ - Kroppsvikt (kg) Studiestart 87,1 84,6 86,0 Förändring från studiestart1 −2,4 −3,7 −0,4 Skillnad jämfört med placebo1 [95% CI] −2,0 [−3,0; −1,0]* −3,3 [−4,2; −2,3]* - Vecka 52 (obegränsad insulindos)+ HbA1c (%) Förändring från studiestart1 −0,8 −1,2 –0,2 Skillnad jämfört med placebo1 [95% CI] −0,6 [−0,8; −0,4]§ −0,9 [−1,1; −0,7]§ - Patienter (%) som uppnådde HbA1c < 7,0% DCCT standard 40§ 54§ 9 Kroppsvikt (kg) Förändring från studiestart1 −2,0 −3,7 0,5 Skillnad jämfört med placebo1 [95% CI] −2,5 [−3,6; −1,4]§ −4,3 [−5,3; −3,2]§ - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. + Den totala dagliga insulindosen var statistiskt signifikant lägre med semaglutid än med placebo i vecka 52. Kardiovaskulär utvärdering I en dubbelblind studie (PIONEER 6) randomiserades 3 183 patienter med typ 2-diabetes och hög kardiovaskulär risk till Rybelsus 14 mg en gång dagligen eller placebo som tillägg till standardbehandling. Medianen för observationsperioden var 16 månader. Primärt utfallsmått var tid från randomisering till första allvarliga kardiovaskulära händelse (MACE): kardiovaskulär död, icke-fatal hjärtinfarkt eller icke-fatal stroke. Patienter som var kvalificerade för att ingå i studien var: 50 år eller äldre och med etablerad kardiovaskulär sjukdom och/eller kronisk njursjukdom, eller 60 år eller äldre och med enbart kardiovaskulära riskfaktorer. Totalt hade 1 797 patienter (56,5%) etablerad kardiovaskulär sjukdom utan kronisk njursjukdom, 354 (11,1%) hade enbart kronisk njursjukdom och 544 (17,1%) hade både kardiovaskulär sjukdom och njursjukdom. 488 patienter (15,3%) hade enbart kardiovaskulära riskfaktorer. Genomsnittsåldern vid studiestart var 66 år och 68% av patienterna var män. Genomsnittlig tid sedan insjuknande i med diabetes var 14,9 år och genomsnittligt BMI var 32,3 kg/m2. Den medicinska historiken innefattade stroke (11,7%) och hjärtinfarkt (36,1%). Det totala antalet första MACE var 137: 61 (3,8%) med semaglutid och 76 (4,8%) med placebo. Analysen av tid till första MACE resulterade i en hazardkvot på 0,79 [0,57; 1,11]95% CI. Bild 1 Kumulativ incidens av första händelse av MACE i PIONEER 6 Behandlingseffekten för det primära sammansatta utfallsmåttet och dess komponenter i studien PIONEER 6 visas i Bild 2. Bild 2 Behandlingseffekt för primärt sammansatt utfallsmått, dess komponenter och död oavsett orsak (PIONEER 6) Kroppsvikt Vid slutet av behandlingen hade 27–45% av patienterna uppnått en viktminskning på ≥5% och 6–16% hade uppnått en viktminskning på ≥10% med semaglutid, jämfört med 12-39% respektive 2-8% med de aktiva jämförelseläkemedlen. Blodtryck Behandling med semaglutid hade minskat det systoliska blodtrycket med 2-7 mmHg. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Rybelsus för en eller flera grupper av den pediatriska populationen för typ 2-diabetes (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Oralt administrerat semaglutid har en låg absolut biotillgänglighet och en variabel absorption. Daglig administrering enligt den rekommenderade doseringen i kombination med en lång halveringstid minskar dagliga fluktuationer i exponeringen.Farmakokinetiken för semaglutid har karakteriserats utförligt hos friska försökspersoner och patienter med typ 2‑diabetes. Efter peroral administrering erhölls maximal plasmakoncentration av semaglutid 1 timme efter dosering. Steady state-exponering uppnåddes efter 4–5 veckors administrering en gång dagligen. Hos patienter med typ 2-diabetes var de genomsnittliga steady state-koncentrationerna cirka 6,7 nmol/l och 14,6 nmol/l med semaglutid 7 mg respektive 14 mg. 90% av försökspersonerna som behandlades med semaglutid 7 mg hade en genomsnittlig koncentration mellan 1,7 och 22,7 nmol/l och 90% av försökspersonerna som behandlades med semaglutid 14 mg hade en genomsnittlig koncentration mellan 3,7 och 41,3 nmol/l. Den systemiska exponeringen för semaglutid ökade på ett dosproportionerligt sätt. Baserat på in vitro-data underlättar salkaprozatnatrium absorptionen av semaglutid. Absorptionen av semaglutid sker huvudsakligen i magsäcken. Den beräknade biotillgängligheten för semaglutid är cirka 1% efter peroral administrering. Absorptionsvariabilitet mellan försökspersoner var hög (variationskoefficient var cirka 100%). Uppskattning av variabilitet i biotillgänglighet inom försökspersoner var inte pålitlig.Asorptionen av semaglutid minskar om det tas tillsammans med mat eller stora mängder vatten. En längre period av fasta efter dos resulterar i en högre absorption. Distribution Den beräknade absoluta distributionsvolymen är cirka 8 l hos patienter med typ 2-diabetes. Semaglutid binder i stor utsträckning till plasmaproteiner (>99%). Metabolism Semaglutid metaboliseras genom proteolytisk klyvning av peptidkedjan och sekventiell beta-oxidation av fettsyrans sidokedja. Enzymet neutralt endopeptidas (NEP) förväntas vara involverat i semaglutids metabolism. Eliminering De primära utsöndringsvägarna för semaglutidrelaterat material är via urin och feces. Cirka 3% av den absorberade dosen utsöndras som intakt semaglutid via urinen.Med en halveringstid vid eliminering på cirka 1 vecka kommer semaglutid att finnas kvar i blodet i cirka 5 veckor efter sista dosen. Clearance av semaglutid hos patienter med typ 2-diabetes är cirka 0,04 l/timme. Övergång mellan peroral och subkutan (s.c.) administrering Effekten av övergång mellan peroral och subkutan semaglutid kan inte enkelt förutsägas på grund av den höga farmakokinetiska variabilitet för peroral semaglutid. Exponering efter peroral semaglutid 14 mg en gång dagligen är jämförbar med subkutan semaglutid 0,5 mg en gång i veckan. En peroral dos som är ekvivalent med 1,0 mg subkutan semaglutid har inte fastställts. Speciella populationer Äldre Ålder hade ingen effekt på farmakokinetiken för semaglutid baserat på data från kliniska prövningar där patienter upp till 92 års ålder studerades. Kön Kön hade inga kliniskt betydelsefulla effekter på farmakokinetiken för semaglutid. Ras och etniskt ursprung Ras (vit, svart eller afro-amerikan, asiat) och etniskt ursprung (spansk eller latinamerikan, icke-spansk eller icke-latinamerikan) hade ingen effekt på farmakokinetiken för semaglutid. Kroppsvikt Kroppsvikt hade en effekt på exponeringen för semaglutid. Högre kroppsvikt var förknippat med lägre exponering. Semaglutid gav tillräcklig systemisk exponering i viktintervallet 40–188 kg som utvärderades i de kliniska prövningarna. Nedsatt njurfunktion Nedsatt njurfunktion påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken för semaglutid utvärderades hos patienter med lätt, måttligt eller svårt nedsatt njurfunktion och patienter med terminal njursjukdom som behandlades med dialys jämfört med försökspersoner med normal njurfunktion i en studie med en daglig dos semaglutid under 10 dagar i följd. Detta visades även hos försökspersoner med typ 2-diabetes och nedsatt njurfunktion baserat på data från fas 3a-studier. Nedsatt leverfunktion Nedsatt leverfunktion påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken för semaglutid utvärderades hos patienter med lindrig, måttligt eller svårt nedsatt leverfunktion jämfört med försökspersoner med normal leverfunktion i en studie med en daglig dos semaglutid under 10 dagar i följd. Sjukdom i övre magtarmkanalen Sjukdom i övre magtarmkanalen (kronisk gastrit och/eller gastroesofageal refluxsjukdom) påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken utvärderades hos patienter med typ 2-diabetes med eller utan sjukdom i övre magtarmkanalen som fick en daglig dos semaglutid under 10 dagar i följd. Detta visades även hos försökspersoner med typ 2-diabetes och sjukdom i övre magtarmkanalen baserat på data från fas 3a-studier. Pediatrisk population Semaglutid har inte studerats hos pediatriska patienter. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa.Icke-letala tumörer i sköldkörtelns C-celler som observerades hos gnagare är en klasseffekt för GLP‑1-receptoragonister. Vid 2 års karcinogenicitetsstudier på råtta och mus orsakade semaglutid tumörer i sköldkörtelns C-celler vid kliniskt relevanta exponeringar. Inga andra behandlingsrelaterade tumörer observerades. C-cellstumörer hos gnagare beror på en icke-gentoxisk, specifik GLP‑1-receptormedierad mekanism som gnagare är särskilt känsliga för. Relevansen för människa anses vara låg, men kan inte helt uteslutas. I fertilitetsstudier på råtta påverkade semaglutid inte parningsförmågan eller hanarnas fertilitet. Hos honråttor observerades en ökning av brunstcykelns längd och en liten minskning av corpora lutea (ägglossningar) vid doser som hade samband med viktminskning hos modern. I embryofetala utvecklingsstudier på råtta orsakade semaglutid embryotoxicitet vid exponering lägre än kliniskt relevant exponering. Semaglutid orsakade tydligt minskad vikt för modern och minskad överlevnad och tillväxt för embryot. Hos foster observerades större skeletala och viscerala missbildningar, inklusive effekter på rörben, revben, kotor, svans, blodkärl och hjärnventriklar. Mekanistiska utvärderingar indikerade att embryotoxiciteten involverade en GLP‑1-receptormedierad försämring av näringstillförseln till embryot genom råttans gulesäck. På grund av skillnader mellan arter vad gäller gulesäckens anatomi och funktion och på grund av avsaknad av GLP‑1-receptoruttryck i gulesäcken hos icke-mänskliga primater, anses det osannolikt att denna mekanism har någon relevans för människa. En direkt effekt av semaglutid på fostret kan dock inte uteslutas.I toxikologiska studier avseende effekter på utveckling hos kanin och cynomolgusapa observerades en ökning av missfall och en något ökad frekvens av fostermissbildningar vid kliniskt relevanta exponeringar. Fynden sammanföll med tydligt minskad vikt för modern på upp till 16%. Det är okänt om dessa effekter är relaterade till minskat födointag hos modern som en direkt GLP‑1-effekt.Postnatal tillväxt och utveckling utvärderades hos cynomolgusapa. Ungar var något mindre vid födseln, men återhämtade sig under digivningsperioden.Hos juvenila råttor orsakade semaglutid fördröjd sexuell mognad hos både hanar och honor. Denna fördröjning hade ingen effekt på fertiliteten eller reproduktionsförmågan hos något av könen, eller på honornas förmåga att behålla graviditeten.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Salkaprozatnatrium Povidon K90Cellulosa, mikrokristallinMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 mg: 24 månader7 mg: 30 månader14 mg: 30 månader. 6.4 Särskilda förvaringsanvisningar Förvaras i originalblisterförpackningen. Ljuskänsligt. Fuktkänsligt. Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Alu/alu-blister. Förpackningsstorlekar för 3 mg tabletter: 10, 30, 60, 90 och 100 tabletter.Förpackningsstorlekar för 7 mg tabletter: 10, 30, 60, 90 och 100 tabletter.Förpackningsstorlekar för 14 mg tabletter: 10, 30, 60, 90 och100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novo Nordisk A/SNovo AlléDK-2880 BagsværdDanmark",
        "approval-number": "EU/1/20/1430/001 EU/1/20/1430/002 EU/1/20/1430/003 EU/1/20/1430/004 EU/1/20/1430/005 EU/1/20/1430/006 EU/1/20/1430/007 EU/1/20/1430/008 EU/1/20/1430/009 EU/1/20/1430/010 EU/1/20/1430/011 EU/1/20/1430/012 EU/1/20/1430/013 EU/1/20/1430/014 EU/1/20/1430/015",
        "approval-first-date": "Första godkännandet: 03 April 2020",
        "revision-date": "09/2023"
    },
    "fass_text": {
        "indication": "Rybelsus är indicerat för behandling av vuxna med otillräckligt kontrollerad typ 2-diabetes mellitus för att förbättra glykemisk kontroll som ett komplement till kost och motion som monoterapi när metformin anses olämpligt på grund av intolerans eller kontraindikationer i kombination med andra läkemedel för behandling av diabetes. För studieresultat vad gäller kombinationer, effekter på glykemisk kontroll och kardiovaskulära händelser, samt vilka populationer som studerats, se avsnitten Varningar och Försiktighet, Interaktioner och Farmakodynamik.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Startdosen för semaglutid är 3 mg en gång dagligen i en månad. Efter en månad ska dosen ökas till en underhållsdos på 7 mg en gång dagligen. Efter minst en månad med en dos på 7 mg en gång dagligen kan dosen ökas till en underhållsdos på 14 mg en gång dagligen för att ytterligare förbättra den glykemiska kontrollen. Den maximalt rekommenderade enskilda dagliga dosen av semaglutid är 14 mg. Intag av två 7 mg tabletter för att uppnå effekten av en dos på 14 mg har inte studerats och rekommenderas därför inte. För information om övergång mellan peroral och subkutan (s.c.) semaglutid, se avsnitt Farmakokinetik. När semaglutid används i kombination med metformin och/eller en natriumglukoskotransportör 2-hämmare (SGLT2i) eller tiazolidinedion kan den aktuella dosen av metformin och/eller SGLT2i eller tiazolidinedion behållas. När semaglutid används i kombination med en sulfonureid eller med insulin kan man överväga att minska dosen av sulfonureid eller insulin för att reducera risken för hypoglykemi. Egna kontroller av blodglukos krävs inte för att justera dosen av semaglutid. Egna kontroller av blodglukos är nödvändigt för att justera dosen av sulfonureid och insulin, särskilt när semaglutid initieras och insulin minskas. Ett stegvist tillvägagångssätt rekommenderas vid sänkning av insulindosen. Missad dos Om en dos missas, ska den missade dosen hoppas över och nästa dos ska tas följande dag. Särskilda patientgrupper Äldre Ingen dosjustering krävs på grund av ålder. Erfarenheten från behandling av patienter ≥ 75 år är begränsad. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lindrig, måttlig eller svår nedsättning av njurfunktionen. Erfarenheten från användning av semaglutid hos patienter med svår nedsättning av njurfunktionen är begränsad. Semaglutid rekommenderas inte till patienter med terminal njursjukdom. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion. Erfarenheten från användning av semaglutid hos patienter med svår nedsättning av leverfunktionen är begränsad. När dessa patienter behandlas med semaglutid ska försiktighet iakttas. Pediatrisk population Säkerhet och effekt för Rybelsus hos barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Rybelsus är en tablett för oral användning en gång dagligen. Detta läkemedel ska tas på tom mage när som helst på dagen. Den ska sväljas hel med lite vatten (upp till ett halvt glas vatten motsvarande 120 ml). Tabletter ska inte delas, krossas eller tuggas, eftersom det är okänt om detta påverkar absorptionen av semaglutid. Patienter ska vänta minst 30 minuter innan de äter eller dricker eller tar andra perorala läkemedel. Kortare väntetid än 30 minuter minskar absorptionen av semaglutid.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allmänt Semaglutid ska inte användas till patienter med typ 1-diabetes mellitus eller vid behandling av diabetesketoacidos. Diabetesketoacidos har rapporterats hos insulinberoende patienter som hastigt avbrutit eller minskat dosen insulin när behandling med en GLP-1-receptoragonist inletts. Det finns ingen erfarenhet från behandling av patienter med kronisk hjärtinsufficiens NYHA-klass IV (New York Heart Association) och semaglutid rekommenderas därför inte till dessa patienter. Det finns ingen erfarenhet från behandling med semaglutid bland patienter som genomgått bariatrisk kirurgi. Effekter på magtarmkanalen och uttorkning Användning av GLP-1-receptoragonister kan vara förknippad med gastrointestinala biverkningar som kan orsaka uttorkning, vilket i sällsynta fall kan leda till en försämring av njurfunktionen. Patienter som behandlas med semaglutid ska informeras om den potentiella risken för uttorkning relaterat till gastrointestinala biverkningar och vidta försiktighetsåtgärder för att undvika vätskeförlust. Akut pankreatit Akut pankreatit har observerats vid användning av GLP-1-receptoragonister. Patienter ska informeras om de karakteristiska symtomen på akut pankreatit. Vid misstänkt pankreatit ska behandlingen med semaglutid upphöra. Om pankreatit fastställs ska semaglutid inte sättas in igen. För patienter med tidigare pankreatit ska försiktighet iakttas. Hypoglykemi Patienter som behandlas med semaglutid i kombination med en sulfonureid eller insulin kan löpa ökad risk för hypoglykemi. Risken för hypoglykemi kan minskas genom att dosen sulfonureid eller insulin sänks när behandling med semaglutid sätts in. Diabetesretinopati Hos patienter med diabetesretinopati som behandlas med insulin och subkutant semaglutid har en ökad risk för utveckling av komplikationer av diabetesretinopati observerats, en risk som inte kan uteslutas för oralt administrerat semaglutid. Försiktighet ska iakttas vid användning av semaglutid till patienter med diabetesretinopati. Dessa patienter ska övervakas noga och behandlas enligt kliniska riktlinjer. En snabb förbättring av glukoskontrollen har förknippats med en tillfällig försämring av diabetesretinopati, men andra mekanismer kan inte uteslutas. Långsiktig glykemisk kontroll minskar risken för diabetesretinopati. Behandlingssvar För optimal effekt av semaglutid rekommenderas följsamhet med doseringsschemat. Om behandlingssvaret med semaglutid är lägre än förväntat ska behandlande läkare vara medveten om att absorptionen av semaglutid varierar mycket och kan vara minimal (2-4% av patienterna kommer inte ha någon exponering), och att semaglutids absoluta biotillgänglighet är låg. Natriuminnehåll Detta läkemedel innehåller 23 mg natrium per tablett, vilket motsvarar 1% av det maximala dagliga intaget på 2 g natrium för en vuxen som rekommenderas av WHO.",
        "interaction": "Semaglutid fördröjer magsäckens tömning vilket kan påverka absorptionen av andra perorala läkemedel. Effekter av semaglutid på andra läkemedel Tyroxin Den totala exponeringen (AUC) för tyroxin (justerad för endogena nivåer) ökade med 33% efter administrering av en engångsdos av levotyroxin. Den maximala exponeringen (Cmax) var oförändrad. Övervakning av sköldkörtelparametrar ska övervägas när patienter behandlas med semaglutid på samma gång som levotyroxin. Warfarin Semaglutid ändrade inte AUC eller Cmax för R- och S-warfarin efter en engångsdos av warfarin, och de farmakodynamiska effekterna av warfarin uppmätta med internationell normaliserad kvot (INR) påverkades inte på ett kliniskt relevant sätt. Vid initiering av semaglutidbehandling till patienter som får warfarin eller andra kumarinderivat rekommenderas dock frekvent kontroll av INR-värdet. Rosuvastatin AUC av rosuvastatin ökade med 41% [90% CI: 24; 60] vid samtidig administrering med semaglutid. Baserat på det breda terapeutiska indexet för rosuvastatin bedöms storleken på exponeringsförändringarna sakna klinisk relevans. Digoxin, perorala preventivmedel, metformin, furosemid Ingen kliniskt relevant förändring av AUC eller Cmax för digoxin, perorala preventivmedel (som innehåller etinylestradiol och levonorgestrel), metformin eller furosemid observerades vid samtidig administrering med semaglutid. Interaktioner med läkemedel med väldigt låg biotillgänglighet (F: 1%) har inte utvärderats. Effekter av andra läkemedel på semaglutid Omeprazol Ingen kliniskt relevant förändring av AUC eller Cmax för semaglutid observerades när det togs tillsammans med omeprazol. I en studie där man undersökte farmakokinetiken för semaglutid vid samtidig administrering med fem andra tabletter minskade AUC för semaglutid med 34% och Cmax med 32%. Detta tyder på att närvaron av flera tabletter i magsäcken påverkar absorptionen av semaglutid om de administreras samtidigt. Efter administrering av semaglutid ska patienterna vänta 30 minuter innan de tar andra perorala läkemedel.",
        "pregnancy": "Fertila kvinnor rekommenderas att använda en preventivmetod när de behandlas med semaglutid. Djurstudier har visat reproduktionstoxikologiska effekter. Det finns begränsad mängd data från användningen av semaglutid hos gravida kvinnor. Därför ska semaglutid inte användas under graviditet. Om en patient önskar bli gravid eller en graviditet inträffar, ska semaglutid sättas ut. Semaglutid ska sättas ut minst 2 månader före en planerad graviditet på grund av den långa halveringstiden.",
        "breastfeeding": "Hos digivande råttor utsöndrades semaglutid, salkaprozatnatrium och/eller dess metaboliter i mjölk. Eftersom det inte går att utesluta en risk för ett ammande barn ska Rybelsus inte användas under amning.",
        "fertility": "Effekten av semaglutid på fertiliteten hos människor är inte känd. Semaglutid påverkade inte fertiliteten hos hanråttor. Hos honråttor observerades en förlängning av brunsten och en liten minskning av antalet ägglossningar vid doser som hade samband med viktminskning hos modern.",
        "driving": "Semaglutid har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan dock upplevas främst vid dosökning. Framförande av fordon eller användning av maskiner ska ske med försiktighet om yrsel uppstår. När det används i kombination med en sulfonureid eller insulin ska patienter rekommenderas att vidta försiktighetsåtgärder för att undvika hypoglykemi när de framför fordon eller använder maskiner (se avsnitt Varningar och försiktighet).",
        "side-effects": "Sammanfattning av säkerhetsprofilen I 10 fas 3a-studier exponerades 5 707 patienter för semaglutid enbart eller i kombination med andra glukossänkande läkemedel. Behandlingens längd varierade från 26 veckor till 78 veckor. De vanligast rapporterade biverkningarna i kliniska studier var gastrointestinala biverkningar, inklusive illamående (mycket vanlig), diarré (mycket vanlig) och kräkningar (vanlig). Biverkningslista i tabellform I tabell 1 listas biverkningar som identifierats i fas 3-studier (beskrivs ytterligare i avsnitt Farmakodynamik) och rapporter efter marknadsföring hos patienter med typ 2-diabetes mellitus. Biverkningarnas frekvenser (förutom komplikationer vid diabetisk retinopati, se fotnot i tabell 1) baseras på en pool med fas 3a-studier, exklusive den kardiovaskulära utfallsstudien. Biverkningarna listas nedan efter organsystem och absolut frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000) och mycket sällsynta (<1/10 000). Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 1 Biverkningsfrekvens av oral semaglutid MedDRA-klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Immunsystemet Överkänslighetc Anafylaktisk reaktion Metabolism och nutrition Hypoglykemi vid användning med insulin eller sulfonureida Hypoglykemi vid användning med andra perorala diabetesmedela Minskad aptit Ögon Komplikationer av diabetesretinopatib Hjärtat Ökad hjärtfrekvens Magtarmkanalen Illamående Diarré Kräkningar Buksmärta Spänd buk Förstoppning Dyspepsi Gastrit Gastroesofageal reflux Flatulens Rapningar Fördröjd magsäckstömning Akut pankreatit Lever och gallvägar Kolelitiasis Allmänna symtom och/eller symtom vid administreringsstället Trötthet Undersökningar Förhöjt lipas Förhöjt amylas Viktminskning Centrala och perifera nervsystemet Yrsel Dysgeusi a) Hypoglykemi definieras som blodglukos <3,0 mmol/l eller <54 mg/dl b) Komplikationer av diabetesretinopati är en kombination av fotokoagulation av näthinna, behandling med intravitreala medel, glaskroppsblödning och diabetesrelaterad blindhet (mindre vanlig). Frekvensen baseras på den kardiovaskulära utfallsstudien med subkutant semaglutid, men det kan inte uteslutas att den identifierade risken för komplikationer av diabetesretinopati även gäller Rybelsus. c) Grupperad term som också täcker biverkningar relaterade till överkänslighet såsom utslag och urtikaria Beskrivning av utvalda biverkningar Hypoglykemi Allvarlig hypoglykemi observerades framför allt när semaglutid användes med en sulfonureid (<0,1% av försökspersonerna, <0,001 fall/patientår) eller insulin (1,1% av försökspersonerna, 0,013 fall/patientår). Få episoder (0,1% av försökspersonerna, 0,001 fall/patientår) observerades med semaglutid i kombination med andra perorala diabetesmedel än sulfonureid. Gastrointestinala biverkningar Illamående förekom hos 15%, diarré hos 10% och kräkningar hos 7% av patienterna vid behandling med semaglutid. De flesta biverkningar var lindriga till måttliga och kortvariga. Biverkningarna ledde till att behandlingen avbröts hos 4% av försökspersonerna. Biverkningarna rapporterades oftast under de första månaderna av behandlingen. Akut pankreatit bekräftad genom adjudicering har rapporterats i fas 3a-studier, semaglutid (<0,1%) och jämförelseläkemedel (0,2%). I den kardiovaskulära utfallsstudien var frekvensen av akut pankreatit bekräftad genom adjudicering 0,1% för semaglutid och 0,2% för placebo (se avsnitt Varningar och försiktighet). Komplikationer av diabetesretinopati I en 2-årig klinisk studie med subkutant semaglutid undersöktes 3 297 patienter med typ 2-diabetes som hade hög kardiovaskulär risk, lång tid sedan insjuknande i diabetes och dåligt kontrollerad blodglukos. I studien förekom fall som bedöms vara komplikationer av diabetesretinopati hos fler patienter som behandlades med subkutant semaglutid (3,0%) jämfört med placebo (1,8%). Detta observerades hos insulinbehandlade patienter med känd diabetesretinopati. Behandlingsskillnaden uppträdde tidigt och kvarstod under hela studien. Systematisk utvärdering av komplikation av diabetesretinopati utfördes endast i den kardiovaskulära utfallsstudien med subkutant semaglutid. I kliniska studier med Rybelsus på upp till 18 månaders varaktighet där 6 352 patienter med typ 2-diabetes ingick, rapporterades biverkningar relaterade till diabetesretinopati i liknande andel hos försökspersoner som behandlades med semaglutid (4,2%) och med jämförelseläkemedel (3,8%). Immunogenicitet I enlighet med de potentiellt immunogena egenskaperna hos läkemedel som innehåller proteiner eller peptider, kan patienter utveckla antikroppar efter behandling med semaglutid. Andelen försökspersoner som testades positivt för antikroppar mot semaglutid någon gång efter studiestart var låg (0,5%) och inga försökspersoner hade neutraliserande antikroppar mot semaglutid eller antikroppar mot semaglutid med neutraliserande effekt på endogent GLP-1 i slutet av studien. Ökad hjärtfrekvens Ökad hjärtfrekvens har observerats med GLP-1-receptoragonister. I fas 3a-studierna observerades genomsnittliga förändringar på 0 till 4 slag per minut från ett värde vid studiestart på 69 till 76 hos patienter som behandlades med Rybelsus. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Effekter av överdosering med semaglutid i kliniska studier kan vara förknippade med gastrointestinala biverkningar. Vid överdosering ska lämplig understödjande behandling inledas baserat på patientens kliniska tecken och symtom. Med hänsyn till semaglutids långa halveringstid på cirka en vecka kan det vara nödvändigt att observera och behandla symtomen en längre tid. Det finns ingen särskild antidot vid överdosering med semaglutid.",
        "pharmacodynamic": "Verkningsmekanism Semaglutid är en GLP‑1-analog med 94 % sekvenshomologi till human GLP‑1. Semaglutid verkar som en GLP‑1-receptoragonist som selektivt binder till och aktiverar GLP‑1-receptorn, målet för kroppseget GLP‑1. GLP‑1 är ett fysiologiskt hormon som har multipla effekter på glukos- och aptitregleringen, och det kardiovaskulära systemet. Effekterna på glukos och aptit medieras särskilt via GLP‑1-receptorer i bukspottkörteln och i hjärnan. Semaglutid sänker blodglukos på ett glukosberoende sätt genom att stimulera insulinutsöndringen och sänka glukagonutsöndringen vid högt blodglukos. I den blodglukossänkande mekanismen ingår även en mindre fördröjning av magsäckstömningen i den tidiga postprandiella fasen. Vid hypoglykemi minskar semaglutid insulinutsöndringen och hämmar inte glukagonutsöndringen. Verkningsmekanismen för semaglutid är oberoende av administreringsvägen. Semaglutid ger minskad kroppsvikt och kroppsfettmassa genom minskat energiintag, vilket inbegriper en minskad aptit överlag. Dessutom minskar semaglutid suget efter livsmedel med högt fettinnehåll. GLP‑1-receptorer uttrycks i hjärtat, blodkärlen, immunsystemet och njurarna. I kliniska studier har semaglutid en fördelaktig effekt på plasmalipider, sänker det systoliska blodtrycket och minskar inflammation. I djurstudier minskar semaglutid utvecklingen av ateroskleros genom att förhindra progression av plack i aorta och minska inflammationen i placken. Farmakodynamisk effekt De farmakodynamiska utvärderingarna som beskrivs nedan utfördes med peroralt administrerat semaglutid efter 12 veckors behandling. Fasteglukos och postprandiellt glukos Semaglutid minskar koncentrationen av fasteglukos och postprandiellt glukos. Hos patienter med typ 2-diabetes resulterade behandling med semaglutid i en relativ minskning jämfört med placebo på 22% [13; 30] för fasteglukos och 29% [19; 37] för postprandiellt glukos. Glukagonutsöndring Semaglutid sänker koncentrationerna av postprandiellt glukagon. Hos patienter med typ 2-diabetes resulterade semaglutid i följande relativa minskning av glukagon jämfört med placebo: postprandiellt glukagonsvar med 29% [15; 41]. Magsäckstömning Semaglutid orsakar en mindre fördröjning av tidig postprandiell magsäckstömning med (AUC0-1h) 31% [13; 46] lägre paracetamolexponering under den första timmen efter måltid. Därigenom sänks den hastighet med vilken glukos uppträder i blodet postprandiellt. Fastelipider och postprandiella lipider Jämfört med placebo sänkte semaglutid fastetriglycerider och kolesterolkoncentrationen av lipoproteiner med mycket låg densitet (VLDL) med 19% [8; 28] respektive 20% [5; 33]. Postprandiellt triglycerid- och VLDL-kolesterolsvar på en måltid med ett högt fettinnehåll minskades med 24% [9; 36] respektive 21% [7; 32]. ApoB48 minskades både vid fasta och postprandiellt med 25% [2; 42] respektive 30% [15; 43]. Klinisk effekt och säkerhet Effekt och säkerhet för Rybelsus har utvärderats i åtta globala randomiserade kontrollerade fas 3a-studier. I sju studier var det primära målet att utvärdera glykemisk effekt. I en studie var det primära målet att utvärdera kardiovaskulära utfall. I studierna ingick 8 842 randomiserade patienter med typ 2-diabetes (5 169 behandlades med semaglutid), inklusive 1 165 patienter med måttligt nedsatt njurfunktion. Patienternas genomsnittliga ålder var 61 år (från 18 till 92 år), med 40% av patienterna ≥ 65 år och 8% ≥ 75 år. Effekten av semaglutid jämfördes med placebo eller aktiva kontroller (sitagliptin, empagliflozin och liraglutid). Effekten av semaglutid påverkades inte av ålder vid studiestart, kön, ras, etniskt ursprung, kroppsvikt, BMI, hur länge personen haft diabetes, sjukdom i övre magtarmkanalen eller graden av njurfunktion. PIONEER 1 – Monoterapi I en 26 veckor lång dubbelblind studie randomiserades 703 patienter med typ 2-diabetes, som var otillräckligt kontrollerade med kost och motion, till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller placebo en gång dagligen. Tabell 2 Resultat av en 26 veckor lång monoterapi-studie där semaglutid jämfördes med placebo (PIONEER 1) Semaglutid 7 mg Semaglutid 14 mg Placebo Fullständigt analysset (N) 175 175 178 HbA1c (% DCCT standard) Studiestart 8,0 8,0 7,9 Förändring från studiestart1 −1,2 −1,4 −0,3 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,1; −0,6]* −1,1 [−1,3; −0,9]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 69§ 77§ 31 Fasteplasmaglukos (mmol/l) Studiestart 9,0 8,8 8,9 Förändring från studiestart1 −1,5 −1,8 −0,2 Skillnad jämfört med placebo1 [95% CI] −1,4 [−1,9; −0,8]§ −1,6 [−2,1; −1,2]§ - Kroppsvikt (kg) Studiestart 89,0 88,1 88,6 Förändring från studiestart1 −2,3 −3,7 −1,4 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,9; 0,1] −2,3 [−3,1; −1,5]* - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 2 – Semaglutid jämfört med empagliflozin, båda i kombination med metformin I en 52 veckor lång öppen studie randomiserades 822 patienter med typ 2-diabetes till semaglutid 14 mg en gång dagligen eller empagliflozin 25 mg en gång dagligen, båda i kombination med metformin. Tabell 3 Resultat av en 52 veckor lång studie där semaglutid jämfördes med empagliflozin (PIONEER 2) Semaglutid 14 mg Empagliflozin 25 mg Fullständigt analysset (N) 411 410 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,1 8,1 Förändring från studiestart1 −1,3 −0,9 Skillnad jämfört med empagliflozin1 [95% CI] −0,4 [−0,6; −0,3]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 67§ 40 Fasteplasmaglukos (mmol/l) Studiestart 9,5 9,7 Förändring från studiestart1 −2,0 −2,0 Skillnad jämfört med empagliflozin1 [95% CI] 0,0 [−0,2; 0,3] - Kroppsvikt (kg) Studiestart 91,9 91,3 Förändring från studiestart1 −3,8 −3,7 Skillnad jämfört med empagliflozin1 [95% CI] −0,1 [−0,7; 0,5] - Vecka 52 HbA1c (% DCCT standard) Förändring från studiestart1 −1,3 −0,9 Skillnad jämfört med empagliflozin1 [95% CI] −0,4 [−0,5; −0,3]§ - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 66§ 43 Kroppsvikt (kg) Förändring från studiestart1 −3,8 −3,6 Skillnad jämfört med empagliflozin1 [95% CI] −0,2 [−0,9; 0,5] - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c<7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 3 – Semaglutid jämfört med sitagliptin, båda i kombination med metformin eller metformin med sulfonureid I en 78 veckor lång dubbelblind, double-dummy-studie randomiserades 1 864 patienter med typ 2-diabetes till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller sitagliptin 100 mg en gång dagligen, alla i kombination med enbart metformin eller metformin och sulfonureid. Reduktioner i HbA1c och kroppsvikt kvarstod under studiens varaktighet på 78 veckor. Tabell 4 Resultat av en 78 veckor lång studie där semaglutid jämfördes med sitagliptin (PIONEER 3) Semaglutid 7 mg Semaglutid 14 mg Sitagliptin 100 mg Fullständigt analysset (N) 465 465 467 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,4 8,3 8,3 Förändring från studiestart1 −1,0 −1,3 −0,8 Skillnad jämfört med sitagliptin1 [95% CI] −0,3 [−0,4; −0,1]* −0,5 [−0,6; −0,4]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 44§ 56§ 32 Fasteplasmaglukos (mmol/l) Studiestart 9,4 9,3 9,5 Förändring från studiestart1 −1,2 −1,7 −0,9 Skillnad jämfört med sitagliptin1 [95% CI] −0,3 [−0,6; 0,0]§ −0,8 [−1,1; −0,5]§ - Kroppsvikt (kg) Studiestart 91,3 91,2 90,9 Förändring från studiestart1 −2,2 −3,1 −0,6 Skillnad jämfört med sitagliptin1 [95% CI] −1,6 [−2,0; −1,1]* −2,5 [−3,0; −2,0]* - Vecka 78 HbA1c (% DCCT standard) Förändring från studiestart1 −0,8 −1,1 −0,7 Skillnad jämfört med sitagliptin1 [95% CI] −0,1 [−0,3; 0,0] −0,4 [−0,6; −0,3]§ - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 39§ 45§ 29 Kroppsvikt (kg) Förändring från studiestart1 −2,7 −3,2 −1,0 Skillnad jämfört med sitagliptin1 [95% CI] −1,7 [−2,3; −1,0]§ −2,1 [−2,8; −1,5]§ - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 4 – Semaglutid jämfört med liraglutid och placebo, alla i kombination med metformin eller metformin med en SGLT2-hämmare I en 52 veckor lång dubbelblind, double-dummy-studie randomiserades 711 patienter med typ 2-diabetes till semaglutid 14 mg, liraglutid 1,8 mg subkutan injektion eller placebo en gång dagligen, alla i kombination med metformin eller metformin och en SGLT2-hämmare. Tabell 5 Resultat av en 52 veckor lång studie där semaglutid jämfördes med liraglutid och placebo (PIONEER 4) Semaglutid 14 mg Liraglutid 1,8 mg Placebo Fullständigt analysset (N) 285 284 142 Vecka 26 HbA1c (% DCCT standard) Studiestart 8,0 8,0 7,9 Förändring från studiestart1 −1,2 −1,1 −0,2 Skillnad jämfört med liraglutid1 [95% CI] −0,1 [−0,3; 0,0] - - Skillnad jämfört med placebo1 [95% CI] −1,1 [−1,2; −0,9]* - - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 68§,a 62 14 Fasteplasmaglukos (mmol/l) Studiestart 9,3 9,3 9,2 Förändring från studiestart1 −2,0 −1,9 −0,4 Skillnad jämfört med liraglutid1 [95% CI] −0,1 [−0,4; 0,1] - - Skillnad jämfört med placebo1 [95% CI] −1,6 [−2,0; −1,3]§ - - Kroppsvikt (kg) Studiestart 92,9 95,5 93,2 Förändring från studiestart1 −4,4 −3,1 −0,5 Skillnad jämfört med liraglutid1 [95% CI] −1,2 [−1,9; −0,6]* - - Skillnad jämfört med placebo1 [95% CI] −3,8 [−4,7; −3,0]* - - Vecka 52 HbA1c (% DCCT standard) Förändring från studiestart1 −1,2 −0,9 −0,2 Skillnad jämfört med liraglutid1 [95% CI] −0,3 [−0,5; −0,1]§ - - Skillnad jämfört med placebo1 [95% CI] −1,0 [−1,2; −0,8]§ - - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 61§,a 55 15 Kroppsvikt (kg) Förändring från studiestart1 −4,3 −3,0 −1,0 Skillnad jämfört med liraglutid1 [95% CI] −1,3 [−2,1; −0,5]§ - - Skillnad jämfört med placebo1 [95% CI] −3,3 [−4,3; −2,4]§ - - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. a jämfört med placebo. PIONEER 5 – Semaglutid jämfört med placebo, båda i kombination med enbart basinsulin, metformin och basinsulin eller metformin och/eller sulfonureid, bland patienter med måttligt nedsatt njurfunktion I en 26 veckor lång dubbelblind studie randomiserades 324 patienter med typ 2-diabetes och måttligt nedsatt njurfunktion (eGFR 30–59 ml/min/1,73 m2) till semaglutid 14 mg eller placebo en gång dagligen. Studieprodukten användes som tillägg till den stabilia antidiabetikabehandling som patienten hade före prövningen. Tabell 6 Resultat av en 26 veckor lång studie där semaglutid jämfördes med placebo bland patienter med typ 2-diabetes och måttligt nedsatt njurfunktion (PIONEER 5) Semaglutid 14 mg Placebo Fullständigt analysset (N) 163 161 HbA1c (% DCCT standard) Studiestart 8,0 7,9 Förändring från studiestart1 −1,0 −0,2 Skillnad jämfört med placebo1 [95% CI] −0,8 [−1,0; −0,6]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 58§ 23 Fasteplasmaglukos (mmol/l) Studiestart 9,1 9,1 Förändring från studiestart1 −1,5 −0,4 Skillnad jämfört med placebo1 [95% CI] −1,2 [−1,7; −0,6]§ - Kroppsvikt (kg) Studiestart 91,3 90,4 Förändring från studiestart1 −3,4 −0,9 Skillnad jämfört med placebo1 [95% CI] −2,5 [−3,2; −1,8]* - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. PIONEER 7 – Semaglutid jämfört med sitagliptin, båda i kombination med metformin, SGLT2-hämmare, sulfonureid eller tiazolidinedion. Prövning med flexibel dosjustering I en 52 veckor lång öppen studie randomiserades 504 patienter med typ 2-diabetes till semaglutid (flexibel dosjustering med 3 mg, 7 mg och 14 mg en gång dagligen) eller sitagliptin 100 mg en gång dagligen, alla i kombination med 1–2 perorala glukossänkande läkemedel (metformin, SGLT2-hämmare, sulfonureid eller tiazolidinedion). Dosen av semaglutid justerades var 8:e vecka baserat på patientens glykemiska respons och tolerabilitet. Dosen av sitagliptin på 100 mg var fast. Effekt och säkerhet för semaglutid utvärderades i vecka 52. I vecka 52 var andelen patienter som behandlades med semaglutid 3 mg, 7 mg och 14 mg cirka 10%, 30% respektive 60%. Tabell 7 Resultat av en 52 veckor lång studie med flexibel dosjustering där semaglutid jämfördes med sitagliptin (PIONEER 7) Semaglutid Flexibel dos Sitagliptin 100 mg Fullständigt analysset (N) 253 251 HbA1c (% DCCT standard) Studiestart 8,3 8,3 Patienter (%) som uppnådde HbA1c <7,0% DCCT standard1 58* 25 Kroppsvikt (kg) Studiestart 88,9 88,4 Förändring från studiestart1 −2,6 −0,7 Skillnad jämfört med sitagliptin1 [95% CI] −1,9 [−2,6; −1,2]* - 1 Oavsett behandlingsavbrott (16,6% av patienterna med flexibel dos av semaglutid och 9,2% med sitagliptin, där 8,7% respektive 4,0% berodde på biverkningar) eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet (för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten). PIONEER 8 – Semaglutid jämfört med placebo, båda i kombination med insulin med eller utan metformin I en 52 veckor lång dubbelblind studie randomiserades 731 patienter med typ 2-diabetes som var otillräckligt kontrollerade på insulin (bas, bas/bolus eller mix) med eller utan metformin till semaglutid 3 mg, semaglutid 7 mg, semaglutid 14 mg eller placebo en gång dagligen. Tabell 8 Resultat av en 52 veckor lång studie där semaglutid jämfördes med placebo i kombination med insulin (PIONEER 8) Semaglutid 7 mg Semaglutid 14 mg Placebo Fullständigt analysset (N) 182 181 184 Vecka 26 (insulindosen begränsad till nivån vid studiestart) HbA1c (% DCCT standard) Studiestart 8,2 8,2 8,2 Förändring från studiestart1 −0,9 −1,3 −0,1 Skillnad jämfört med placebo1 [95% CI] −0,9 [−1,1; −0,7]* −1,2 [−1,4; −1,0]* - Patienter (%) som uppnådde HbA1c <7,0% DCCT standard 43§ 58§ 7 Fasteplasmaglukos (mmol/l) Studiestart 8,5 8,3 8,3 Förändring från studiestart1 −1,1 −1,3 0,3 Skillnad jämfört med placebo1 [95% CI] −1,4 [−1,9; −0,8]§ −1,6 [−2,2; −1,1]§ - Kroppsvikt (kg) Studiestart 87,1 84,6 86,0 Förändring från studiestart1 −2,4 −3,7 −0,4 Skillnad jämfört med placebo1 [95% CI] −2,0 [−3,0; −1,0]* −3,3 [−4,2; −2,3]* - Vecka 52 (obegränsad insulindos)+ HbA1c (%) Förändring från studiestart1 −0,8 −1,2 –0,2 Skillnad jämfört med placebo1 [95% CI] −0,6 [−0,8; −0,4]§ −0,9 [−1,1; −0,7]§ - Patienter (%) som uppnådde HbA1c < 7,0% DCCT standard 40§ 54§ 9 Kroppsvikt (kg) Förändring från studiestart1 −2,0 −3,7 0,5 Skillnad jämfört med placebo1 [95% CI] −2,5 [−3,6; −1,4]§ −4,3 [−5,3; −3,2]§ - 1 Oavsett behandlingsavbrott eller initiering av undsättningsläkemedel (”rescue medication”) (pattern mixture model med användning av multipel imputation). * p<0,001 (ojusterat 2-sidigt) för överlägsenhet, kontrollerat för multiplicitet. § p<0,05, ej kontrollerat för multiplicitet; för ”Patienter som uppnådde HbA1c <7,0% DCCT standard” är p-värdet för oddskvoten. + Den totala dagliga insulindosen var statistiskt signifikant lägre med semaglutid än med placebo i vecka 52. Kardiovaskulär utvärdering I en dubbelblind studie (PIONEER 6) randomiserades 3 183 patienter med typ 2-diabetes och hög kardiovaskulär risk till Rybelsus 14 mg en gång dagligen eller placebo som tillägg till standardbehandling. Medianen för observationsperioden var 16 månader. Primärt utfallsmått var tid från randomisering till första allvarliga kardiovaskulära händelse (MACE): kardiovaskulär död, icke-fatal hjärtinfarkt eller icke-fatal stroke. Patienter som var kvalificerade för att ingå i studien var: 50 år eller äldre och med etablerad kardiovaskulär sjukdom och/eller kronisk njursjukdom, eller 60 år eller äldre och med enbart kardiovaskulära riskfaktorer. Totalt hade 1 797 patienter (56,5%) etablerad kardiovaskulär sjukdom utan kronisk njursjukdom, 354 (11,1%) hade enbart kronisk njursjukdom och 544 (17,1%) hade både kardiovaskulär sjukdom och njursjukdom. 488 patienter (15,3%) hade enbart kardiovaskulära riskfaktorer. Genomsnittsåldern vid studiestart var 66 år och 68% av patienterna var män. Genomsnittlig tid sedan insjuknande i med diabetes var 14,9 år och genomsnittligt BMI var 32,3 kg/m2. Den medicinska historiken innefattade stroke (11,7%) och hjärtinfarkt (36,1%). Det totala antalet första MACE var 137: 61 (3,8%) med semaglutid och 76 (4,8%) med placebo. Analysen av tid till första MACE resulterade i en hazardkvot på 0,79 [0,57; 1,11]95% CI. Bild 1 Kumulativ incidens av första händelse av MACE i PIONEER 6 Behandlingseffekten för det primära sammansatta utfallsmåttet och dess komponenter i studien PIONEER 6 visas i Bild 2. Bild 2 Behandlingseffekt för primärt sammansatt utfallsmått, dess komponenter och död oavsett orsak (PIONEER 6) Kroppsvikt Vid slutet av behandlingen hade 27–45% av patienterna uppnått en viktminskning på ≥5% och 6–16% hade uppnått en viktminskning på ≥10% med semaglutid, jämfört med 12-39% respektive 2-8% med de aktiva jämförelseläkemedlen. Blodtryck Behandling med semaglutid hade minskat det systoliska blodtrycket med 2-7 mmHg. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Rybelsus för en eller flera grupper av den pediatriska populationen för typ 2-diabetes.",
        "pharmacokinetic": "Absorption Oralt administrerat semaglutid har en låg absolut biotillgänglighet och en variabel absorption. Daglig administrering enligt den rekommenderade doseringen i kombination med en lång halveringstid minskar dagliga fluktuationer i exponeringen. Farmakokinetiken för semaglutid har karakteriserats utförligt hos friska försökspersoner och patienter med typ 2‑diabetes. Efter peroral administrering erhölls maximal plasmakoncentration av semaglutid 1 timme efter dosering. Steady state-exponering uppnåddes efter 4–5 veckors administrering en gång dagligen. Hos patienter med typ 2-diabetes var de genomsnittliga steady state-koncentrationerna cirka 6,7 nmol/l och 14,6 nmol/l med semaglutid 7 mg respektive 14 mg. 90% av försökspersonerna som behandlades med semaglutid 7 mg hade en genomsnittlig koncentration mellan 1,7 och 22,7 nmol/l och 90% av försökspersonerna som behandlades med semaglutid 14 mg hade en genomsnittlig koncentration mellan 3,7 och 41,3 nmol/l. Den systemiska exponeringen för semaglutid ökade på ett dosproportionerligt sätt. Baserat på in vitro-data underlättar salkaprozatnatrium absorptionen av semaglutid. Absorptionen av semaglutid sker huvudsakligen i magsäcken. Den beräknade biotillgängligheten för semaglutid är cirka 1% efter peroral administrering. Absorptionsvariabilitet mellan försökspersoner var hög (variationskoefficient var cirka 100%). Uppskattning av variabilitet i biotillgänglighet inom försökspersoner var inte pålitlig. Asorptionen av semaglutid minskar om det tas tillsammans med mat eller stora mängder vatten. En längre period av fasta efter dos resulterar i en högre absorption. Distribution Den beräknade absoluta distributionsvolymen är cirka 8 l hos patienter med typ 2-diabetes. Semaglutid binder i stor utsträckning till plasmaproteiner (>99%). Metabolism Semaglutid metaboliseras genom proteolytisk klyvning av peptidkedjan och sekventiell beta-oxidation av fettsyrans sidokedja. Enzymet neutralt endopeptidas (NEP) förväntas vara involverat i semaglutids metabolism. Eliminering De primära utsöndringsvägarna för semaglutidrelaterat material är via urin och feces. Cirka 3% av den absorberade dosen utsöndras som intakt semaglutid via urinen. Med en halveringstid vid eliminering på cirka 1 vecka kommer semaglutid att finnas kvar i blodet i cirka 5 veckor efter sista dosen. Clearance av semaglutid hos patienter med typ 2-diabetes är cirka 0,04 l/timme. Övergång mellan peroral och subkutan (s.c.) administrering Effekten av övergång mellan peroral och subkutan semaglutid kan inte enkelt förutsägas på grund av den höga farmakokinetiska variabilitet för peroral semaglutid. Exponering efter peroral semaglutid 14 mg en gång dagligen är jämförbar med subkutan semaglutid 0,5 mg en gång i veckan. En peroral dos som är ekvivalent med 1,0 mg subkutan semaglutid har inte fastställts. Speciella populationer Äldre Ålder hade ingen effekt på farmakokinetiken för semaglutid baserat på data från kliniska prövningar där patienter upp till 92 års ålder studerades. Kön Kön hade inga kliniskt betydelsefulla effekter på farmakokinetiken för semaglutid. Ras och etniskt ursprung Ras (vit, svart eller afro-amerikan, asiat) och etniskt ursprung (spansk eller latinamerikan, icke-spansk eller icke-latinamerikan) hade ingen effekt på farmakokinetiken för semaglutid. Kroppsvikt Kroppsvikt hade en effekt på exponeringen för semaglutid. Högre kroppsvikt var förknippat med lägre exponering. Semaglutid gav tillräcklig systemisk exponering i viktintervallet 40–188 kg som utvärderades i de kliniska prövningarna. Nedsatt njurfunktion Nedsatt njurfunktion påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken för semaglutid utvärderades hos patienter med lindrig, måttligt eller svårt nedsatt njurfunktion och patienter med terminal njursjukdom som behandlades med dialys jämfört med försökspersoner med normal njurfunktion i en studie med en daglig dos semaglutid under 10 dagar i följd. Detta visades även hos försökspersoner med typ 2-diabetes och nedsatt njurfunktion baserat på data från fas 3a-studier. Nedsatt leverfunktion Nedsatt leverfunktion påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken för semaglutid utvärderades hos patienter med lindrig, måttligt eller svårt nedsatt leverfunktion jämfört med försökspersoner med normal leverfunktion i en studie med en daglig dos semaglutid under 10 dagar i följd. Sjukdom i övre magtarmkanalen Sjukdom i övre magtarmkanalen (kronisk gastrit och/eller gastroesofageal refluxsjukdom) påverkade inte farmakokinetiken för semaglutid på ett kliniskt relevant sätt. Farmakokinetiken utvärderades hos patienter med typ 2-diabetes med eller utan sjukdom i övre magtarmkanalen som fick en daglig dos semaglutid under 10 dagar i följd. Detta visades även hos försökspersoner med typ 2-diabetes och sjukdom i övre magtarmkanalen baserat på data från fas 3a-studier. Pediatrisk population Semaglutid har inte studerats hos pediatriska patienter.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa. Icke-letala tumörer i sköldkörtelns C-celler som observerades hos gnagare är en klasseffekt för GLP‑1-receptoragonister. Vid 2 års karcinogenicitetsstudier på råtta och mus orsakade semaglutid tumörer i sköldkörtelns C-celler vid kliniskt relevanta exponeringar. Inga andra behandlingsrelaterade tumörer observerades. C-cellstumörer hos gnagare beror på en icke-gentoxisk, specifik GLP‑1-receptormedierad mekanism som gnagare är särskilt känsliga för. Relevansen för människa anses vara låg, men kan inte helt uteslutas. I fertilitetsstudier på råtta påverkade semaglutid inte parningsförmågan eller hanarnas fertilitet. Hos honråttor observerades en ökning av brunstcykelns längd och en liten minskning av corpora lutea (ägglossningar) vid doser som hade samband med viktminskning hos modern. I embryofetala utvecklingsstudier på råtta orsakade semaglutid embryotoxicitet vid exponering lägre än kliniskt relevant exponering. Semaglutid orsakade tydligt minskad vikt för modern och minskad överlevnad och tillväxt för embryot. Hos foster observerades större skeletala och viscerala missbildningar, inklusive effekter på rörben, revben, kotor, svans, blodkärl och hjärnventriklar. Mekanistiska utvärderingar indikerade att embryotoxiciteten involverade en GLP‑1-receptormedierad försämring av näringstillförseln till embryot genom råttans gulesäck. På grund av skillnader mellan arter vad gäller gulesäckens anatomi och funktion och på grund av avsaknad av GLP‑1-receptoruttryck i gulesäcken hos icke-mänskliga primater, anses det osannolikt att denna mekanism har någon relevans för människa. En direkt effekt av semaglutid på fostret kan dock inte uteslutas. I toxikologiska studier avseende effekter på utveckling hos kanin och cynomolgusapa observerades en ökning av missfall och en något ökad frekvens av fostermissbildningar vid kliniskt relevanta exponeringar. Fynden sammanföll med tydligt minskad vikt för modern på upp till 16%. Det är okänt om dessa effekter är relaterade till minskat födointag hos modern som en direkt GLP‑1-effekt. Postnatal tillväxt och utveckling utvärderades hos cynomolgusapa. Ungar var något mindre vid födseln, men återhämtade sig under digivningsperioden. Hos juvenila råttor orsakade semaglutid fördröjd sexuell mognad hos både hanar och honor. Denna fördröjning hade ingen effekt på fertiliteten eller reproduktionsförmågan hos något av könen, eller på honornas förmåga att behålla graviditeten.",
        "composition": "Kvalitativ och kvantitativ sammansättning Rybelsus 3 mg tabletter Varje tablett innehåller 3 mg semaglutid*. Rybelsus 7 mg tabletter Varje tablett innehåller 7 mg semaglutid*. Rybelsus 14 mg tabletter Varje tablett innehåller 14 mg semaglutid*. *human glukagonliknande peptid-1 (GLP-1)-analog framställd i Saccharomyces cerevisiae-celler med rekombinant DNA-teknik. Hjälpämne med känd effekt Varje tablett, oavsett styrka av semaglutid, innehåller 23 mg natrium. Förteckning över hjälpämnen Salkaprozatnatrium Povidon K90 Cellulosa, mikrokristallin Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "semaglutid Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, såsom vacciner och hormoner, är undantagna bör de ändå betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3 mg: 24 månader 7 mg: 30 månader 14 mg: 30 månader. Särskilda förvaringsanvisningar Förvaras i originalblisterförpackningen. Ljuskänsligt. Fuktkänsligt. Inga särskilda temperaturanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "semaglutid Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, såsom vacciner och hormoner, är undantagna bör de ändå betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rybelsus, Tablett 14 mg"
    }
}