{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Levosertone är och vad det används för 2. Vad du behöver veta innan du använder Levosertone 3. Hur du använder Levosertone 4. Eventuella biverkningar 5. Hur Levosertone ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Levosertone är och vad det används för Levosertone är ett intrauterint inlägg för insättning i livmodern (uterus), där det långsamt frisätter hormonet levonorgestrel. Det används som: Preventivmedel Levosertone är ett effektivt, långtidsverkande och icke permanent (reversibelt) preventivmedel. Levosertone förhindrar graviditet genom att tunna ut livmoderslemhinnan, genom att göra det normala slemmet i livmoderhalskanalen tjockare så att spermier inte kan ta sig fram för att befrukta ägget, och genom att förhindra ägglossning (ovulation) hos vissa kvinnor. Den T-formade stommen påverkar även livmoderslemhinnan lokalt. Levosertone ska avlägsnas efter 6 års användning när det används som preventivmedel. Behandling av kraftiga menstruationsblödningar Levosertone är också lämpligt för att minska menstruationsblödning. Det kan därför användas om du lider av kraftiga menstruationsblödningar. Detta kallas menorragi. Hormonet i Levosertone fungerar genom att tunna ut livmoderslemhinnan, så att den månatliga blödningen minskar. Levosertone ska avlägsnas eller ersättas efter 6 år, eller tidigare om kraftiga och besvärliga menstruationsblödningar återkommer. Barn och ungdomar Levosertone ska inte användas före den första menstruationsblödningen (menarke). Levonorgestrel som finns i Levosertone kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Levosertone är ett intrauterint inlägg för insättning i livmodern (uterus), där det långsamt frisätter hormonet levonorgestrel. Det används som: Preventivmedel Levosertone är ett effektivt, långtidsverkande och icke permanent (reversibelt) preventivmedel. Levosertone förhindrar graviditet genom att tunna ut livmoderslemhinnan, genom att göra det normala slemmet i livmoderhalskanalen tjockare så att spermier inte kan ta sig fram för att befrukta ägget, och genom att förhindra ägglossning (ovulation) hos vissa kvinnor. Den T-formade stommen påverkar även livmoderslemhinnan lokalt. Levosertone ska avlägsnas efter 6 års användning när det används som preventivmedel. Behandling av kraftiga menstruationsblödningar Levosertone är också lämpligt för att minska menstruationsblödning. Det kan därför användas om du lider av kraftiga menstruationsblödningar. Detta kallas menorragi. Hormonet i Levosertone fungerar genom att tunna ut livmoderslemhinnan, så att den månatliga blödningen minskar. Levosertone ska avlägsnas eller ersättas efter 6 år, eller tidigare om kraftiga och besvärliga menstruationsblödningar återkommer. Barn och ungdomar Levosertone ska inte användas före den första menstruationsblödningen (menarke). Levonorgestrel som finns i Levosertone kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Levosertone Använd inte Levosertone om du är gravid eller tror att du kan vara gravid; har eller har haft inflammatorisk sjukdom i bäckenet; har en ovanlig eller obehaglig vaginal flytning eller vaginal klåda, eftersom detta kan tyda på infektion; har eller har haft inflammation i livmoderslemhinnan efter förlossning; har eller har haft en infektion i livmodern efter förlossning eller efter abort under de 3 senaste månaderna; har eller har haft inflammation i livmoderhalsen; har eller har haft ett onormalt cellprov (förändringar i livmoderhalsen); har eller har haft problem med levern; har en tumör i levern; har en onormal livmoder, inklusive myom (godartad utväxt i livmodern), speciellt om de påverkar livmoderhålan; har ett onormalt blödningsmönster; har en åkomma som gör dig mottaglig för infektioner. Du bör ha fått besked om detta av en läkare; har eller har haft hormonberoende cancer, till exempel bröstcancer; har eller har haft någon typ av cancer eller misstänkt cancer inklusive blod- (leukemi), livmoder- eller livmoderhalscancer, såvida den inte är i remission (cancern har helt eller delvis försvunnit); har eller har haft en trofoblastsjukdom (druvbörd). Du bör ha fått besked om detta av en läkare; om du är allergisk mot levonorgestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Innan du får Levosertone insatt kommer din läkare eller barnmorska undersöka dig för att säkerställa att Levosertone är lämplig för dig. Detta inkluderar en bäckenundersökning och kan inkludera andra utredningar som undersökning av brösten, om din läkare eller barnmorska bedömmer att detta är lämpligt. Underlivsinfektioner ska vara behandlade innan du kan få Levosertone insatt. Berätta för läkaren eller barnmorskan som sätter in Levosertone om du har epilepsi. Trots att det är ovanligt, kan krampanfall uppstå under insättning. Vissa kvinnor kan känna sig svimfärdiga efter proceduren. Detta är normalt och din läkare eller barnmorska kommer be dig att vila en stund. Levosertone är kanske inte lämplig för alla kvinnor. Levosertone, precis som andra hormonella preventivmedel, skyddar inte mot HIV-infektion (AIDS) eller andra sexuellt överförbara sjukdomar (t.ex. klamydia, genital herpes, genitalvårtor, gonorré, hepatit B och syfilis). Du behöver använda kondom för att skydda dig mot dessa sjukdomar. Tala med läkare innan du använder Levosertone om du: har eller utvecklar migrän, yrsel, dimsyn, ovanligt svår huvudvärk eller om du får huvudvärk oftare än tidigare; har gultonad hud eller gultonade ögonvitor (gulsot); har diabetes (för hög blodsockernivå), högt blodtryck eller onormala nivåer av blodfetter; har haft cancer som påverkar blodet (inklusive leukemi) som nu är i remission; genomgår långtidsbehandling med kortison; någon gång haft ett utomkvedshavandeskap (fostret utvecklas utanför livmodern) eller har haft cystor i äggstockarna; har eller har haft en allvarlig blodkärlssjukdom, såsom hjärtinfarkt eller stroke, eller om du har några hjärtproblem; har haft blodproppar (trombos); tar andra läkemedel eftersom vissa läkemedel kan hindra Levosertone från att fungera på rätt sätt; har oregelbundna blödningar; får kramper (epilepsi). Din läkare kommer att avgöra om du kan använda Levosertone om du har eller har haft någon av ovanstående tillstånd. Du måste också tala om för din läkare om något av dessa tillstånd inträffar för första gången när du fått Levosertone insatt. Du måste så snart som möjligt uppsöka en läkare eller sjuksköterska om du får smärtsam bensvullnad, plötslig bröstsmärta eller svårt att andas eftersom dessa symtom kan vara tecken på en blodpropp. Det är viktigt att eventuella blodproppar genast behandlas. Utstötning Muskelsammandragningar i livmodern under menstruationen kan ibland förskjuta inlägget eller stöta ut det helt. Det är mer sannolikt att detta inträffar om du är överviktig vid tidpunkten för insättning av inlägget eller om du tidigare har haft kraftiga menstruationer. Om inlägget förskjuts kanske det inte fungerar som avsett och därför är risken för graviditet högre. Om inlägget stöts ut är du inte längre skyddad mot graviditet. Eventuella tecken på utstötning är smärta och onormal blödning men Levosertone kan också stötas ut utan att du märker det. Eftersom Levosertone minskar menstruationsmängden kan en ökad menstruationsblödning vara ett tecken på utstötning. Det rekommenderas att du kontrollerar trådarna med fingrarna t.ex. i samband med att du duschar. Se även avsnitt 3 ”Hur du använder Levosertone – Hur vet jag om inlägget ligger på plats?”. Om du märker något som tyder på en utstötning av inlägget eller om du inte kan känna trådarna, ska du använda en annan form av preventivmedel (såsom kondom) och kontakta hälso- och sjukvårdspersonal. Psykiska störningar: Vissa kvinnor som använder hormonella preventivmedel, inräknat Levosertone har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Levosertone och rökning Kvinnor bör sluta röka. Rökning ökar risken för hjärtinfarkt, stroke eller blodproppar. Användning av tamponger och menstruationskoppar Användning av bindor rekommenderas. Om tamponger eller menstruationskoppar används, bör du byta dem försiktigt så att du inte drar i Levosertone trådar. Andra läkemedel och Levosertone Effekten av hormonella preventivmedel såsom Levosertone kan minska när man tar läkemedel som ökar mängden enzymer från levern. Informera din läkare om du använder: fenobarbital, fenytoin eller karbamazepin (för att behandla epilepsi); griseofulvin (mot svamp); rifampicin eller rifabutin (antibiotika); nevirapin eller efavirenz (mot HIV). Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Levosertone ska inte tas samtidigt som andra hormonella preventivmedel. Graviditet, amning och fertilitet Levosertone ska inte användas om du är gravid eller tror att du kan vara gravid. Kan jag bli gravid när jag använder Levosertone? Det är mycket sällsynt att kvinnor som har Levosertone insatt blir gravida. En utebliven menstruation behöver inte innebära att du är gravid. Det händer att vissa kvinnor inte har menstruation när de använder produkten. Om du inte har haft menstruation på 6 veckor ska du överväga att utföra ett graviditetstest. Om det visar att du inte är gravid behöver du inte utföra ett ytterligare test, såvida du inte får andra graviditetssymtom, t.ex. illamående, trötthet eller spända bröst. Om du blir gravid med Levosertone på plats, bör du omedelbart träffa hälso- och sjukvårdspersonal för att ta ut Levosertone. Att ta ut Levosertone kan orsaka ett missfall. Men om Levosertone lämnas på plats under graviditeten ökar inte bara risken för missfall utan också risken för en infektion och för tidig förlossning. Om Levosertone inte kan tas ut, tala med hälso- och sjukvårdspersonal om fördelarna och riskerna med att fortsätta graviditeten. Om graviditeten fortsätter kommer du att följas noga under graviditeten och du ska omedelbart kontakta läkare om du upplever magkramper, magsmärtor eller feber. Levosertone innehåller ett hormon, levonorgestrel, och det har förekommit enstaka fall med påverkan på könsorganen hos flickfoster när livmoderinlägg med levonorgestrel suttit kvar under graviditeten. Vad ska jag göra om jag vill ha barn? Om du vill ha barn ska du be din läkare avlägsna Levosertone. Du kommer att återfå din vanliga fertilitetsnivå mycket snart efter att inlägget har avlägsnats. Kan jag amma när jag använder Levosertone? Väldigt små mängder av hormonet i Levosertone har upptäckts i bröstmjölk. Det antas inte finnas någon risk för det nyfödda barnet/spädbarnet. Amning kan forsätta under användning av Levosertone. Körförmåga och användning av maskiner Det finns inga kända effekter på förmågan att framföra fordon och hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Levosertone innehåller bariumsulfat Levosertones T-formade stomme innehåller bariumsulfat för att synas på röntgen.",
        "contraindication": "Använd inte Levosertone om du är gravid eller tror att du kan vara gravid; har eller har haft inflammatorisk sjukdom i bäckenet; har en ovanlig eller obehaglig vaginal flytning eller vaginal klåda, eftersom detta kan tyda på infektion; har eller har haft inflammation i livmoderslemhinnan efter förlossning; har eller har haft en infektion i livmodern efter förlossning eller efter abort under de 3 senaste månaderna; har eller har haft inflammation i livmoderhalsen; har eller har haft ett onormalt cellprov (förändringar i livmoderhalsen); har eller har haft problem med levern; har en tumör i levern; har en onormal livmoder, inklusive myom (godartad utväxt i livmodern), speciellt om de påverkar livmoderhålan; har ett onormalt blödningsmönster; har en åkomma som gör dig mottaglig för infektioner. Du bör ha fått besked om detta av en läkare; har eller har haft hormonberoende cancer, till exempel bröstcancer; har eller har haft någon typ av cancer eller misstänkt cancer inklusive blod- (leukemi), livmoder- eller livmoderhalscancer, såvida den inte är i remission (cancern har helt eller delvis försvunnit); har eller har haft en trofoblastsjukdom (druvbörd). Du bör ha fått besked om detta av en läkare; om du är allergisk mot levonorgestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Innan du får Levosertone insatt kommer din läkare eller barnmorska undersöka dig för att säkerställa att Levosertone är lämplig för dig. Detta inkluderar en bäckenundersökning och kan inkludera andra utredningar som undersökning av brösten, om din läkare eller barnmorska bedömmer att detta är lämpligt. Underlivsinfektioner ska vara behandlade innan du kan få Levosertone insatt. Berätta för läkaren eller barnmorskan som sätter in Levosertone om du har epilepsi. Trots att det är ovanligt, kan krampanfall uppstå under insättning. Vissa kvinnor kan känna sig svimfärdiga efter proceduren. Detta är normalt och din läkare eller barnmorska kommer be dig att vila en stund. Levosertone är kanske inte lämplig för alla kvinnor. Levosertone, precis som andra hormonella preventivmedel, skyddar inte mot HIV-infektion (AIDS) eller andra sexuellt överförbara sjukdomar (t.ex. klamydia, genital herpes, genitalvårtor, gonorré, hepatit B och syfilis). Du behöver använda kondom för att skydda dig mot dessa sjukdomar.",
        "children": "Tala med läkare innan du använder Levosertone om du: har eller utvecklar migrän, yrsel, dimsyn, ovanligt svår huvudvärk eller om du får huvudvärk oftare än tidigare; har gultonad hud eller gultonade ögonvitor (gulsot); har diabetes (för hög blodsockernivå), högt blodtryck eller onormala nivåer av blodfetter; har haft cancer som påverkar blodet (inklusive leukemi) som nu är i remission; genomgår långtidsbehandling med kortison; någon gång haft ett utomkvedshavandeskap (fostret utvecklas utanför livmodern) eller har haft cystor i äggstockarna; har eller har haft en allvarlig blodkärlssjukdom, såsom hjärtinfarkt eller stroke, eller om du har några hjärtproblem; har haft blodproppar (trombos); tar andra läkemedel eftersom vissa läkemedel kan hindra Levosertone från att fungera på rätt sätt; har oregelbundna blödningar; får kramper (epilepsi). Din läkare kommer att avgöra om du kan använda Levosertone om du har eller har haft någon av ovanstående tillstånd. Du måste också tala om för din läkare om något av dessa tillstånd inträffar för första gången när du fått Levosertone insatt. Du måste så snart som möjligt uppsöka en läkare eller sjuksköterska om du får smärtsam bensvullnad, plötslig bröstsmärta eller svårt att andas eftersom dessa symtom kan vara tecken på en blodpropp. Det är viktigt att eventuella blodproppar genast behandlas. Utstötning Muskelsammandragningar i livmodern under menstruationen kan ibland förskjuta inlägget eller stöta ut det helt. Det är mer sannolikt att detta inträffar om du är överviktig vid tidpunkten för insättning av inlägget eller om du tidigare har haft kraftiga menstruationer. Om inlägget förskjuts kanske det inte fungerar som avsett och därför är risken för graviditet högre. Om inlägget stöts ut är du inte längre skyddad mot graviditet. Eventuella tecken på utstötning är smärta och onormal blödning men Levosertone kan också stötas ut utan att du märker det. Eftersom Levosertone minskar menstruationsmängden kan en ökad menstruationsblödning vara ett tecken på utstötning. Det rekommenderas att du kontrollerar trådarna med fingrarna t.ex. i samband med att du duschar. Se även avsnitt 3 ”Hur du använder Levosertone – Hur vet jag om inlägget ligger på plats?”. Om du märker något som tyder på en utstötning av inlägget eller om du inte kan känna trådarna, ska du använda en annan form av preventivmedel (såsom kondom) och kontakta hälso- och sjukvårdspersonal. Psykiska störningar: Vissa kvinnor som använder hormonella preventivmedel, inräknat Levosertone har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Levosertone och rökning Kvinnor bör sluta röka. Rökning ökar risken för hjärtinfarkt, stroke eller blodproppar. Användning av tamponger och menstruationskoppar Användning av bindor rekommenderas. Om tamponger eller menstruationskoppar används, bör du byta dem försiktigt så att du inte drar i Levosertone trådar.",
        "interaction": "Andra läkemedel och Levosertone Effekten av hormonella preventivmedel såsom Levosertone kan minska när man tar läkemedel som ökar mängden enzymer från levern. Informera din läkare om du använder: fenobarbital, fenytoin eller karbamazepin (för att behandla epilepsi); griseofulvin (mot svamp); rifampicin eller rifabutin (antibiotika); nevirapin eller efavirenz (mot HIV). Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Levosertone ska inte tas samtidigt som andra hormonella preventivmedel.",
        "pregnancy": "Graviditet, amning och fertilitet Levosertone ska inte användas om du är gravid eller tror att du kan vara gravid. Kan jag bli gravid när jag använder Levosertone? Det är mycket sällsynt att kvinnor som har Levosertone insatt blir gravida. En utebliven menstruation behöver inte innebära att du är gravid. Det händer att vissa kvinnor inte har menstruation när de använder produkten. Om du inte har haft menstruation på 6 veckor ska du överväga att utföra ett graviditetstest. Om det visar att du inte är gravid behöver du inte utföra ett ytterligare test, såvida du inte får andra graviditetssymtom, t.ex. illamående, trötthet eller spända bröst. Om du blir gravid med Levosertone på plats, bör du omedelbart träffa hälso- och sjukvårdspersonal för att ta ut Levosertone. Att ta ut Levosertone kan orsaka ett missfall. Men om Levosertone lämnas på plats under graviditeten ökar inte bara risken för missfall utan också risken för en infektion och för tidig förlossning. Om Levosertone inte kan tas ut, tala med hälso- och sjukvårdspersonal om fördelarna och riskerna med att fortsätta graviditeten. Om graviditeten fortsätter kommer du att följas noga under graviditeten och du ska omedelbart kontakta läkare om du upplever magkramper, magsmärtor eller feber. Levosertone innehåller ett hormon, levonorgestrel, och det har förekommit enstaka fall med påverkan på könsorganen hos flickfoster när livmoderinlägg med levonorgestrel suttit kvar under graviditeten. Vad ska jag göra om jag vill ha barn? Om du vill ha barn ska du be din läkare avlägsna Levosertone. Du kommer att återfå din vanliga fertilitetsnivå mycket snart efter att inlägget har avlägsnats. Kan jag amma när jag använder Levosertone? Väldigt små mängder av hormonet i Levosertone har upptäckts i bröstmjölk. Det antas inte finnas någon risk för det nyfödda barnet/spädbarnet. Amning kan forsätta under användning av Levosertone.",
        "driving": "Körförmåga och användning av maskiner Det finns inga kända effekter på förmågan att framföra fordon och hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Levosertone innehåller bariumsulfat Levosertones T-formade stomme innehåller bariumsulfat för att synas på röntgen.",
        "usage-and-administration": "3. Hur du använder LevosertoneEndast en läkare eller specialutbildad barnmorska ska sätta in inlägget (se instruktionerna för insättning i förpackningen).De kommer att förklara insättningsproceduren och möjliga risker som är relaterade till användningen. Läkaren eller barnmorskan kommer att undersöka dig innan Levosertone sätts in. Rådfråga dem om du är osäker över användningen.Inlägget ska antingen sättas in under menstruation eller inom sju dagar från menstruationens början. Om du redan har ett inlägg och det är dags att byta ut det mot ett nytt, behöver du inte invänta menstruation.Om du nyss har fött barn ska du vänta minst 6 veckor innan Levosertone sätts in. Levosertone kan ibland sättas in omedelbart efter en abort, förutsatt att du inte har några infektioner i underlivet. Hur snabbt ska Levosertone börja fungera? Preventivmedel Du är skyddad mot graviditet så snart inlägget är insatt. Kraftig menstruell blödning Levosertone resulterar vanligtvis i lättare menstruation efter 3 till 6 månaders behandling. Hur kommer Levosertone påverka mina menstruationer? Många kvinnor får stänkblödningar (en liten mängd blod) under de första 3–6 månaderna efter insättning av inlägget. Andra kommer ha förlängda eller kraftiga blödningar. Du kan emellertid få en ökad blödning, vanligen under de första 2 till 3 månaderna, innan en minskad blödning uppnås. Det är troligt att du totalt sett kommer att få färre blödningsdagar varje månad och till slut kanske du inte har några menstruationer alls. Detta är på grund av effekten av hormonet (levonorgestrel) på livmoderslemhinnan. Om blödningen inte blir märkbart mindre efter 3 till 6 månader, bör andra behandlingar övervägas.Om du haft Levosertone insatt under en ganska lång tid och plötsligt börjar få blödningsproblem, kontakta läkare eller sjukvårdspersonal för rådgivning. Hur ofta bör jag låta kontrollera inlägget? Du ska vanligen låta kontrollera inlägget 6 veckor efter insättningen, igen efter 12 månader och därefter en gång om året tills det avlägsnas. Hur vet jag om inlägget ligger på plats? Efter varje menstruation kan du känna efter de två tunna trådarna som är fästa vid inläggets nedre del. Din läkare visar dig hur du gör detta. Dra inte i trådarna eftersom du då kan råka dra ut inlägget. Om du inte kan känna trådarna, kontakta läkare eller barnmorska så fort som möjligt och avstå från samlag under tiden eller använd barriärpreventivmedel (t.ex. kondom). Det är möjligt att trådarna bara har dragits upp i livmodern eller livmoderhalskanalen. Om trådarna fortfarande inte kan hittas av läkare eller barnmorska, kan de ha lossnat eller så har Levosertone kommit ut av sig själv, eller i sällsynta fall kan den ha perforerat (genomborrat) livmoderväggen (perforation av livmodern, se avsnitt 4). Du ska också uppsöka läkare om du känner själva inläggets nedre del eller om du eller din partner känner smärta eller obehag under samlag. Vad händer om inlägget kommer ut av sig själv? Om inlägget kommer ut helt eller delvis, kan det hända att du inte är skyddad mot graviditet. Det är sällsynt men möjligt att detta kan hända under din menstruation utan att du märker det. En ovanlig ökning av blödningsmängden under menstruationen kan vara ett tecken på att detta har hänt. Tala om för din läkare eller sjukvårdspersonal om du märker några oväntade förändringar i ditt blödningsmönster. Om du slutar att använda Levosertone Din läkare kan när som helst avlägsna inlägget. Det är mycket enkelt att avlägsna det. Såvida du inte planerar att få ett nytt inlägg eller ett intrauterint preventivmedel insatt omedelbart är det viktigt att använda någon annan typ av preventivmedel under veckan innan avlägsnandet. Samlag under denna vecka kan leda till graviditet efter att Levosertone är avlägsnat.Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Med Levosertone är biverkningar vanligast under de första månaderna efter insättning av inlägget och avtar sedan med tiden. Om du upplever någon av följande allvarliga biverkningar, kontakta omedelbart läkare eller barnmorska: Svår smärta eller feber som uppkommer kort efter insättning kan betyda att du har en allvarlig infektion som behöver behandlas omedelbart. I sällsynta fall kan en mycket svår infektion (sepsis) förekomma. Svår smärta och ihållande blödning eftersom detta kan vara tecken på skada eller hål i livmoderväggen (perforation). Perforation är mindre vanligt, och inträffar oftast i samband med insättning av Levosertone, även om perforationen kanske inte upptäcks förrän vid ett senare tillfälle. Levosertone som har fastnat utanför livmodern är inte effektiv för att förhindra graviditet och måste avlägsnas så fort som möjligt; i mycket sällsynta fall kräver detta kirurgi. Risken för perforation är låg, men den är förhöjd hos ammande kvinnor och kvinnor som har fött barn inom 36 veckor före insättning och kan var ökad hos kvinnor med livmodern fixerad och bakåtlutande (fixerad retroverterad livmoder). Om du misstänker att din livmoder perforerats, sök omedelbart råd hos en vårdgivare och informera om att du har Levosertone insatt, särskilt om det inte var dessa vårdgivare som satte in den. Möjliga tecken och symtom på perforation kan innefatta: svår smärta (som menstruationssmärta) eller värre smärta än väntat kraftig blödning (efter insättning) smärta eller blödning som pågår längre än några veckor plötsliga menstruationsförändringar smärta vid sex du kan inte längre känna Levosertone trådarna (se ”Hur vet jag om inlägget ligger på plats?” i avsnitt 3). Smärta i nedre delen av buken, speciellt om du dessutom har feber eller menstruationen har uteblivit eller om du har oväntad blödning, eftersom detta kan vara tecken på utomkvedshavandeskap (fostret utvecklas utanför livmodern). Den absoluta risken för utomkvedshavandeskap hos Levosertone användare är låg. Då en kvinna blir gravid under användning av Levosertone finns det ändå en förhöjd relativ sannolikhet för utomkvedshavandeskap. Smärta i nedre delen av buken eller smärta eller besvär vid samlag eftersom detta kan vara tecken på cystor i äggstockarna eller bäckeninflammation. Detta är viktigt eftersom bäckeninflammation kan minska dina möjligheter att få barn och kan öka risken för utomkvedshavandeskap. Övriga biverkningar Mycket vanliga (förekommer hos fler än 1 av 10 kvinnor) biverkningar kan omfatta: uteblivna, korta eller oregelbundna menstruationsperioder (se ” Hur kommer Levosertone påverka mina menstruationer?” i avsnitt 3); vaginal blödning inklusive stänkblödning; bakterie- eller svampinfektion i slidan och de yttre könsorganen (vulva); finnar (akne). Vanliga (förekommer hos upp till 1 av 10 kvinnor) biverkningar kan omfatta: depression, oro eller andra humörförändringar; minskad sexlust; huvudvärk; migrän; svimningskänsla (presynkope); yrsel; ryggsmärtor; obehag i buken; illamående; uppsvälld buk; kräkningar; smärtsamma menstruationer; ökade flytningar; spända, ömmande bröst; livmoderkramper; att Levosertone kommer ut av sig själv; viktökning. Mindre vanliga (förekommer hos upp till 1 av 100 kvinnor) biverkningar kan omfatta: svimning; eksem; inflammation i livmoderhalsen (cervicit); svullna ben eller fotleder; ökad hårväxt i ansiktet och på kroppen; håravfall; hudklåda (pruritus); missfärgad hud eller ökad mängd hudpigment, särskilt i ansiktet (kloasma). Sällsynta (förekommer hos upp till 1 av 1 000 kvinnor) biverkningar kan omfatta: hudutslag, klåda. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Levosertone ska förvaras Förvaras i originalförpackningen. Inga särskilda temperaturanvisningar. Förvara den slutna brickan i kartongen. Ljuskänsligt. Öppna inte förpackningen med Levosertone. Detta ska endast göras av din läkare eller sjukvårdspersonal. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Levosertone innehåller 52 mg av den aktiva substansen levonorgestrel. Hormonet finns i en substans som heter polydimetylsiloxan. Detta omges av ett membran (hölje) som också är gjort av polydimetylsiloxan. Läkemedlets utseende och förpackningsstorlekar Levosertone består av en liten T-formad stomme av en plast som kallas polyeten. Stommen med hormon utgör ett inlägg för att frisätta hormonet gradvis i livmodern. Inlägget har två tunna trådar av polypropen och ftalocyanin blå, fästa vid stommens nederdel. De underlättar avlägsnande och gör det möjligt för dig eller läkare att kontrollera att inlägget sitter på plats. Levosertone intrauterint inlägg packas separat i en värmeformad plastbricka (PETG) med ett avrivbart lock (TYVEK-polyeten). Sterila brickor packas i en vikbar kartong. Förpackningsstorlekar: Ett intrauterint inlägg med insättningsverktyg. Multipelförpackning med fem förpackningar med ett intrauterint inlägg och ett insättningsverktyg. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gedeon Richter Plc. Gyömrői út 19-21. 1103 Budapest Ungern Tillverkare Odyssea Pharma S.A. Rue du Travail 16 4460 Grâce Hollogne Belgien Gedeon Richter Plc. Gyömrői út 19-21. 1103 Budapest Ungern Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Austria Levosert One Cyprus Levosert One Germany Levosert One Denmark Levosert One Spain LEVOSERT ONE 0,02MG CADA 24 HORAS SISTEMA DE LIBERACION INTRAUTERINO Ireland Levosert SHI Iceland Levosertone Italy Benilexa Malta Levosert One Norway Levosertone Sweden Levosertone Slovenia Levosert SHI United Kingdom Benilexa One Handed Denna bipacksedel ändrades senast 2023-11-23 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktioner för användning och hantering Checklista för förskrivare Ställ dig själv följande frågor innan förskrivning/insättning av Levosertone: Jag har kontrollerat att patientens behov uppfyller indikationerna för preventivmedel eller kraftig menstruationsblödning och för en behandlingstid på upp till sex år? Jag har fyllt i patientkortet som ingår i förpackningen och gett detta till patienten som en påminnelse? Villkor för användning Levosertone sätts in inom sju dagar från menstruationsstart hos kvinnor i fertil ålder. Det kan bytas ut mot ett nytt inlägg när som helst i cykeln. Det rekommenderas starkt att Levosertone endast sätts in av läkare/sjukvårdspersonal som har tillräcklig utbildning och som har läst dessa instruktioner noga innan insättning av Levosertone. Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. När förpackningen öppnats ska produkten hanteras under aseptiska förhållanden. Inlägget får inte användas om innerförpackningen är skadad eller öppnad. Utför en gynekologisk undersökning för bestämning av livmoderns position (anteversion, retroversion) och storlek. Uteslut graviditet och kontraindikationer. Sätt in ett spekulum i slidan, och använd lämplig antiseptisk lösning för att rengöra slidan och livmoderhalsen. Använd dilatatorer om cervikal stenos diagnostiseras. Tryck inte med kraft om du känner ett motstånd. Om dilatation av livmoderhalsen är nödvändig, överväg användning av analgetika och/eller paracervical blockad. Fatta tag i livmoderhalsen med en klopeang och dra försiktigt för att räta ut vinkeln mellan livmoderhalskanalen och livmoderhålan. Fastställ livmoderns djup med hjälp av en sond. Avbryt proceduren om livmoderns djup är < 5,5 cm. Instruktioner Figur 1a: Levosertone intrauterint inlägg Figur 1b: Levosertone intrauterint inlägg med införare Figur 2: Införare glidare Levosertone packas delvis laddad i införaren. Trådarna passerar genom insättningsröret, och ut genom en öppning i handtaget vid klyftan. Handtaget på införaren innehåller en BLÅ glidare som är märkt med nummer 1 och en GRÖN glidare som är märkt med nummer 2 och handtaget är märkt med nummer 3, för att underlätta insättningsprocessen. Genom att flytta på glidarna till rätt position kan insättningsprocessen slutföras. Förberedelse för insättning Steg 1: Öppna den sterila Levosertone förpackningen Ta ut den förseglade brickan innehållande Levosertone från förpackningen. Inspektera den förseglade brickan och använd inte läkemedlet om förpackningen, införaren eller det intrauterina inlägget är skadat. Lägg brickan på en platt yta med det avtagbara locket uppåt. Avlägsna det avtagbara locket. Steg 2: Avlägsna införaren från brickan (figur 3) Figur 3 För att ta ut införaren från brickan, ta tag i handtaget nedanför glidarna och vrid försiktigt (figur 3). OBS: Försök inte ta ut införaren genom att dra i röret. Steg 3: Glidarna framåt för insättning av Levosertone (figur 4) Den BLÅ glidaren (märkt med nummer 1) har en markerad linje som kommer att vara i linje med handtagets markerade linje. Den GRÖNA glidaren (märkt med nummer 2) har en dubbellinjerad markering som kommer att vara i linje med handtagets dubbellinjerade markering. Ta tag i handtaget. Håll tummen eller fingret i räfflan på den BLÅ glidaren (över nummer 1) och tryck framåt samtidigt som du ser att båda glidarna förs helt framåt. Steg 4: Ladda Levosertone i införaren Säkerställ att armarna på det intrauterina inlägget är horisontella (i linje med det horisontella planet av handtaget och fläns); justera rotationen av det intrauterina inlägget genom att använda den platta sterila ytan av brickan. Medan du fortsätter trycka framåt på den blå glidaren, drar du varsamt trådarna rakt bakåt för att ladda Levosertone i införaren. Säkerställ att båda trådarna dras med en jämn spänning. Dra tråden uppåt eller nedåt för att låsa tråden i klyftan i botten av handtaget (figur 5); Du måste låsa trådarna i klyftan för att förhindra att det intrauterina inlägget rör sig från toppen av insättningsröret. När trådarna är låsta i klyftan, släpp trådarna. Figur 5: Låsning av trådarna i klyftan När det intrauterina inlägget laddats, fortsätt att trycka framåt på den BLÅ glidaren så att en korrekt position av det intrauterina inlägget bibehålls. När det intrauterina inlägget laddats korrekt, ligger det helt inuti insättningsröret med knopparna på armarna i form av en halvklotsformad kupol på toppen av röret (figur 6, zoom 1). Figur 6: Det intrauterina inlägget i insättningsröret Zoom 1 Knopparna på de laterala armarna måste sitta nära varandra, lite över toppen på insättningsröret (Zoom 1). Zoom 2 Om det intrauterina inlägget inte har laddats korrekt (zoom 2), försök inte med insättning. För att ladda om Levosertone: Dra bak den BLÅ glidaren med din tumme tills räfflan är i linje med den GRÖNA glidaren för att frigöra det intrauterina inlägget. Dra manuellt trådarna ur klyftan. För tillbaka den BLÅ glidaren till den främre positionen och upprepa laddningsstegen. Steg 5: Justera flänsen (figur 7) Figur 7 Justera flänsen till det uterusdjup som uppmätts med sonden. För att justera, placera den platta sidan av flänsen i brickskåran (figur 7) eller mot en steril kant på insidan av brickan. Rör insättningsröret så mycket som behövs för att flytta flänsen till rätt mått. Säkerställ att de platta sidorna av flänsen är i samma horisontella plan som handtaget. Om det är nödvändigt att justera böjningen av insättningsröret för att anpassa den till livmoderns anatomi, kan du böja eller räta ut insättningsröret. När du böjer röret, är det viktigt att inte göra en skarp böjning (för att förhindra att röret knäcks). När flänsen har positionerats korrekt, undvik kontakt mot objekt som kan ändra dess position (t.ex bricka, spekulum, peang, etc). OBS: Om, det vid något steg, finns ett behov att röra flänsen eller en annan steril yta, bör sterila handskar användas. Steg 6: Insättning av Levosertone i livmodern (figur 8) Figur 8 Dra försiktigt med klopeangen och fortsätt att trycka den BLÅ glidaren framåt medan det laddade insättningsröret förs in genom cervix. Sätt in röret så att den övre änden av flänsen är 1,5‑2 cm från livmodern (figur 8). Behåll tryck framåt på den BLÅ glidaren genom insättningsprocessen. FÖR INTE IN flänsen i livmodern. TVINGA INTE IN införaren. Om nödvändigt, dilatera livmoderhalskanalen. Steg 7: Att frigöra armarna på det intrauterina inlägget Figur 9 Använd din tumme eller finger, tryck försiktigt tillbaka den BLÅ glidaren tills du känner motstånd. Den BLÅ och GRÖNA glidaren kommer gå ihop för att bilda ett gemensamt reglage. Flytta inte den BLÅ glidaren mer än nödvändigt för att skapa reglaget. Håll den GRÖNA glidaren så att den dubbellinjerade markeringen på glidaren och insättningshandtaget är i linje med varandra (figur 9). Detta gör att det intrauterina inläggets armar kan öppnas i det nedre livmodersegmentet. Dra inte tillbaka glidarna mer då detta kan resultera i för tidig frisättning av det intrauterina inlägget vid den felaktiga positionen. Vänta 10‑15 sekunder så att armarna på det intrauterina inlägget kan öppnas helt. Figur 10: Flytta Levosertone till det korrekta läget i livmoderns övre del (fundus) För in insättningsröret tills flänsen nuddar cervix, utan att flytta på glidarna. Sluta trycka vid motstånd. Levosertone är nu placerad i livmoderns översta del (fundus; figur 10). OBS: Placering vid livmoderns översta del (fundus) är viktig för att undvika utstötning. Steg 8: Att lösgöra Levosertone och avsluta proceduren Figur 11: Lösgöring av Levosertone från insättningsröret Medan införaren hålls stadigt och dess position i förhållande till cervix bibehålls, flytta båda glidarna (BLÅ och GRÖN) tillsammans med det gemensamma reglaget ner mot nummer 3 på handtaget (figur 11) tills ett klick hörs och den GRÖNA indikatorn nederst på handtaget är synlig (figur 12). Figur 12: Grön indikator synlig och trådarna lösgjorda från klyftan Titta på klyftan för att säkerställa att trådarna lösgjorts korrekt (figur 12); Om de inte lösgjorts eller om ett klick inte hörs, ta tag i trådarna och dra försiktigt trådarna ur klyftan. Figur 13: Klipp trådarna ungefär 3 cm från livmoderhalsen Dra tillbaka införaren från livmodern. Använd vass sax med trubbig spets för att klippa det intrauterina inläggets trådar rakt av, lämna ungefär 3 cm utanför livmoderhalsen (figur 13). OBS: Klipp inte trådarna i vinkel då detta kan lämna vassa kanter. Sträck eller dra inte i trådarna när du klipper för att undvika att inlägget flyttar på sig. Insättningen av Levosertone är nu klar. Viktig information att tänka på under eller efter insättning: Om du misstänker att det intrauterina inlägget inte är i rätt position: Kontrollera insättningen med ultraljud eller röntgen. Om inkorrekt position misstänks, avlägsna Levosertone. Återinsätt inte samma Levosertone intrauterint inlägg efter borttagning. VIKTIGT! Vid insättningssvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, ska undersökning och ultraljud utföras omedelbart för att utesluta perforation av uterus eller cervix. Avlägsna inlägget vid behov och sätt in ett nytt sterilt inlägg. Rapportera alla fall av uterusperforation eller insättningssvårigheter till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Hur Levosertone ska avlägsnas Levosertone avlägsnas genom att man drar i trådarna med en peang. Om trådarna inte är synliga och inlägget är i livmoderhålan, kan det avlägsnas med en smal peang eller intrauterin trådfångare. För detta kan livmoderhalskanalen behöva vidgas. För kvinnor i fertil ålder som inte önskar bli gravida, bör avlägsnandet utföras under menstruationen, förutsatt att en menstruationscykel verkar föreligga. Om inlägget avlägsnas i cykelns mitt och kvinnan har haft samlag inom en vecka, löper hon risk för att bli gravid såvida inte ett nytt inlägg sätts in omedelbart efter avlägsnandet. Efter avlägsnandet av Levosertone ska inlägget kontrolleras för att säkerställa att det är intakt. Under besvärliga avlägsnanden har det i enstaka fall rapporterats att hormoncylindern glider över de horisontella armarna och döljer dem tillsammans inuti cylindern. Detta kräver ingen ytterligare åtgärd om det kan fastställas att det intrauterina inlägget är intakt. De horisontella armarnas knoppar förhindrar vanligen att cylindern lossnar helt från T-stommen.",
        "composition": "Innehållsdeklaration Levosertone innehåller 52 mg av den aktiva substansen levonorgestrel. Hormonet finns i en substans som heter polydimetylsiloxan. Detta omges av ett membran (hölje) som också är gjort av polydimetylsiloxan.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Levosertone består av en liten T-formad stomme av en plast som kallas polyeten. Stommen med hormon utgör ett inlägg för att frisätta hormonet gradvis i livmodern. Inlägget har två tunna trådar av polypropen och ftalocyanin blå, fästa vid stommens nederdel. De underlättar avlägsnande och gör det möjligt för dig eller läkare att kontrollera att inlägget sitter på plats. Levosertone intrauterint inlägg packas separat i en värmeformad plastbricka (PETG) med ett avrivbart lock (TYVEK-polyeten). Sterila brickor packas i en vikbar kartong. Förpackningsstorlekar: Ett intrauterint inlägg med insättningsverktyg. Multipelförpackning med fem förpackningar med ett intrauterint inlägg och ett insättningsverktyg. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Gedeon Richter Plc. Gyömrői út 19-21. 1103 Budapest Ungern Tillverkare Odyssea Pharma S.A. Rue du Travail 16 4460 Grâce Hollogne Belgien Gedeon Richter Plc. Gyömrői út 19-21. 1103 Budapest Ungern Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Austria Levosert One Cyprus Levosert One Germany Levosert One Denmark Levosert One Spain LEVOSERT ONE 0,02MG CADA 24 HORAS SISTEMA DE LIBERACION INTRAUTERINO Ireland Levosert SHI Iceland Levosertone Italy Benilexa Malta Levosert One Norway Levosertone Sweden Levosertone Slovenia Levosert SHI United Kingdom Benilexa One Handed Denna bipacksedel ändrades senast 2023-11-23",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktioner för användning och hantering Checklista för förskrivare Ställ dig själv följande frågor innan förskrivning/insättning av Levosertone: Jag har kontrollerat att patientens behov uppfyller indikationerna för preventivmedel eller kraftig menstruationsblödning och för en behandlingstid på upp till sex år? Jag har fyllt i patientkortet som ingår i förpackningen och gett detta till patienten som en påminnelse? Villkor för användning Levosertone sätts in inom sju dagar från menstruationsstart hos kvinnor i fertil ålder. Det kan bytas ut mot ett nytt inlägg när som helst i cykeln. Det rekommenderas starkt att Levosertone endast sätts in av läkare/sjukvårdspersonal som har tillräcklig utbildning och som har läst dessa instruktioner noga innan insättning av Levosertone. Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. När förpackningen öppnats ska produkten hanteras under aseptiska förhållanden. Inlägget får inte användas om innerförpackningen är skadad eller öppnad. Utför en gynekologisk undersökning för bestämning av livmoderns position (anteversion, retroversion) och storlek. Uteslut graviditet och kontraindikationer. Sätt in ett spekulum i slidan, och använd lämplig antiseptisk lösning för att rengöra slidan och livmoderhalsen. Använd dilatatorer om cervikal stenos diagnostiseras. Tryck inte med kraft om du känner ett motstånd. Om dilatation av livmoderhalsen är nödvändig, överväg användning av analgetika och/eller paracervical blockad. Fatta tag i livmoderhalsen med en klopeang och dra försiktigt för att räta ut vinkeln mellan livmoderhalskanalen och livmoderhålan. Fastställ livmoderns djup med hjälp av en sond. Avbryt proceduren om livmoderns djup är < 5,5 cm. Instruktioner Figur 1a: Levosertone intrauterint inlägg Figur 1b: Levosertone intrauterint inlägg med införare Figur 2: Införare glidare Levosertone packas delvis laddad i införaren. Trådarna passerar genom insättningsröret, och ut genom en öppning i handtaget vid klyftan. Handtaget på införaren innehåller en BLÅ glidare som är märkt med nummer 1 och en GRÖN glidare som är märkt med nummer 2 och handtaget är märkt med nummer 3, för att underlätta insättningsprocessen. Genom att flytta på glidarna till rätt position kan insättningsprocessen slutföras. Förberedelse för insättning Steg 1: Öppna den sterila Levosertone förpackningen Ta ut den förseglade brickan innehållande Levosertone från förpackningen. Inspektera den förseglade brickan och använd inte läkemedlet om förpackningen, införaren eller det intrauterina inlägget är skadat. Lägg brickan på en platt yta med det avtagbara locket uppåt. Avlägsna det avtagbara locket. Steg 2: Avlägsna införaren från brickan (figur 3) Figur 3 För att ta ut införaren från brickan, ta tag i handtaget nedanför glidarna och vrid försiktigt (figur 3). OBS: Försök inte ta ut införaren genom att dra i röret. Steg 3: Glidarna framåt för insättning av Levosertone (figur 4) Den BLÅ glidaren (märkt med nummer 1) har en markerad linje som kommer att vara i linje med handtagets markerade linje. Den GRÖNA glidaren (märkt med nummer 2) har en dubbellinjerad markering som kommer att vara i linje med handtagets dubbellinjerade markering. Ta tag i handtaget. Håll tummen eller fingret i räfflan på den BLÅ glidaren (över nummer 1) och tryck framåt samtidigt som du ser att båda glidarna förs helt framåt. Steg 4: Ladda Levosertone i införaren Säkerställ att armarna på det intrauterina inlägget är horisontella (i linje med det horisontella planet av handtaget och fläns); justera rotationen av det intrauterina inlägget genom att använda den platta sterila ytan av brickan. Medan du fortsätter trycka framåt på den blå glidaren, drar du varsamt trådarna rakt bakåt för att ladda Levosertone i införaren. Säkerställ att båda trådarna dras med en jämn spänning. Dra tråden uppåt eller nedåt för att låsa tråden i klyftan i botten av handtaget (figur 5); Du måste låsa trådarna i klyftan för att förhindra att det intrauterina inlägget rör sig från toppen av insättningsröret. När trådarna är låsta i klyftan, släpp trådarna. Figur 5: Låsning av trådarna i klyftan När det intrauterina inlägget laddats, fortsätt att trycka framåt på den BLÅ glidaren så att en korrekt position av det intrauterina inlägget bibehålls. När det intrauterina inlägget laddats korrekt, ligger det helt inuti insättningsröret med knopparna på armarna i form av en halvklotsformad kupol på toppen av röret (figur 6, zoom 1). Figur 6: Det intrauterina inlägget i insättningsröret Zoom 1 Knopparna på de laterala armarna måste sitta nära varandra, lite över toppen på insättningsröret (Zoom 1). Zoom 2 Om det intrauterina inlägget inte har laddats korrekt (zoom 2), försök inte med insättning. För att ladda om Levosertone: Dra bak den BLÅ glidaren med din tumme tills räfflan är i linje med den GRÖNA glidaren för att frigöra det intrauterina inlägget. Dra manuellt trådarna ur klyftan. För tillbaka den BLÅ glidaren till den främre positionen och upprepa laddningsstegen. Steg 5: Justera flänsen (figur 7) Figur 7 Justera flänsen till det uterusdjup som uppmätts med sonden. För att justera, placera den platta sidan av flänsen i brickskåran (figur 7) eller mot en steril kant på insidan av brickan. Rör insättningsröret så mycket som behövs för att flytta flänsen till rätt mått. Säkerställ att de platta sidorna av flänsen är i samma horisontella plan som handtaget. Om det är nödvändigt att justera böjningen av insättningsröret för att anpassa den till livmoderns anatomi, kan du böja eller räta ut insättningsröret. När du böjer röret, är det viktigt att inte göra en skarp böjning (för att förhindra att röret knäcks). När flänsen har positionerats korrekt, undvik kontakt mot objekt som kan ändra dess position (t.ex bricka, spekulum, peang, etc). OBS: Om, det vid något steg, finns ett behov att röra flänsen eller en annan steril yta, bör sterila handskar användas. Steg 6: Insättning av Levosertone i livmodern (figur 8) Figur 8 Dra försiktigt med klopeangen och fortsätt att trycka den BLÅ glidaren framåt medan det laddade insättningsröret förs in genom cervix. Sätt in röret så att den övre änden av flänsen är 1,5‑2 cm från livmodern (figur 8). Behåll tryck framåt på den BLÅ glidaren genom insättningsprocessen. FÖR INTE IN flänsen i livmodern. TVINGA INTE IN införaren. Om nödvändigt, dilatera livmoderhalskanalen. Steg 7: Att frigöra armarna på det intrauterina inlägget Figur 9 Använd din tumme eller finger, tryck försiktigt tillbaka den BLÅ glidaren tills du känner motstånd. Den BLÅ och GRÖNA glidaren kommer gå ihop för att bilda ett gemensamt reglage. Flytta inte den BLÅ glidaren mer än nödvändigt för att skapa reglaget. Håll den GRÖNA glidaren så att den dubbellinjerade markeringen på glidaren och insättningshandtaget är i linje med varandra (figur 9). Detta gör att det intrauterina inläggets armar kan öppnas i det nedre livmodersegmentet. Dra inte tillbaka glidarna mer då detta kan resultera i för tidig frisättning av det intrauterina inlägget vid den felaktiga positionen. Vänta 10‑15 sekunder så att armarna på det intrauterina inlägget kan öppnas helt. Figur 10: Flytta Levosertone till det korrekta läget i livmoderns övre del (fundus) För in insättningsröret tills flänsen nuddar cervix, utan att flytta på glidarna. Sluta trycka vid motstånd. Levosertone är nu placerad i livmoderns översta del (fundus; figur 10). OBS: Placering vid livmoderns översta del (fundus) är viktig för att undvika utstötning. Steg 8: Att lösgöra Levosertone och avsluta proceduren Figur 11: Lösgöring av Levosertone från insättningsröret Medan införaren hålls stadigt och dess position i förhållande till cervix bibehålls, flytta båda glidarna (BLÅ och GRÖN) tillsammans med det gemensamma reglaget ner mot nummer 3 på handtaget (figur 11) tills ett klick hörs och den GRÖNA indikatorn nederst på handtaget är synlig (figur 12). Figur 12: Grön indikator synlig och trådarna lösgjorda från klyftan Titta på klyftan för att säkerställa att trådarna lösgjorts korrekt (figur 12); Om de inte lösgjorts eller om ett klick inte hörs, ta tag i trådarna och dra försiktigt trådarna ur klyftan. Figur 13: Klipp trådarna ungefär 3 cm från livmoderhalsen Dra tillbaka införaren från livmodern. Använd vass sax med trubbig spets för att klippa det intrauterina inläggets trådar rakt av, lämna ungefär 3 cm utanför livmoderhalsen (figur 13). OBS: Klipp inte trådarna i vinkel då detta kan lämna vassa kanter. Sträck eller dra inte i trådarna när du klipper för att undvika att inlägget flyttar på sig. Insättningen av Levosertone är nu klar. Viktig information att tänka på under eller efter insättning: Om du misstänker att det intrauterina inlägget inte är i rätt position: Kontrollera insättningen med ultraljud eller röntgen. Om inkorrekt position misstänks, avlägsna Levosertone. Återinsätt inte samma Levosertone intrauterint inlägg efter borttagning. VIKTIGT! Vid insättningssvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, ska undersökning och ultraljud utföras omedelbart för att utesluta perforation av uterus eller cervix. Avlägsna inlägget vid behov och sätt in ett nytt sterilt inlägg. Rapportera alla fall av uterusperforation eller insättningssvårigheter till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Hur Levosertone ska avlägsnas Levosertone avlägsnas genom att man drar i trådarna med en peang. Om trådarna inte är synliga och inlägget är i livmoderhålan, kan det avlägsnas med en smal peang eller intrauterin trådfångare. För detta kan livmoderhalskanalen behöva vidgas. För kvinnor i fertil ålder som inte önskar bli gravida, bör avlägsnandet utföras under menstruationen, förutsatt att en menstruationscykel verkar föreligga. Om inlägget avlägsnas i cykelns mitt och kvinnan har haft samlag inom en vecka, löper hon risk för att bli gravid såvida inte ett nytt inlägg sätts in omedelbart efter avlägsnandet. Efter avlägsnandet av Levosertone ska inlägget kontrolleras för att säkerställa att det är intakt. Under besvärliga avlägsnanden har det i enstaka fall rapporterats att hormoncylindern glider över de horisontella armarna och döljer dem tillsammans inuti cylindern. Detta kräver ingen ytterligare åtgärd om det kan fastställas att det intrauterina inlägget är intakt. De horisontella armarnas knoppar förhindrar vanligen att cylindern lossnar helt från T-stommen."
    },
    "produktresume": {
        "tradename": "Levosertone 20 mikrogram/24 timmar intrauterint inlägg",
        "composition": "Den aktiva substansen är levonorgestrel.Det intrauterina inlägget innehåller 52 mg levonorgestrel. Den ursprungliga frisättningen är ca 20 mikrogram levonorgestrel per dygn, och minskar sedan gradvis till ca 60 % efter 6 år.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Intrauterint inlägg.Produkten innehåller ett intrauterint inlägg med levonorgestrel (figur 1b) och ett insättningsverktyg (införare). Införaren är delvis laddad med det intrauterina inlägget som innehåller levonorgestrel. Inlägget består av en T-formad polyetenram (T-stomme) med läkemedelsbehållare runt den vertikala stommen (figur 1a). Läkemedelsbehållaren är täckt av ett ogenomskinligt membran. T-stommen har en ögla i änden av den vertikala delen och två horisontella armar i andra änden. En blå uttagstråd är fäst vid öglan i änden av den vertikala delen av T-stommen. T-stommen av Levosertone innehåller bariumsulfat som gör den synlig vid röntgenundersökning. Storleken av T-stommen är 32x32 mm och diametern av insättningsröret är 4,8 mm.",
        "clinical": "4.1 Terapeutiska indikationer Preventivmedel.Behandling av kraftiga menstruationsblödningar. Levosertone kan vara särskilt användbart för kvinnor med kraftiga menstruationsblödningar som kräver (reversibelt) preventivmedel. 4.2 Dosering och administreringssätt Påbörja behandling Levosertone sätts in i livmoderhålan hos kvinnor i fertil ålder inom sju dagar efter menstruationens början. Det kan bytas ut mot ett nytt inlägg när som helst i cykeln. Insättning postpartum: Insättningar postpartum ska skjutas upp tills livmodern har återgått till normal storlek för att minska risken för perforering. Insättning ska inte ske tidigare än sex veckor efter förlossningen. Om patienten har betydande blödningar postpartum och/eller smärta bör infektion eller andra orsaker uteslutas innan insättning. Levosertone kan också sättas in omedelbart efter en abort i första trimestern. Levosertone är effektiv under sex år vid indikationen för preventivmedel och har en påvisad effekt under 3 år vid indikationen kraftig menstruationsblödning. Levosertone bör därför avlägsnas eller ersättas efter 6 års användning, eller tidigare om kraftiga eller besvärliga menstruationsblödningar återkommer. Om användaren önskar fortsätta med samma metod, kan byte ske direkt, dvs ett nytt inlägg kan sättas in och i det fallet krävs inget ytterligare skydd. Pediatrisk population Levosertone har inte studerats hos patienter under 16 år. Levosertone ska inte användas innan menarke. Nedsatt leverfunktion Levosertone är kontraindicerat för patienter med levertumör eller andra akuta eller allvarliga leversjukdomar (se avsnitt 4.3). Instruktioner för användning och hantering Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. När förpackningen öppnats ska produkten hanteras under aseptiska förhållanden. Om den sterila förpackningens försegling är bruten ska produkten kasseras (se avsnitt 6.6 för kasseringsanvisningar). Hur Levosertone sätts in Det rekommenderas starkt att Levosertone endast sätts in av läkare/sjukvårdspersonal som har erfarenhet av insättningar av intrauterina inlägg med levonorgestrel och/eller har tillräcklig utbildning för insättning av intrauterina inlägg med levonorgestrel.Vid införingssvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, se avsnitt 4.4.Levosertone levereras sterilt och har steriliserats med etylenoxid. Får inte omsteriliseras. Endast för engångsbruk. Inlägget får inte användas om innerförpackningen är skadad eller öppnad. Ska sättas in före den sista dagen i den månad som anges på etiketten.Levosertone (figur 1a) tillhandahålls i en bricka förseglad med ett avtagbart lock och sätts in i livmoderhålan med medföljande införare (figur 1b) genom att insättningsinstruktionerna följs noga.Följande insättningsinstruktioner medföljer förpackningen med det intrauterina inlägget. Läs igenom följande instruktioner noga eftersom insättningsenheten kan skilja sig åt jämfört med andra intrauterina inlägg som du har använt tidigare. Instruktioner Figur 1a: Levosertone intrauterint inlägg Figur 1b: Levosertone intrauterint inlägg med införare Figur 2: Införar-glidare Levosertone packas delvis laddad i införaren. Trådarna passerar genom insättningsröret, och ut genom en öppning i handtaget vid klyftan. Handtaget på införaren innehåller en BLÅ glidare som är märkt med nummer 1 och en GRÖN glidare som är märkt med nummer 2 och handtaget är märkt med nummer 3, för att underlätta insättningsprocessen. Genom att flytta på glidarna till rätt position kan insättningsprocessen slutföras. Villkor för användning Levosertone sätts in inom sju dagar från menstruationsstart hos kvinnor i fertil ålder. Det kan bytas ut mot ett nytt inlägg när som helst i cykeln. Det rekommenderas starkt att Levosertone endast sätts in av läkare/sjukvårdspersonal som har tillräcklig utbildning och som har läst dessa instruktioner noga innan insättning av Levosertone. Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. När förpackningen öppnats ska produkten hanteras under aseptiska förhållanden. Inlägget får inte användas om innerförpackningen är skadad eller öppnad. Utför en gynekologisk undersökning för bestämning av livmoderns position (anteversion, retroversion) och storlek. Uteslut graviditet och kontraindikationer. Sätt in ett spekulum i slidan, och använd lämplig antiseptisk lösning för att rengöra slidan och livmoderhalsen. Använd dilatatorer om cervikal stenos diagnostiseras. Tryck inte med kraft om du känner ett motstånd. Om dilatation av livmoderhalsen är nödvändig, överväg användning av analgetika och/eller paracervical blockad. Fatta tag i livmoderhalsen med en klopeang och dra försiktigt för att räta ut vinkeln mellan livmoderhalskanalen och livmoderhålan. Fastställ livmoderns djup med hjälp av en sond. Avbryt proceduren om livmoderns djup är < 5,5 cm. Förberedelse för insättning Steg 1: Öppna den sterila Levosertone förpackningen Ta ut den förseglade brickan innehållande Levosertone från förpackningen. Inspektera den förseglade brickan och använd inte läkemedlet om förpackningen, införaren eller det intrauterina inlägget är skadat. Lägg brickan på en platt yta med det avtagbara locket uppåt. Avlägsna det avtagbara locket. Steg 2: Avlägsna införaren från brickan (figur 3) Figur 3 För att ta ut införaren från brickan, ta tag i handtaget nedanför glidarna och vrid försiktigt (figur 3). OBS: Försök inte ta ut införaren genom att dra i röret. Steg 3: Glidarna framåt för insättning av Levosertone (figur 4) Den BLÅ glidaren (märkt med nummer 1) har en markerad linje som kommer att vara i linje med handtagets markerade linje. Den GRÖNA glidaren (märkt med nummer 2) har en dubbellinjerad markering som kommer att vara i linje med handtagets dubbellinjerade markering. Ta tag i handtaget. Håll tummen eller fingret i räfflan på den BLÅ glidaren (över nummer 1) och tryck framåt samtidigt som du ser att båda glidarna förs helt framåt. Steg 4: Ladda Levosertone i införaren Säkerställ att armarna på det intrauterina inlägget är horisontella (i linje med det horisontella planet av handtaget och fläns); justera rotationen av det intrauterina inlägget genom att använda den platta sterila ytan av brickan. Medan du fortsätter trycka framåt på den blå glidaren, drar du varsamt trådarna rakt bakåt för att ladda Levosertone i införaren. Säkerställ att båda trådarna dras med en jämn spänning. Dra tråden uppåt eller nedåt för att låsa tråden i klyftan i botten av handtaget (figur 5); Du måste låsa trådarna i klyftan för att förhindra att det intrauterina inlägget rör sig från toppen av insättningsröret. När trådarna är låsta i klyftan, släpp trådarna. Figur 5: Låsning av trådarna i klyftan När det intrauterina inlägget laddats, fortsätt att trycka framåt på den BLÅ glidaren så att en korrekt position av det intrauterina inlägget bibehålls. När det intrauterina inlägget laddats korrekt, ligger det helt inuti insättningsröret med knopparna på armarna i form av en halvklotsformad kupol på toppen av röret (figur 6, zoom 1). Figur 6: Det intrauterina inlägget i insättningsröret Zoom 1 Knopparna på de laterala armarna måste sitta nära varandra, lite över toppen på insättningsröret (Zoom 1). Zoom 2 Om det intrauterina inlägget inte har laddats korrekt (zoom 2), försök inte med insättning. För att ladda om Levosertone: Dra bak den BLÅ glidaren med din tumme tills räfflan är i linje med den GRÖNA glidaren för att frigöra det intrauterina inlägget. Dra manuellt trådarna ur klyftan. För tillbaka den BLÅ glidaren till den främre positionen och upprepa laddningsstegen. Steg 5: Justera flänsen (figur 7) Figur 7 Justera flänsen till det uterusdjup som uppmätts med sonden. För att justera, placera den platta sidan av flänsen i brickskåran (figur 7) eller mot en steril kant på insidan av brickan. Rör insättningsröret så mycket som behövs för att flytta flänsen till rätt mått. Säkerställ att de platta sidorna av flänsen är i samma horisontella plan som handtaget. Om det är nödvändigt att justera böjningen av insättningsröret för att anpassa den till livmoderns anatomi, kan du böja eller räta ut insättningsröret. När du böjer röret, är det viktigt att inte göra en skarp böjning (för att förhindra att röret knäcks). När flänsen har positionerats korrekt, undvik kontakt mot objekt som kan ändra dess position (t.ex bricka, spekulum, peang, etc). OBS: Om det vid något steg finns ett behov att röra flänsen eller en annan steril yta, bör sterila handskar användas. Steg 6: Insättning av Levosertone i livmodern (figur 8) Figur 8 Dra försiktigt med klopeangen och fortsätt att trycka den BLÅ glidaren framåt medan det laddade insättningsröret förs in genom cervix. Sätt in röret så att den övre änden av flänsen är 1,5‑2 cm från livmodern (figur 8). Behåll tryck framåt på den BLÅ glidaren genom insättningsprocessen FÖR INTE IN flänsen i livmodern. TVINGA INTE IN införaren. Om nödvändigt, dilatera Steg 7: Att frigöra armarna på det intrauterina inlägget Figur 9 Använd din tumme eller finger, tryck försiktigt tillbaka den BLÅ glidaren tills du känner motstånd. Den BLÅ och GRÖNA glidaren kommer gå ihop för att bilda ett gemensamt reglage. Flytta inte den BLÅ glidaren mer än nödvändigt för att skapa reglaget. Håll den GRÖNA glidaren så att den dubbellinjerade markeringen på glidaren och insättningshandtaget är i linje med varandra (figur 9). Detta gör att det intrauterina inläggets armar kan öppnas i det nedre livmodersegmentet. Dra inte tillbaka glidarna mer då detta kan resultera i för tidig frisättning av det intrauterina inlägget vid den felaktiga positionen. Vänta 10‑15 sekunder så att armarna på det intrauterina inlägget kan öppnas helt. Figur 10: Flytta Levosertone till det korrekta läget i livmoderns övre del (fundus) För in insättningsröret tills flänsen nuddar cervix, utan att flytta på glidarna. Sluta trycka vid motstånd. Levosertone är nu placerad i livmoderns översta del (fundus; figur 10). OBS: Placering vid livmoderns översta del (fundus) är viktig för att undvika utstötning. Steg 8: Att lösgöra Levosertone och avsluta proceduren Figur 11: Lösgöring av Levosertone från insättningsröret Medan införaren hålls stadigt och dess position i förhållande till cervix bibehålls, flytta båda glidarna (BLÅ och GRÖN) tillsammans med det gemensamma reglaget ner mot nummer 3 på handtaget (figur 11) tills ett klick hörs och den GRÖNA indikatorn nederst på handtaget är synlig (figur 12). Figur 12: Grön indikator synlig och trådarna lösgjorda från klyftan Titta på klyftan för att säkerställa att trådarna lösgjorts korrekt (figur 12); Om de inte lösgjorts eller om ett klick inte hörs, ta tag i trådarna och dra försiktigt trådarna ur klyftan. Figur 13: Klipp trådarna ungefär 3 cm från livmoderhalsen Dra tillbaka införaren från livmodern. Använd vass sax med trubbig spets för att klippa det intrauterina inläggets trådar rakt av, lämna ungefär 3 cm utanför livmoderhalsen (figur 13). OBS: Klipp inte trådarna i vinkel då detta kan lämna vassa kanter. Sträck eller dra inte i trådarna när du klipper för att undvika att inlägget flyttar på sig. Insättningen av Levosertone är nu klar. Viktig information att tänka på under eller efter insättning: Om du misstänker att det intrauterina inlägget inte är i rätt position: Kontrollera insättningen med ultraljud eller röntgen. Om inkorrekt position misstänks, avlägsna Levosertone. Återinsätt inte samma Levosertone intrauterint inlägg efter borttagning. VIKTIGT! Vid insättningssvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, ska undersökning och ultraljud utföras omedelbart för att utesluta perforation av uterus eller cervix. Avlägsna inlägget vid behov och sätt in ett nytt sterilt inlägg.Rapportera alla fall av uterusperforation eller insättningssvårigheter till:LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se Hur Levosertone ska avlägsnas Levosertone avlägsnas genom att man drar i trådarna med en peang. Om trådarna inte är synliga och inlägget är i livmoderhålan, kan det avlägsnas med en smal peang eller intrauterin trådfångare. För detta kan livmoderhalskanalen behöva vidgas.För kvinnor i fertil ålder som inte önskar bli gravida, bör avlägsnandet utföras under menstruationen, förutsatt att en menstruationscykel verkar föreligga. Om inlägget avlägsnas i cykelns mitt och kvinnan har haft samlag inom en vecka, löper hon risk för att bli gravid såvida inte ett nytt inlägg sätts in omedelbart efter avlägsnandet.Efter avlägsnandet av Levosertone ska inlägget kontrolleras för att säkerställa att det är intakt. Under besvärliga avlägsnanden har det i enstaka fall rapporterats att hormoncylindern glider över de horisontella armarna och döljer dem tillsammans inuti cylindern. Detta kräver ingen ytterligare åtgärd om det kan fastställas att det intrauterina inlägget är intakt. De horisontella armarnas knoppar förhindrar vanligen att cylindern lossnar helt från T-stommen. 4.3 Kontraindikationer Konstaterad eller misstänkt graviditet; Pågående eller recidiverande bäckeninflammation; Infektion i yttre könsorgan; Endometrit postpartum; Infekterad abort under de tre sista månaderna; Cervicit, cervixdysplasi; Misstänkt eller bekräftad malignitet i uterus eller cervix; Levertumör eller annan akut eller svår leversjukdom; Medfödd eller förvärvad abnormitet i uterus inklusive fibrom om de deformerar uteruskaviteten; Odiagnostiserad blödning från uterus; Tillstånd i samband med ökad mottaglighet för infektioner; Aktuella eller misstänkta hormonberoende tumörer såsom bröstcancer (se avsnitt 4.4); Akuta maligniteter som påverkar blodet eller leukemier förutom om de är i remission; Nylig trofoblastsjukdom med kvarstående förhöjda hCG-nivåer; Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Medicinsk undersökning Innan insättning ska en fullständig medicinsk personlig anamnes och familjeanamnes tas. Denna och kontraindikationer samt varningar bör vara till hjälp vid den fysiska undersökningen. Puls och blodtryck bör mätas och en bimanuell bäckenundersökning bör utföras för att fastställa uterus position. Patienten bör undersökas igen sex veckor efter insättning och ytterligare undersökningar ska genomföras vid klinisk indikering och anpassas efter den enskilda kvinnan snarare än som en rutinåtgärd. Graviditet bör uteslutas före insättning och underlivsinfektion ska vara färdigbehandlad. Kvinnan bör informeras om att Levosertone inte skyddar mot HIV (AIDS) eller andra sexuellt överförbara sjukdomar (se nedanstående avsnitt om bäckeninfektioner).Kvinnor bör uppmanas att delta i cervix- och bröstscreening efter lämplighet för deras ålder. Tillstånd där Levosertone ska användas med försiktighet Levosertone kan användas med försiktighet efter att specialist konsulterats eller så bör avlägsnande av inlägget övervägas om något av följande tillstånd föreligger eller uppkommer för första gången under behandlingen: Migrän, fokal migrän med asymmetrisk synförlust eller andra symtom som indikerar övergående cerebral ischemi Ovanligt svår eller ovanligt frekvent huvudvärk Gulsot Markant förhöjt blodtryck Maligniteter som påverkar blodet eller leukemier i remission Användning av kronisk kortikosteroidbehandling Tidigare anamnes på symtomatiska funktionella ovarialcystor Aktiv eller tidigare svår kärlsjukdom, såsom stroke eller hjärtinfarkt Svåra eller flera riskfaktorer för arteriell sjukdom Trombotisk arteriell sjukdom eller någon pågående embolisk sjukdom Akut venös tromboembolism Levosertone kan användas med försiktighet hos kvinnor med medfödd hjärtsjukdom eller hjärtklaffsjukdom med risk för infektiös endokardit.Oregelbundna blödningar kan dölja symtom och tecken på endometriepolyper eller cancer och i dessa fall måste diagnostiska åtgärder övervägas.Kvinnor som använder Levosertone ska i allmänhet uppmuntras att sluta röka. Varningar och försiktighet vid insättning/avlägsnande Allmän information: Insättning och avlägsnande kan förknippas med viss smärta och blödning. Vid insättningsvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, ska fysisk undersökning och ultraljudsundersökning utföras omedelbart för att utesluta perforering av corpus uteri eller cervix (se även ”Perforering”). Proceduren kan plötsligt framkalla svimning som en vasovagal reaktion eller ett anfall hos en patient med epilepsi. Vid tidiga tecken på ett vasovagalt anfall, kan man behöva avstå från insättningen eller avlägsna inlägget. Kvinnan ska ligga kvar i ryggläge, med sänkt huvudända och höjda ben till vertikalt läge vid behov för att återställa det cerebrala blodflödet. Fria luftvägar måste upprätthållas. Persisterande bradykardi kan kontrolleras med intravenöst atropin. Syrgas kan administreras om det finns tillgängligt. Perforation: Perforation av livmoderväggen eller cervix kan inträffa, oftast under insättning, även om det kanske inte upptäcks förrän vid en senare tidpunkt. Detta kan förknippas med svår smärta och ihållande blödning. Om man misstänker perforation ska det intrauterina inlägget avlägsnas snarast möjligt, kirurgi kan behövas. Förekomsten av perforation under eller efter insättning av Levosertone i den kliniska studien, där ammande kvinnor inte ingick, var 0,1 %.I en stor prospektiv, jämförande, icke-interventions-, kohortstudie hos spiralanvändare (N=61448 kvinnor), var förekomsten av perforation 1,3 (95% CI: 1,1‑1,6) per 1000 insättningar i hela studiekohorten, 1,4 (95% CI: 1,1‑1,8) per 1000 insättningar i kohorten för ett annat intrauterint inlägg med levonorgestrel och 1,1 (95% CI: 0,7‑1,6) per 1000 insättningar i kopparspiralkohorten.Studien visade att både amning vid tidpunkten för insättning och insättning upp till 36 veckor efter förlossningen var associerade med en ökad risk för perforation (se tabell 1). Dessa riskfaktorer var oberoende av vilken typ av spiral som sattes in.Tabell 1: Förekomst av perforation per 1000 insättningar för hela studiekohorten, stratifierad efter amning och tid efter förlossning vid insättning (kvinnor som fött barn) Ammar vid tidpunkten för insättning Ammar inte vid tidpunkten för insättning Insättning ≤ 36 veckor efter förlossning 5.6 (95% CI 3.9‑7.9; n=6,047 insättningar) 1.7 (95% CI 0.8-3.1; n=5927 insättningar) Insättning > 36 veckor efter förlossning 1.6 (95% CI 0.0‑9.1; n=608 insättningar) 0.7 (95% CI 0.5-1.1; n=41910 insättningar) Amning vid insättning och insättning upp till 36 veckor efter förlossningen har bekräftats som riskfaktorer även i undergruppen som följdes upp i 5 år.Risken för perforering kan vara ökad vid insättning post-partum (se avsnitt 4.2), hos ammande kvinnor och hos kvinnor med en retroflekterad livmoder.Undersökning efter insättning bör följa anvisningarna presenterade ovan under rubriken ”Medicinsk undersökning”, och kan anses som kliniskt relevant för kvinnor med riskfaktorer för perforering. Bäckeninfektion: Hos användare med intrauterina inlägg med koppar inträffar det högsta antalet bäckeninfektioner under den första månaden efter insättningen och minskar därefter. Kända riskfaktorer för bäckeninfektioner är flera sexpartners, frekventa samlag och låg ålder. Bäckeninfektion kan få allvarliga konsekvenser eftersom det kan påverka fertilitet och öka risken för extrauterin graviditet. Som vid andra gynekologiska eller kirurgiska åtgärder, kan allvarlig infektion eller sepsis (inklusive sepsis orsakad av streptokocker i grupp A) inträffa efter insättning av inlägget, även om det är extremt sällsynt.För kvinnor som använder Levosertone med symtom och tecken som tyder på bäckeninfektion rekommenderas bakteriologiska undersökningar och övervakning, även vid svaga symtom, och lämpligt antibiotika bör sättas in. Levosertone behöver inte avlägsnas såvida inte symtomen inte avtar inom 72 timmar eller kvinnan önskar att Levosertone avlägsnas. Levosertone måste avlägsnas om kvinnan upplever recidiverande endometrit eller bäckeninfektion eller om en akut infektion är allvarlig. Komplikationer som leder till bristande funktion Utstötning: I kliniska studier med Levosertone för indikationen antikonception, var utstötningsfrekvensen låg (<4 % av insättningarna) och i samma storleksordning som setts för andra intrauterina inlägg. Blödningar eller smärtor kan vara symtom på partiell eller fullständig utstötning av Levosertone. Inlägget kan även stötas ur livmoderkaviteten utan att kvinnan märker detta och leda till förlust av det preventiva skyddet. Eftersom Levosertone minskar menstruationsblödningarna kan ökad blödningsmängd vara tecken på utstötning.Risk för utstötning är förhöjd hos• Kvinnor med en anamnes på kraftig menstruationsblödning (inklusive kvinnor som använder Levosertone för behandling av kraftig menstruationsblödning)• Kvinnor med högre BMI än normalt vid tiden för insättning; denna risk ökar successivt med stigande BMIKvinnan ska informeras om eventuella tecken på utstötning och hur hon ska kontrollera Levosertone trådar och rådas att kontakta hälso- och sjukvårdspersonal om hon inte kan känna trådarna. En barriärmetod (såsom en kondom) ska användas tills Levosertone läge har bekräftats.Partiell utstötning kan minska effekten av Levosertone.En partiellt utstött Levosertone måste tas ut. Ett nytt inlägg kan sättas in vid tidpunkten för uttagandet, förutsatt att en graviditet har uteslutits. Förlorade trådar: Om trådarna inte syns vid cervix vid en uppföljningsundersökning, måste graviditet först uteslutas. Om trådarna har dragits upp i uterus eller livmoderhalskanalen kan de visa sig igen under nästa menstruation. Om man inte kan hitta trådarna kan de ha brutits av, inlägget kan ha stötts ut eller, i sällsynta fall, kan inlägget vara extrauterint efter att ha perforerat uterus. En ultraljudsundersökning bör utföras för att lokalisera inlägget och ett alternativt preventivmedel bör användas under tiden. Om inlägget inte kan lokaliseras och inga bevis finns för utstötning, ska man utföra en slätröntgen av buken för att utesluta ett extrauterint inlägg. Oregelbundna blödningar Oregelbundna blödningar: Levosertone åstadkommer vanligen en betydande minskning av den menstruella blodförlusten inom 3 till 6 månaders behandling. Ökat menstruellt flöde eller oväntad blödning kan indikera en utstötning. Om menorragi kvarstår ska kvinnan undersökas igen. En bedömning av livmoderhålan ska utföras med ultraljudsundersökning. En endometriebiopsi bör också övervägas. Risk hos premenopausala kvinnor Eftersom oregelbundna blödningar/stänkblödningar kan uppstå under de första månadernas behandling hos premenopausala kvinnor, rekommenderas att endometriell patologi utesluts före insättning av Levosertone. När ska graviditet kontrolleras hos kvinnor i fertil ålder: Möjlig graviditet ska övervägas om menstruation inte sker inom sex veckor från början av föregående menstruation och utstötning ska uteslutas. Ett nytt graviditetstest behövs inte hos patienter med amenorré såvida det inte indikeras av andra symtom. Hos kvinnor i fertil ålder utvecklas oligomenorré och/eller amenorré gradvis hos cirka 20 % av användarna. Råd om behandling för menorragi: Levosertone åstadkommer vanligen en betydande minskning av den menstruella blodförlusten inom 3 till 6 månaders behandling. Om en betydande minskning av blodförlusten inte uppnås under denna tid bör alternativa behandlingar övervägas. Andra risker vid användning Extrauterin graviditet: Kvinnor med anamnes på extrauterin graviditet, tubal kirurgi eller bäckeninfektion löper högre risk för extrauterin graviditet. Den totala risken för extrauterin graviditet för användare av intrauterint inlägg med levonorgestrel är låg. När kvinnor blir gravida med Levosertone in situ, är emellertid den relativa sannolikheten för extrauterin graviditet förhöjd. Möjligheten för extrauterin graviditet bör övervägas vid smärta i nedre delen av buken – särskilt i samband med utebliven menstruation eller om en kvinna med amenorré börjar blöda. I den genomförda kliniska studien var den totala förekomsten av extrauterin graviditet med Levosertone ungefär 0,12 per 100 kvinnoår. Kvinnor som överväger Levosertone bör rådges om tecken, symtom och risker för extrauterin graviditet. För kvinnor som blir gravida under användning av Levosertone, måste möjligheten för extrauterin graviditet övervägas och utvärderas.Kvinnor med tidigare historia av extrauterin graviditet, tubal kirurgi eller bäckeninfektion har en ökad risk för extrauterin graviditet. Risken för extrauterin graviditet hos kvinnor som tidigare har haft extrauterin graviditet och som använder Levosertone är okänd. Möjligheten för extrauterin graviditet bör övervägas vid smärta i nedre delen av buken, särskilt i samband med utebliven menstruation eller om en kvinna med amenorré börjar blöda. Extrauterin graviditet kan kräva operation och kan leda till minskad fertilitet. Ovarialcystor: Ovarialcystor med follikelruptur inträffar vanligen hos kvinnor i fertil ålder. Follikelatresi fördröjs ibland och follikulogenes kan fortsätta. Dessa förstorade folliklar kan inte urskiljas kliniskt från ovarialcystor. De flesta av dessa folliklar är asymtomatiska, även om vissa kan åtföljas av bäckensmärta eller dyspareuni. I en klinisk prövning med Levosertone som inkluderade 280 kvinnor med kraftig menstruationsblödning varav 141 fick Levosertone, rapporterades ovarialcysta (symptomatisk och asymptomatisk) hos 9,9% av patienterna inom 12 månader efter införandet. I en klinisk prövning med Levosertone, som inkluderade 1751 patienter, uppträdde symtomatiska ovarialcystor hos cirka 4,5% av patienterna med Levosertone; under 6 år och 0,3% av patienterna avbröt användningen av Levosertone på grund av en ovarialcysta.I de flesta fall försvinner ovarialcystor spontant under två till tre månaders övervakning. Om detta inte skulle ske rekommenderas kontinuerlig ultraljudsövervakning och andra diagnostiska/behandlingsåtgärder. Kirurgisk intervention behövs i sällsynta fall.Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Bröstcancer Risk hos premenopausala kvinnor En metaanalys från 54 epidemiologiska studier visade på en något ökad relativ risk (RR = 1,24) att få bröstcancer diagnostiserad hos kvinnor som använder kombinerade p-piller, vanligen östrogen-gestagenpreparat. Den ökade risken försvinner gradvis under loppet av tio år efter avslutad användning. Eftersom bröstcancer är ovanligt hos kvinnor under 40 års ålder är den ökade risken för bröstcancerdiagnos hos användare och före detta användare av kombinerade p-piller liten i jämförelse med den generella risken för bröstcancer.Risken för att få bröstcancer diagnostiserad hos användare av metoder med enbart gestagen (preparat med enbart gestagen, implantat och injicerbara preparat), inklusive Levosertone, är möjligen av samma storlek som vid kombinerade p-piller. För preventivmedel med enbart gestagen grundas beviset på mycket mindre populationer av användare och är mindre avgörande än bevisen för kombinerade p-piller. Allmän information Glukostolerans: Levonorgestrel i låg dos kan påverka glukostoleransen och blodkoncentrationerna bör övervakas hos användare av Levosertone med diabetes. Postkoitalt preventivmedel: Levosertone är inte avsett som postkoitalt preventivmedel. T-ramen i Levosertone innehåller bariumsulfat så att den kan ses på röntgen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metabolismen för gestagener kan vara ökad genom samtidig användning av substanser som är kända för att inducera läkemedelsmetaboliserande enzymer, särskilt cytokrom P450-enzymer, såsom antiepileptika (t.ex. fenobarbital, fenytoin, karbamazepin) och antiinfektiva medel (t.ex. griseofulvin, rifampicin, rifabutin, nevirapin, efavirenz). Å andra sidan kan substanser som är kända för att hämma läkemedelsmetaboliserande enzymer (t.ex. itrakonazol, ketokonazol) höja koncentrationerna av levonorgestrel i serum. Dessa läkemedels påverkan på preventivmedelseffekten för Levosertone är inte känd men den anses inte ha större betydelse på grund av den lokala verkningsmekanismen. 4.6 Fertilitet, graviditet och amning Graviditet Levosertone är inte avsedd att användas under eller vid misstänkt graviditet. Vid oplanerad graviditet med Levosertone in situ (se avsnitt 5), ska extrauterin graviditet uteslutas (se avsnitt 4.4) och inlägget bör tas ut så snart som möjligt eftersom hög risk för graviditetskomplikationer (abort, för tidig födsel, infektion och sepsis) föreligger. Uttagning av Levosertone eller sondering av livmodern kan också resultera i spontan abort. Om dessa åtgärder inte är möjliga eller om kvinnan önskar fortsätta graviditeten ska hon informeras om dessa risker och att sådana graviditeter därför måste övervakas noggrant. Kvinnan ska instrueras om att rapportera alla symtom som tyder på komplikationer, t.ex. smärtsamma kramper i underlivet med feber. Lokal exponering av levonorgestrel Dessutom kan en ökad risk för viriliserande effekter hos kvinnliga foster inte uteslutas efter intrauterin exponering för levonorgestrel. Det har förekommit enstaka fall med maskulinisering av de yttre könsorganen hos kvinnliga foster efter lokal exponering för levonorgestrel under graviditet med en hormonspiral på plats. Amning Levonorgestrel utsöndras i mycket små mängder i bröstmjölk efter användning av intrauterint inlägg med levonorgestrel. Eftersom inga effekter på barnet förväntas kan amning fortsätta vid användning av Levosertone. Uterusblödning har rapporterats i sällsynta fall hos kvinnor som använder intrauterint inlägg med levonorgestrel under amning. Fertilitet Användningen av intrauterint inlägg med levonorgestrel ändrar inte den kvinnliga fertilitetens förlopp efter avlägsnandet av det intrauterina inlägget. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Levosertone har ingen känd effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar är vanligare under de första månaderna efter insättandet men avtar under långvarig användning.Mycket vanliga biverkningar (förekommer hos fler än 10 % av patienterna) omfattar uterus/vaginalblödning inklusive stänkblödning, oligomenorré, amenorré (se avsnitt 5.1) och benigna ovarialcystor.Frekvensen av benigna ovarialcystor beror på vilken diagnosmetod som används och förstorade folliklar har diagnostiserats i kliniska studier hos 12 % av de försökspersoner som använder intrauterint inlägg med levonorgestrel. De flesta folliklarna är asymtomatiska och försvinner inom tre månader.I tabellen nedan anges biverkningar enligt MedDRA:s klassificering av organsystem (MedDRA SOCs). Förekomsten baseras på kliniska försöksdata. Klassificering av organsystem Biverkningar Mycket vanliga: ≥ 1/10 Vanliga: ≥ 1/100, < 1/10 Mindre vanliga: ≥ 1/1 000, < 1/100 Sällsynta: ≥ 1/10 000, < 1/1 000 Infektioner och infestationer Vaginala bakterieinfektioner, Vulvovaginala mykotiska infektioner Immunsystemet Överkänslighet inklusive utslag, urtikaria och angioödem Psykiska störningar Nedstämdhet Nervositet Nedsatt libido Centrala och perifera nervsystemet Huvudvärk Migrän Presynkope Synkope Blodkärl Yrsel Magtarmkanalen Magsmärtor/ obehag Illamående Uppspänd buk Kräkning Hud och subkutan vävnad Akne Alopeci Hirsutism Klåda Eksem Kloasma/hyperpigmentering av huden Utslag Urtikaria Muskuloskeletala systemet och bindväv Ryggsmärtor Reproduktionsorgan och bröstkörtel Uterus-/vaginalblödning inklusive stänkblödning, oligomenorré, amenorré Benigna ovarialcystor Smärta i bäckenet Dysmenorré Vaginal flytning Vulvovaginit Ömmande bröst Bröstsmärta Dyspareuni Uterinspasm Uterusperforation* Bäckeninflammation Endometrit Cervicit Normalt vaginalt Papanicolaou-utstryk, klass 2 Graviditet, puerperium och perinatalperiod utomkvedshavandeskap Extrauterin graviditet Allmänna symtom och/eller symtom vid administreringsstället Procedural smärta Procedural blödning Utstött intrauterint inlägg Ödem Undersökningar Viktökning * Denna frekvens är baserad på en stor prospektiv jämförande icke-interventions kohortstudie med användare av intrauterina inlägg som visar att amning vid insättning eller insättning upp till 36 veckor efter förlossningen är oberoende riskfaktorer för perforation (se avsnitt 4.4). I kliniska studier med intrauterina inlägg med levonorgestrel som exkluderade ammande kvinnor var frekvensen av perforering ”sällsynt”. Infektioner och infestationer Fall av sepsis (inklusive sepsis orsakad av streptokocker, grupp A) har rapporterats efter insättning av intrauterint inlägg (se avsnitt 4.4). Graviditet, puerperium och perinatalperiod När en kvinna blir gravid med Levosertone in situ ökar den relativa risken för extrauterin graviditet (se ”Varningar och försiktighet” och ”Fertilitet, graviditet och amning”). Reproduktionsorgan och bröstkörtel Fall med bröstcancer har rapporterats hos användare av intrauterint inlägg med levonorgestrel (ingen känd frekvens, se avsnitt 4.4).Följande biverkningar har rapporterats i samband med insättning eller avlägsnande av Levosertone: smärta, blödning, och insättningsrelaterad vasovagal reaktion med yrsel eller svimning (se avsnitt 4.4). Åtgärden kan också plötsligt framkalla anfall hos patienter med epilepsi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ej relevant.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: intrauterina preventivmedel, intrauterint inlägg av plast med gestagen, ATC-kod: G02BA03Levonorgestrel är ett gestagen som används på olika sätt inom gynekologi: som gestagenkomponent i orala preventivmedel, i hormonell ersättningsbehandling eller enskilt för preventivmedel i minipiller och subdermala implantat. Levonorgestrel kan också administreras direkt in i livmoderhålan som ett intrauterint inlägg. Detta möjliggör mycket låg daglig dosering eftersom hormonet frisätts direkt in i målorganet.Preventivmedlets verkningsmekanism för det intrauterina inlägget med levonorgestrel baseras huvudsakligen på hormonella effekter som ger följande förändringar: Förhindrad proliferation i endometriet Förtjockning av livmoderhalsens slem och därmed förhindrad passage av sperma Suppression av ägglossning hos vissa kvinnor. Den fysiska närvaron av inlägget i uterus kan också förväntas bidra något till dess preventivmedelseffekt. Klinisk effekt Prövning av preventivmedel Vid insättning enligt insättningsinstruktionerna, ger Levosertone preventivskydd som inte verkar variera på grund av status, etnicitet eller kroppsmassa. Preventiv effektivitet av Levosertone undersöktes i en stor klinisk prövning. Den kumulativa graviditetsfrekvensen, beräknad som Pearl Index (PI) hos kvinnor i åldern 16 till 35 år, var 0,15 (95% CI: 0,02; 0,55) vid slutet av år 1 och 0,18 (95% CI: 0,08; 0,33) vid slutet av år 6. 19 % av Levosertone-användarna blev amenorréiska vid slutet av det första året, 27 % i slutet av det andra året, 37 % vid slutet av det tredje året, 37 % vid slutet av det fjärde året, 40 % vid slutet av det femte året och 40 % vid slutet av det sjätte året.Vid idiopatisk menorragi är den förhindrade proliferationen i endometriet den troliga verkningsmekanismen för intrauterint preventivmedel för minskad blodförlust. Kraftig menstruationsblödning I den kliniska prövningen där kvinnor med kraftig menstruationsblödning (≥ 80 ml per menstruationscykel) undersöktes, uppnådde Levosertone en betydande minskning av menstruationsblodförlusten inom 3 till 6 månaders behandling. Volymen av menstruationsblödning minskade med 88 % hos kvinnor med kraftig menstruationsblödning vid utgången av tre månaders användning och 82 % minskning upprätthölls under studiens varaktighet (12 månader), kraftig menstruationsblödning orsakad av myom kan svara mindre bra på behandling med Levosertone. Effekten erhölls under förlängningsfasen av studien (upp till 36 månader). Minskad blödning främjar en ökning av blodhemoglobin hos patienter med kraftig menstruationsblödning. 5.2 Farmakokinetiska egenskaper Den initiala frisättningshastigheten in vivo på 20,1 mikrogram/dag levonorgestrel från Levosertone minskar till 17,5 mikrogram/dag under det första året och till 8,6 mikrogram/dag på det sjätte året. Levonorgestrel levereras direkt till livmoderhålan med låga plasmakoncentrationer (252 ± 123 pg/ml 7 dagar efter insättning och 93 ± 45 pg/ml efter 6 år) vilket resulterar i endast mindre systemiska effekter.Farmakokinetiken för levonorgestrel i sig har studerats och rapporterats i stor omfattning i litteraturen. En halveringstid på 20 timmar anses vara den bästa uppskattningen, även om vissa studier har rapporterat värden så korta som 9 timmar och andra så länge som 80 timmar. Ett annat viktigt fynd, i överensstämmelse med erfarenhet från andra syntetiska steroider, har varit markanta skillnader i metabolisk clearance-hastighet bland enskilda personer, även vid intravenös administrering. Levonorgestrel är i hög grad bundet till proteiner (huvudsakligen könshormonbindande globulin [SHBG]) och metaboliseras i hög grad till ett stort antal inaktiva metaboliter. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data avslöjar inga särskilda risker för människor annat än det som redan inkluderats i informationen i andra avsnitt av produktresumén. Dessa data baseras på gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet, karcinogenicitetspotential och reproduktionseffekter och effekter på utveckling.Studier för miljöriskbedömning har visat att levonorgestrel kan utgöra en risk för vattenmiljö.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Polydimetylsiloxanelastomer (PDMS) behållarePolydimetylsiloxanmembran (PDMS) membranT-formad stomme i lågdensitetpolyeten med 20–24 % bariumsulfatPolypropentrådKoppar ftalocyanin blå 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Inga särskilda temperaturanvisningar. Förvara den slutna brickan i kartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Det intrauterina inlägget Levosertone med införaren är förpackat separat i en värmeformad plastbricka (PETG) med ett avrivbart lock (TYVEK-polyeten). Sterila brickor packas i en vikbar kartong.Förpackningsstorlekar:Ett intrauterint inlägg med införare.Multipelförpackning med fem förpackningar med ett intrauterint inlägg och en införare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Eftersom insättningsförfarandet kan skilja sig åt mellan olika intrauterina produkter bör särskilt fokus läggas på utbildning i korrekt insättningsteknik. Särskilda insättningsinstruktioner finns i förpackningen.Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. Varje inlägg ska hanteras med aseptiska försiktighetsåtgärder. När Levosertone har satts in ska införaren kasseras.Den aktiva substansen levonorgestrel bryts ned långsamt i miljön.Om den sterila förpackningens försegling är bruten ska inlägget inuti kasseras i enlighet med lokala riktlinjer för hantering av biologiskt riskavfall. Likaså ska avlägsnad Levosertone och införare kasseras på detta sätt. Ytterkartongen och den inre blisterförpackningen kan hanteras som hushållsavfall.Detta läkemedel kan utgöra en miljörisk (se avsnitt 5.3). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Gedeon Richter Plc.Gyömrői út 19-21.1103 BudapestUngern",
        "approval-number": "59668",
        "approval-first-date": "Första godkännandet: 2021-06-29",
        "revision-date": "2023-11-23"
    },
    "fass_text": {
        "indication": "Preventivmedel. Behandling av kraftiga menstruationsblödningar. Levosertone kan vara särskilt användbart för kvinnor med kraftiga menstruationsblödningar som kräver (reversibelt) preventivmedel.",
        "contraindication": "Konstaterad eller misstänkt graviditet; Pågående eller recidiverande bäckeninflammation; Infektion i yttre könsorgan; Endometrit postpartum; Infekterad abort under de tre sista månaderna; Cervicit, cervixdysplasi; Misstänkt eller bekräftad malignitet i uterus eller cervix; Levertumör eller annan akut eller svår leversjukdom; Medfödd eller förvärvad abnormitet i uterus inklusive fibrom om de deformerar uteruskaviteten; Odiagnostiserad blödning från uterus; Tillstånd i samband med ökad mottaglighet för infektioner; Aktuella eller misstänkta hormonberoende tumörer såsom bröstcancer (se avsnitt Varningar och försiktighet); Akuta maligniteter som påverkar blodet eller leukemier förutom om de är i remission; Nylig trofoblastsjukdom med kvarstående förhöjda hCG-nivåer; Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Påbörja behandling Levosertone sätts in i livmoderhålan hos kvinnor i fertil ålder inom sju dagar efter menstruationens början. Det kan bytas ut mot ett nytt inlägg när som helst i cykeln. Insättning postpartum: Insättningar postpartum ska skjutas upp tills livmodern har återgått till normal storlek för att minska risken för perforering. Insättning ska inte ske tidigare än sex veckor efter förlossningen. Om patienten har betydande blödningar postpartum och/eller smärta bör infektion eller andra orsaker uteslutas innan insättning. Levosertone kan också sättas in omedelbart efter en abort i första trimestern. Levosertone är effektiv under sex år vid indikationen för preventivmedel och har en påvisad effekt under 3 år vid indikationen kraftig menstruationsblödning. Levosertone bör därför avlägsnas eller ersättas efter 6 års användning, eller tidigare om kraftiga eller besvärliga menstruationsblödningar återkommer. Om användaren önskar fortsätta med samma metod, kan byte ske direkt, dvs ett nytt inlägg kan sättas in och i det fallet krävs inget ytterligare skydd. Pediatrisk population Levosertone har inte studerats hos patienter under 16 år. Levosertone ska inte användas innan menarke. Nedsatt leverfunktion Levosertone är kontraindicerat för patienter med levertumör eller andra akuta eller allvarliga leversjukdomar (se avsnitt Kontraindikationer). Instruktioner för användning och hantering Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. När förpackningen öppnats ska produkten hanteras under aseptiska förhållanden. Om den sterila förpackningens försegling är bruten ska produkten kasseras (se avsnitt Hållbarhet, förvaring och hantering för kasseringsanvisningar). Hur Levosertone sätts in Det rekommenderas starkt att Levosertone endast sätts in av läkare/sjukvårdspersonal som har erfarenhet av insättningar av intrauterina inlägg med levonorgestrel och/eller har tillräcklig utbildning för insättning av intrauterina inlägg med levonorgestrel. Vid införingssvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, se avsnitt Varningar och försiktighet. Levosertone levereras sterilt och har steriliserats med etylenoxid. Får inte omsteriliseras. Endast för engångsbruk. Inlägget får inte användas om innerförpackningen är skadad eller öppnad. Ska sättas in före den sista dagen i den månad som anges på etiketten. Levosertone (figur 1a) tillhandahålls i en bricka förseglad med ett avtagbart lock och sätts in i livmoderhålan med medföljande införare (figur 1b) genom att insättningsinstruktionerna följs noga. Följande insättningsinstruktioner medföljer förpackningen med det intrauterina inlägget. Läs igenom följande instruktioner noga eftersom insättningsenheten kan skilja sig åt jämfört med andra intrauterina inlägg som du har använt tidigare. Instruktioner Figur 1a: Levosertone intrauterint inlägg Figur 1b: Levosertone intrauterint inlägg med införare Figur 2: Införar-glidare Levosertone packas delvis laddad i införaren. Trådarna passerar genom insättningsröret, och ut genom en öppning i handtaget vid klyftan. Handtaget på införaren innehåller en BLÅ glidare som är märkt med nummer 1 och en GRÖN glidare som är märkt med nummer 2 och handtaget är märkt med nummer 3, för att underlätta insättningsprocessen. Genom att flytta på glidarna till rätt position kan insättningsprocessen slutföras. Villkor för användning Levosertone sätts in inom sju dagar från menstruationsstart hos kvinnor i fertil ålder. Det kan bytas ut mot ett nytt inlägg när som helst i cykeln. Det rekommenderas starkt att Levosertone endast sätts in av läkare/sjukvårdspersonal som har tillräcklig utbildning och som har läst dessa instruktioner noga innan insättning av Levosertone. Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. När förpackningen öppnats ska produkten hanteras under aseptiska förhållanden. Inlägget får inte användas om innerförpackningen är skadad eller öppnad. Utför en gynekologisk undersökning för bestämning av livmoderns position (anteversion, retroversion) och storlek. Uteslut graviditet och kontraindikationer. Sätt in ett spekulum i slidan, och använd lämplig antiseptisk lösning för att rengöra slidan och livmoderhalsen. Använd dilatatorer om cervikal stenos diagnostiseras. Tryck inte med kraft om du känner ett motstånd. Om dilatation av livmoderhalsen är nödvändig, överväg användning av analgetika och/eller paracervical blockad. Fatta tag i livmoderhalsen med en klopeang och dra försiktigt för att räta ut vinkeln mellan livmoderhalskanalen och livmoderhålan. Fastställ livmoderns djup med hjälp av en sond. Avbryt proceduren om livmoderns djup är < 5,5 cm. Förberedelse för insättning Steg 1: Öppna den sterila Levosertone förpackningen Ta ut den förseglade brickan innehållande Levosertone från förpackningen. Inspektera den förseglade brickan och använd inte läkemedlet om förpackningen, införaren eller det intrauterina inlägget är skadat. Lägg brickan på en platt yta med det avtagbara locket uppåt. Avlägsna det avtagbara locket. Steg 2: Avlägsna införaren från brickan (figur 3) Figur 3 För att ta ut införaren från brickan, ta tag i handtaget nedanför glidarna och vrid försiktigt (figur 3). OBS: Försök inte ta ut införaren genom att dra i röret. Steg 3: Glidarna framåt för insättning av Levosertone (figur 4) Den BLÅ glidaren (märkt med nummer 1) har en markerad linje som kommer att vara i linje med handtagets markerade linje. Den GRÖNA glidaren (märkt med nummer 2) har en dubbellinjerad markering som kommer att vara i linje med handtagets dubbellinjerade markering. Ta tag i handtaget. Håll tummen eller fingret i räfflan på den BLÅ glidaren (över nummer 1) och tryck framåt samtidigt som du ser att båda glidarna förs helt framåt. Steg 4: Ladda Levosertone i införaren Säkerställ att armarna på det intrauterina inlägget är horisontella (i linje med det horisontella planet av handtaget och fläns); justera rotationen av det intrauterina inlägget genom att använda den platta sterila ytan av brickan. Medan du fortsätter trycka framåt på den blå glidaren, drar du varsamt trådarna rakt bakåt för att ladda Levosertone i införaren. Säkerställ att båda trådarna dras med en jämn spänning. Dra tråden uppåt eller nedåt för att låsa tråden i klyftan i botten av handtaget (figur 5); Du måste låsa trådarna i klyftan för att förhindra att det intrauterina inlägget rör sig från toppen av insättningsröret. När trådarna är låsta i klyftan, släpp trådarna. Figur 5: Låsning av trådarna i klyftan När det intrauterina inlägget laddats, fortsätt att trycka framåt på den BLÅ glidaren så att en korrekt position av det intrauterina inlägget bibehålls. När det intrauterina inlägget laddats korrekt, ligger det helt inuti insättningsröret med knopparna på armarna i form av en halvklotsformad kupol på toppen av röret (figur 6, zoom 1). Figur 6: Det intrauterina inlägget i insättningsröret Zoom 1 Knopparna på de laterala armarna måste sitta nära varandra, lite över toppen på insättningsröret (Zoom 1). Zoom 2 Om det intrauterina inlägget inte har laddats korrekt (zoom 2), försök inte med insättning. För att ladda om Levosertone: Dra bak den BLÅ glidaren med din tumme tills räfflan är i linje med den GRÖNA glidaren för att frigöra det intrauterina inlägget. Dra manuellt trådarna ur klyftan. För tillbaka den BLÅ glidaren till den främre positionen och upprepa laddningsstegen. Steg 5: Justera flänsen (figur 7) Figur 7 Justera flänsen till det uterusdjup som uppmätts med sonden. För att justera, placera den platta sidan av flänsen i brickskåran (figur 7) eller mot en steril kant på insidan av brickan. Rör insättningsröret så mycket som behövs för att flytta flänsen till rätt mått. Säkerställ att de platta sidorna av flänsen är i samma horisontella plan som handtaget. Om det är nödvändigt att justera böjningen av insättningsröret för att anpassa den till livmoderns anatomi, kan du böja eller räta ut insättningsröret. När du böjer röret, är det viktigt att inte göra en skarp böjning (för att förhindra att röret knäcks). När flänsen har positionerats korrekt, undvik kontakt mot objekt som kan ändra dess position (t.ex bricka, spekulum, peang, etc). OBS: Om det vid något steg finns ett behov att röra flänsen eller en annan steril yta, bör sterila handskar användas. Steg 6: Insättning av Levosertone i livmodern (figur 8) Figur 8 Dra försiktigt med klopeangen och fortsätt att trycka den BLÅ glidaren framåt medan det laddade insättningsröret förs in genom cervix. Sätt in röret så att den övre änden av flänsen är 1,5‑2 cm från livmodern (figur 8). Behåll tryck framåt på den BLÅ glidaren genom insättningsprocessen FÖR INTE IN flänsen i livmodern. TVINGA INTE IN införaren. Om nödvändigt, dilatera Steg 7: Att frigöra armarna på det intrauterina inlägget Figur 9 Använd din tumme eller finger, tryck försiktigt tillbaka den BLÅ glidaren tills du känner motstånd. Den BLÅ och GRÖNA glidaren kommer gå ihop för att bilda ett gemensamt reglage. Flytta inte den BLÅ glidaren mer än nödvändigt för att skapa reglaget. Håll den GRÖNA glidaren så att den dubbellinjerade markeringen på glidaren och insättningshandtaget är i linje med varandra (figur 9). Detta gör att det intrauterina inläggets armar kan öppnas i det nedre livmodersegmentet. Dra inte tillbaka glidarna mer då detta kan resultera i för tidig frisättning av det intrauterina inlägget vid den felaktiga positionen. Vänta 10‑15 sekunder så att armarna på det intrauterina inlägget kan öppnas helt. Figur 10: Flytta Levosertone till det korrekta läget i livmoderns övre del (fundus) För in insättningsröret tills flänsen nuddar cervix, utan att flytta på glidarna. Sluta trycka vid motstånd. Levosertone är nu placerad i livmoderns översta del (fundus; figur 10). OBS: Placering vid livmoderns översta del (fundus) är viktig för att undvika utstötning. Steg 8: Att lösgöra Levosertone och avsluta proceduren Figur 11: Lösgöring av Levosertone från insättningsröret Medan införaren hålls stadigt och dess position i förhållande till cervix bibehålls, flytta båda glidarna (BLÅ och GRÖN) tillsammans med det gemensamma reglaget ner mot nummer 3 på handtaget (figur 11) tills ett klick hörs och den GRÖNA indikatorn nederst på handtaget är synlig (figur 12). Figur 12: Grön indikator synlig och trådarna lösgjorda från klyftan Titta på klyftan för att säkerställa att trådarna lösgjorts korrekt (figur 12); Om de inte lösgjorts eller om ett klick inte hörs, ta tag i trådarna och dra försiktigt trådarna ur klyftan. Figur 13: Klipp trådarna ungefär 3 cm från livmoderhalsen Dra tillbaka införaren från livmodern. Använd vass sax med trubbig spets för att klippa det intrauterina inläggets trådar rakt av, lämna ungefär 3 cm utanför livmoderhalsen (figur 13). OBS: Klipp inte trådarna i vinkel då detta kan lämna vassa kanter. Sträck eller dra inte i trådarna när du klipper för att undvika att inlägget flyttar på sig. Insättningen av Levosertone är nu klar. Viktig information att tänka på under eller efter insättning: Om du misstänker att det intrauterina inlägget inte är i rätt position: Kontrollera insättningen med ultraljud eller röntgen. Om inkorrekt position misstänks, avlägsna Levosertone. Återinsätt inte samma Levosertone intrauterint inlägg efter borttagning. VIKTIGT! Vid insättningssvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, ska undersökning och ultraljud utföras omedelbart för att utesluta perforation av uterus eller cervix. Avlägsna inlägget vid behov och sätt in ett nytt sterilt inlägg. Rapportera alla fall av uterusperforation eller insättningssvårigheter till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Hur Levosertone ska avlägsnas Levosertone avlägsnas genom att man drar i trådarna med en peang. Om trådarna inte är synliga och inlägget är i livmoderhålan, kan det avlägsnas med en smal peang eller intrauterin trådfångare. För detta kan livmoderhalskanalen behöva vidgas. För kvinnor i fertil ålder som inte önskar bli gravida, bör avlägsnandet utföras under menstruationen, förutsatt att en menstruationscykel verkar föreligga. Om inlägget avlägsnas i cykelns mitt och kvinnan har haft samlag inom en vecka, löper hon risk för att bli gravid såvida inte ett nytt inlägg sätts in omedelbart efter avlägsnandet. Efter avlägsnandet av Levosertone ska inlägget kontrolleras för att säkerställa att det är intakt. Under besvärliga avlägsnanden har det i enstaka fall rapporterats att hormoncylindern glider över de horisontella armarna och döljer dem tillsammans inuti cylindern. Detta kräver ingen ytterligare åtgärd om det kan fastställas att det intrauterina inlägget är intakt. De horisontella armarnas knoppar förhindrar vanligen att cylindern lossnar helt från T-stommen.",
        "caution": "Medicinsk undersökning Innan insättning ska en fullständig medicinsk personlig anamnes och familjeanamnes tas. Denna och kontraindikationer samt varningar bör vara till hjälp vid den fysiska undersökningen. Puls och blodtryck bör mätas och en bimanuell bäckenundersökning bör utföras för att fastställa uterus position. Patienten bör undersökas igen sex veckor efter insättning och ytterligare undersökningar ska genomföras vid klinisk indikering och anpassas efter den enskilda kvinnan snarare än som en rutinåtgärd. Graviditet bör uteslutas före insättning och underlivsinfektion ska vara färdigbehandlad. Kvinnan bör informeras om att Levosertone inte skyddar mot HIV (AIDS) eller andra sexuellt överförbara sjukdomar (se nedanstående avsnitt om bäckeninfektioner). Kvinnor bör uppmanas att delta i cervix- och bröstscreening efter lämplighet för deras ålder. Tillstånd där Levosertone ska användas med försiktighet Levosertone kan användas med försiktighet efter att specialist konsulterats eller så bör avlägsnande av inlägget övervägas om något av följande tillstånd föreligger eller uppkommer för första gången under behandlingen: Migrän, fokal migrän med asymmetrisk synförlust eller andra symtom som indikerar övergående cerebral ischemi Ovanligt svår eller ovanligt frekvent huvudvärk Gulsot Markant förhöjt blodtryck Maligniteter som påverkar blodet eller leukemier i remission Användning av kronisk kortikosteroidbehandling Tidigare anamnes på symtomatiska funktionella ovarialcystor Aktiv eller tidigare svår kärlsjukdom, såsom stroke eller hjärtinfarkt Svåra eller flera riskfaktorer för arteriell sjukdom Trombotisk arteriell sjukdom eller någon pågående embolisk sjukdom Akut venös tromboembolism Levosertone kan användas med försiktighet hos kvinnor med medfödd hjärtsjukdom eller hjärtklaffsjukdom med risk för infektiös endokardit. Oregelbundna blödningar kan dölja symtom och tecken på endometriepolyper eller cancer och i dessa fall måste diagnostiska åtgärder övervägas. Kvinnor som använder Levosertone ska i allmänhet uppmuntras att sluta röka. Varningar och försiktighet vid insättning/avlägsnande Allmän information: Insättning och avlägsnande kan förknippas med viss smärta och blödning. Vid insättningsvårighet och/eller mycket stark smärta eller blödning under eller efter insättning, ska fysisk undersökning och ultraljudsundersökning utföras omedelbart för att utesluta perforering av corpus uteri eller cervix (se även ”Perforering”). Proceduren kan plötsligt framkalla svimning som en vasovagal reaktion eller ett anfall hos en patient med epilepsi. Vid tidiga tecken på ett vasovagalt anfall, kan man behöva avstå från insättningen eller avlägsna inlägget. Kvinnan ska ligga kvar i ryggläge, med sänkt huvudända och höjda ben till vertikalt läge vid behov för att återställa det cerebrala blodflödet. Fria luftvägar måste upprätthållas. Persisterande bradykardi kan kontrolleras med intravenöst atropin. Syrgas kan administreras om det finns tillgängligt. Perforation: Perforation av livmoderväggen eller cervix kan inträffa, oftast under insättning, även om det kanske inte upptäcks förrän vid en senare tidpunkt. Detta kan förknippas med svår smärta och ihållande blödning. Om man misstänker perforation ska det intrauterina inlägget avlägsnas snarast möjligt, kirurgi kan behövas. Förekomsten av perforation under eller efter insättning av Levosertone i den kliniska studien, där ammande kvinnor inte ingick, var 0,1 %. I en stor prospektiv, jämförande, icke-interventions-, kohortstudie hos spiralanvändare (N=61448 kvinnor), var förekomsten av perforation 1,3 (95% CI: 1,1‑1,6) per 1000 insättningar i hela studiekohorten, 1,4 (95% CI: 1,1‑1,8) per 1000 insättningar i kohorten för ett annat intrauterint inlägg med levonorgestrel och 1,1 (95% CI: 0,7‑1,6) per 1000 insättningar i kopparspiralkohorten. Studien visade att både amning vid tidpunkten för insättning och insättning upp till 36 veckor efter förlossningen var associerade med en ökad risk för perforation (se tabell 1). Dessa riskfaktorer var oberoende av vilken typ av spiral som sattes in. Tabell 1: Förekomst av perforation per 1000 insättningar för hela studiekohorten, stratifierad efter amning och tid efter förlossning vid insättning (kvinnor som fött barn) Ammar vid tidpunkten för insättning Ammar inte vid tidpunkten för insättning Insättning ≤ 36 veckor efter förlossning 5.6 (95% CI 3.9‑7.9; n=6,047 insättningar) 1.7 (95% CI 0.8-3.1; n=5927 insättningar) Insättning > 36 veckor efter förlossning 1.6 (95% CI 0.0‑9.1; n=608 insättningar) 0.7 (95% CI 0.5-1.1; n=41910 insättningar) Amning vid insättning och insättning upp till 36 veckor efter förlossningen har bekräftats som riskfaktorer även i undergruppen som följdes upp i 5 år. Risken för perforering kan vara ökad vid insättning post-partum (se avsnitt Dosering), hos ammande kvinnor och hos kvinnor med en retroflekterad livmoder. Undersökning efter insättning bör följa anvisningarna presenterade ovan under rubriken ”Medicinsk undersökning”, och kan anses som kliniskt relevant för kvinnor med riskfaktorer för perforering. Bäckeninfektion: Hos användare med intrauterina inlägg med koppar inträffar det högsta antalet bäckeninfektioner under den första månaden efter insättningen och minskar därefter. Kända riskfaktorer för bäckeninfektioner är flera sexpartners, frekventa samlag och låg ålder. Bäckeninfektion kan få allvarliga konsekvenser eftersom det kan påverka fertilitet och öka risken för extrauterin graviditet. Som vid andra gynekologiska eller kirurgiska åtgärder, kan allvarlig infektion eller sepsis (inklusive sepsis orsakad av streptokocker i grupp A) inträffa efter insättning av inlägget, även om det är extremt sällsynt. För kvinnor som använder Levosertone med symtom och tecken som tyder på bäckeninfektion rekommenderas bakteriologiska undersökningar och övervakning, även vid svaga symtom, och lämpligt antibiotika bör sättas in. Levosertone behöver inte avlägsnas såvida inte symtomen inte avtar inom 72 timmar eller kvinnan önskar att Levosertone avlägsnas. Levosertone måste avlägsnas om kvinnan upplever recidiverande endometrit eller bäckeninfektion eller om en akut infektion är allvarlig. Komplikationer som leder till bristande funktion Utstötning: I kliniska studier med Levosertone för indikationen antikonception, var utstötningsfrekvensen låg (<4 % av insättningarna) och i samma storleksordning som setts för andra intrauterina inlägg. Blödningar eller smärtor kan vara symtom på partiell eller fullständig utstötning av Levosertone. Inlägget kan även stötas ur livmoderkaviteten utan att kvinnan märker detta och leda till förlust av det preventiva skyddet. Eftersom Levosertone minskar menstruationsblödningarna kan ökad blödningsmängd vara tecken på utstötning. Risk för utstötning är förhöjd hos • Kvinnor med en anamnes på kraftig menstruationsblödning (inklusive kvinnor som använder Levosertone för behandling av kraftig menstruationsblödning) • Kvinnor med högre BMI än normalt vid tiden för insättning; denna risk ökar successivt med stigande BMI Kvinnan ska informeras om eventuella tecken på utstötning och hur hon ska kontrollera Levosertone trådar och rådas att kontakta hälso- och sjukvårdspersonal om hon inte kan känna trådarna. En barriärmetod (såsom en kondom) ska användas tills Levosertone läge har bekräftats. Partiell utstötning kan minska effekten av Levosertone. En partiellt utstött Levosertone måste tas ut. Ett nytt inlägg kan sättas in vid tidpunkten för uttagandet, förutsatt att en graviditet har uteslutits. Förlorade trådar: Om trådarna inte syns vid cervix vid en uppföljningsundersökning, måste graviditet först uteslutas. Om trådarna har dragits upp i uterus eller livmoderhalskanalen kan de visa sig igen under nästa menstruation. Om man inte kan hitta trådarna kan de ha brutits av, inlägget kan ha stötts ut eller, i sällsynta fall, kan inlägget vara extrauterint efter att ha perforerat uterus. En ultraljudsundersökning bör utföras för att lokalisera inlägget och ett alternativt preventivmedel bör användas under tiden. Om inlägget inte kan lokaliseras och inga bevis finns för utstötning, ska man utföra en slätröntgen av buken för att utesluta ett extrauterint inlägg. Oregelbundna blödningar Oregelbundna blödningar: Levosertone åstadkommer vanligen en betydande minskning av den menstruella blodförlusten inom 3 till 6 månaders behandling. Ökat menstruellt flöde eller oväntad blödning kan indikera en utstötning. Om menorragi kvarstår ska kvinnan undersökas igen. En bedömning av livmoderhålan ska utföras med ultraljudsundersökning. En endometriebiopsi bör också övervägas. Risk hos premenopausala kvinnor Eftersom oregelbundna blödningar/stänkblödningar kan uppstå under de första månadernas behandling hos premenopausala kvinnor, rekommenderas att endometriell patologi utesluts före insättning av Levosertone. När ska graviditet kontrolleras hos kvinnor i fertil ålder: Möjlig graviditet ska övervägas om menstruation inte sker inom sex veckor från början av föregående menstruation och utstötning ska uteslutas. Ett nytt graviditetstest behövs inte hos patienter med amenorré såvida det inte indikeras av andra symtom. Hos kvinnor i fertil ålder utvecklas oligomenorré och/eller amenorré gradvis hos cirka 20 % av användarna. Råd om behandling för menorragi: Levosertone åstadkommer vanligen en betydande minskning av den menstruella blodförlusten inom 3 till 6 månaders behandling. Om en betydande minskning av blodförlusten inte uppnås under denna tid bör alternativa behandlingar övervägas. Andra risker vid användning Extrauterin graviditet: Kvinnor med anamnes på extrauterin graviditet, tubal kirurgi eller bäckeninfektion löper högre risk för extrauterin graviditet. Den totala risken för extrauterin graviditet för användare av intrauterint inlägg med levonorgestrel är låg. När kvinnor blir gravida med Levosertone in situ, är emellertid den relativa sannolikheten för extrauterin graviditet förhöjd. Möjligheten för extrauterin graviditet bör övervägas vid smärta i nedre delen av buken – särskilt i samband med utebliven menstruation eller om en kvinna med amenorré börjar blöda. I den genomförda kliniska studien var den totala förekomsten av extrauterin graviditet med Levosertone ungefär 0,12 per 100 kvinnoår. Kvinnor som överväger Levosertone bör rådges om tecken, symtom och risker för extrauterin graviditet. För kvinnor som blir gravida under användning av Levosertone, måste möjligheten för extrauterin graviditet övervägas och utvärderas. Kvinnor med tidigare historia av extrauterin graviditet, tubal kirurgi eller bäckeninfektion har en ökad risk för extrauterin graviditet. Risken för extrauterin graviditet hos kvinnor som tidigare har haft extrauterin graviditet och som använder Levosertone är okänd. Möjligheten för extrauterin graviditet bör övervägas vid smärta i nedre delen av buken, särskilt i samband med utebliven menstruation eller om en kvinna med amenorré börjar blöda. Extrauterin graviditet kan kräva operation och kan leda till minskad fertilitet. Ovarialcystor: Ovarialcystor med follikelruptur inträffar vanligen hos kvinnor i fertil ålder. Follikelatresi fördröjs ibland och follikulogenes kan fortsätta. Dessa förstorade folliklar kan inte urskiljas kliniskt från ovarialcystor. De flesta av dessa folliklar är asymtomatiska, även om vissa kan åtföljas av bäckensmärta eller dyspareuni. I en klinisk prövning med Levosertone som inkluderade 280 kvinnor med kraftig menstruationsblödning varav 141 fick Levosertone, rapporterades ovarialcysta (symptomatisk och asymptomatisk) hos 9,9% av patienterna inom 12 månader efter införandet. I en klinisk prövning med Levosertone, som inkluderade 1751 patienter, uppträdde symtomatiska ovarialcystor hos cirka 4,5% av patienterna med Levosertone; under 6 år och 0,3% av patienterna avbröt användningen av Levosertone på grund av en ovarialcysta. I de flesta fall försvinner ovarialcystor spontant under två till tre månaders övervakning. Om detta inte skulle ske rekommenderas kontinuerlig ultraljudsövervakning och andra diagnostiska/behandlingsåtgärder. Kirurgisk intervention behövs i sällsynta fall. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Bröstcancer Risk hos premenopausala kvinnor En metaanalys från 54 epidemiologiska studier visade på en något ökad relativ risk (RR = 1,24) att få bröstcancer diagnostiserad hos kvinnor som använder kombinerade p-piller, vanligen östrogen-gestagenpreparat. Den ökade risken försvinner gradvis under loppet av tio år efter avslutad användning. Eftersom bröstcancer är ovanligt hos kvinnor under 40 års ålder är den ökade risken för bröstcancerdiagnos hos användare och före detta användare av kombinerade p-piller liten i jämförelse med den generella risken för bröstcancer. Risken för att få bröstcancer diagnostiserad hos användare av metoder med enbart gestagen (preparat med enbart gestagen, implantat och injicerbara preparat), inklusive Levosertone, är möjligen av samma storlek som vid kombinerade p-piller. För preventivmedel med enbart gestagen grundas beviset på mycket mindre populationer av användare och är mindre avgörande än bevisen för kombinerade p-piller. Allmän information Glukostolerans: Levonorgestrel i låg dos kan påverka glukostoleransen och blodkoncentrationerna bör övervakas hos användare av Levosertone med diabetes. Postkoitalt preventivmedel: Levosertone är inte avsett som postkoitalt preventivmedel. T-ramen i Levosertone innehåller bariumsulfat så att den kan ses på röntgen.",
        "interaction": "Metabolismen för gestagener kan vara ökad genom samtidig användning av substanser som är kända för att inducera läkemedelsmetaboliserande enzymer, särskilt cytokrom P450-enzymer, såsom antiepileptika (t.ex. fenobarbital, fenytoin, karbamazepin) och antiinfektiva medel (t.ex. griseofulvin, rifampicin, rifabutin, nevirapin, efavirenz). Å andra sidan kan substanser som är kända för att hämma läkemedelsmetaboliserande enzymer (t.ex. itrakonazol, ketokonazol) höja koncentrationerna av levonorgestrel i serum. Dessa läkemedels påverkan på preventivmedelseffekten för Levosertone är inte känd men den anses inte ha större betydelse på grund av den lokala verkningsmekanismen.",
        "pregnancy": "Graviditet Levosertone är inte avsedd att användas under eller vid misstänkt graviditet. Vid oplanerad graviditet med Levosertone in situ (se avsnitt 5), ska extrauterin graviditet uteslutas (se avsnitt Varningar och försiktighet) och inlägget bör tas ut så snart som möjligt eftersom hög risk för graviditetskomplikationer (abort, för tidig födsel, infektion och sepsis) föreligger. Uttagning av Levosertone eller sondering av livmodern kan också resultera i spontan abort. Om dessa åtgärder inte är möjliga eller om kvinnan önskar fortsätta graviditeten ska hon informeras om dessa risker och att sådana graviditeter därför måste övervakas noggrant. Kvinnan ska instrueras om att rapportera alla symtom som tyder på komplikationer, t.ex. smärtsamma kramper i underlivet med feber. Lokal exponering av levonorgestrel Dessutom kan en ökad risk för viriliserande effekter hos kvinnliga foster inte uteslutas efter intrauterin exponering för levonorgestrel. Det har förekommit enstaka fall med maskulinisering av de yttre könsorganen hos kvinnliga foster efter lokal exponering för levonorgestrel under graviditet med en hormonspiral på plats.",
        "breastfeeding": "Levonorgestrel utsöndras i mycket små mängder i bröstmjölk efter användning av intrauterint inlägg med levonorgestrel. Eftersom inga effekter på barnet förväntas kan amning fortsätta vid användning av Levosertone. Uterusblödning har rapporterats i sällsynta fall hos kvinnor som använder intrauterint inlägg med levonorgestrel under amning.",
        "fertility": "Användningen av intrauterint inlägg med levonorgestrel ändrar inte den kvinnliga fertilitetens förlopp efter avlägsnandet av det intrauterina inlägget.",
        "driving": "Levosertone har ingen känd effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar är vanligare under de första månaderna efter insättandet men avtar under långvarig användning. Mycket vanliga biverkningar (förekommer hos fler än 10 % av patienterna) omfattar uterus/vaginalblödning inklusive stänkblödning, oligomenorré, amenorré (se avsnitt Farmakodynamik) och benigna ovarialcystor. Frekvensen av benigna ovarialcystor beror på vilken diagnosmetod som används och förstorade folliklar har diagnostiserats i kliniska studier hos 12 % av de försökspersoner som använder intrauterint inlägg med levonorgestrel. De flesta folliklarna är asymtomatiska och försvinner inom tre månader. I tabellen nedan anges biverkningar enligt MedDRA:s klassificering av organsystem (MedDRA SOCs). Förekomsten baseras på kliniska försöksdata. Klassificering av organsystem Biverkningar Mycket vanliga: ≥ 1/10 Vanliga: ≥ 1/100, < 1/10 Mindre vanliga: ≥ 1/1 000, < 1/100 Sällsynta: ≥ 1/10 000, < 1/1 000 Infektioner och infestationer Vaginala bakterieinfektioner, Vulvovaginala mykotiska infektioner Immunsystemet Överkänslighet inklusive utslag, urtikaria och angioödem Psykiska störningar Nedstämdhet Nervositet Nedsatt libido Centrala och perifera nervsystemet Huvudvärk Migrän Presynkope Synkope Blodkärl Yrsel Magtarmkanalen Magsmärtor/ obehag Illamående Uppspänd buk Kräkning Hud och subkutan vävnad Akne Alopeci Hirsutism Klåda Eksem Kloasma/hyperpigmentering av huden Utslag Urtikaria Muskuloskeletala systemet och bindväv Ryggsmärtor Reproduktionsorgan och bröstkörtel Uterus-/vaginalblödning inklusive stänkblödning, oligomenorré, amenorré Benigna ovarialcystor Smärta i bäckenet Dysmenorré Vaginal flytning Vulvovaginit Ömmande bröst Bröstsmärta Dyspareuni Uterinspasm Uterusperforation* Bäckeninflammation Endometrit Cervicit Normalt vaginalt Papanicolaou-utstryk, klass 2 Graviditet, puerperium och perinatalperiod utomkvedshavandeskap Extrauterin graviditet Allmänna symtom och/eller symtom vid administreringsstället Procedural smärta Procedural blödning Utstött intrauterint inlägg Ödem Undersökningar Viktökning * Denna frekvens är baserad på en stor prospektiv jämförande icke-interventions kohortstudie med användare av intrauterina inlägg som visar att amning vid insättning eller insättning upp till 36 veckor efter förlossningen är oberoende riskfaktorer för perforation (se avsnitt Varningar och försiktighet). I kliniska studier med intrauterina inlägg med levonorgestrel som exkluderade ammande kvinnor var frekvensen av perforering ”sällsynt”. Infektioner och infestationer Fall av sepsis (inklusive sepsis orsakad av streptokocker, grupp A) har rapporterats efter insättning av intrauterint inlägg (se avsnitt Varningar och försiktighet). Graviditet, puerperium och perinatalperiod När en kvinna blir gravid med Levosertone in situ ökar den relativa risken för extrauterin graviditet (se ”Varningar och försiktighet” och ”Fertilitet, graviditet och amning”). Reproduktionsorgan och bröstkörtel Fall med bröstcancer har rapporterats hos användare av intrauterint inlägg med levonorgestrel (ingen känd frekvens, se avsnitt Varningar och försiktighet). Följande biverkningar har rapporterats i samband med insättning eller avlägsnande av Levosertone: smärta, blödning, och insättningsrelaterad vasovagal reaktion med yrsel eller svimning (se avsnitt Varningar och försiktighet). Åtgärden kan också plötsligt framkalla anfall hos patienter med epilepsi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ej relevant.",
        "pharmacodynamic": "Levonorgestrel är ett gestagen som används på olika sätt inom gynekologi: som gestagenkomponent i orala preventivmedel, i hormonell ersättningsbehandling eller enskilt för preventivmedel i minipiller och subdermala implantat. Levonorgestrel kan också administreras direkt in i livmoderhålan som ett intrauterint inlägg. Detta möjliggör mycket låg daglig dosering eftersom hormonet frisätts direkt in i målorganet. Preventivmedlets verkningsmekanism för det intrauterina inlägget med levonorgestrel baseras huvudsakligen på hormonella effekter som ger följande förändringar: Förhindrad proliferation i endometriet Förtjockning av livmoderhalsens slem och därmed förhindrad passage av sperma Suppression av ägglossning hos vissa kvinnor. Den fysiska närvaron av inlägget i uterus kan också förväntas bidra något till dess preventivmedelseffekt. Klinisk effekt Prövning av preventivmedel Vid insättning enligt insättningsinstruktionerna, ger Levosertone preventivskydd som inte verkar variera på grund av status, etnicitet eller kroppsmassa. Preventiv effektivitet av Levosertone undersöktes i en stor klinisk prövning. Den kumulativa graviditetsfrekvensen, beräknad som Pearl Index (PI) hos kvinnor i åldern 16 till 35 år, var 0,15 (95% CI: 0,02; 0,55) vid slutet av år 1 och 0,18 (95% CI: 0,08; 0,33) vid slutet av år 6. 19 % av Levosertone-användarna blev amenorréiska vid slutet av det första året, 27 % i slutet av det andra året, 37 % vid slutet av det tredje året, 37 % vid slutet av det fjärde året, 40 % vid slutet av det femte året och 40 % vid slutet av det sjätte året. Vid idiopatisk menorragi är den förhindrade proliferationen i endometriet den troliga verkningsmekanismen för intrauterint preventivmedel för minskad blodförlust. Kraftig menstruationsblödning I den kliniska prövningen där kvinnor med kraftig menstruationsblödning (≥ 80 ml per menstruationscykel) undersöktes, uppnådde Levosertone en betydande minskning av menstruationsblodförlusten inom 3 till 6 månaders behandling. Volymen av menstruationsblödning minskade med 88 % hos kvinnor med kraftig menstruationsblödning vid utgången av tre månaders användning och 82 % minskning upprätthölls under studiens varaktighet (12 månader), kraftig menstruationsblödning orsakad av myom kan svara mindre bra på behandling med Levosertone. Effekten erhölls under förlängningsfasen av studien (upp till 36 månader). Minskad blödning främjar en ökning av blodhemoglobin hos patienter med kraftig menstruationsblödning.",
        "pharmacokinetic": "Den initiala frisättningshastigheten in vivo på 20,1 mikrogram/dag levonorgestrel från Levosertone minskar till 17,5 mikrogram/dag under det första året och till 8,6 mikrogram/dag på det sjätte året. Levonorgestrel levereras direkt till livmoderhålan med låga plasmakoncentrationer (252 ± 123 pg/ml 7 dagar efter insättning och 93 ± 45 pg/ml efter 6 år) vilket resulterar i endast mindre systemiska effekter. Farmakokinetiken för levonorgestrel i sig har studerats och rapporterats i stor omfattning i litteraturen. En halveringstid på 20 timmar anses vara den bästa uppskattningen, även om vissa studier har rapporterat värden så korta som 9 timmar och andra så länge som 80 timmar. Ett annat viktigt fynd, i överensstämmelse med erfarenhet från andra syntetiska steroider, har varit markanta skillnader i metabolisk clearance-hastighet bland enskilda personer, även vid intravenös administrering. Levonorgestrel är i hög grad bundet till proteiner (huvudsakligen könshormonbindande globulin [SHBG]) och metaboliseras i hög grad till ett stort antal inaktiva metaboliter.",
        "preclinical-info": "Icke-kliniska data avslöjar inga särskilda risker för människor annat än det som redan inkluderats i informationen i andra avsnitt av produktresumén. Dessa data baseras på gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet, karcinogenicitetspotential och reproduktionseffekter och effekter på utveckling. Studier för miljöriskbedömning har visat att levonorgestrel kan utgöra en risk för vattenmiljö.",
        "composition": "Kvalitativ och kvantitativ sammansättning Den aktiva substansen är levonorgestrel. Det intrauterina inlägget innehåller 52 mg levonorgestrel. Den ursprungliga frisättningen är ca 20 mikrogram levonorgestrel per dygn, och minskar sedan gradvis till ca 60 % efter 6 år. Förteckning över hjälpämnen Polydimetylsiloxanelastomer (PDMS) behållare Polydimetylsiloxanmembran (PDMS) membran T-formad stomme i lågdensitetpolyeten med 20–24 % bariumsulfat Polypropentråd Koppar ftalocyanin blå",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Inga särskilda temperaturanvisningar. Förvara den slutna brickan i kartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Eftersom insättningsförfarandet kan skilja sig åt mellan olika intrauterina produkter bör särskilt fokus läggas på utbildning i korrekt insättningsteknik. Särskilda insättningsinstruktioner finns i förpackningen. Levosertone levereras i en steril förpackning som inte ska öppnas förrän inlägget ska sättas in. Varje inlägg ska hanteras med aseptiska försiktighetsåtgärder. När Levosertone har satts in ska införaren kasseras. Den aktiva substansen levonorgestrel bryts ned långsamt i miljön. Om den sterila förpackningens försegling är bruten ska inlägget inuti kasseras i enlighet med lokala riktlinjer för hantering av biologiskt riskavfall. Likaså ska avlägsnad Levosertone och införare kasseras på detta sätt. Ytterkartongen och den inre blisterförpackningen kan hanteras som hushållsavfall. Detta läkemedel kan utgöra en miljörisk (se avsnitt Prekliniska uppgifter). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Intrauterint inlägg. Produkten innehåller ett intrauterint inlägg med levonorgestrel (figur 1b) och ett insättningsverktyg (införare). Införaren är delvis laddad med det intrauterina inlägget som innehåller levonorgestrel. Inlägget består av en T-formad polyetenram (T-stomme) med läkemedelsbehållare runt den vertikala stommen (figur 1a). Läkemedelsbehållaren är täckt av ett ogenomskinligt membran. T-stommen har en ögla i änden av den vertikala delen och två horisontella armar i andra änden. En blå uttagstråd är fäst vid öglan i änden av den vertikala delen av T-stommen. T-stommen av Levosertone innehåller bariumsulfat som gör den synlig vid röntgenundersökning. Storleken av T-stommen är 32x32 mm och diametern av insättningsröret är 4,8 mm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Levosertone, Intrauterint inlägg 20 mikrog/24 timmar"
    }
}