{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rozlytrek är och vad det används för 2. Vad du behöver veta innan du tar Rozlytrek 3. Hur du tar Rozlytrek 4. Eventuella biverkningar 5. Hur Rozlytrek ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rozlytrek är och vad det används för Vad är Rozlytrek Rozlytrek är ett cancerläkemedel som innehåller den aktiva substansen entrectinib. Vad Rozlytrek används för Rozlytrek används för att behandla antingen: vuxna och barn från 12 års ålder och äldre med solida tumörer (cancer) i olika delar av kroppen som orsakas av en förändring i den så kallade neurotrofisk tyrosinreceptorkinas (NTRK)-genen, eller vuxna med en typ av lungcancer som kallas ”icke-småcellig lungcancer” (NSCLC) som orsakats av en förändring i den så kallade ROS1-genen. NTRK-genfusionspositiv cancertumör Används när: ett test har visat att dina cancerceller har en förändring i generna som kallas ”NTRK” och har spridit sig inom det drabbade organet eller till andra organ i din kropp eller om kirurgi för att ta bort cancern troligen skulle leda till svåra komplikationer (se ”Hur Rozlytrek fungerar” nedan) och du inte har fått behandling med läkemedel som kallas NTRK-hämmare andra behandlingar inte har fungerat eller inte är lämpliga för dig. ROS1-positiv icke-småcellig lungcancer (NSCLC) Används om din lungcancer: är ”ROS1-positiv” – det innebär att dina cancerceller har en förändring i en gen som kallas ”ROS1” (se ”Hur Rozlytrek fungerar” nedan), är framskriden – till exempel har spridit sig till andra delar av din kropp (metastaserat) och du inte har fått behandling med läkemedel som kallas ROS1-hämmare. Hur Rozlytrek fungerar Rozlytrek fungerar genom att blockera effekten av de onormala enzymer som uppstår på grund av en förändring i NTRK- eller ROS1-generna som bildar dem. De felaktiga enzymerna stimulerar cancercellerna att växa. Rozlytrek kan bromsa eller stoppa tillväxten av cancern. Det kan också hjälpa till att krympa din cancer.",
        "indication": "Vad är Rozlytrek Rozlytrek är ett cancerläkemedel som innehåller den aktiva substansen entrectinib. Vad Rozlytrek används för Rozlytrek används för att behandla antingen: vuxna och barn från 12 års ålder och äldre med solida tumörer (cancer) i olika delar av kroppen som orsakas av en förändring i den så kallade neurotrofisk tyrosinreceptorkinas (NTRK)-genen, eller vuxna med en typ av lungcancer som kallas ”icke-småcellig lungcancer” (NSCLC) som orsakats av en förändring i den så kallade ROS1-genen. NTRK-genfusionspositiv cancertumör Används när: ett test har visat att dina cancerceller har en förändring i generna som kallas ”NTRK” och har spridit sig inom det drabbade organet eller till andra organ i din kropp eller om kirurgi för att ta bort cancern troligen skulle leda till svåra komplikationer (se ”Hur Rozlytrek fungerar” nedan) och du inte har fått behandling med läkemedel som kallas NTRK-hämmare andra behandlingar inte har fungerat eller inte är lämpliga för dig. ROS1-positiv icke-småcellig lungcancer (NSCLC) Används om din lungcancer: är ”ROS1-positiv” – det innebär att dina cancerceller har en förändring i en gen som kallas ”ROS1” (se ”Hur Rozlytrek fungerar” nedan), är framskriden – till exempel har spridit sig till andra delar av din kropp (metastaserat) och du inte har fått behandling med läkemedel som kallas ROS1-hämmare. Hur Rozlytrek fungerar Rozlytrek fungerar genom att blockera effekten av de onormala enzymer som uppstår på grund av en förändring i NTRK- eller ROS1-generna som bildar dem. De felaktiga enzymerna stimulerar cancercellerna att växa. Rozlytrek kan bromsa eller stoppa tillväxten av cancern. Det kan också hjälpa till att krympa din cancer.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Rozlytrek Ta inte Rozlytrek om du är allergisk mot entrectinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Rozlytrek. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Rozlytrek om: du nyligen har upplevt minnesförlust, förvirring, hallucinationer eller förändringar i ditt mentala tillstånd du tidigare har haft benfrakturer eller tillstånd som kan öka risken för att du bryter benen, kallas för ”osteoporos” eller ”osteopeni” du tar läkemedel som sänker urinsyranivåerna i ditt blod du har hjärtsvikt (ditt hjärta kan inte pumpa tillräckligt med blod för att ge syre till kroppen) – tecken kan inkludera hosta, andfåddhet och svullnad av ben och armar du har eller har haft hjärtsjukdomar eller problem med störningar i hjärtats retledningssystem som kallas ”förlängt QTc-intervall” – detta ses på ett ”elektrokardiogram” (EKG), eller låga nivåer av elektrolyter (kalium, magnesium, kalcium eller fosfor) i ditt blod du har ett ärftligt tillstånd som kallas ”galaktosintolerans”, ”total laktasbrist” eller ”glukos-galaktosmalabsorption”. Andra läkemedel och Rozlytrek Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att Rozlytrek kan påverka hur vissa andra läkemedel fungerar. Vissa andra läkemedel kan också påverka hur Rozlytrek fungerar. Tala särskilt om för din läkare eller apotekspersonal om du tar något av följande läkemedel: läkemedel mot svampinfektioner (antimykotika) - såsom ketokonazol, itrakonazol, vorikonazol, posakonazol läkemedel som används för att behandla AIDS/hiv-infektion – såsom ritonavir eller sakvinavir ett växtbaserat läkemedel mot lätt nedstämdhet – Johannesört läkemedel som används för att stoppa kramper och epileptiska anfall (läkemedel mot epilepsi) – såsom fenytoin, karbamazepin eller fenobarbital läkemedel mot tuberkulos – såsom rifampicin, rifabutin läkemedel som används för att behandla cancer (solida tumörer) och cancer i blodet – topotekan, lapatinib mitoxantron, apalutamid, metotrexat ett läkemedel mot inflammation i lederna eller autoimmuna ledsjukdomar (reumatoid artrit) - metotrexat ett läkemedel mot migränhuvudvärk - ergotamin ett läkemedel för att lindra svår smärta - fentanyl ett läkemedel mot psykisk sjukdom (psykoser) eller ofrivilliga rörelser och ljud, även kallat Tourettes syndrom - pimozid ett läkemedel mot oregelbunden hjärtrytm - kinidin läkemedel för att förhindra bildning av blodproppar – warfarin, dabigatran etexilat läkemedel mot sura uppstötningar (halsbränna) – cisaprid, omeprazol läkemedel som sänker kolesterol i blodet – atorvastatin, pravastatin, rosuvastatin läkemedel som hämmar ditt immunförsvar eller förhindrar kroppen från att avstöta ett transplanterat organ – sirolimus, takrolimus, ciklosporin läkemedel mot depression – paroxetin, fluvoxamin läkemedel för att minska blodsockernivåerna – repaglinid, tolbutamid läkemedel mot högt blodtryck – bosentan, felodipin, nifedipin, verapamil. Om något av ovanstående gäller för dig (eller om du är osäker) tala med din läkare eller apotekspersonal innan du tar Rozlytrek. Rozlytrek med mat och dryck Drick inte grapefruktjuice och ät inte grapefrukt eller pomerans under tiden du behandlas med Rozlytrek. Det kan öka mängden av läkemedlet i ditt blod till en skadlig nivå. Graviditet, amning och fertilitet Kvinnor och preventivmedel Du ska inte bli gravid medan du tar detta läkemedel eftersom det kan skada barnet. Om du kan bli gravid, måste du använda ett mycket effektivt preventivmedel under behandlingen och i minst 5 veckor efter avslutad behandling. Det är inte känt om Rozlytrek kan minska effekten av preventivmedel (p-piller eller hormonella preventivmedelsimplantat). Du ska använda ett annat säkert preventivmedel mot graviditet såsom en barriärmetod (t.ex. kondom) så att du inte blir gravid under tiden du tar Rozlytrek och under 5 veckor efter att du avslutat behandlingen. Tala med din läkare om rätt preventivmedel för dig och din partner. Män och preventivmedel Din kvinnliga partner får inte bli gravid medan du tar detta läkemedel eftersom det kan skada barnet. Om din kvinnliga partner kan bli gravid, måste du använda ett mycket effektivt preventivmedel under behandlingen och i minst 3 månader efter avslutad behandling. Tala med din läkare om rätt preventivmedel för dig och din partner. Graviditet Ta inte Rozlytrek om du är gravid. Detta beror på att det kan skada ditt barn. Om du blir gravid när du tar detta läkemedel eller under 5 veckor efter att du tagit din sista dos, tala med din läkare omedelbart. Amning Amma inte medan du tar detta läkemedel. Detta beror på att det inte är känt om Rozlytrek kan passera över i bröstmjölken och därför kan skada ditt barn. Körförmåga och användning av maskiner Rozlytrek kan påverka din förmåga att köra ett fordon och använda maskiner. Rozlytrek kan göra att du: får dimsyn känner dig yr svimmar (medvetslöshet) känner dig trött får förändringar av ditt mentala tillstånd, känner dig förvirrad eller ser saker som inte är där (hallucinationer). Om detta händer ska du inte köra något fordon, cykla eller använda tunga maskiner förrän symtomen försvunnit. Tala med din läkare eller apotekspersonal om huruvida du kan köra eller använda maskiner. Rozlytrek innehåller: laktos (en typ av socker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. para-orange (E110) endast i 200 mg hårda kapslar. Detta är ett färgämne som kan ge allergiska reaktioner.",
        "contraindication": "Ta inte Rozlytrek om du är allergisk mot entrectinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med din läkare, apotekspersonal eller sjuksköterska innan du tar Rozlytrek.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Rozlytrek om: du nyligen har upplevt minnesförlust, förvirring, hallucinationer eller förändringar i ditt mentala tillstånd du tidigare har haft benfrakturer eller tillstånd som kan öka risken för att du bryter benen, kallas för ”osteoporos” eller ”osteopeni” du tar läkemedel som sänker urinsyranivåerna i ditt blod du har hjärtsvikt (ditt hjärta kan inte pumpa tillräckligt med blod för att ge syre till kroppen) – tecken kan inkludera hosta, andfåddhet och svullnad av ben och armar du har eller har haft hjärtsjukdomar eller problem med störningar i hjärtats retledningssystem som kallas ”förlängt QTc-intervall” – detta ses på ett ”elektrokardiogram” (EKG), eller låga nivåer av elektrolyter (kalium, magnesium, kalcium eller fosfor) i ditt blod du har ett ärftligt tillstånd som kallas ”galaktosintolerans”, ”total laktasbrist” eller ”glukos-galaktosmalabsorption”.",
        "interaction": "Andra läkemedel och Rozlytrek Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att Rozlytrek kan påverka hur vissa andra läkemedel fungerar. Vissa andra läkemedel kan också påverka hur Rozlytrek fungerar. Tala särskilt om för din läkare eller apotekspersonal om du tar något av följande läkemedel: läkemedel mot svampinfektioner (antimykotika) - såsom ketokonazol, itrakonazol, vorikonazol, posakonazol läkemedel som används för att behandla AIDS/hiv-infektion – såsom ritonavir eller sakvinavir ett växtbaserat läkemedel mot lätt nedstämdhet – Johannesört läkemedel som används för att stoppa kramper och epileptiska anfall (läkemedel mot epilepsi) – såsom fenytoin, karbamazepin eller fenobarbital läkemedel mot tuberkulos – såsom rifampicin, rifabutin läkemedel som används för att behandla cancer (solida tumörer) och cancer i blodet – topotekan, lapatinib mitoxantron, apalutamid, metotrexat ett läkemedel mot inflammation i lederna eller autoimmuna ledsjukdomar (reumatoid artrit) - metotrexat ett läkemedel mot migränhuvudvärk - ergotamin ett läkemedel för att lindra svår smärta - fentanyl ett läkemedel mot psykisk sjukdom (psykoser) eller ofrivilliga rörelser och ljud, även kallat Tourettes syndrom - pimozid ett läkemedel mot oregelbunden hjärtrytm - kinidin läkemedel för att förhindra bildning av blodproppar – warfarin, dabigatran etexilat läkemedel mot sura uppstötningar (halsbränna) – cisaprid, omeprazol läkemedel som sänker kolesterol i blodet – atorvastatin, pravastatin, rosuvastatin läkemedel som hämmar ditt immunförsvar eller förhindrar kroppen från att avstöta ett transplanterat organ – sirolimus, takrolimus, ciklosporin läkemedel mot depression – paroxetin, fluvoxamin läkemedel för att minska blodsockernivåerna – repaglinid, tolbutamid läkemedel mot högt blodtryck – bosentan, felodipin, nifedipin, verapamil. Om något av ovanstående gäller för dig (eller om du är osäker) tala med din läkare eller apotekspersonal innan du tar Rozlytrek.",
        "interaction-food": "Rozlytrek med mat och dryck Drick inte grapefruktjuice och ät inte grapefrukt eller pomerans under tiden du behandlas med Rozlytrek. Det kan öka mängden av läkemedlet i ditt blod till en skadlig nivå.",
        "pregnancy": "Graviditet, amning och fertilitet Kvinnor och preventivmedel Du ska inte bli gravid medan du tar detta läkemedel eftersom det kan skada barnet. Om du kan bli gravid, måste du använda ett mycket effektivt preventivmedel under behandlingen och i minst 5 veckor efter avslutad behandling. Det är inte känt om Rozlytrek kan minska effekten av preventivmedel (p-piller eller hormonella preventivmedelsimplantat). Du ska använda ett annat säkert preventivmedel mot graviditet såsom en barriärmetod (t.ex. kondom) så att du inte blir gravid under tiden du tar Rozlytrek och under 5 veckor efter att du avslutat behandlingen. Tala med din läkare om rätt preventivmedel för dig och din partner. Män och preventivmedel Din kvinnliga partner får inte bli gravid medan du tar detta läkemedel eftersom det kan skada barnet. Om din kvinnliga partner kan bli gravid, måste du använda ett mycket effektivt preventivmedel under behandlingen och i minst 3 månader efter avslutad behandling. Tala med din läkare om rätt preventivmedel för dig och din partner. Graviditet Ta inte Rozlytrek om du är gravid. Detta beror på att det kan skada ditt barn. Om du blir gravid när du tar detta läkemedel eller under 5 veckor efter att du tagit din sista dos, tala med din läkare omedelbart. Amning Amma inte medan du tar detta läkemedel. Detta beror på att det inte är känt om Rozlytrek kan passera över i bröstmjölken och därför kan skada ditt barn.",
        "driving": "Körförmåga och användning av maskiner Rozlytrek kan påverka din förmåga att köra ett fordon och använda maskiner. Rozlytrek kan göra att du: får dimsyn känner dig yr svimmar (medvetslöshet) känner dig trött får förändringar av ditt mentala tillstånd, känner dig förvirrad eller ser saker som inte är där (hallucinationer). Om detta händer ska du inte köra något fordon, cykla eller använda tunga maskiner förrän symtomen försvunnit. Tala med din läkare eller apotekspersonal om huruvida du kan köra eller använda maskiner.",
        "substance-information": "Rozlytrek innehåller: laktos (en typ av socker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. para-orange (E110) endast i 200 mg hårda kapslar. Detta är ett färgämne som kan ge allergiska reaktioner.",
        "usage-and-administration": "3. Hur du tar RozlytrekTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta Vuxna Den rekommenderade dosen är 3 kapslar med 200 mg en gång dagligen (total mängd 600 mg). Om du inte mår bra kan din läkare ibland sänka dosen, avbryta behandlingen en kort tid eller avsluta behandlingen helt och hållet. Barn Rozlytrek kan användas av barn från 12 års ålder och äldre. Din läkare kommer att räkna ut rätt dos som ska användas – det beror på barnets längd och vikt. Hur du tar Ta Rozlytrek med eller utan föda. Svälj varje kapsel hel. Kapslarna får inte öppnas eller lösas upp eftersom innehållet i kapseln har en mycket bitter smak. Om du kräks efter att ha tagit Rozlytrek Om du kräks direkt efter att ha tagit en dos med Rozlytrek, ta ytterligare en dos. Om du har tagit för stor mängd av Rozlytrek Om du tar mer Rozlytrek än vad du borde, tala med en läkare eller uppsök genast sjukhus. Ta med dig läkemedelsförpackningen och denna bipacksedel. Om du har glömt att ta Rozlytrek Om din nästa dos ska tas om mer än 12 timmar, ta den missade dosen så snart du kommer ihåg. Om det är mindre än 12 timmar till din nästa dos, hoppa över den missade dosen. Ta sedan din nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för en glömd dos. Om du slutar att ta Rozlytrek Sluta inte ta detta läkemedel utan att först prata med din läkare. Det är viktigt att ta Rozlytrek varje dag så länge som din läkare ordinerat det för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Rozlytrek Om du tar mer Rozlytrek än vad du borde, tala med en läkare eller uppsök genast sjukhus. Ta med dig läkemedelsförpackningen och denna bipacksedel.",
        "missed": "Om du har glömt att ta Rozlytrek Om din nästa dos ska tas om mer än 12 timmar, ta den missade dosen så snart du kommer ihåg. Om det är mindre än 12 timmar till din nästa dos, hoppa över den missade dosen. Ta sedan din nästa dos vid den vanliga tidpunkten. Ta inte dubbel dos för att kompensera för en glömd dos.",
        "withdrawal": "Om du slutar att ta Rozlytrek Sluta inte ta detta läkemedel utan att först prata med din läkare. Det är viktigt att ta Rozlytrek varje dag så länge som din läkare ordinerat det för dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel. Allvarliga biverkningar Tala genast om för din läkare om du märker något av följande efter att ha tagit Rozlytrek. Din läkare kan sänka din dos, avbryta behandlingen under en kort tid eller avsluta behandlingen helt och hållet: du har hosta, andfåddhet och svullnad i ben eller armar (vätskeansamling). Detta kan vara tecken på hjärtproblem du känner dig förvirrad, har förändrat humör, minnesproblem eller hallucinationer (ser saker som inte finns där) du känner dig yr eller vimmelkantig eller känner att dina hjärtslag är oregelbundna eller snabba eftersom detta kan vara ett tecken på onormal hjärtrytm du får ledsmärta, smärta i skelettet, missbildningar eller förändringar i hur du rör dig eftersom det kan vara ett tecken på frakturer du får njurproblem eller ledinflammation (artrit), eftersom det kan bero på förhöjda nivåer av urinsyra i ditt blod Andra biverkningar Tala om för din läkare, apotekspersonal eller sjuksköterska om du märker någon av följande biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer: känna sig trött förstoppning förändrad smak känna sig ostadig eller yr svullnad diarré illamående onormal känsla vid beröring som känns som en kliande, stickande eller brännande känsla brist på röda blodkroppar (anemi) andfåddhet viktuppgång förhöjda kreatininnivåer i blodet (en substans som normalt utsöndras via njurarna till urinen) kräkning hosta feber muskelvärk smärta inklusive ryggsmärta, smärta i nacke, smärta i muskler och skelett, smärta i armar och ben värk i mage eller leder smärta i skelettet, missbildningar eller förändringar i hur du rör dig (skelettfrakturer) huvudvärk lågt blodtryck förhöjda nivåer av vissa leverenzymer (ASAT/ALAT) onormal obehaglig känsla i dina armar eller ben förlust av muskelkoordination, vara ostadig vid gång förändring av ditt normala sömnmönster infektion i lungorna urinvägsinfektion muskelsvaghet minskad aptit dimsyn hudutslag minskat antal av en typ av vita blodkroppar som kallas neutrofiler oförmåga att fullständigt tömma urinblåsan svårigheter att svälja Vanliga: kan förekomma hos upp till 1 av 10 personer: förändrat stämningsläge uttorkning vätska i lungorna svimning ökad känslighet i huden mot solljus Mindre vanliga: kan förekomma hos upp till 1 av 100 personer: förändringar av vissa kemiska ämnen i ditt blod som orsakas av snabb nedbrytning av tumörceller, vilka kan orsaka skada på organ, inklusive njurarna, hjärtat och levern. Tala om för din läkare, apotekspersonal eller sjuksköterska om du märker någon av biverkningarna ovan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rozlytrek ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och burken efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är entrectinib. Rozlytrek 100 mg: varje kapsel innehåller 100 mg entrectinib. Rozlytrek 200 mg: varje kapsel innehåller 200 mg entrectinib. Övriga innehållsämnen är: Kapselinnehåll: vinsyra, laktos (se avsnitt 2 ”Rozlytrek innehåller laktos”), hypromellos, krospovidon, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat. Kapselhöljde: hypromellos, titandioxid (E171), gul järnoxid (E172; för Rozlytrek 100 mg kapsel), para-orange (E110; för Rozlytrek 200 mg kapsel). (Se avsnitt 2 ”Rozlytrek innehåller para-orange (E110)”). Tryckfärg: shellack, propylenglykol, indigokarmin aluminiumlack (E 132). Läkemedlets utseende och förpackningsstorlekar Rozlytrek 100 mg hårda kapslar är ogenomskinliga, gula med ENT 100 tryckt i blått på underdelen. Rozlytrek 200 mg hårda kapslar är ogenomskinliga, orange med ENT 200 tryckt i blått på underdelen. Kapslarna tillhandahålls i burkar som innehåller antingen: 30 hårda kapslar med Rozlytrek 100 mg eller 90 hårda kapslar med Rozlytrek 200 mg. Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil-Barell-Strasse 1 D-79639 Grenzach-Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Sverige Roche AB Tel: +46 (0) 8 726 1200 Denna bipacksedel ändrades senast juli 2023. Detta läkemedel har fått ett ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är entrectinib. Rozlytrek 100 mg: varje kapsel innehåller 100 mg entrectinib. Rozlytrek 200 mg: varje kapsel innehåller 200 mg entrectinib. Övriga innehållsämnen är: Kapselinnehåll: vinsyra, laktos (se avsnitt 2 ”Rozlytrek innehåller laktos”), hypromellos, krospovidon, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat. Kapselhöljde: hypromellos, titandioxid (E171), gul järnoxid (E172; för Rozlytrek 100 mg kapsel), para-orange (E110; för Rozlytrek 200 mg kapsel). (Se avsnitt 2 ”Rozlytrek innehåller para-orange (E110)”). Tryckfärg: shellack, propylenglykol, indigokarmin aluminiumlack (E 132).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rozlytrek 100 mg hårda kapslar är ogenomskinliga, gula med ENT 100 tryckt i blått på underdelen. Rozlytrek 200 mg hårda kapslar är ogenomskinliga, orange med ENT 200 tryckt i blått på underdelen. Kapslarna tillhandahålls i burkar som innehåller antingen: 30 hårda kapslar med Rozlytrek 100 mg eller 90 hårda kapslar med Rozlytrek 200 mg.",
        "prod-license": "Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil-Barell-Strasse 1 D-79639 Grenzach-Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Sverige Roche AB Tel: +46 (0) 8 726 1200 Denna bipacksedel ändrades senast juli 2023. Detta läkemedel har fått ett ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Rozlytrek 100 mg hårda kapslarRozlytrek 200 mg hårda kapslar",
        "composition": "Rozlytrek 100 mg hårda kapslar Varje hård kapsel innehåller 100 mg entrectinib. Hjälpämnen med känd effekt Varje 100 mg hård kapsel innehåller 65 mg laktos. Rozlytrek 200 mg hårda kapslar Varje hård kapsel innehåller 200 mg entrectinib. Hjälpämnen med känd effekt Varje hård kapsel innehåller 130 mg laktos och 0,6 mg av azofärgämnet para-orange (E110).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel. Rozlytrek 100 mg hårda kapslar Storlek 2 (18 mm lång), hård kapsel med gul ogenomskinlig underdel och överdel med ENT 100 tryckt i blått på underdelen. Rozlytrek 200 mg hårda kapslar Storlek 0 (21,7 mm lång), hård kapsel med orange ogenomskinlig underdel och överdel med ENT 200 tryckt i blått på underdelen.",
        "clinical": "4.1 Terapeutiska indikationer Rozlytrek som monoterapi är indicerat för behandling av vuxna och barn från 12 års ålder och äldre med solida tumörer som uttrycker en neurotrofisk tyrosinreceptorkinas (NTRK) genfusion, som har en sjukdom som är lokalt avancerad, metastaserad eller när kirurgisk resektion sannolikt leder till svår morbiditet, och som inte tidigare har fått en NTRK-hämmare som inte har några tillfredsställande behandlingsalternativ (se avsnitt 4.4 och 5.1). Rozlytrek som monoterapi är indicerat för behandling av vuxna patienter med ROS1-positiv, avancerad icke-småcellig lungcancer (NSCLC) som inte tidigare behandlats med ROS1-hämmare. 4.2 Dosering och administreringssätt Behandling med Rozlytrek ska initieras av en läkare med erfarenhet av användning av läkemedel mot cancer. Patienturval NTRK-genfusionspositiva solida tumörer En validerad metod krävs för selektering av patienter med NTRK-genfusionspositiva solida tumörer. NTRK-genfusionspositiv status måste fastställas innan behandling med Rozlytrek initieras (se avsnitt 5.1). ROS1-positiv icke-småcellig lungcancer En validerad metod krävs för selektering av patienter med ROS1-positiv NSCLC. ROS1-positiv status måste fastställas innan behandling med Rozlytrek initieras (se avsnitt 5.1). Dosering Vuxna Den rekommenderade dosen för vuxna är 600 mg entrectinib en gång dagligen. Pediatrisk population Den rekommenderade dosen för barn från 12 års ålder och äldre är entrectinib 300 mg/m2 kroppsyta en gång dagligen (se tabell 1). Tabell 1: Rekommenderad dosering för pediatriska patienter Kroppsyta Dos en gång dagligen 1,11 m2 till 1,50 m2 400 mg ≥ 1,51m2 600 mg Behandlingstid Det rekommenderas att patienter behandlas med Rozlytrek tills sjukdomsprogression eller oacceptabel toxicitet uppstår. Försenade eller missade doser Om en planerad dos av Rozlytrek missas, kan patienten ta denna dos om inte nästa dosering ska ske inom 12 timmar. Om kräkningar inträffar omedelbart efter en dos av Rozlytrek, kan patienten ta en ny dos. Dosjusteringar Hantering av biverkningar kan kräva tillfälligt uppehåll, dosreduktion eller avbrytande av behandling med Rozlytrek, vid händelse av specificerade biverkningar (se tabell 4) eller baserat på förskrivarens bedömning av säkerhet och tolerabilitet för patienten. Vuxna För vuxna kan dosen av Rozlytrek minskas upp till 2 gånger, baserat på tolerabilitet (se tabell 2). Behandling med Rozlytrek ska avbrytas permanent om patienten inte kan tolerera en dos på 200 mg en gång dagligen. Tabell 2: Dosreduktionsschema för vuxna patienter Dosreduktionsschema Dosnivå Rekommenderad dos 600 mg en gång dagligen Första dosreduktion 400 mg en gång dagligen Andra dosreduktion 200 mg en gång dagligen Pediatrisk population För pediatriska patienter som är 12 år eller äldre kan dosen av Rozlytrek minskas upp till 2 gånger, baserat på tolerabilitet (se tabell 3).För vissa patienter krävs ett intermittent doseringsschema för att uppnå den rekommenderade minskade totala pediatriska veckodosen. Rozlytrekbehandling ska avbrytas permanent om patienten inte kan tolerera den lägsta reducerade dosen. Tabell 3: Dosreduktionsschema för pediatriska patienter Åtgärd Kroppsyta på 1,11 m2 till 1,50 m2 (en gång/dag) Kroppsyta ≥ 1,51m2 (en gång/dag) Rekommenderad dos 400 mg 600 mg Första dosreduktion 300 mg 400 mg Andra dosreduktion 200 mg, 5 dagar per vecka* 200 mg *5 dagar varje vecka: Måndag, onsdag, fredag, lördag och söndag Rekommendationer för dosjusteringar av Rozlytrek för vuxna och pediatriska patienter i händelse av specificerade biverkningar finns i tabell 4 (se avsnitt 4.4 och 4.8). Tabell 4: Rekommenderad dosjustering av Rozlytrek för biverkningar hos vuxna och pediatriska patienter Biverkning Svårighet* Dosjustering Hjärtsvikt Symtomatisk vid medel till måttlig aktivitet eller ansträngning, inklusive där intervention är indicerat (grad 2 eller 3) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 Återuppta med reducerad dos Svår med symtom vid vila, minimal aktivitet eller ansträngning eller där intervention är indicerat (grad 4) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 Återuppta med reducerad dos eller avsluta behandlingen enligt vad som är kliniskt lämpligt Kognitiva störningar Intolerabel, men måttliga förändringar som påverkar aktiviteter i dagliga livet (intolerabel grad 2) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller till utgångsvärdet Återuppta med samma dos eller reducerad dos, enligt kliniskt behov Svåra förändringar som begränsar aktiviteter i dagliga livet (grad 3) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller till utgångsvärdet Återuppta behandling med reducerad dos Brådskande intervention indicerat för händelse (grad 4) Vid långvariga, svåra eller intolerabla händelser, avsluta Rozlytrek enligt vad som är kliniskt lämpligt Hyperurikemi Symtomatisk eller grad 4 Initiera uratsänkande medicinering Avstå från Rozlytrek tills symtomen förbättrats Återuppta Rozlytrek med samma eller reducerad dos QT intervalls- förlängning QTc 481 till 500 ms Avstå från Rozlytrek tills återhämtning till utgångsvärdet Återuppta behandling med samma dos QTc större än 500 ms Avstå från Rozlytrek tills QTc intervall återgått till utgångsvärdet Återuppta behandlingen med samma dos om faktorer som orsakar QT-förlängning har identifierats och korrigerats Återuppta behandling med reducerad dos om andra faktorer som orsakar QT-förlängning inte har identifierats Torsade de pointes; polymorf ventrikeltakykardi; tecken/symtom på allvarlig arytmi Avsluta Rozlytrek permanent Förhöjda transaminaser Grad 3 Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller återgång till utgångsvärdet Återuppta behandling med samma dos om förbättring inträffar inom 4 veckor Avsluta behandling permanent om biverkningen inte försvinner inom 4 veckor Återuppta behandlingen med reducerad dos vid återkommande grad 3 händelser som försvinner inom 4 veckor Grad 4 Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller till utgångsvärdet Återuppta behandlingen med reducerad dos om förbättring inträffar inom 4 veckor Avsluta behandling permanent om biverkningen inte försvinner inom 4 veckor Avsluta behandlingen permanent vid återkommande grad 4 händelser ALAT eller ASAT överstigande 3 gånger det övre normalvärdet (ULN) med samtidigt totalbilirubin överstigande 2 gånger det övre normalvärdet (ULN) (vid avsaknad av kolestas eller hemolys) Avsluta Rozlytrek permanent Anemi eller neutropeni Grad 3 eller 4 Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarade grad 2 eller till utgångsvärdet Återuppta behandlingen med samma dos eller reducerad dos, enligt kliniskt behov Andra kliniskt relevanta biverkningar Grad 3 eller 4 Avstå från Rozlytrek tills biverkningen försvinner eller förbättras eller återhämtning till grad 1 eller till utgångsvärdet Återuppta behandlingen med samma eller reducerad dos om förbättring inträffar inom 4 veckor Överväg att permanent avsluta behandlingen om biverkningen inte försvinner inom 4 veckor Avsluta behandlingen permanent vid återkommande grad 4 händelser *Svårighetsgrad definierad av National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0 Starka eller måttliga CYP3A-hämmare Samtidig användning av starka eller måttliga CYP3A-hämmare hos vuxna och pediatriska patienter som är 12 år eller äldre bör undvikas (se avsnitt 4.4).För vuxna, om samtidig användning inte kan undvikas, ska användning av starka eller måttliga CYP3A-hämmare tillsammans med Rozlytrek begränsas till 14 dagar och Rozlytrekdosen minskas enligt följande: 100 mg en gång dagligen vid användning med starka CYP3A-hämmare (se avsnitt 4.5) 200 mg en gång dagligen vid användning tillsammans med måttliga CYP3A-hämmare. Efter avslutad samtidig behandling med starka eller måttliga CYP3A-hämmare kan Rozlytrekdosen som togs innan den starka eller måttliga CYP3A-hämmaren initierades återupptas. En wash-out period kan krävas för CYP3A4-hämmare med en lång halveringstid (se avsnitt 4.5). Särskilda populationer Äldre Ingen dosjustering krävs hos patienter ≥ 65 år (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering rekommenderas för patienter med mild (Child-Pugh A), måttlig (Child-Pugh B) eller svår (Child-Pugh C) leverfunktionsnedsättning (se avsnitt 5.2). Patienter med svår leverfunktionsnedsättning ska övervakas noggrant avseende leverfunktion och biverkningar (se tabell 4). Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med mild eller måttligt nedsatt njurfunktion. Entrectinib har inte studerats hos patienter med svårt nedsatt njurfunktion (se avsnitt 5.2). Pediatrisk population Säkerheten och effekten av entrectinib hos barn under 12 års ålder har inte fastställts. Tillgänglig information finns i avsnitt 4.8, 5.1 och 5.2 men ingen doseringsrekommendation kan fastställas. Administreringssätt Rozlytrek är avsett för oral användning. De hårda kapslarna ska sväljas hela och får inte öppnas eller lösas upp eftersom innehållet i kapseln har en mycket bitter smak. Rozlytrek kan tas med eller utan mat (se avsnitt 5.2) men ska inte tas tillsammans med grapefrukt eller grapefruktjuice (se avsnitt 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Effekt för olika tumörtyper Nyttan med Rozlytrek har fastställts i enarmade kliniska prövningar som omfattar en relativt liten andel patienter vars tumörer uppvisar NTRK-genfusioner. Positiva effekter av Rozlytrek har visats baserat på övergripande responsfrekvens och responsduration hos ett begränsat antal tumörtyper. Effekten kan vara kvantitativt olika beroende på tumörtyp, såväl som på samtidiga genomiska förändringar (se avsnitt 5.1). Av dessa anledningar ska Rozlytrek endast användas om det inte finns några tillfredsställande behandlingsalternativ (dvs. för vilka klinisk nytta inte har fastställts eller där sådana behandlingsalternativ har uttömts). Kognitiva störningar Kognitiva störningar, inklusive förvirring, förändringar i mental status, försämrat minne och hallucinationer rapporterades i kliniska prövningar med Rozlytrek (se avsnitt 4.8). Patienter över 65 år upplevde en högre incidens av dessa händelser än yngre patienter. Patienterna ska övervakas för tecken på kognitiva förändringar.Baserat på svårighetsgraden av den kognitiva störningen bör Rozlytrekbehandlingen modifieras enligt beskrivning i tabell 4 i avsnitt 4.2.Patienterna ska informeras om risken för kognitiva förändringar med Rozlytrekbehandling. Patienterna ska instrueras att inte framföra fordon eller använda maskiner förrän symtomen försvinner om de upplever kognitiva störningar (se avsnitt 4.7). Frakturer Frakturer har rapporterats hos 25,0% (19/76) pediatriska patienter som behandlats med Rozlytrek i kliniska prövningar (se avsnitt 4.8). Skelettfrakturer inträffade främst hos pediatriska patienter yngre än 12 år och var lokaliserade till de nedre extremiteterna (företrädesvis i lårben, skenben, fot och vadben). Hos både vuxna och pediatriska patienter uppkom några frakturer i samband med fall eller annat trauma mot det drabbade området. Tretton pediatriska patienter hade mer än en förekomst av en fraktur och 3 pediatriska patienter gjorde uppehåll i Rozlytrekbehandlingen på grund av en fraktur. Majoriteten av frakturerna som de pediatriska patienterna upplevde läkte. Fem pediatriska patienter avslutade behandlingen på grund av frakturer.Patienter med tecken eller symtom på frakturer (t.ex. smärta, onormal gång, förändringar i rörlighet, deformitet) ska omgående utvärderas. Hyperurikemi Hyperurikemi har observerats hos patienter som behandlats med entrectinib. Urinsyranivån i serum bör bedömas innan behandling med Rozlytrek inleds och regelbundet under behandlingen. Patienter bör kontrolleras för tecken och symtom på hyperurikemi. Behandling med uratsänkande läkemedel bör sättas in om kliniskt indicerat och uppehåll med Rozlytrek bör göras vid tecken och symtom på hyperurikemi. Rozlytrekdosen bör modifieras baserat på svårighetsgraden enligt beskrivning i tabell 4 i avsnitt 4.2. Hjärtsvikt Hjärtsvikt har rapporterats hos färre än 5% av patienterna i kliniska prövningar med Rozlytrek (se avsnitt 4.8). Dessa reaktioner observerades hos patienter med eller utan hjärtsjukdom i anamnesen och försvann hos 70% av dessa patienter efter att lämplig klinisk behandling inletts och/eller dosreducering eller uppehåll av Rozlytrek.För patienter med symtom eller kända riskfaktorer för hjärtsvikt bör vänsterkammar-ejektionsfraktion (LVEF) utvärderas innan behandling med Rozlytrek inleds. Patienter som behandlas med Rozlytrek ska noggrant övervakas och de med kliniska tecken och symtom på hjärtsvikt, inklusive andfåddhet eller ödem, ska utvärderas och behandlas på kliniskt lämpligt sätt.Baserat på svårighetsgraden av hjärtsvikt, bör behandling med Rozlytrek modifieras enligt beskrivning i tabell 4 i avsnitt 4.2. QTc-intervallförlängning QTc-intervallförlängning har observerats hos patienter behandlade med Rozlytrek i kliniska prövningar (se avsnitt 4.8).Användning av Rozlytrek bör undvikas hos patienter med ett QTc-intervall längre än 450 ms vid behandlingsstart (utgångsvärde), hos patienter med medfött långt QTc-syndrom och hos patienter som tar läkemedel som är kända för att förlänga QTc-intervallet.Rozlytrek bör undvikas hos patienter med rubbningar i elektrolytbalansen eller som har signifikant hjärtsjukdom, inkluderande nylig hjärtinfarkt, hjärtsvikt, instabil angina och bradyarytmi. Om behandlande läkare anser att fördelarna med Rozlytrek hos en patient med något av dessa tillstånd överväger de potentiella riskerna, bör utökad övervakning utföras och konsultation med en specialist ska övervägas.Bedömning av EKG och elektrolyter vid behandlingsstart (utgångsvärde) och efter 1 månads behandling med Rozlytrek rekommenderas. Regelbunden övervakning av EKG och elektrolyter rekommenderas också under hela behandlingen med Rozlytrek när det är kliniskt indicerat.Baserat på svårighetsgraden av QTc-förlängning ska Rozlytrekbehandlingen modifieras enligt beskrivning i tabell 4 i avsnitt 4.2. Fertila kvinnor Rozlytrek kan orsaka fosterskada när det ges till en gravid kvinna. Fertila kvinnor måste använda mycket effektiva preventivmedel under behandling och upp till 5 veckor efter den sista dosen Rozlytrek.Manliga patienter med fertila kvinnliga partners måste använda mycket effektiva preventivmedel under behandling med Rozlytrek och i 3 månader efter den sista dosen (se avsnitt 4.6 och 5.3). Läkemedelsinteraktioner Samtidig administrering av Rozlytrek med en stark eller måttlig CYP3A-hämmare ökar plasmakoncentrationerna av entrectinib (se avsnitt 4.5), vilket kan öka frekvensen eller svårighetsgraden av biverkningar. Hos vuxna och pediatriska patienter 12 år och äldre bör samtidig behandling med Rozlytrek och en stark eller måttlig CYP3A-hämmare undvikas. Om samtidig behandling inte kan undvikas hos vuxna bör Rozlytrekdosen reduceras (se avsnitt 4.2).Under behandling med Rozlytrek bör förtäring av grapefrukt och produkter som innehåller grapefrukt undvikas.Samtidig behandling av Rozlytrek med en stark eller måttlig CYP3A- eller P-gp-inducerare minskar plasmakoncentrationerna av entrectinib (se avsnitt 4.5), vilket kan minska effekten av Rozlytrek, och bör därför undvikas. Laktosintolerans Rozlytrek innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Para-orange (E110) Rozlytrek 200 mg hårda kapslar innehåller para-orange (E110), vilket kan ge allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Entrectinibs effekt på andra läkemedel Effekt av entrectinib på CYP-substrat Entrectinib är en svag hämmare av CYP3A4. Samtidig administrering av entrectinib 600 mg en gång dagligen med oralt midazolam (ett känsligt CYP3A-substrat) hos patienter ökade midazolam AUC med 50% men minskade midazolam Cmax med 21%. Försiktighet rekommenderas när entrectinib administreras tillsammans med känsliga CYP3A4-substrat med ett smalt terapeutiskt intervall (t.ex. cisaprid, ciklosporin, ergotamin, fentanyl, pimozid, kinidin, takrolimus, alfentanil och sirolimus) på grund av den ökade risken för biverkningar. Effekt av entrectinib på P-gp-substrat In vitro-data tyder på att entrectinib har en hämmande potential gentemot P-glykoprotein (P-gp). Samtidig administrering av en singeldos med 600 mg entrectinib med digoxin (ett känsligt P-gp-substrat) ökade digoxin Cmax med 28% och AUC med 18%. Renal clearance för digoxin var likartad mellan behandlingar med enbart digoxin och digoxin administrerad tillsammans med entrectinib, vilket indikerar minimal effekt av entrectinib på renal clearance av digoxin. Effekten av entrectinib på digoxins absorption anses inte kliniskt relevant men det är inte känt huruvida effekten av entrectinib kan vara större på mer känsliga orala P-gp-substrat såsom dabigatranetexilat. Effekt av entrectinib på BCRP-substrat Inhibering av BCRP observerades i in vitro-studier. Den kliniska betydelsen av denna inhibering är inte känd men försiktighet rekommenderas när känsliga orala BCRP-substrat (t.ex. metotrexat, mitoxantron, topotekan, lapatinib) ges samtidigt med entrectinib på grund av risken för ökad absorption. Effekt av entrectinib på andra transportörsubstrat In vitro-data indikerar att entrectinib har en svag hämmande potential gentemot organiska anjontransportpolypeptider (OATP)1B1. Den kliniska betydelsen av denna hämning är inte känd men försiktighet rekommenderas när känsliga orala OATP1B1-substrat (t.ex. atrovastatin, pravastatin, rosuvastatin repaglinid, bosentan) ges samtidigt med entrectinib på grund av risken för ökad absorption. Effekt av entrectinib på substrat till PXR-reglerande enzymer In vitro-studier tyder på att entrectinib kan inducera pregnan X-receptor (PXR)-reglerande enzymer (t.ex. CYP2C-familjen och UGT). Samtidig administrering av entrectinib med CYP2C8, CYP2C9 eller CYP2C19 substrat (t.ex. repaglinid, warfarin, tolbutamid eller omeprazol) kan minska deras exponering. Orala preventivmedel Det är för närvarande inte känt om entrectinib kan minska effektiviteten av systemiskt verkande hormonella preventivmedel. Därför rekommenderas kvinnor som använder systemiskt verkande hormonella preventivmedel att lägga till en barriärmetod (se avsnitt 4.6). Andra läkemedels effekt på entrectinib Baserat på in vitro-data, är CYP3A4 det dominerande enzymet som medierar metabolism av entrectinib och bildandet av dess viktigaste aktiva metabolit M5. Effekt av CYP3A- eller P-gp-inducerare på entrectinib Samtidig administrering av flera orala doser av rifampin, en stark CYP3A-inducerare, med en oral singeldos av entrectinib minskade entrectinib AUCinf med 77% och Cmax med 56%. Samtidig administrering av entrectinib med CYP3A-/P-gp-inducerare (inklusive, men inte begränsat till, karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin, Johannesört – Hypericum perforatum, apalutamid, ritonavir) bör undvikas. Effekt av CYP3A- eller P-gp-hämmare på entrectinib Samtidig administrering av itrakonazol, en stark CYP3A4-hämmare, med en singeldos av entrectinib ökade AUCinf med 600% och Cmax med 173%. Samtidig administrering av starka och måttliga CYP3A-hämmare (inklusive, men inte begränsat till, ritonavir, sakvinavir, ketokonazol, itrakonazol, vorikonazol, posakonazol, grapefrukt eller promerans) bör undvikas. Om samtidig användning av starka eller måttliga hämmare av CYP3A4 är oundviklig krävs dosjustering av entrectinib (se avsnitt 4.2). Även om en markant effekt av hämmande P-gp-läkemedel på entrectinibs farmakokinetik inte förväntas, rekommenderas försiktighet när behandling med starka eller måttliga P-gp-hämmare (t.ex. verapamil, nifedipin, felodipin, fluvoxamin, paroxetin) administreras tillsammans med entrectinib på grund av risken för ökad exponering av entrectinib (se avsnitt 5.2). Effekt av läkemedel som ökar pH i magsäcken på entrectinib Samtidig behandling med en protonpumpshämmare (PPI), lansoprazol med en 600 mg singeldos av entrectinib minskade entrectinibs AUC med 25% och Cmax med 23%. Inga dosjusteringar krävs när entrectinib administreras tillsammans med PPI eller andra läkemedel som ökar pH i magsäcken (t.ex. H2-receptorantagonister eller antacida). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel hos män och kvinnor Fertila kvinnliga patienter bör ha utfört ett graviditetstest under medicinsk övervakning innan behandling med Rozlytrek inleds.Kvinnliga patienter i fertil ålder måste använda mycket effektiva preventivmedel under behandling och i minst 5 veckor efter den sista dosen av Rozlytrek.Det är för närvarande inte känt om entrectinib kan minska effektiviteten av systemiskt verkande hormonella preventivmedel (se avsnitt 4.5). Därför rekommenderas kvinnor som använder systemiskt verkande hormonella preventivmedel att lägga till en barriärmetod.Manliga patienter med fertila kvinnliga partners måste använda mycket effektiva preventivmedel under behandling och i minst 3 månader efter den sista dosen av Rozlytrek (se avsnitt 5.3). Graviditet Det finns inga tillgängliga data från användning av entrectinib hos gravida kvinnor. Baserat på djurstudier och dess verkningsmekanism, kan entrectinib orsaka fosterskada när det administreras till en gravid kvinna (se avsnitt 4.4 och 5.3).Rozlytrek rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel.Kvinnliga patienter som får Rozlytrek ska informeras om den potentiella risken för fosterskada. Kvinnliga patienter ska uppmanas att kontakta läkaren om de blir gravida. Amning Det är okänt om entrectinib eller dess metaboliter utsöndras i mänsklig bröstmjölk.En risk för det ammande barnet kan inte uteslutas.Amning ska avbrytas under behandling med Rozlytrek. Fertilitet Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av entrectinib (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rozlytrek har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienterna ska instrueras att inte framföra fordon eller använda maskiner förrän symtomen försvunnit om de upplever kognitiva biverkningar, synkope, dimsyn eller yrsel under behandling med Rozlytrek (se avsnitt 4.4 och 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥20%) var trötthet, förstoppning, dysgeusi, ödem, yrsel, diarré, illamående, dysestesi, dyspné, anemi, viktökning, förhöjt blodkreatinin, smärta, kognitiva störningar, kräkning, hosta och feber. De vanligast förekommande allvarliga biverkningarna (≥2%) var infektion i lungorna (5,2%), dyspné (4,6%), kognitiv störning (3,8%), pleural vätskeutgjutning (3,0%) och frakturer (3,8%). Permanent avbrytande av behandling på grund av en biverkning förekom hos 4,6% av patienterna. Tabell över biverkningar Tabell 5 och 6 sammanfattar biverkningarna som förekom hos vuxna och pediatriska patienter behandlade med Rozlytrek i tre kliniska studier på vuxna (ALKA, STARTRK-1, STARTRK-2) och en klinisk studie på pediatriska patienter (STARTRK-NG). Mediandurationen för exponering var 5,5 månader.Biverkningar är listade efter MedDRA-klassificering av organsystem. Följande frekvenskategorier har använts: mycket vanliga (≥1 /10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, < 1/1000), mycket sällsynta (<1/10 000). Inom varje organsystem är biverkningarna presenterade enligt fallande frekvens. Tabell 5: Biverkningar som förekommit hos vuxna och pediatriska patienter behandlade med Rozlytrek i kliniska prövningar (n=504) Klassificering av organsystem Biverkning Alla grader (%) Frekvens-kategori (all grader) Grad ≥3 (%) Infektioner och infestationer Infektion i lungorna1 13,1 Mycket vanliga 6,0* Urinvägsinfektion 12,7 Mycket vanliga 2,6 Blodet och lymfsystemet Anemi 28,2 Mycket vanliga 9,7 Neutropeni2 11,3 Mycket vanliga 4,4 Metabolism och nutrition Viktökning 26,4 Mycket vanliga 7,3 Minskad aptit 11,9 Mycket vanliga 0,2 Hyperurikemi 9,1 Vanliga 1,8 Uttorkning 7,9 Vanliga 1,0 Tumörlyssyndrom 0,2 Mindre vanliga 0,2* Centrala och perifera nervsystemet Dysgeusi 42,3 Mycket vanliga 0,4 Yrsel3 39,7 Mycket vanliga 1,2 Dysestesi4 29,0 Mycket vanliga 0,2 Kognitiva störningar5 24,2 Mycket vanliga 4,4 Huvudvärk 17,5 Mycket vanliga 1,0 Perifer sensorisk neuropati6 15,7 Mycket vanliga 1,0 Ataxi7 15,7 Mycket vanliga 0,8 Sömnstörningar8 13,5 Mycket vanliga 0,4 Humörstörningar9 9,1 Vanliga 0,6 Synkope 4,6 Vanliga 3,0 Ögon Dimsyn10 11,9 Mycket vanliga 0,4 Hjärtat Hjärtsvikt11 3,0 Vanliga 2,2 Elektrokardiogram: QTc-förlängning 2,0 Vanliga 0,6 Blodkärl Hypotension12 16,5 Mycket vanliga 2,4 Andningsvägar, bröstkorg och mediastinum Dyspné 27,0 Mycket vanliga 5,8* Hosta 21,4 Mycket vanliga 0,6 Pleural vätskeutgjutning 6,9 Vanliga 2,8 Magtarmkanalen Förstoppning 42,9 Mycket vanliga 0,4 Diarré 33,5 Mycket vanliga 2,6 Illamående 32,1 Mycket vanliga 0,8 Kräkning 23,2 Mycket vanliga 1,2 Buksmärta 11,1 Mycket vanliga 0,6 Dysfagi 10,1 Mycket vanliga 0,4 Lever och gallvägar Förhöjt ASAT 17,5 Mycket vanliga 3,6 Förhöjt ALAT 16,1 Mycket vanliga 3,4 Hud och subkutan vävnad Hudutslag13 11,5 Mycket vanliga 1,4 Fotosensitivitetsreaktion 2,8 Vanliga 0 Muskuloskeletala systemet och bindväv Myalgi 19,6 Mycket vanliga 0,6 Artralgi 19,0 Mycket vanliga 0,6 Muskelsvaghet 12,3 Mycket vanliga 1,2 Frakturer14, 15 10,5 Mycket vanliga 3,3 Njurar och urinvägar Förhöjt serumkreatinin 25,4 Mycket vanliga 0,6 Urinretention16 10,9 Mycket vanliga 0,6 Allmänna symtom och/eller symtom vid administreringsstället Trötthet17 45,0 Mycket vanliga 5,0 Ödem18 37,3 Mycket vanliga 1,4 Smärta19 24,4 Mycket vanliga 1,6 Feber 20,0 Mycket vanliga 0,8 *Grad 3 till 5, inklusive fatala biverkningar (inkluderande 2 biverkningar i form av pneumoni, 2 biverkningar i form av dyspné och 1 biverkning i form av tumörlyssyndrom). 1 Infektion i lungorna (bronkit, nedre luftvägsinfektion, lunginfektion, pneumoni, luftvägsinfektion, övre luftvägsinfektion) 2 Neutropeni (neutropeni, minskat antal neutrofiler) 3 Yrsel (yrsel, vertigo, postural yrsel) 4 Dysestesi (parestesi, hyperestesi, hypoestesi, dysestesi) 5 Kognitiva störningar (kognitiva störningar, förvirringstillstånd, uppmärksamhetsstörning, försämrat minne, amnesi, förändringar i mentalt status, hallucination, delirium, ‘synhallucination’ och psykisk störning) 6 Perifer sensorisk neuropati (neuralgi, perifer neuropati, perifer motorisk neuropati, perifer sensorisk neuropati) 7 Ataxi (ataxi, balansrubbningar, gångrubbningar) 8 Sömnstörningar (hypersomni, insomnia, sömnstörning, somnolens) 9 Humörstörningar (ångest, påverkad labilitet, affektiva störningar, agitation, nedstämdhet, euforiskt humör, förändrat humör, humörsvängningar, irritabilitet, depression, kvarstående depressiv störning, psykomotorisk retardation) 10 Dimsyn (diplopi, dimsyn, försämrad syn) 11 Hjärtsvikt (akut svikt i höger kammare, hjärtsvikt, kongestiv hjärtsvikt, kronisk svikt i höger kammare, minskad ejektionsfraktion, lungödem) 12 Hypotension (hypotension, ortostatisk hypotension) 13 Hudutslag (hudutslag, makulopapulärt utslag, kliande utslag, erytematösa utslag, papulära utslag) 14 Frakturer (ankelfraktur, femoral nackfraktur, femurfraktur, fibulafraktur, fotfraktur, fraktur, humerusfraktur, käkfraktur, underbensfraktur, patologisk fraktur, revbensfraktur, spinalkompressionsfraktur, spinal fraktur, stressfraktur, tibiafraktur, vristfraktur) 15 Data baserad på 798 säkerhetsutvärderade patienter från 2 aug 2022 data cut-off 16 Urinretention (urinretention, urininkontinens, urineringssvårigheter, miktionsstörningar, brådskande urinträngningar) 17 Trötthet (trötthet, asteni) 18 Ödem (ansiktsödem, vätskeansamling, generaliserat ödem, lokaliserat ödem, ödem, perifert ödem, perifer svullnad) 19 Smärta (ryggsmärta, nacksmärta, muskuloskeletal smärta över bröstet, muskuloskeletal smärta, smärta i extremiteter) Tabell 6: Biverkningar som förekommit hos pediatriska patienter behandlade med Rozlytrek i kliniska studier Klassificering av organsystem Frekvens Ungdomar1 (n=7) Alla pediatriska patienter (n=32) Infektioner och infestationer Mycket vanliga Urinvägsinfektion (18,8%), Infektion i lungorna (12,5%), Blodet och lymfsystemet Mycket vanliga Anemi (57,1%), Neutropeni (42,9%) Anemi (59,4%), Neutropeni (43,8%) Metabolism och nutrition Mycket vanliga Viktökning (57,1%), Minskad aptit (14,3%) Viktökning (50%), Minskad aptit (31,3%), Uttorkning (25%) Centrala och perifera nervsystemet Mycket vanliga Dysgeusi (42,9%), Dysestesi (28,6%), Humörstörningar (28,6%), Kognitiva störningar (14,3%), Huvudvärk (14,3%), Synkope (14,3%), Perifer sensorisk neuropati (14,3%), Sömnstörningar (14,3%) Huvudvärk (31,3%), Dysgeusi (21,9%), Humörstörningar (28,1%), Ataxi (15,6%), Sömnstörningar (13,3%), Yrsel (12,5%), Perifer sensorisk neuropati (12,5%) Ögon Mycket vanliga Dimsyn (14,3%) Blodkärl Mycket vanliga Hypotension (14,3%) Hypotension (18,8%) Andningsvägar, bröstkorg och mediastinum Mycket vanliga Dyspné (28,6%), Hosta (28,6%) Dyspné (18,8%), Hosta (50%), Pleural vätskeutgjutning (12,5%) Magtarmkanalen Mycket vanliga Illamående (71,4%), Buksmärta (28,6%), Förstoppning (28,6%) Illamående (46,9%), Buksmärta (28,1%), Förstoppning (43,8%), Kräkning (34,4%), Diarré (37,5%) Lever och gallvägar Mycket vanliga Förhöjt ASAT (57,1%), Förhöjt ALAT (42,9%) Förhöjt ASAT (50%), Förhöjt ALAT (50%) Hud och subkutan vävnad Mycket vanliga Hudutslag (25%) Muskuloskeletala systemet och bindväv Mycket vanliga Frakturer2 (15,4%), Artralgi (14,3%), Myalgi (14,3%) Frakturer2 (25,0%) Mycket vanliga Muskelsvaghet (28,6%) Muskelsvaghet (18,8%) Njurar och urinvägar Mycket vanliga Förhöjt blodkreatinin (57,1%) Förhöjt blodkreatinin (43,8%), Urinretention (21,9%) Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Trötthet (42,9%), Smärta (57,1%), Feber (57,1%) Trötthet (43,8%), Smärta (46,9%), Feber (56,3%), Ödem (18,8%) % avser alla grader 1Ungdomar (12 till <18 års ålder): Rapporterade biverkningar av grad ≥3 var neutropeni och huvudvärk 2Data baserad på 76 säkerhetsutvärderade pediatriska patienter, inklusive 13 ungdomar, från 2 aug 2022 data cut-off Beskrivning av utvalda biverkningar Kognitiva störningar Ett antal olika kognitiva symtom rapporterades i kliniska prövningar (se avsnitt 4.4). Dessa inkluderade händelser rapporterade som kognitiva störningar (6,3%), förvirringstillstånd (7,3%), uppmärksamhetsstörning (3,8%), minnesstörning (4,2%), amnesi (2,8%), förändringar av mental status (1,2%), hallucinationer (1,0%), delirium (0,8%), visuell hallucination (0,4%) och psykisk störning (0,2%). Kognitiva störningar av grad 3 rapporterades hos 4,4% av patienterna. Vuxna patienter som hade CNS-sjukdom vid behandlingsstart hade en högre frekvens av dessa biverkningar (29,7%) jämfört med dem utan CNS-sjukdom (23,1%). Mediantiden till debut av kognitiva störningar var 0,92 månader. Frakturer 9,0% (65/722) av vuxna patienter och 25,0% (19/76) av pediatriska patienter fick frakturer. Generellt var det otillräcklig bedömning av tumörengagemang vid stället för frakturen. Radiologiska avvikelser som eventuellt tyder på tumörengagemang rapporterades emellertid hos vissa vuxna patienter. Hos både vuxna och pediatriska patienter var de flesta frakturerna höftfrakturer eller frakturer i nedre extremiteterna (t.ex. femur- eller tibiaskaftet) och några fakturer uppkom i samband med fall eller annat trauma. Mediantiden till frakturen var 8,1 månader (intervall: 0,26 månader till 45,34 månader) hos vuxna. Uppehåll av Rozlytrek gjordes hos 26,2% av vuxna patienter som fick frakturer. Sjutton vuxna patienter gjorde uppehåll i behandlingen med Rozlytrek och ingen avbröt behandlingen på grund av frakturer.Totalt 47 händelser i form av frakturer rapporterades hos de 19 pediatriska patienterna. Mediantiden till frakturen var 4,3 månader (intervall: 2,0 månader till 28,65 månader) hos pediatriska patienter. Uppehåll av Rozlytrek gjordes hos 15,8% (3/19) av pediatriska patienter som fick frakturer. Nio frakturer var av grad 2 och åtta frakturer var av grad 3. Sex av grad 3 frakturerna var allvarliga. Det fanns inga rapporter om tumörengagemang vid stället för frakturen. Ataxi Ataxi (inkluderande händelser med ataxi, balansrubbningar och gångrubbningar) rapporterades hos 15,7% av patienterna. Mediantiden till debut av ataxi var 0,4 månader (intervall: 0,03 månader till 28,19 månader) och mediandurationen var 0,7 månader (intervall: 0,03 månader till 11,99 månader). Majoriteten av patienterna (67,1%) återhämtade sig från ataxi. Ataxirelaterade biverkningar observerades oftare hos äldre patienter (23,8%) jämfört med patienter under 65 år (12,8%). Synkope Synkope rapporterades hos 4,6% av patienterna. Hos vissa patienter rapporterades synkope med samtidig hypotension, dehydrering eller QTc-förlängning och hos andra patienter rapporterades inga andra samtidiga relaterade tillstånd. Förlängt QTc-intervall Av de 504 patienterna som fick entrectinib i kliniska prövningar uppvisade 17 (4,0%) patienter vid åtminstone en EKG-granskning vid behandlingsstart, förlängt QTcF-intervall på >60 ms efter start av entrectinib och 12 (2,8%) av patienterna hade ett QTcF-intervall på ≥500 ms (se avsnitt 4.4). Perifer sensorisk neuropati Perifer sensorisk neuropati rapporterades hos 15,7% av patienterna. Mediantiden till debut var 0,49 månader (intervall 0,03 månader till 20,93 månader) och mediandurationen var 0,8 månader (intervall: 0,07 månader till 6,01 månader). Majoriteten (55,7%) av patienterna återhämtade sig från perifer neuropati. Ögon Ögonbesvär som rapporterades i kliniska prövningar inkluderade dimsyn (8,5%), diplopi (2,6%) och synnedsättning (1,6%). Mediantiden till debut av ögonbesvär var 1,9 månader (intervall: 0,03 månader till 21,59 månader). Mediandurationen av ögonbesvären var 1 månad (intervall 0,03 månader till 14.49 månader). Majoriteten (61,7%) av patienterna återhämtade sig från ögonbiverkningarna. Pediatrisk population Den övergripande säkerhetsprofilen av Rozlytrek i den pediatriska populationen liknar säkerhetsprofilen hos vuxna. Säkerheten av Rozlytrek hos pediatriska patienter har fastställts baserat på extrapolering av data från tre öppna enarmade kliniska prövningar hos vuxna patienter med solida tumörer med en NTRK-genfusion (ALKA, STARTRK-1 och STARTRK-2) och data från 32 pediatriska patienter (30 patienter inkluderade i STARTRK-NG och 2 patienter inkluderade i STARTRK-2). Av dessa var 2 patienter yngre än 2 år gamla, 23 patienter var 2 till 11 år gamla och 7 patienter var 12 till 17 år gamla. Biverkningar och laboratorieavvikelser av svårighetsgrad 3 eller 4 som förekom oftare (med minst 5% ökad incidens) hos pediatriska patienter jämfört med vuxna patienter var neutropeni (28,1% jämfört med 3,4%), viktökning (21,9% jämfört med 6,9%), huvudvärk (6,3% jämfört med 0,6%) och benfrakturer (10,5% jämfört med 1,9%).Det finns begränsat med säkerhetsdata från ungdomar, säkerhetsprofilen hos ungdomar är emellertid likartad med den övergripande säkerhetsprofilen för Rozlytrek. Biverkningar av grad ≥3 som rapporterades hos ungdomar var neutropeni och huvudvärk. Äldre Av de 504 patienterna som fick entrectinib i kliniska prövningar var 130 (25,8%) 65 år eller äldre och 34 (6,7%) var 75 år eller äldre. Den övergripande säkerhetsprofilen av entrectinib hos äldre patienter liknar säkerhetsprofilen som observerats hos patienter yngre än 65 år. Biverkningar som förekom oftare hos äldre jämfört med patienter yngre än 65 år var yrsel (48,5% jämfört med 36,6%), förhöjt serumkreatinin (31,5% jämfört med 23,3%) och hypotension (21,5% jämfört med 14,7%), ataxi (23,8% jämfört med 12,8%). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering bör patienten övervakas noggrant och stödjande vård inledas. Det finns inga kända antidoter mot entrectinib.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: anti-neoplastiska medel, proteinkinashämmare, ATC-kod: L01EX14 Verkningsmekanism Entrectinib är en hämmare av tropomyosin tyrosinkinasreceptorerna TRKA, TRKB och TRKC (kodade av neurotrofa tyrosinreceptorkinas [NTRK]-generna NTRK1, NTRK2 respektive NTRK3), proto-onkogen tyrosin-proteinkinas ROS (ROS1) och anaplastisk lymfomkinas (ALK) med IC50 värden på 0,1 till 2 nM. Den viktigaste aktiva metaboliten av entrectinib, M5, visade liknande in vitro-potens och aktivitet mot TRK, ROS1 och ALK. Fusionsproteiner som inkluderar TRK, ROS1 eller ALK-kinasdomäner är tumörgenererande genom hyperaktivering av nedströms signaleringsvägar som leder till obegränsad cellproliferation. Entrectinib visade in vitro och in vivo inhibering av cancercellinjer från flera tumörtyper, inklusive subkutana och intrakraniella tumörer, med NTRK, ROS1 och ALK fusionsgener. Tidigare behandlingar med andra läkemedel som hämmar samma kinaser kan ge resistens mot entrectinib. Resistensmutationer i TRK kinasdomänen som identifierades efter avbrytande av entrectinib inkluderar NTRK1 (G595R, G667C) och NTRK3 (G623R, G623E och G623K). Resistensmutationer i ROS1 kinasdomänen som identifierats efter att entrectinib avslutats inkluderar G2032R, F2004C och F2004I. De molekylära orsakerna till primär resistens mot entrectinib är inte kända. Det är därför inte känt om närvaro av en annan gen som driver tumörtillväxt i tillägg till en NTRK-genfusion påverkar effekten av TRK-inhibering. Klinisk effekt och säkerhet NTRK-genfusionspositiva solida tumörer Effekt hos vuxna patienter Effekten av Rozlytrek utvärderades i en poolad subgrupp av vuxna patienter med inoperabel eller metastaserande solida tumörer med en NTRK-genfusion som inkluderades i en av tre multicenter enarmade, öppna kliniska studier (ALKA, STARTRK-1 och STARTRK-2). För att inkluderas i den poolade subgruppen krävdes att patienterna hade bekräftade NTRK-genfusionspositiva solida tumörer; mätbar sjukdom per Response Evaluation Criteria in Solid Tumours (RECIST) v1.1; minst 12 månaders uppföljning från den första tumörbedömningen efter att behandlingen inletts och ingen tidigare behandling med en TRK-inhibitor (patienter med annan genmutation som driver tumörtillväxt som var kända exkluderades). Patienter med primära CNS-tumörer bedömdes separat med hjälp av Response Assessment in Neuro-Oncology Criteria (RANO). Patienterna fick Rozlytrek 600 mg oralt en gång dagligen tills oacceptabel toxicitet eller sjukdomsprogression. De primära effektmåtten var objektiv responsfrekvens (Objective response rate (ORR)) och responsduration (Duration of Response (DOR)) som utvärderades av Blinded Independent Central Review (BICR) enligt RECIST v1.1. Effekten utvärderades hos 150 vuxna patienter med solida tumörer med en NTRK-genfusion som inkluderats i dessa studier. Demografin och sjukdomskarakteristik var vid behandlingsstart: 49,3% män, medianålder 59 år (intervall 21 år till 88 år), 38% var 65 år eller äldreoch 12% var 75 år eller äldre, 58,7% vita kaukasier, 26% asiater, 5,4% latinamerikaner och 63% hade aldrig rökt. ECOG (Eastern Cooperative Oncology Group) performance status var vid behandlingsstart 0 (41,3%), 1 (50%) eller 2 (8,7%). De flesta patienterna (95,3%) hade metastaserande sjukdom [de vanligaste lokalisationerna var lungor (60,7%), lymfkörtlar (54,7%), skelett (27,3%), lever (36%) och hjärnan (20%)], 4,7% av patienterna hade lokalt avancerad sjukdom. 81,3% av patienterna hade opererats och 60,7% av patienterna hade strålbehandlats för sin cancer. 77,3% av patienterna hade fått tidigare systemisk behandling för sin cancer inklusive kemoterapi (69,3%) och 34% av patienterna hade inga tidigare systemiska behandlingar mot metastaserad sjukdom. De vanligaste cancerformerna var sarkom (21,3%), lungcancer (20,7%), tumörer i spottkörtlarna (17,3%), tyreoideacancer (10,7%), kolorektalcancer (7,3%) och bröstcancer (6%). De flesta patienterna (87,3%) hade en NTRK-genfusion som upptäcktes med next-generation sequencing (NGS) och 12,7% hade en NTRK-genfusion som upptäcktes med andra nukleinsyrabaserade tester. Den totala mediandurationen av uppföljningen var 30,6 månader. Effektresultat från patienter med NTRK-genfusionspositiva solida tumörer sammanfattas i tabell 7. Tabell 7: Total effekt enligt BICR hos vuxna med NTRK-genfusionspositiva solida tumörer Effektmått Rozlytrek n=150 Primära effektmått (bedömd av BICR; RECIST 1.1) Objektiv responsfrekvens Antalet responders 92/150 ORR% (95% KI) 61,3% (53,0, 69,2) Komplett respons, n (%) 25 (16,7%) Partiell respons, n (%) 67 (44,7%) Responsduration* Antalet (%) patienter med händelser 50/92 (54,3%) Median, månader (95% KI) 20 (13,2, 31,1) 6-månader responsduration % (95% KI) 83% (75, 91) 9-månader responsduration % (95% KI) 77% (68, 86) 12-månader responsduration % (95% KI) 66% (56, 76) Konfidensintervall (KI) beräknad med Clopper-Pearson metoden. *Median och percentiler baserade på Kaplan-Meier skattningar Objektiv responsfrekvens och responsduration per tumörtyp hos vuxna patienter med NTRK-genfusionspositiva solida tumörer presenteras i tabell 8 nedan. Tabell 8: Effekt per tumörtyp, hos vuxna med NTRK-genfusionspositiva solida tumörer Tumörtyp Patienter (n=150) ORR DOR n (%) 95% KI Intervall (månader) Sarkom 32 19 (59,4) (40,6, 76,3) 2,8, 44,6* Icke-småcellig lungcancer 31 20 (64,5) (45,4, 80,8) 3,7, 58,8 Spottkörtel (MASC) 26 22 (84,6) (65,1, 95,6) 2,8, 49,7* Bröstcancer (sekretorisk) 6 5 (83,3) (35,9, 99,6) 5,5, 53,4* Bröstcancer (icke-sekretorisk) 2 NE, PR NA 4,2 Bröstcancer (UNS) 1 NE NA NA Tyreoideacancer 16 10 (62,5) (35,4, 84,8) 5,6, 44,2* Kolorektalcancer 11 3 (27,3) (6,0, 61,0) 1,9*, 20,0 Neuroendokrin cancer 5 2 (40,0) (5,3, 85,3) 11,1, 31,1 Huvud- och hals 5 3 (60,0) (14,7, 94,7) 4,0, 32,6* Pankreascancer 4 3 (75,0) (19,4, 99,4) 7,1, 12,9 Okänd primär cancer 3 1 (33,3) (0,8, 90,6) 9,1 Ovarialcancer 1 Ej CR/PD NA NA Endometrialt karcinom 1 PR NA 38,2 Kolangiokarcinom 1 PR NA 9,3 Gastrointestinal cancer (övrig) 1 CR NA 30,4 Neuroblastom 1 NE NA NA Prostatacancer 1 PD NA NA Peniscancer 1 PD NA NA Binjurecancer 1 PD NA NA * Censurerade ORR: Objektiv responsfrekvens (Objective Response Rate); DOR: Responsduration (Duration of Response); MASC: mammary analogue secretory carcinoma; NA: ej applicerbart på grund av lågt antal eller utebliven respons; UNS: utan närmare specification; CR: komplett respons (Complete Response); PR: partiell respons (Partial Response); PD: progressiv sjukdom (Progressive Disease); NE: inte uppskattningsbar (Not Estimable) På grund av att NTRK-genfusionspositiv cancer är sällsynt studerades patienter bland flera tumörtyper med ett begränsat antal patienter med vissa tumörtyper, vilket orsakade en osäkerhet i uppskattningen av objektiv responsfrekvens per tumörtyp. Objektiv responsfrekvens i den totala populationen kanske inte återspeglar det förväntade svaret i en specifik tumörtyp. Objektiv responsfrekvens hos 78 patienter som hade bred molekylär karakterisering innan Rozlytrekbehandling var 53,8% [42,2, 65,2]; av dessa var objektiv responsfrekvens hos 61 patienter som hade andra genomiska förändringar i tillägg till NTRK-genfusion 47,5% [34,6, 60,7] och objektiv responsfrekvens hos 17 patienter utan andra genomiska förändringar var 76,5% [50,1, 93,2]. Intrakraniellt svar En utvärdering av BICR resulterade i en subgrupp på 22 vuxna patienter med CNS-metastaser vid behandlingsstart, inklusive 13 patienter med mätbara CNS-lesioner. Intrakraniell (IC) effekt utvärderad av BICR enligt RECIST v1.1 rapporterades hos 9 av dessa 13 patienter (3 CR och 6 PR), för en ORR av 69,2% (95% KI 38,6, 90,9) och median DOR av 17,2 månader (95% KI: 7,4, NE). Fem av dessa 13 patienter hade fått intrakraniell strålbehandling mot hjärnan inom 2 månader före behandling med Rozlytrek startade. Primär CNS-tumör I de tre studierna behandlades 12 vuxna patienter med primära CNS-tumörer med Rozlytrek och med minst 12 månaders uppföljning. En av de 12 vuxna patienterna hade en objektiv respons bedömd av BICR enligt RANO. Effekt hos pediatriska patienter Effekten av Rozlytrek hos pediatriska patienter 12 år och äldre baserades på extrapolering av data från tre öppna enarmade kliniska prövningar hos vuxna patienter med solida tumörer med en NTRK-genfusion (ALKA, STARTRK-1 och STARTRK-2) och effekt- och farmakokinetiska data hos pediatriska patienter som inkluderats i STARTRK-NG. Den bästa totala responsen enligt utvärdering av BICR hos 5 pediatriska patienter (alla patienter var yngre än 12 år och hade mer än 6 månaders uppföljning; 3 patienter hade solida tumörer och 2 patienter hade primära CNS-tumörer) visade 2 med komplett respons (epitelioid glioblastom och infantil fibrosarkom) och 3 med partiell respons (höggradigt gliom, infantil fibrosarkom och metastaserande melanom). Responsen hos 4 av 5 pediatriska patienter pågick vid tidpunkten för data cut-off (se avsnitt 4.2). ROS1-positiv icke-småcellig lungcancer (NSCLC) Effekten av Rozlytrek utvärderades i en poolad subgrupp av patienter med ROS1-positiv metastaserad NSCLC som fick Rozlytrek 600 mg oralt en gång dagligen och inkluderades i en av tre multicenter enarmade, öppna kliniska prövningar (ALKA, STARTRK-1 och STARTRK-2). För att inkluderas i den poolade subgruppen krävdes att patienterna hade histologiskt bekräftad, återfall eller metastaserad, ROS1-positiv NSCLC, ECOG performance status ≤2, mätbar sjukdom enligt RECIST v1.1, ≥6 månaders uppföljning och ingen tidigare behandling med en ROS1-hämmare. Alla patienter bedömdes för CNS-lesioner vid behandlingsstart. De primära effektmåtten var ORR och DOR, utvärderad av BICR enligt RECIST v1.1. De sekundära effektmåtten omfattade PFS, OS och hos patienter som uppvisade CNS-metastaser vid behandlingsstart - IC-ORR och IC-DOR (också utvärderad av BICR med RECIST v1.1). Effekten bedömdes hos 161 patienter med ROS1-positiv NSCLC. Populationens demografi och sjukdomskaraktäristika vid behandlingsstart var: 35,4% män, medianålder 54 år (intervall 20 år till 86 år), 24,2% var äldre än 65 år och 4,3% var äldre än 75 år, 44,1% vit kaukasisk, 45,3% asiatisk, 4,3% svart, 2,6% latinamerikaner och 62,7% hade aldrig rökt. ECOG (Eastern Cooperative Oncology Group) performance status vid behandlingsstart var 0 (41%), 1 (49,1%) eller 2 (9,9%). De flesta patienterna (98,1%) hade metastaserande sjukdom [de vanligaste ställena var lymfkörtlar (69,6%), lungor (50,3%) och hjärna (32,9%)], 1,9% av patienterna hade lokalt avancerad sjukdom och 37,3% av patienterna hade inga tidigare systemiska terapier mot metastaserad sjukdom. ROS1-positivitet fastställdes med NGS hos 83% av patienterna, med FISH hos 9% av patienterna och med RT-PCR hos 8% av patienterna. Den totala mediandurationen av uppföljningen från mottagande av den första dosen var 15,8 månader. Effektresultat från patienter med ROS1-positiv icke-småcellig lungcancer sammanfattas i tabell 9. Tabell 9: Total effekt enligt BICR hos patienter med ROS1-positiv NSCLC Effektmått Rozlytrek n= 161 Primära effektmått (BICR-utvärderad, RECIST 1.1) Objektiv responsfrekvens Antalet responders 108/161 ORR% (95% KI) 67,1% (59,25, 74,27) Komplett respons, n (%) 14 (8,7%) Partiell respons, n (%) 94 (58,4%) Responsduration* Antalet (%) patienter med händelser 48/108 (44,4%) Intervall (månader) 1,8**, 42,3** 6-månader responsduration % (95% KI) 83% (76, 90) 9-månader responsduration % (95% KI) 75% (67, 84) 12-månader responsduration % (95% KI) 63% (53, 73) Sekundära effektmått (BICR-utvärderad, RECIST 1.1) PFS Antalet (%) patienter med händelser 82/161 (50,9%) 6 månader PFS % (95% KI) 77% (70, 84) 9 månader PFS % (95% KI) 66% (58, 74) 12 månader PFS % (95% KI) 55% (47, 64) Överlevnad* Antalet (%) patienter med händelser 38/161 (23,6%) 6 månader OS % (95% KI) 91% (87, 96) 9 månader OS % (95% KI) 86% (81, 92) 12 månader OS % (95% KI) 81% (74, 87) NE= inte uppskattningsbar. Konfidensintervall (KI) beräknad med Clopper-Pearsons metod. *”Event-free rates” baserade på Kaplan-Meier uppskattningar. **Censurerade Hos patienter med ROS1-positiv NSCLC som var utvärderbara avseende effekt med ≥12 månaders uppföljning (n=94) var ORR 73,4% (95% KI: 63,3, 82), median DOR var 16,5 månader (95% KI: 14,6, 28,6) och median PFS var 16,8 månader (95% KI: 12, 21,4). Intrakraniell respons En BICR-bedömning resulterade i en subgrupp på 46 patienter med ROS1-positiv NSCLC med CNS-metastaser vid behandlingsstart inklusive 24 patienter med mätbara CNS-lesioner. Intrakraniell effekt bedömd av BICR enligt RECIST v1.1 rapporterades hos 19 av dessa 24 patienter (3 CR och 16 PR) för en ORR på 79,2% (95% KI, 57,8, 92,9). Den procentuella andelen av patienter (95% KI) med DOR ≥6 månader, ≥9 månader och ≥12 månader var 76% (56, 97), 62% (38, 86) respektive 55% (29, 80) (uppskattning enligt Kaplan-Meier). Nio av dessa 24 patienter hade fått intrakraniell strålbehandling mot hjärnan inom 2 månader innan behandling med Rozlytrek startade. Villkorat godkännande Detta läkemedel har fått ett ”villkorat godkännande” för försäljning. Detta innebär att det ska komma fler uppgifter om läkemedlet.Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Rozlytrek för en eller flera grupper av den pediatriska populationen för behandling med NTRK-genfusionspositiva lokalt avancerade eller metastaserande solida tumörer (information om pediatrisk användning finns i avsnitt 4.2) 5.2 Farmakokinetiska egenskaper De farmakokinetiska parametrarna för entrectinib och dess huvudsakliga aktiva metabolit (M5), har karakteriserats hos patienter med NRTK-genfusionspositiva solida tumörer och ROS1-positiv NSCLC och friska individer. Farmakokinetiken av entrectinib och M5 är linjär och är inte dosberoende eller tidsberoende. För entrectinib uppnås steady state inom en vecka och för M5 inom två veckor efter daglig administrering av Rozlytrek. Entrectinib är ett svagt P-gp-substrat baserat på in vitro data. Det exakta bidraget in vivo av P-gp är inte känt. M5 är ett P-gp-substrat. Entrectinib är inte ett substrat för BCRP men M5 är ett substrat för BCRP. Entrectinib och M5 är inte substrat för OATP 1B1 eller OATP 1B3. Absorption Efter oral administrering av Rozlytrek 600 mg som engångsdos till patienter med NTRK-genfusionspositiv och ROS1-positiv NSCLC vid matintag, absorberades entrectinib snabbt och nådde tid-till-maximal plasmakoncentration (Tmax) efter ungefär 4 till 6 timmar. Baserat på farmakokinetisk populationsanalys uppnåddes steady state inom 5 dagar för entrectinib vid en dosering av 600 mg en gång dagligen. Ingen kliniskt signifikant effekt av mat observerades på entrectinibs biotillgänglighet. Distribution Entrectinib och dess huvudsakliga aktiva metabolit M5 är starkt bundna till humana plasmaproteiner oberoende av läkemedelskoncentrationen. I humanplasma, hade entrectinib och M5 liknande proteinbindning med > 99% bundet vid en kliniskt relevant koncentration.Efter en oral singeldos av entrectinib, var det geometriska medelvärdet för distributionsvolymen (Vz / F) 600 l, vilket tyder på en omfattande distribution av läkemedlet. Entrectinib visade vid steady state koncentrationsförhållanden mellan hjärna och plasma på 0,4 – 2,2 hos flera olika djurarter (möss, råttor och hundar) vid kliniskt relevanta systemiska exponeringar. Metabolism Entrectinib metaboliseras övervägande av CYP3A4 (~ 76%). Mindre bidrag från flera andra CYP och UGT1A4 uppskattades till totalt <25%. Den aktiva metaboliten M5 (bildad av CYP3A4) och det direkta N-glukuronidkonjugatet, M11, (bildad av UGT1A4) är identifierade som de två cirkulerande huvudmetaboliterna. Eliminering Den populationsfarmakokinetiska modellen uppskattade att medelvärdet för ackumulering vid steady state efter administrering av entrectinib 600 mg en gång dagligen var 1,89 (±0,381) och 2,01 (±0,437) för M5. Efter administrering av en singeldos av [14C]-märkt entrectinib utsöndrades 83% av radioaktiviteten i feces (36% av dosen var oförändrat entrectinib och 22% som M5) med minimal utsöndring i urin (3%). Entrectinib och M5 står för cirka 73% av radioaktiviteten i systemisk cirkulation vid Cmax, och ungefär hälften av den totala radioaktiviteten i AUCinf. Populationsfarmakokinetisk analys uppskattade att skenbart clearance CL/F var 19,6 l/h för entrectinib och 52,4 l/h för M5. Eliminationshalveringstiderna för entrectinib och M5 uppskattades till 20 respektive 40 timmar. Linjäritet/icke-linjäritet Entrectinib har en linjär farmakokinetik i dosintervallet 100 mg to 600 mg. Farmakokinetik i särskilda populationer Pediatrisk population Data erhållen från populationsfarmakokinetiska analyser hos pediatriska patienter som är 12 år och äldre visar att en dos på 400 mg Rozlytrek en gång dagligen för ett intervall av kroppsyta på 1,11-1,50 m2 och en dos på 600 mg Rozlytrek en gång dagligen för en kroppsyta på ≥1,51 m2 resulterar i en liknande systemisk exponering som uppnåtts hos vuxna som behandlats med 600 mg Rozlytrek, en gång dagligen. Äldre Inga skillnader i exponeringen av entrectinib noterades hos patienter äldre än 65 år och yngre vuxna baserat på farmakokinetisk analys. Nedsatt njurfunktion Försumbar mängd av entrectinib och den aktiva metaboliten M5 utsöndras oförändrad i urin (~ 3% av dosen) vilket indikerar att njurclearance spelar en mindre roll vid elimineringen av entrectinib. Baserat på populationsfarmakokinetiska analyser påverkas farmakokinetiken för entrectinib inte signifikant vid nedsatt njurfunktion. Effekten av svårt nedsatt njurfunktion på entrectinibs farmakokinetik är inte känd. Nedsatt leverfunktion Entrectinibs farmakokinetik studerades hos personer med mild (Child-Pugh A), måttlig (Child-Pugh B) och svår (Child-Pugh C) leverfunktionsnedsättning i förhållande till personer med normal leverfunktion. Efter administrering av en enstaka oral dos av 100 mg entrectinib visade den kombinerade AUClast av entrectinib och M5 ingen relevant förändring hos grupperna med nedsatt leverfunktion jämfört med gruppen med normal funktion. AUClast geometrisk medelkvot (90% KI) var 1,30 (0,889, 1,89) för gruppen med mild, 1,24 (0,886, 1,73) för gruppen med måttlig och 1,39 (0,988, 1,95) för gruppen med svår leverfunktionsnedsättning jämfört med gruppen med normal leverfunktion. För obundet entrectinib och M5 var AUClast(fu) geometrisk medelkvot (90% KI) 1,91 (1,21, 3,02) för gruppen med mild, 1,57 (1,06, 2,31) för gruppen med måttlig och 2,34 (1,57, 3,48) för gruppen med svårt nedsatt leverfunktion jämfört med gruppen med normal leverfunktion. Även om effekten av nedsatt leverfunktion på obundna farmakokinetiska parametrar generellt följde en liknande profil som samtliga farmakokinetiska parametrar, bör resultaten tolkas med försiktighet på grund av hög ospecifik bindning i buffert och hög variabilitet. Dessutom observerades också att variabiliteten i systemisk exponering var hög och observerade exponeringar överlappade över studiegrupperna (se avsnitt 4.2). Effekter på ålder, kroppsvikt, etnicitet och kön Inga kliniskt signifikanta skillnader i farmakokinetiken av entrectinib observerades baserat på ålder (4 år till 86 år), kön, etnicitet (asiat, svart och vit) och kroppsvikt (32 kg till 130 kg). 5.3 Prekliniska säkerhetsuppgifter Karcinogenicitet Inga karcinogenicitetsstudier har utförts för att fastställa den carcinogena potentialen av entrectinib. Gentoxicitet Entrectinib var inte mutagen in vitro i det bakteriella omvända mutationtestet (Ames), men visade en potential för onormal kromosomsegregation (aneugenicitet) i odlade humana perifera blodlymfocyter. Entrectinib var inte clastogent eller aneugent i in vivo mikronukleusanalysen av råtta och inducerade inte DNA-skada i en kometanalys hos råtta. Nedsatt fertilitet Särskilda fertilitetsstudier på djur har inte utförts för att utvärdera effekten av entrectinib. Inga biverkningar av entrectinib på de manliga eller kvinnliga reproduktionsorganen observerades i de toxikologiska studierna vid upprepad dosering hos råtta och hund vid ungefär 2,4 gånger respektive 0,6 gånger den humana exponeringen av AUC vid rekommenderad human dos. Reproduktionstoxicitet I en embryo-fetal utvecklingsstudie på råtta, observerades maternell toxicitet (minskad kroppsviktsökning och matkonsumtion) och fostermissbildningar (inklusive kroppsförslutnings-defekter och missbildningar av kotorna och revbenen), vid 200 mg/kg/dag av entrectinib som utgör ungefär 2 gånger human exponering av AUC vid rekommenderad dos. Dosresponsberoende lägre fostervikt (låg, mellan och hög dos) och minskad benbildning i skelettet (mellan och hög dos) observerades vid exponeringar motsvarande <2 gånger den humana exponeringen av AUC vid den rekommenderade dosen. Undersökningar av toxicitet vid upprepad dosering Entrectinibrelaterade toxiciteter vid upprepade doseringsstudier på vuxna råttor och hundar samt juvenila råttor observerades i CNS (kramper, gångrubbning, tremor) vid ≥0,2 gånger den humana exponeringen av Cmax vid den rekommenderade dosen, hudtoxicitet (skabb/sår) och minskade röda blodkroppar vid ≥0,1 gånger den humana exponeringen av AUC vid den rekommenderade dosen. Hos vuxna råttor och hundar observerades effekter på lever (förhöjt ALAT och hepatoceullär nekros) vid ≥0,6 gånger den humana exponeringen av AUC vid den rekommenderade dosen. I hundar observerades också diarré vid ≥0,1 gånger den humana exponeringen av AUC vid den rekommenderade dosen och förlängning av QT/QTc-intervall vid ≥0,1 gånger den humana exponeringen av Cmax vid den rekommenderade dosen. Toxikologisk studie av juvenila råttor I en 13-veckors toxikologisk studie av juvenila råttor doserades djuren dagligen, från postnatal dag 7 till dag 97 (ungefär likvärdigt med nyfödda till vuxen hos människor). Förutom CNS-toxicitet, ptos och hudtoxicitet, observerades minskade röda blodkroppar och effekter på tillväxt och utveckling i doserings- och återhämtningsfaserna inklusive minskad kroppsviktsökning och försenad könsmognad (vid ≥4 mg/kg/dag, ungefär 0,1 gånger den humana exponeringen av AUC vid den rekommenderade dosen). Utvärdering av brister i neurobeteende inkluderande funktionellt observationsbatteri (minskad fotspridning vid landning, minskad greppstyrka i fram- och bakben som tycktes uppkomma i senare ålder) och inlärning samt minne (vid ≥8 mg/kg/dag, ungefär 0,2 gånger den humana exponeringen av AUC vid den rekommenderade dosen) samt minskad lårbenslängd (vid ≥16 mg/kg/dag, ungefär 0,3 gånger den humana exponeringen av AUC vid rekommenderad dos) observerades.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll VinsyraLaktosHypromellosKrospovidonMikrokristallin cellulosaKolloidal kiseldioxid, vattenfriMagnesiumstearat Kapselhölje HypromellosTitandioxid (E171)Gul järnoxid (E172 - 100 mg hård kapsel)Para-orange (E110 - 200 mg hård kapsel) Tryckfärg ShellackPropylenglykolIndigokarmin aluminiumlack (E132) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Rozlytrek 100 mg hårda kapslar HDPE-burkar innehållande 30 hårda kapslar med barnskyddande säkerhetsförsegling och silikagel som torkmedel integrerat i locket. Rozlytrek 200 mg hårda kapslar HDPE-burkar innehållande 90 hårda kapslar med barnskyddande säkerhetsförsegling och silikagel som torkmedel integrerat i locket. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Roche Registration GmbHEmil-Barell-Strasse 179639 Grenzach-WyhlenTyskland",
        "approval-number": "EU/1/20/1460/001 EU/1/20/1460/002",
        "approval-first-date": "Första godkännandet: 31 juli 2020Förnyat godkännande: 30 maj 2022",
        "revision-date": "7 juli 2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats. http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Rozlytrek som monoterapi är indicerat för behandling av vuxna och barn från 12 års ålder och äldre med solida tumörer som uttrycker en neurotrofisk tyrosinreceptorkinas (NTRK) genfusion, som har en sjukdom som är lokalt avancerad, metastaserad eller när kirurgisk resektion sannolikt leder till svår morbiditet, och som inte tidigare har fått en NTRK-hämmare som inte har några tillfredsställande behandlingsalternativ (se avsnitt Varningar och försiktighet och Farmakodynamik). Rozlytrek som monoterapi är indicerat för behandling av vuxna patienter med ROS1-positiv, avancerad icke-småcellig lungcancer (NSCLC) som inte tidigare behandlats med ROS1-hämmare.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Rozlytrek ska initieras av en läkare med erfarenhet av användning av läkemedel mot cancer. Patienturval NTRK-genfusionspositiva solida tumörer En validerad metod krävs för selektering av patienter med NTRK-genfusionspositiva solida tumörer. NTRK-genfusionspositiv status måste fastställas innan behandling med Rozlytrek initieras (se avsnitt Farmakodynamik). ROS1-positiv icke-småcellig lungcancer En validerad metod krävs för selektering av patienter med ROS1-positiv NSCLC. ROS1-positiv status måste fastställas innan behandling med Rozlytrek initieras (se avsnitt Farmakodynamik). Dosering Vuxna Den rekommenderade dosen för vuxna är 600 mg entrectinib en gång dagligen. Pediatrisk population Den rekommenderade dosen för barn från 12 års ålder och äldre är entrectinib 300 mg/m2 kroppsyta en gång dagligen (se tabell 1). Tabell 1: Rekommenderad dosering för pediatriska patienter Kroppsyta Dos en gång dagligen 1,11 m2 till 1,50 m2 400 mg ≥ 1,51m2 600 mg Behandlingstid Det rekommenderas att patienter behandlas med Rozlytrek tills sjukdomsprogression eller oacceptabel toxicitet uppstår. Försenade eller missade doser Om en planerad dos av Rozlytrek missas, kan patienten ta denna dos om inte nästa dosering ska ske inom 12 timmar. Om kräkningar inträffar omedelbart efter en dos av Rozlytrek, kan patienten ta en ny dos. Dosjusteringar Hantering av biverkningar kan kräva tillfälligt uppehåll, dosreduktion eller avbrytande av behandling med Rozlytrek, vid händelse av specificerade biverkningar (se tabell 4) eller baserat på förskrivarens bedömning av säkerhet och tolerabilitet för patienten. Vuxna För vuxna kan dosen av Rozlytrek minskas upp till 2 gånger, baserat på tolerabilitet (se tabell 2). Behandling med Rozlytrek ska avbrytas permanent om patienten inte kan tolerera en dos på 200 mg en gång dagligen. Tabell 2: Dosreduktionsschema för vuxna patienter Dosreduktionsschema Dosnivå Rekommenderad dos 600 mg en gång dagligen Första dosreduktion 400 mg en gång dagligen Andra dosreduktion 200 mg en gång dagligen Pediatrisk population För pediatriska patienter som är 12 år eller äldre kan dosen av Rozlytrek minskas upp till 2 gånger, baserat på tolerabilitet (se tabell 3). För vissa patienter krävs ett intermittent doseringsschema för att uppnå den rekommenderade minskade totala pediatriska veckodosen. Rozlytrekbehandling ska avbrytas permanent om patienten inte kan tolerera den lägsta reducerade dosen. Tabell 3: Dosreduktionsschema för pediatriska patienter Åtgärd Kroppsyta på 1,11 m2 till 1,50 m2 (en gång/dag) Kroppsyta ≥ 1,51m2 (en gång/dag) Rekommenderad dos 400 mg 600 mg Första dosreduktion 300 mg 400 mg Andra dosreduktion 200 mg, 5 dagar per vecka* 200 mg *5 dagar varje vecka: Måndag, onsdag, fredag, lördag och söndag Rekommendationer för dosjusteringar av Rozlytrek för vuxna och pediatriska patienter i händelse av specificerade biverkningar finns i tabell 4 (se avsnitt Varningar och försiktighet och Biverkningar). Tabell 4: Rekommenderad dosjustering av Rozlytrek för biverkningar hos vuxna och pediatriska patienter Biverkning Svårighet* Dosjustering Hjärtsvikt Symtomatisk vid medel till måttlig aktivitet eller ansträngning, inklusive där intervention är indicerat (grad 2 eller 3) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 Återuppta med reducerad dos Svår med symtom vid vila, minimal aktivitet eller ansträngning eller där intervention är indicerat (grad 4) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 Återuppta med reducerad dos eller avsluta behandlingen enligt vad som är kliniskt lämpligt Kognitiva störningar Intolerabel, men måttliga förändringar som påverkar aktiviteter i dagliga livet (intolerabel grad 2) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller till utgångsvärdet Återuppta med samma dos eller reducerad dos, enligt kliniskt behov Svåra förändringar som begränsar aktiviteter i dagliga livet (grad 3) Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller till utgångsvärdet Återuppta behandling med reducerad dos Brådskande intervention indicerat för händelse (grad 4) Vid långvariga, svåra eller intolerabla händelser, avsluta Rozlytrek enligt vad som är kliniskt lämpligt Hyperurikemi Symtomatisk eller grad 4 Initiera uratsänkande medicinering Avstå från Rozlytrek tills symtomen förbättrats Återuppta Rozlytrek med samma eller reducerad dos QT intervalls- förlängning QTc 481 till 500 ms Avstå från Rozlytrek tills återhämtning till utgångsvärdet Återuppta behandling med samma dos QTc större än 500 ms Avstå från Rozlytrek tills QTc intervall återgått till utgångsvärdet Återuppta behandlingen med samma dos om faktorer som orsakar QT-förlängning har identifierats och korrigerats Återuppta behandling med reducerad dos om andra faktorer som orsakar QT-förlängning inte har identifierats Torsade de pointes; polymorf ventrikeltakykardi; tecken/symtom på allvarlig arytmi Avsluta Rozlytrek permanent Förhöjda transaminaser Grad 3 Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller återgång till utgångsvärdet Återuppta behandling med samma dos om förbättring inträffar inom 4 veckor Avsluta behandling permanent om biverkningen inte försvinner inom 4 veckor Återuppta behandlingen med reducerad dos vid återkommande grad 3 händelser som försvinner inom 4 veckor Grad 4 Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarande grad 1 eller till utgångsvärdet Återuppta behandlingen med reducerad dos om förbättring inträffar inom 4 veckor Avsluta behandling permanent om biverkningen inte försvinner inom 4 veckor Avsluta behandlingen permanent vid återkommande grad 4 händelser ALAT eller ASAT överstigande 3 gånger det övre normalvärdet (ULN) med samtidigt totalbilirubin överstigande 2 gånger det övre normalvärdet (ULN) (vid avsaknad av kolestas eller hemolys) Avsluta Rozlytrek permanent Anemi eller neutropeni Grad 3 eller 4 Avstå från Rozlytrek tills återhämtning till mindre än eller motsvarade grad 2 eller till utgångsvärdet Återuppta behandlingen med samma dos eller reducerad dos, enligt kliniskt behov Andra kliniskt relevanta biverkningar Grad 3 eller 4 Avstå från Rozlytrek tills biverkningen försvinner eller förbättras eller återhämtning till grad 1 eller till utgångsvärdet Återuppta behandlingen med samma eller reducerad dos om förbättring inträffar inom 4 veckor Överväg att permanent avsluta behandlingen om biverkningen inte försvinner inom 4 veckor Avsluta behandlingen permanent vid återkommande grad 4 händelser *Svårighetsgrad definierad av National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0 Starka eller måttliga CYP3A-hämmare Samtidig användning av starka eller måttliga CYP3A-hämmare hos vuxna och pediatriska patienter som är 12 år eller äldre bör undvikas (se avsnitt Varningar och försiktighet). För vuxna, om samtidig användning inte kan undvikas, ska användning av starka eller måttliga CYP3A-hämmare tillsammans med Rozlytrek begränsas till 14 dagar och Rozlytrekdosen minskas enligt följande: 100 mg en gång dagligen vid användning med starka CYP3A-hämmare (se avsnitt Interaktioner) 200 mg en gång dagligen vid användning tillsammans med måttliga CYP3A-hämmare. Efter avslutad samtidig behandling med starka eller måttliga CYP3A-hämmare kan Rozlytrekdosen som togs innan den starka eller måttliga CYP3A-hämmaren initierades återupptas. En wash-out period kan krävas för CYP3A4-hämmare med en lång halveringstid (se avsnitt Interaktioner). Särskilda populationer Äldre Ingen dosjustering krävs hos patienter ≥ 65 år (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering rekommenderas för patienter med mild (Child-Pugh A), måttlig (Child-Pugh B) eller svår (Child-Pugh C) leverfunktionsnedsättning (se avsnitt Farmakokinetik). Patienter med svår leverfunktionsnedsättning ska övervakas noggrant avseende leverfunktion och biverkningar (se tabell 4). Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med mild eller måttligt nedsatt njurfunktion. Entrectinib har inte studerats hos patienter med svårt nedsatt njurfunktion (se avsnitt Farmakokinetik). Pediatrisk population Säkerheten och effekten av entrectinib hos barn under 12 års ålder har inte fastställts. Tillgänglig information finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik men ingen doseringsrekommendation kan fastställas. Administreringssätt Rozlytrek är avsett för oral användning. De hårda kapslarna ska sväljas hela och får inte öppnas eller lösas upp eftersom innehållet i kapseln har en mycket bitter smak. Rozlytrek kan tas med eller utan mat (se avsnitt Farmakokinetik) men ska inte tas tillsammans med grapefrukt eller grapefruktjuice (se avsnitt Interaktioner).",
        "caution": "Effekt för olika tumörtyper Nyttan med Rozlytrek har fastställts i enarmade kliniska prövningar som omfattar en relativt liten andel patienter vars tumörer uppvisar NTRK-genfusioner. Positiva effekter av Rozlytrek har visats baserat på övergripande responsfrekvens och responsduration hos ett begränsat antal tumörtyper. Effekten kan vara kvantitativt olika beroende på tumörtyp, såväl som på samtidiga genomiska förändringar (se avsnitt Farmakodynamik). Av dessa anledningar ska Rozlytrek endast användas om det inte finns några tillfredsställande behandlingsalternativ (dvs. för vilka klinisk nytta inte har fastställts eller där sådana behandlingsalternativ har uttömts). Kognitiva störningar Kognitiva störningar, inklusive förvirring, förändringar i mental status, försämrat minne och hallucinationer rapporterades i kliniska prövningar med Rozlytrek (se avsnitt Biverkningar). Patienter över 65 år upplevde en högre incidens av dessa händelser än yngre patienter. Patienterna ska övervakas för tecken på kognitiva förändringar. Baserat på svårighetsgraden av den kognitiva störningen bör Rozlytrekbehandlingen modifieras enligt beskrivning i tabell 4 i avsnitt Dosering. Patienterna ska informeras om risken för kognitiva förändringar med Rozlytrekbehandling. Patienterna ska instrueras att inte framföra fordon eller använda maskiner förrän symtomen försvinner om de upplever kognitiva störningar (se avsnitt Trafik). Frakturer Frakturer har rapporterats hos 25,0% (19/76) pediatriska patienter som behandlats med Rozlytrek i kliniska prövningar (se avsnitt Biverkningar). Skelettfrakturer inträffade främst hos pediatriska patienter yngre än 12 år och var lokaliserade till de nedre extremiteterna (företrädesvis i lårben, skenben, fot och vadben). Hos både vuxna och pediatriska patienter uppkom några frakturer i samband med fall eller annat trauma mot det drabbade området. Tretton pediatriska patienter hade mer än en förekomst av en fraktur och 3 pediatriska patienter gjorde uppehåll i Rozlytrekbehandlingen på grund av en fraktur. Majoriteten av frakturerna som de pediatriska patienterna upplevde läkte. Fem pediatriska patienter avslutade behandlingen på grund av frakturer. Patienter med tecken eller symtom på frakturer (t.ex. smärta, onormal gång, förändringar i rörlighet, deformitet) ska omgående utvärderas. Hyperurikemi Hyperurikemi har observerats hos patienter som behandlats med entrectinib. Urinsyranivån i serum bör bedömas innan behandling med Rozlytrek inleds och regelbundet under behandlingen. Patienter bör kontrolleras för tecken och symtom på hyperurikemi. Behandling med uratsänkande läkemedel bör sättas in om kliniskt indicerat och uppehåll med Rozlytrek bör göras vid tecken och symtom på hyperurikemi. Rozlytrekdosen bör modifieras baserat på svårighetsgraden enligt beskrivning i tabell 4 i avsnitt Dosering. Hjärtsvikt Hjärtsvikt har rapporterats hos färre än 5% av patienterna i kliniska prövningar med Rozlytrek (se avsnitt Biverkningar). Dessa reaktioner observerades hos patienter med eller utan hjärtsjukdom i anamnesen och försvann hos 70% av dessa patienter efter att lämplig klinisk behandling inletts och/eller dosreducering eller uppehåll av Rozlytrek. För patienter med symtom eller kända riskfaktorer för hjärtsvikt bör vänsterkammar-ejektionsfraktion (LVEF) utvärderas innan behandling med Rozlytrek inleds. Patienter som behandlas med Rozlytrek ska noggrant övervakas och de med kliniska tecken och symtom på hjärtsvikt, inklusive andfåddhet eller ödem, ska utvärderas och behandlas på kliniskt lämpligt sätt. Baserat på svårighetsgraden av hjärtsvikt, bör behandling med Rozlytrek modifieras enligt beskrivning i tabell 4 i avsnitt Dosering. QTc-intervallförlängning QTc-intervallförlängning har observerats hos patienter behandlade med Rozlytrek i kliniska prövningar (se avsnitt Biverkningar). Användning av Rozlytrek bör undvikas hos patienter med ett QTc-intervall längre än 450 ms vid behandlingsstart (utgångsvärde), hos patienter med medfött långt QTc-syndrom och hos patienter som tar läkemedel som är kända för att förlänga QTc-intervallet. Rozlytrek bör undvikas hos patienter med rubbningar i elektrolytbalansen eller som har signifikant hjärtsjukdom, inkluderande nylig hjärtinfarkt, hjärtsvikt, instabil angina och bradyarytmi. Om behandlande läkare anser att fördelarna med Rozlytrek hos en patient med något av dessa tillstånd överväger de potentiella riskerna, bör utökad övervakning utföras och konsultation med en specialist ska övervägas. Bedömning av EKG och elektrolyter vid behandlingsstart (utgångsvärde) och efter 1 månads behandling med Rozlytrek rekommenderas. Regelbunden övervakning av EKG och elektrolyter rekommenderas också under hela behandlingen med Rozlytrek när det är kliniskt indicerat. Baserat på svårighetsgraden av QTc-förlängning ska Rozlytrekbehandlingen modifieras enligt beskrivning i tabell 4 i avsnitt Dosering. Fertila kvinnor Rozlytrek kan orsaka fosterskada när det ges till en gravid kvinna. Fertila kvinnor måste använda mycket effektiva preventivmedel under behandling och upp till 5 veckor efter den sista dosen Rozlytrek. Manliga patienter med fertila kvinnliga partners måste använda mycket effektiva preventivmedel under behandling med Rozlytrek och i 3 månader efter den sista dosen (se avsnitt Graviditet och Prekliniska uppgifter). Läkemedelsinteraktioner Samtidig administrering av Rozlytrek med en stark eller måttlig CYP3A-hämmare ökar plasmakoncentrationerna av entrectinib (se avsnitt Interaktioner), vilket kan öka frekvensen eller svårighetsgraden av biverkningar. Hos vuxna och pediatriska patienter 12 år och äldre bör samtidig behandling med Rozlytrek och en stark eller måttlig CYP3A-hämmare undvikas. Om samtidig behandling inte kan undvikas hos vuxna bör Rozlytrekdosen reduceras (se avsnitt Dosering). Under behandling med Rozlytrek bör förtäring av grapefrukt och produkter som innehåller grapefrukt undvikas. Samtidig behandling av Rozlytrek med en stark eller måttlig CYP3A- eller P-gp-inducerare minskar plasmakoncentrationerna av entrectinib (se avsnitt Interaktioner), vilket kan minska effekten av Rozlytrek, och bör därför undvikas. Laktosintolerans Rozlytrek innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Para-orange (E110) Rozlytrek 200 mg hårda kapslar innehåller para-orange (E110), vilket kan ge allergiska reaktioner.",
        "interaction": "Entrectinibs effekt på andra läkemedel Effekt av entrectinib på CYP-substrat Entrectinib är en svag hämmare av CYP3A4. Samtidig administrering av entrectinib 600 mg en gång dagligen med oralt midazolam (ett känsligt CYP3A-substrat) hos patienter ökade midazolam AUC med 50% men minskade midazolam Cmax med 21%. Försiktighet rekommenderas när entrectinib administreras tillsammans med känsliga CYP3A4-substrat med ett smalt terapeutiskt intervall (t.ex. cisaprid, ciklosporin, ergotamin, fentanyl, pimozid, kinidin, takrolimus, alfentanil och sirolimus) på grund av den ökade risken för biverkningar. Effekt av entrectinib på P-gp-substrat In vitro-data tyder på att entrectinib har en hämmande potential gentemot P-glykoprotein (P-gp). Samtidig administrering av en singeldos med 600 mg entrectinib med digoxin (ett känsligt P-gp-substrat) ökade digoxin Cmax med 28% och AUC med 18%. Renal clearance för digoxin var likartad mellan behandlingar med enbart digoxin och digoxin administrerad tillsammans med entrectinib, vilket indikerar minimal effekt av entrectinib på renal clearance av digoxin. Effekten av entrectinib på digoxins absorption anses inte kliniskt relevant men det är inte känt huruvida effekten av entrectinib kan vara större på mer känsliga orala P-gp-substrat såsom dabigatranetexilat. Effekt av entrectinib på BCRP-substrat Inhibering av BCRP observerades i in vitro-studier. Den kliniska betydelsen av denna inhibering är inte känd men försiktighet rekommenderas när känsliga orala BCRP-substrat (t.ex. metotrexat, mitoxantron, topotekan, lapatinib) ges samtidigt med entrectinib på grund av risken för ökad absorption. Effekt av entrectinib på andra transportörsubstrat In vitro-data indikerar att entrectinib har en svag hämmande potential gentemot organiska anjontransportpolypeptider (OATP)1B1. Den kliniska betydelsen av denna hämning är inte känd men försiktighet rekommenderas när känsliga orala OATP1B1-substrat (t.ex. atrovastatin, pravastatin, rosuvastatin repaglinid, bosentan) ges samtidigt med entrectinib på grund av risken för ökad absorption. Effekt av entrectinib på substrat till PXR-reglerande enzymer In vitro-studier tyder på att entrectinib kan inducera pregnan X-receptor (PXR)-reglerande enzymer (t.ex. CYP2C-familjen och UGT). Samtidig administrering av entrectinib med CYP2C8, CYP2C9 eller CYP2C19 substrat (t.ex. repaglinid, warfarin, tolbutamid eller omeprazol) kan minska deras exponering. Orala preventivmedel Det är för närvarande inte känt om entrectinib kan minska effektiviteten av systemiskt verkande hormonella preventivmedel. Därför rekommenderas kvinnor som använder systemiskt verkande hormonella preventivmedel att lägga till en barriärmetod (se avsnitt Graviditet). Andra läkemedels effekt på entrectinib Baserat på in vitro-data, är CYP3A4 det dominerande enzymet som medierar metabolism av entrectinib och bildandet av dess viktigaste aktiva metabolit M5. Effekt av CYP3A- eller P-gp-inducerare på entrectinib Samtidig administrering av flera orala doser av rifampin, en stark CYP3A-inducerare, med en oral singeldos av entrectinib minskade entrectinib AUCinf med 77% och Cmax med 56%. Samtidig administrering av entrectinib med CYP3A-/P-gp-inducerare (inklusive, men inte begränsat till, karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin, Johannesört – Hypericum perforatum, apalutamid, ritonavir) bör undvikas. Effekt av CYP3A- eller P-gp-hämmare på entrectinib Samtidig administrering av itrakonazol, en stark CYP3A4-hämmare, med en singeldos av entrectinib ökade AUCinf med 600% och Cmax med 173%. Samtidig administrering av starka och måttliga CYP3A-hämmare (inklusive, men inte begränsat till, ritonavir, sakvinavir, ketokonazol, itrakonazol, vorikonazol, posakonazol, grapefrukt eller promerans) bör undvikas. Om samtidig användning av starka eller måttliga hämmare av CYP3A4 är oundviklig krävs dosjustering av entrectinib (se avsnitt Dosering). Även om en markant effekt av hämmande P-gp-läkemedel på entrectinibs farmakokinetik inte förväntas, rekommenderas försiktighet när behandling med starka eller måttliga P-gp-hämmare (t.ex. verapamil, nifedipin, felodipin, fluvoxamin, paroxetin) administreras tillsammans med entrectinib på grund av risken för ökad exponering av entrectinib (se avsnitt Farmakokinetik). Effekt av läkemedel som ökar pH i magsäcken på entrectinib Samtidig behandling med en protonpumpshämmare (PPI), lansoprazol med en 600 mg singeldos av entrectinib minskade entrectinibs AUC med 25% och Cmax med 23%. Inga dosjusteringar krävs när entrectinib administreras tillsammans med PPI eller andra läkemedel som ökar pH i magsäcken (t.ex. H2-receptorantagonister eller antacida).",
        "pregnancy": "Fertila kvinnor/preventivmedel hos män och kvinnor Fertila kvinnliga patienter bör ha utfört ett graviditetstest under medicinsk övervakning innan behandling med Rozlytrek inleds. Kvinnliga patienter i fertil ålder måste använda mycket effektiva preventivmedel under behandling och i minst 5 veckor efter den sista dosen av Rozlytrek. Det är för närvarande inte känt om entrectinib kan minska effektiviteten av systemiskt verkande hormonella preventivmedel (se avsnitt Interaktioner). Därför rekommenderas kvinnor som använder systemiskt verkande hormonella preventivmedel att lägga till en barriärmetod. Manliga patienter med fertila kvinnliga partners måste använda mycket effektiva preventivmedel under behandling och i minst 3 månader efter den sista dosen av Rozlytrek (se avsnitt Prekliniska uppgifter). Graviditet Det finns inga tillgängliga data från användning av entrectinib hos gravida kvinnor. Baserat på djurstudier och dess verkningsmekanism, kan entrectinib orsaka fosterskada när det administreras till en gravid kvinna (se avsnitt Varningar och försiktighet och Prekliniska uppgifter). Rozlytrek rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel. Kvinnliga patienter som får Rozlytrek ska informeras om den potentiella risken för fosterskada. Kvinnliga patienter ska uppmanas att kontakta läkaren om de blir gravida.",
        "breastfeeding": "Det är okänt om entrectinib eller dess metaboliter utsöndras i mänsklig bröstmjölk. En risk för det ammande barnet kan inte uteslutas. Amning ska avbrytas under behandling med Rozlytrek.",
        "fertility": "Inga fertilitetsstudier på djur har utförts för att utvärdera effekten av entrectinib (se avsnitt Prekliniska uppgifter).",
        "driving": "Rozlytrek har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienterna ska instrueras att inte framföra fordon eller använda maskiner förrän symtomen försvunnit om de upplever kognitiva biverkningar, synkope, dimsyn eller yrsel under behandling med Rozlytrek (se avsnitt Varningar och försiktighet och Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥20%) var trötthet, förstoppning, dysgeusi, ödem, yrsel, diarré, illamående, dysestesi, dyspné, anemi, viktökning, förhöjt blodkreatinin, smärta, kognitiva störningar, kräkning, hosta och feber. De vanligast förekommande allvarliga biverkningarna (≥2%) var infektion i lungorna (5,2%), dyspné (4,6%), kognitiv störning (3,8%), pleural vätskeutgjutning (3,0%) och frakturer (3,8%). Permanent avbrytande av behandling på grund av en biverkning förekom hos 4,6% av patienterna. Tabell över biverkningar Tabell 5 och 6 sammanfattar biverkningarna som förekom hos vuxna och pediatriska patienter behandlade med Rozlytrek i tre kliniska studier på vuxna (ALKA, STARTRK-1, STARTRK-2) och en klinisk studie på pediatriska patienter (STARTRK-NG). Mediandurationen för exponering var 5,5 månader. Biverkningar är listade efter MedDRA-klassificering av organsystem. Följande frekvenskategorier har använts: mycket vanliga (≥1 /10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, < 1/1000), mycket sällsynta (<1/10 000). Inom varje organsystem är biverkningarna presenterade enligt fallande frekvens. Tabell 5: Biverkningar som förekommit hos vuxna och pediatriska patienter behandlade med Rozlytrek i kliniska prövningar (n=504) Klassificering av organsystem Biverkning Alla grader (%) Frekvens-kategori (all grader) Grad ≥3 (%) Infektioner och infestationer Infektion i lungorna1 13,1 Mycket vanliga 6,0* Urinvägsinfektion 12,7 Mycket vanliga 2,6 Blodet och lymfsystemet Anemi 28,2 Mycket vanliga 9,7 Neutropeni2 11,3 Mycket vanliga 4,4 Metabolism och nutrition Viktökning 26,4 Mycket vanliga 7,3 Minskad aptit 11,9 Mycket vanliga 0,2 Hyperurikemi 9,1 Vanliga 1,8 Uttorkning 7,9 Vanliga 1,0 Tumörlyssyndrom 0,2 Mindre vanliga 0,2* Centrala och perifera nervsystemet Dysgeusi 42,3 Mycket vanliga 0,4 Yrsel3 39,7 Mycket vanliga 1,2 Dysestesi4 29,0 Mycket vanliga 0,2 Kognitiva störningar5 24,2 Mycket vanliga 4,4 Huvudvärk 17,5 Mycket vanliga 1,0 Perifer sensorisk neuropati6 15,7 Mycket vanliga 1,0 Ataxi7 15,7 Mycket vanliga 0,8 Sömnstörningar8 13,5 Mycket vanliga 0,4 Humörstörningar9 9,1 Vanliga 0,6 Synkope 4,6 Vanliga 3,0 Ögon Dimsyn10 11,9 Mycket vanliga 0,4 Hjärtat Hjärtsvikt11 3,0 Vanliga 2,2 Elektrokardiogram: QTc-förlängning 2,0 Vanliga 0,6 Blodkärl Hypotension12 16,5 Mycket vanliga 2,4 Andningsvägar, bröstkorg och mediastinum Dyspné 27,0 Mycket vanliga 5,8* Hosta 21,4 Mycket vanliga 0,6 Pleural vätskeutgjutning 6,9 Vanliga 2,8 Magtarmkanalen Förstoppning 42,9 Mycket vanliga 0,4 Diarré 33,5 Mycket vanliga 2,6 Illamående 32,1 Mycket vanliga 0,8 Kräkning 23,2 Mycket vanliga 1,2 Buksmärta 11,1 Mycket vanliga 0,6 Dysfagi 10,1 Mycket vanliga 0,4 Lever och gallvägar Förhöjt ASAT 17,5 Mycket vanliga 3,6 Förhöjt ALAT 16,1 Mycket vanliga 3,4 Hud och subkutan vävnad Hudutslag13 11,5 Mycket vanliga 1,4 Fotosensitivitetsreaktion 2,8 Vanliga 0 Muskuloskeletala systemet och bindväv Myalgi 19,6 Mycket vanliga 0,6 Artralgi 19,0 Mycket vanliga 0,6 Muskelsvaghet 12,3 Mycket vanliga 1,2 Frakturer14, 15 10,5 Mycket vanliga 3,3 Njurar och urinvägar Förhöjt serumkreatinin 25,4 Mycket vanliga 0,6 Urinretention16 10,9 Mycket vanliga 0,6 Allmänna symtom och/eller symtom vid administreringsstället Trötthet17 45,0 Mycket vanliga 5,0 Ödem18 37,3 Mycket vanliga 1,4 Smärta19 24,4 Mycket vanliga 1,6 Feber 20,0 Mycket vanliga 0,8 *Grad 3 till 5, inklusive fatala biverkningar (inkluderande 2 biverkningar i form av pneumoni, 2 biverkningar i form av dyspné och 1 biverkning i form av tumörlyssyndrom). 1 Infektion i lungorna (bronkit, nedre luftvägsinfektion, lunginfektion, pneumoni, luftvägsinfektion, övre luftvägsinfektion) 2 Neutropeni (neutropeni, minskat antal neutrofiler) 3 Yrsel (yrsel, vertigo, postural yrsel) 4 Dysestesi (parestesi, hyperestesi, hypoestesi, dysestesi) 5 Kognitiva störningar (kognitiva störningar, förvirringstillstånd, uppmärksamhetsstörning, försämrat minne, amnesi, förändringar i mentalt status, hallucination, delirium, ‘synhallucination’ och psykisk störning) 6 Perifer sensorisk neuropati (neuralgi, perifer neuropati, perifer motorisk neuropati, perifer sensorisk neuropati) 7 Ataxi (ataxi, balansrubbningar, gångrubbningar) 8 Sömnstörningar (hypersomni, insomnia, sömnstörning, somnolens) 9 Humörstörningar (ångest, påverkad labilitet, affektiva störningar, agitation, nedstämdhet, euforiskt humör, förändrat humör, humörsvängningar, irritabilitet, depression, kvarstående depressiv störning, psykomotorisk retardation) 10 Dimsyn (diplopi, dimsyn, försämrad syn) 11 Hjärtsvikt (akut svikt i höger kammare, hjärtsvikt, kongestiv hjärtsvikt, kronisk svikt i höger kammare, minskad ejektionsfraktion, lungödem) 12 Hypotension (hypotension, ortostatisk hypotension) 13 Hudutslag (hudutslag, makulopapulärt utslag, kliande utslag, erytematösa utslag, papulära utslag) 14 Frakturer (ankelfraktur, femoral nackfraktur, femurfraktur, fibulafraktur, fotfraktur, fraktur, humerusfraktur, käkfraktur, underbensfraktur, patologisk fraktur, revbensfraktur, spinalkompressionsfraktur, spinal fraktur, stressfraktur, tibiafraktur, vristfraktur) 15 Data baserad på 798 säkerhetsutvärderade patienter från 2 aug 2022 data cut-off 16 Urinretention (urinretention, urininkontinens, urineringssvårigheter, miktionsstörningar, brådskande urinträngningar) 17 Trötthet (trötthet, asteni) 18 Ödem (ansiktsödem, vätskeansamling, generaliserat ödem, lokaliserat ödem, ödem, perifert ödem, perifer svullnad) 19 Smärta (ryggsmärta, nacksmärta, muskuloskeletal smärta över bröstet, muskuloskeletal smärta, smärta i extremiteter) Tabell 6: Biverkningar som förekommit hos pediatriska patienter behandlade med Rozlytrek i kliniska studier Klassificering av organsystem Frekvens Ungdomar1 (n=7) Alla pediatriska patienter (n=32) Infektioner och infestationer Mycket vanliga Urinvägsinfektion (18,8%), Infektion i lungorna (12,5%), Blodet och lymfsystemet Mycket vanliga Anemi (57,1%), Neutropeni (42,9%) Anemi (59,4%), Neutropeni (43,8%) Metabolism och nutrition Mycket vanliga Viktökning (57,1%), Minskad aptit (14,3%) Viktökning (50%), Minskad aptit (31,3%), Uttorkning (25%) Centrala och perifera nervsystemet Mycket vanliga Dysgeusi (42,9%), Dysestesi (28,6%), Humörstörningar (28,6%), Kognitiva störningar (14,3%), Huvudvärk (14,3%), Synkope (14,3%), Perifer sensorisk neuropati (14,3%), Sömnstörningar (14,3%) Huvudvärk (31,3%), Dysgeusi (21,9%), Humörstörningar (28,1%), Ataxi (15,6%), Sömnstörningar (13,3%), Yrsel (12,5%), Perifer sensorisk neuropati (12,5%) Ögon Mycket vanliga Dimsyn (14,3%) Blodkärl Mycket vanliga Hypotension (14,3%) Hypotension (18,8%) Andningsvägar, bröstkorg och mediastinum Mycket vanliga Dyspné (28,6%), Hosta (28,6%) Dyspné (18,8%), Hosta (50%), Pleural vätskeutgjutning (12,5%) Magtarmkanalen Mycket vanliga Illamående (71,4%), Buksmärta (28,6%), Förstoppning (28,6%) Illamående (46,9%), Buksmärta (28,1%), Förstoppning (43,8%), Kräkning (34,4%), Diarré (37,5%) Lever och gallvägar Mycket vanliga Förhöjt ASAT (57,1%), Förhöjt ALAT (42,9%) Förhöjt ASAT (50%), Förhöjt ALAT (50%) Hud och subkutan vävnad Mycket vanliga Hudutslag (25%) Muskuloskeletala systemet och bindväv Mycket vanliga Frakturer2 (15,4%), Artralgi (14,3%), Myalgi (14,3%) Frakturer2 (25,0%) Mycket vanliga Muskelsvaghet (28,6%) Muskelsvaghet (18,8%) Njurar och urinvägar Mycket vanliga Förhöjt blodkreatinin (57,1%) Förhöjt blodkreatinin (43,8%), Urinretention (21,9%) Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Trötthet (42,9%), Smärta (57,1%), Feber (57,1%) Trötthet (43,8%), Smärta (46,9%), Feber (56,3%), Ödem (18,8%) % avser alla grader 1Ungdomar (12 till <18 års ålder): Rapporterade biverkningar av grad ≥3 var neutropeni och huvudvärk 2Data baserad på 76 säkerhetsutvärderade pediatriska patienter, inklusive 13 ungdomar, från 2 aug 2022 data cut-off Beskrivning av utvalda biverkningar Kognitiva störningar Ett antal olika kognitiva symtom rapporterades i kliniska prövningar (se avsnitt Varningar och försiktighet). Dessa inkluderade händelser rapporterade som kognitiva störningar (6,3%), förvirringstillstånd (7,3%), uppmärksamhetsstörning (3,8%), minnesstörning (4,2%), amnesi (2,8%), förändringar av mental status (1,2%), hallucinationer (1,0%), delirium (0,8%), visuell hallucination (0,4%) och psykisk störning (0,2%). Kognitiva störningar av grad 3 rapporterades hos 4,4% av patienterna. Vuxna patienter som hade CNS-sjukdom vid behandlingsstart hade en högre frekvens av dessa biverkningar (29,7%) jämfört med dem utan CNS-sjukdom (23,1%). Mediantiden till debut av kognitiva störningar var 0,92 månader. Frakturer 9,0% (65/722) av vuxna patienter och 25,0% (19/76) av pediatriska patienter fick frakturer. Generellt var det otillräcklig bedömning av tumörengagemang vid stället för frakturen. Radiologiska avvikelser som eventuellt tyder på tumörengagemang rapporterades emellertid hos vissa vuxna patienter. Hos både vuxna och pediatriska patienter var de flesta frakturerna höftfrakturer eller frakturer i nedre extremiteterna (t.ex. femur- eller tibiaskaftet) och några fakturer uppkom i samband med fall eller annat trauma. Mediantiden till frakturen var 8,1 månader (intervall: 0,26 månader till 45,34 månader) hos vuxna. Uppehåll av Rozlytrek gjordes hos 26,2% av vuxna patienter som fick frakturer. Sjutton vuxna patienter gjorde uppehåll i behandlingen med Rozlytrek och ingen avbröt behandlingen på grund av frakturer. Totalt 47 händelser i form av frakturer rapporterades hos de 19 pediatriska patienterna. Mediantiden till frakturen var 4,3 månader (intervall: 2,0 månader till 28,65 månader) hos pediatriska patienter. Uppehåll av Rozlytrek gjordes hos 15,8% (3/19) av pediatriska patienter som fick frakturer. Nio frakturer var av grad 2 och åtta frakturer var av grad 3. Sex av grad 3 frakturerna var allvarliga. Det fanns inga rapporter om tumörengagemang vid stället för frakturen. Ataxi Ataxi (inkluderande händelser med ataxi, balansrubbningar och gångrubbningar) rapporterades hos 15,7% av patienterna. Mediantiden till debut av ataxi var 0,4 månader (intervall: 0,03 månader till 28,19 månader) och mediandurationen var 0,7 månader (intervall: 0,03 månader till 11,99 månader). Majoriteten av patienterna (67,1%) återhämtade sig från ataxi. Ataxirelaterade biverkningar observerades oftare hos äldre patienter (23,8%) jämfört med patienter under 65 år (12,8%). Synkope Synkope rapporterades hos 4,6% av patienterna. Hos vissa patienter rapporterades synkope med samtidig hypotension, dehydrering eller QTc-förlängning och hos andra patienter rapporterades inga andra samtidiga relaterade tillstånd. Förlängt QTc-intervall Av de 504 patienterna som fick entrectinib i kliniska prövningar uppvisade 17 (4,0%) patienter vid åtminstone en EKG-granskning vid behandlingsstart, förlängt QTcF-intervall på >60 ms efter start av entrectinib och 12 (2,8%) av patienterna hade ett QTcF-intervall på ≥500 ms (se avsnitt Varningar och försiktighet). Perifer sensorisk neuropati Perifer sensorisk neuropati rapporterades hos 15,7% av patienterna. Mediantiden till debut var 0,49 månader (intervall 0,03 månader till 20,93 månader) och mediandurationen var 0,8 månader (intervall: 0,07 månader till 6,01 månader). Majoriteten (55,7%) av patienterna återhämtade sig från perifer neuropati. Ögon Ögonbesvär som rapporterades i kliniska prövningar inkluderade dimsyn (8,5%), diplopi (2,6%) och synnedsättning (1,6%). Mediantiden till debut av ögonbesvär var 1,9 månader (intervall: 0,03 månader till 21,59 månader). Mediandurationen av ögonbesvären var 1 månad (intervall 0,03 månader till 14.49 månader). Majoriteten (61,7%) av patienterna återhämtade sig från ögonbiverkningarna. Pediatrisk population Den övergripande säkerhetsprofilen av Rozlytrek i den pediatriska populationen liknar säkerhetsprofilen hos vuxna. Säkerheten av Rozlytrek hos pediatriska patienter har fastställts baserat på extrapolering av data från tre öppna enarmade kliniska prövningar hos vuxna patienter med solida tumörer med en NTRK-genfusion (ALKA, STARTRK-1 och STARTRK-2) och data från 32 pediatriska patienter (30 patienter inkluderade i STARTRK-NG och 2 patienter inkluderade i STARTRK-2). Av dessa var 2 patienter yngre än 2 år gamla, 23 patienter var 2 till 11 år gamla och 7 patienter var 12 till 17 år gamla. Biverkningar och laboratorieavvikelser av svårighetsgrad 3 eller 4 som förekom oftare (med minst 5% ökad incidens) hos pediatriska patienter jämfört med vuxna patienter var neutropeni (28,1% jämfört med 3,4%), viktökning (21,9% jämfört med 6,9%), huvudvärk (6,3% jämfört med 0,6%) och benfrakturer (10,5% jämfört med 1,9%). Det finns begränsat med säkerhetsdata från ungdomar, säkerhetsprofilen hos ungdomar är emellertid likartad med den övergripande säkerhetsprofilen för Rozlytrek. Biverkningar av grad ≥3 som rapporterades hos ungdomar var neutropeni och huvudvärk. Äldre Av de 504 patienterna som fick entrectinib i kliniska prövningar var 130 (25,8%) 65 år eller äldre och 34 (6,7%) var 75 år eller äldre. Den övergripande säkerhetsprofilen av entrectinib hos äldre patienter liknar säkerhetsprofilen som observerats hos patienter yngre än 65 år. Biverkningar som förekom oftare hos äldre jämfört med patienter yngre än 65 år var yrsel (48,5% jämfört med 36,6%), förhöjt serumkreatinin (31,5% jämfört med 23,3%) och hypotension (21,5% jämfört med 14,7%), ataxi (23,8% jämfört med 12,8%). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering bör patienten övervakas noggrant och stödjande vård inledas. Det finns inga kända antidoter mot entrectinib.",
        "pharmacodynamic": "Verkningsmekanism Entrectinib är en hämmare av tropomyosin tyrosinkinasreceptorerna TRKA, TRKB och TRKC (kodade av neurotrofa tyrosinreceptorkinas [NTRK]-generna NTRK1, NTRK2 respektive NTRK3), proto-onkogen tyrosin-proteinkinas ROS (ROS1) och anaplastisk lymfomkinas (ALK) med IC50 värden på 0,1 till 2 nM. Den viktigaste aktiva metaboliten av entrectinib, M5, visade liknande in vitro-potens och aktivitet mot TRK, ROS1 och ALK. Fusionsproteiner som inkluderar TRK, ROS1 eller ALK-kinasdomäner är tumörgenererande genom hyperaktivering av nedströms signaleringsvägar som leder till obegränsad cellproliferation. Entrectinib visade in vitro och in vivo inhibering av cancercellinjer från flera tumörtyper, inklusive subkutana och intrakraniella tumörer, med NTRK, ROS1 och ALK fusionsgener. Tidigare behandlingar med andra läkemedel som hämmar samma kinaser kan ge resistens mot entrectinib. Resistensmutationer i TRK kinasdomänen som identifierades efter avbrytande av entrectinib inkluderar NTRK1 (G595R, G667C) och NTRK3 (G623R, G623E och G623K). Resistensmutationer i ROS1 kinasdomänen som identifierats efter att entrectinib avslutats inkluderar G2032R, F2004C och F2004I. De molekylära orsakerna till primär resistens mot entrectinib är inte kända. Det är därför inte känt om närvaro av en annan gen som driver tumörtillväxt i tillägg till en NTRK-genfusion påverkar effekten av TRK-inhibering. Klinisk effekt och säkerhet NTRK-genfusionspositiva solida tumörer Effekt hos vuxna patienter Effekten av Rozlytrek utvärderades i en poolad subgrupp av vuxna patienter med inoperabel eller metastaserande solida tumörer med en NTRK-genfusion som inkluderades i en av tre multicenter enarmade, öppna kliniska studier (ALKA, STARTRK-1 och STARTRK-2). För att inkluderas i den poolade subgruppen krävdes att patienterna hade bekräftade NTRK-genfusionspositiva solida tumörer; mätbar sjukdom per Response Evaluation Criteria in Solid Tumours (RECIST) v1.1; minst 12 månaders uppföljning från den första tumörbedömningen efter att behandlingen inletts och ingen tidigare behandling med en TRK-inhibitor (patienter med annan genmutation som driver tumörtillväxt som var kända exkluderades). Patienter med primära CNS-tumörer bedömdes separat med hjälp av Response Assessment in Neuro-Oncology Criteria (RANO). Patienterna fick Rozlytrek 600 mg oralt en gång dagligen tills oacceptabel toxicitet eller sjukdomsprogression. De primära effektmåtten var objektiv responsfrekvens (Objective response rate (ORR)) och responsduration (Duration of Response (DOR)) som utvärderades av Blinded Independent Central Review (BICR) enligt RECIST v1.1. Effekten utvärderades hos 150 vuxna patienter med solida tumörer med en NTRK-genfusion som inkluderats i dessa studier. Demografin och sjukdomskarakteristik var vid behandlingsstart: 49,3% män, medianålder 59 år (intervall 21 år till 88 år), 38% var 65 år eller äldreoch 12% var 75 år eller äldre, 58,7% vita kaukasier, 26% asiater, 5,4% latinamerikaner och 63% hade aldrig rökt. ECOG (Eastern Cooperative Oncology Group) performance status var vid behandlingsstart 0 (41,3%), 1 (50%) eller 2 (8,7%). De flesta patienterna (95,3%) hade metastaserande sjukdom [de vanligaste lokalisationerna var lungor (60,7%), lymfkörtlar (54,7%), skelett (27,3%), lever (36%) och hjärnan (20%)], 4,7% av patienterna hade lokalt avancerad sjukdom. 81,3% av patienterna hade opererats och 60,7% av patienterna hade strålbehandlats för sin cancer. 77,3% av patienterna hade fått tidigare systemisk behandling för sin cancer inklusive kemoterapi (69,3%) och 34% av patienterna hade inga tidigare systemiska behandlingar mot metastaserad sjukdom. De vanligaste cancerformerna var sarkom (21,3%), lungcancer (20,7%), tumörer i spottkörtlarna (17,3%), tyreoideacancer (10,7%), kolorektalcancer (7,3%) och bröstcancer (6%). De flesta patienterna (87,3%) hade en NTRK-genfusion som upptäcktes med next-generation sequencing (NGS) och 12,7% hade en NTRK-genfusion som upptäcktes med andra nukleinsyrabaserade tester. Den totala mediandurationen av uppföljningen var 30,6 månader. Effektresultat från patienter med NTRK-genfusionspositiva solida tumörer sammanfattas i tabell 7. Tabell 7: Total effekt enligt BICR hos vuxna med NTRK-genfusionspositiva solida tumörer Effektmått Rozlytrek n=150 Primära effektmått (bedömd av BICR; RECIST 1.1) Objektiv responsfrekvens Antalet responders 92/150 ORR% (95% KI) 61,3% (53,0, 69,2) Komplett respons, n (%) 25 (16,7%) Partiell respons, n (%) 67 (44,7%) Responsduration* Antalet (%) patienter med händelser 50/92 (54,3%) Median, månader (95% KI) 20 (13,2, 31,1) 6-månader responsduration % (95% KI) 83% (75, 91) 9-månader responsduration % (95% KI) 77% (68, 86) 12-månader responsduration % (95% KI) 66% (56, 76) Konfidensintervall (KI) beräknad med Clopper-Pearson metoden. *Median och percentiler baserade på Kaplan-Meier skattningar Objektiv responsfrekvens och responsduration per tumörtyp hos vuxna patienter med NTRK-genfusionspositiva solida tumörer presenteras i tabell 8 nedan. Tabell 8: Effekt per tumörtyp, hos vuxna med NTRK-genfusionspositiva solida tumörer Tumörtyp Patienter (n=150) ORR DOR n (%) 95% KI Intervall (månader) Sarkom 32 19 (59,4) (40,6, 76,3) 2,8, 44,6* Icke-småcellig lungcancer 31 20 (64,5) (45,4, 80,8) 3,7, 58,8 Spottkörtel (MASC) 26 22 (84,6) (65,1, 95,6) 2,8, 49,7* Bröstcancer (sekretorisk) 6 5 (83,3) (35,9, 99,6) 5,5, 53,4* Bröstcancer (icke-sekretorisk) 2 NE, PR NA 4,2 Bröstcancer (UNS) 1 NE NA NA Tyreoideacancer 16 10 (62,5) (35,4, 84,8) 5,6, 44,2* Kolorektalcancer 11 3 (27,3) (6,0, 61,0) 1,9*, 20,0 Neuroendokrin cancer 5 2 (40,0) (5,3, 85,3) 11,1, 31,1 Huvud- och hals 5 3 (60,0) (14,7, 94,7) 4,0, 32,6* Pankreascancer 4 3 (75,0) (19,4, 99,4) 7,1, 12,9 Okänd primär cancer 3 1 (33,3) (0,8, 90,6) 9,1 Ovarialcancer 1 Ej CR/PD NA NA Endometrialt karcinom 1 PR NA 38,2 Kolangiokarcinom 1 PR NA 9,3 Gastrointestinal cancer (övrig) 1 CR NA 30,4 Neuroblastom 1 NE NA NA Prostatacancer 1 PD NA NA Peniscancer 1 PD NA NA Binjurecancer 1 PD NA NA * Censurerade ORR: Objektiv responsfrekvens (Objective Response Rate); DOR: Responsduration (Duration of Response); MASC: mammary analogue secretory carcinoma; NA: ej applicerbart på grund av lågt antal eller utebliven respons; UNS: utan närmare specification; CR: komplett respons (Complete Response); PR: partiell respons (Partial Response); PD: progressiv sjukdom (Progressive Disease); NE: inte uppskattningsbar (Not Estimable) På grund av att NTRK-genfusionspositiv cancer är sällsynt studerades patienter bland flera tumörtyper med ett begränsat antal patienter med vissa tumörtyper, vilket orsakade en osäkerhet i uppskattningen av objektiv responsfrekvens per tumörtyp. Objektiv responsfrekvens i den totala populationen kanske inte återspeglar det förväntade svaret i en specifik tumörtyp. Objektiv responsfrekvens hos 78 patienter som hade bred molekylär karakterisering innan Rozlytrekbehandling var 53,8% [42,2, 65,2]; av dessa var objektiv responsfrekvens hos 61 patienter som hade andra genomiska förändringar i tillägg till NTRK-genfusion 47,5% [34,6, 60,7] och objektiv responsfrekvens hos 17 patienter utan andra genomiska förändringar var 76,5% [50,1, 93,2]. Intrakraniellt svar En utvärdering av BICR resulterade i en subgrupp på 22 vuxna patienter med CNS-metastaser vid behandlingsstart, inklusive 13 patienter med mätbara CNS-lesioner. Intrakraniell (IC) effekt utvärderad av BICR enligt RECIST v1.1 rapporterades hos 9 av dessa 13 patienter (3 CR och 6 PR), för en ORR av 69,2% (95% KI 38,6, 90,9) och median DOR av 17,2 månader (95% KI: 7,4, NE). Fem av dessa 13 patienter hade fått intrakraniell strålbehandling mot hjärnan inom 2 månader före behandling med Rozlytrek startade. Primär CNS-tumör I de tre studierna behandlades 12 vuxna patienter med primära CNS-tumörer med Rozlytrek och med minst 12 månaders uppföljning. En av de 12 vuxna patienterna hade en objektiv respons bedömd av BICR enligt RANO. Effekt hos pediatriska patienter Effekten av Rozlytrek hos pediatriska patienter 12 år och äldre baserades på extrapolering av data från tre öppna enarmade kliniska prövningar hos vuxna patienter med solida tumörer med en NTRK-genfusion (ALKA, STARTRK-1 och STARTRK-2) och effekt- och farmakokinetiska data hos pediatriska patienter som inkluderats i STARTRK-NG. Den bästa totala responsen enligt utvärdering av BICR hos 5 pediatriska patienter (alla patienter var yngre än 12 år och hade mer än 6 månaders uppföljning; 3 patienter hade solida tumörer och 2 patienter hade primära CNS-tumörer) visade 2 med komplett respons (epitelioid glioblastom och infantil fibrosarkom) och 3 med partiell respons (höggradigt gliom, infantil fibrosarkom och metastaserande melanom). Responsen hos 4 av 5 pediatriska patienter pågick vid tidpunkten för data cut-off (se avsnitt Dosering). ROS1-positiv icke-småcellig lungcancer (NSCLC) Effekten av Rozlytrek utvärderades i en poolad subgrupp av patienter med ROS1-positiv metastaserad NSCLC som fick Rozlytrek 600 mg oralt en gång dagligen och inkluderades i en av tre multicenter enarmade, öppna kliniska prövningar (ALKA, STARTRK-1 och STARTRK-2). För att inkluderas i den poolade subgruppen krävdes att patienterna hade histologiskt bekräftad, återfall eller metastaserad, ROS1-positiv NSCLC, ECOG performance status ≤2, mätbar sjukdom enligt RECIST v1.1, ≥6 månaders uppföljning och ingen tidigare behandling med en ROS1-hämmare. Alla patienter bedömdes för CNS-lesioner vid behandlingsstart. De primära effektmåtten var ORR och DOR, utvärderad av BICR enligt RECIST v1.1. De sekundära effektmåtten omfattade PFS, OS och hos patienter som uppvisade CNS-metastaser vid behandlingsstart - IC-ORR och IC-DOR (också utvärderad av BICR med RECIST v1.1). Effekten bedömdes hos 161 patienter med ROS1-positiv NSCLC. Populationens demografi och sjukdomskaraktäristika vid behandlingsstart var: 35,4% män, medianålder 54 år (intervall 20 år till 86 år), 24,2% var äldre än 65 år och 4,3% var äldre än 75 år, 44,1% vit kaukasisk, 45,3% asiatisk, 4,3% svart, 2,6% latinamerikaner och 62,7% hade aldrig rökt. ECOG (Eastern Cooperative Oncology Group) performance status vid behandlingsstart var 0 (41%), 1 (49,1%) eller 2 (9,9%). De flesta patienterna (98,1%) hade metastaserande sjukdom [de vanligaste ställena var lymfkörtlar (69,6%), lungor (50,3%) och hjärna (32,9%)], 1,9% av patienterna hade lokalt avancerad sjukdom och 37,3% av patienterna hade inga tidigare systemiska terapier mot metastaserad sjukdom. ROS1-positivitet fastställdes med NGS hos 83% av patienterna, med FISH hos 9% av patienterna och med RT-PCR hos 8% av patienterna. Den totala mediandurationen av uppföljningen från mottagande av den första dosen var 15,8 månader. Effektresultat från patienter med ROS1-positiv icke-småcellig lungcancer sammanfattas i tabell 9. Tabell 9: Total effekt enligt BICR hos patienter med ROS1-positiv NSCLC Effektmått Rozlytrek n= 161 Primära effektmått (BICR-utvärderad, RECIST 1.1) Objektiv responsfrekvens Antalet responders 108/161 ORR% (95% KI) 67,1% (59,25, 74,27) Komplett respons, n (%) 14 (8,7%) Partiell respons, n (%) 94 (58,4%) Responsduration* Antalet (%) patienter med händelser 48/108 (44,4%) Intervall (månader) 1,8**, 42,3** 6-månader responsduration % (95% KI) 83% (76, 90) 9-månader responsduration % (95% KI) 75% (67, 84) 12-månader responsduration % (95% KI) 63% (53, 73) Sekundära effektmått (BICR-utvärderad, RECIST 1.1) PFS Antalet (%) patienter med händelser 82/161 (50,9%) 6 månader PFS % (95% KI) 77% (70, 84) 9 månader PFS % (95% KI) 66% (58, 74) 12 månader PFS % (95% KI) 55% (47, 64) Överlevnad* Antalet (%) patienter med händelser 38/161 (23,6%) 6 månader OS % (95% KI) 91% (87, 96) 9 månader OS % (95% KI) 86% (81, 92) 12 månader OS % (95% KI) 81% (74, 87) NE= inte uppskattningsbar. Konfidensintervall (KI) beräknad med Clopper-Pearsons metod. *”Event-free rates” baserade på Kaplan-Meier uppskattningar. **Censurerade Hos patienter med ROS1-positiv NSCLC som var utvärderbara avseende effekt med ≥12 månaders uppföljning (n=94) var ORR 73,4% (95% KI: 63,3, 82), median DOR var 16,5 månader (95% KI: 14,6, 28,6) och median PFS var 16,8 månader (95% KI: 12, 21,4). Intrakraniell respons En BICR-bedömning resulterade i en subgrupp på 46 patienter med ROS1-positiv NSCLC med CNS-metastaser vid behandlingsstart inklusive 24 patienter med mätbara CNS-lesioner. Intrakraniell effekt bedömd av BICR enligt RECIST v1.1 rapporterades hos 19 av dessa 24 patienter (3 CR och 16 PR) för en ORR på 79,2% (95% KI, 57,8, 92,9). Den procentuella andelen av patienter (95% KI) med DOR ≥6 månader, ≥9 månader och ≥12 månader var 76% (56, 97), 62% (38, 86) respektive 55% (29, 80) (uppskattning enligt Kaplan-Meier). Nio av dessa 24 patienter hade fått intrakraniell strålbehandling mot hjärnan inom 2 månader innan behandling med Rozlytrek startade. Villkorat godkännande Detta läkemedel har fått ett ”villkorat godkännande” för försäljning. Detta innebär att det ska komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Rozlytrek för en eller flera grupper av den pediatriska populationen för behandling med NTRK-genfusionspositiva lokalt avancerade eller metastaserande solida tumörer (information om pediatrisk användning finns i avsnitt Dosering)",
        "pharmacokinetic": "De farmakokinetiska parametrarna för entrectinib och dess huvudsakliga aktiva metabolit (M5), har karakteriserats hos patienter med NRTK-genfusionspositiva solida tumörer och ROS1-positiv NSCLC och friska individer. Farmakokinetiken av entrectinib och M5 är linjär och är inte dosberoende eller tidsberoende. För entrectinib uppnås steady state inom en vecka och för M5 inom två veckor efter daglig administrering av Rozlytrek. Entrectinib är ett svagt P-gp-substrat baserat på in vitro data. Det exakta bidraget in vivo av P-gp är inte känt. M5 är ett P-gp-substrat. Entrectinib är inte ett substrat för BCRP men M5 är ett substrat för BCRP. Entrectinib och M5 är inte substrat för OATP 1B1 eller OATP 1B3. Absorption Efter oral administrering av Rozlytrek 600 mg som engångsdos till patienter med NTRK-genfusionspositiv och ROS1-positiv NSCLC vid matintag, absorberades entrectinib snabbt och nådde tid-till-maximal plasmakoncentration (Tmax) efter ungefär 4 till 6 timmar. Baserat på farmakokinetisk populationsanalys uppnåddes steady state inom 5 dagar för entrectinib vid en dosering av 600 mg en gång dagligen. Ingen kliniskt signifikant effekt av mat observerades på entrectinibs biotillgänglighet. Distribution Entrectinib och dess huvudsakliga aktiva metabolit M5 är starkt bundna till humana plasmaproteiner oberoende av läkemedelskoncentrationen. I humanplasma, hade entrectinib och M5 liknande proteinbindning med > 99% bundet vid en kliniskt relevant koncentration. Efter en oral singeldos av entrectinib, var det geometriska medelvärdet för distributionsvolymen (Vz / F) 600 l, vilket tyder på en omfattande distribution av läkemedlet. Entrectinib visade vid steady state koncentrationsförhållanden mellan hjärna och plasma på 0,4 – 2,2 hos flera olika djurarter (möss, råttor och hundar) vid kliniskt relevanta systemiska exponeringar. Metabolism Entrectinib metaboliseras övervägande av CYP3A4 (~ 76%). Mindre bidrag från flera andra CYP och UGT1A4 uppskattades till totalt <25%. Den aktiva metaboliten M5 (bildad av CYP3A4) och det direkta N-glukuronidkonjugatet, M11, (bildad av UGT1A4) är identifierade som de två cirkulerande huvudmetaboliterna. Eliminering Den populationsfarmakokinetiska modellen uppskattade att medelvärdet för ackumulering vid steady state efter administrering av entrectinib 600 mg en gång dagligen var 1,89 (±0,381) och 2,01 (±0,437) för M5. Efter administrering av en singeldos av [14C]-märkt entrectinib utsöndrades 83% av radioaktiviteten i feces (36% av dosen var oförändrat entrectinib och 22% som M5) med minimal utsöndring i urin (3%). Entrectinib och M5 står för cirka 73% av radioaktiviteten i systemisk cirkulation vid Cmax, och ungefär hälften av den totala radioaktiviteten i AUCinf. Populationsfarmakokinetisk analys uppskattade att skenbart clearance CL/F var 19,6 l/h för entrectinib och 52,4 l/h för M5. Eliminationshalveringstiderna för entrectinib och M5 uppskattades till 20 respektive 40 timmar. Linjäritet/icke-linjäritet Entrectinib har en linjär farmakokinetik i dosintervallet 100 mg to 600 mg. Farmakokinetik i särskilda populationer Pediatrisk population Data erhållen från populationsfarmakokinetiska analyser hos pediatriska patienter som är 12 år och äldre visar att en dos på 400 mg Rozlytrek en gång dagligen för ett intervall av kroppsyta på 1,11-1,50 m2 och en dos på 600 mg Rozlytrek en gång dagligen för en kroppsyta på ≥1,51 m2 resulterar i en liknande systemisk exponering som uppnåtts hos vuxna som behandlats med 600 mg Rozlytrek, en gång dagligen. Äldre Inga skillnader i exponeringen av entrectinib noterades hos patienter äldre än 65 år och yngre vuxna baserat på farmakokinetisk analys. Nedsatt njurfunktion Försumbar mängd av entrectinib och den aktiva metaboliten M5 utsöndras oförändrad i urin (~ 3% av dosen) vilket indikerar att njurclearance spelar en mindre roll vid elimineringen av entrectinib. Baserat på populationsfarmakokinetiska analyser påverkas farmakokinetiken för entrectinib inte signifikant vid nedsatt njurfunktion. Effekten av svårt nedsatt njurfunktion på entrectinibs farmakokinetik är inte känd. Nedsatt leverfunktion Entrectinibs farmakokinetik studerades hos personer med mild (Child-Pugh A), måttlig (Child-Pugh B) och svår (Child-Pugh C) leverfunktionsnedsättning i förhållande till personer med normal leverfunktion. Efter administrering av en enstaka oral dos av 100 mg entrectinib visade den kombinerade AUClast av entrectinib och M5 ingen relevant förändring hos grupperna med nedsatt leverfunktion jämfört med gruppen med normal funktion. AUClast geometrisk medelkvot (90% KI) var 1,30 (0,889, 1,89) för gruppen med mild, 1,24 (0,886, 1,73) för gruppen med måttlig och 1,39 (0,988, 1,95) för gruppen med svår leverfunktionsnedsättning jämfört med gruppen med normal leverfunktion. För obundet entrectinib och M5 var AUClast(fu) geometrisk medelkvot (90% KI) 1,91 (1,21, 3,02) för gruppen med mild, 1,57 (1,06, 2,31) för gruppen med måttlig och 2,34 (1,57, 3,48) för gruppen med svårt nedsatt leverfunktion jämfört med gruppen med normal leverfunktion. Även om effekten av nedsatt leverfunktion på obundna farmakokinetiska parametrar generellt följde en liknande profil som samtliga farmakokinetiska parametrar, bör resultaten tolkas med försiktighet på grund av hög ospecifik bindning i buffert och hög variabilitet. Dessutom observerades också att variabiliteten i systemisk exponering var hög och observerade exponeringar överlappade över studiegrupperna (se avsnitt Dosering). Effekter på ålder, kroppsvikt, etnicitet och kön Inga kliniskt signifikanta skillnader i farmakokinetiken av entrectinib observerades baserat på ålder (4 år till 86 år), kön, etnicitet (asiat, svart och vit) och kroppsvikt (32 kg till 130 kg).",
        "preclinical-info": "Karcinogenicitet Inga karcinogenicitetsstudier har utförts för att fastställa den carcinogena potentialen av entrectinib. Gentoxicitet Entrectinib var inte mutagen in vitro i det bakteriella omvända mutationtestet (Ames), men visade en potential för onormal kromosomsegregation (aneugenicitet) i odlade humana perifera blodlymfocyter. Entrectinib var inte clastogent eller aneugent i in vivo mikronukleusanalysen av råtta och inducerade inte DNA-skada i en kometanalys hos råtta. Nedsatt fertilitet Särskilda fertilitetsstudier på djur har inte utförts för att utvärdera effekten av entrectinib. Inga biverkningar av entrectinib på de manliga eller kvinnliga reproduktionsorganen observerades i de toxikologiska studierna vid upprepad dosering hos råtta och hund vid ungefär 2,4 gånger respektive 0,6 gånger den humana exponeringen av AUC vid rekommenderad human dos. Reproduktionstoxicitet I en embryo-fetal utvecklingsstudie på råtta, observerades maternell toxicitet (minskad kroppsviktsökning och matkonsumtion) och fostermissbildningar (inklusive kroppsförslutnings-defekter och missbildningar av kotorna och revbenen), vid 200 mg/kg/dag av entrectinib som utgör ungefär 2 gånger human exponering av AUC vid rekommenderad dos. Dosresponsberoende lägre fostervikt (låg, mellan och hög dos) och minskad benbildning i skelettet (mellan och hög dos) observerades vid exponeringar motsvarande <2 gånger den humana exponeringen av AUC vid den rekommenderade dosen. Undersökningar av toxicitet vid upprepad dosering Entrectinibrelaterade toxiciteter vid upprepade doseringsstudier på vuxna råttor och hundar samt juvenila råttor observerades i CNS (kramper, gångrubbning, tremor) vid ≥0,2 gånger den humana exponeringen av Cmax vid den rekommenderade dosen, hudtoxicitet (skabb/sår) och minskade röda blodkroppar vid ≥0,1 gånger den humana exponeringen av AUC vid den rekommenderade dosen. Hos vuxna råttor och hundar observerades effekter på lever (förhöjt ALAT och hepatoceullär nekros) vid ≥0,6 gånger den humana exponeringen av AUC vid den rekommenderade dosen. I hundar observerades också diarré vid ≥0,1 gånger den humana exponeringen av AUC vid den rekommenderade dosen och förlängning av QT/QTc-intervall vid ≥0,1 gånger den humana exponeringen av Cmax vid den rekommenderade dosen. Toxikologisk studie av juvenila råttor I en 13-veckors toxikologisk studie av juvenila råttor doserades djuren dagligen, från postnatal dag 7 till dag 97 (ungefär likvärdigt med nyfödda till vuxen hos människor). Förutom CNS-toxicitet, ptos och hudtoxicitet, observerades minskade röda blodkroppar och effekter på tillväxt och utveckling i doserings- och återhämtningsfaserna inklusive minskad kroppsviktsökning och försenad könsmognad (vid ≥4 mg/kg/dag, ungefär 0,1 gånger den humana exponeringen av AUC vid den rekommenderade dosen). Utvärdering av brister i neurobeteende inkluderande funktionellt observationsbatteri (minskad fotspridning vid landning, minskad greppstyrka i fram- och bakben som tycktes uppkomma i senare ålder) och inlärning samt minne (vid ≥8 mg/kg/dag, ungefär 0,2 gånger den humana exponeringen av AUC vid den rekommenderade dosen) samt minskad lårbenslängd (vid ≥16 mg/kg/dag, ungefär 0,3 gånger den humana exponeringen av AUC vid rekommenderad dos) observerades.",
        "composition": "Kvalitativ och kvantitativ sammansättning Rozlytrek 100 mg hårda kapslar Varje hård kapsel innehåller 100 mg entrectinib. Hjälpämnen med känd effekt Varje 100 mg hård kapsel innehåller 65 mg laktos. Rozlytrek 200 mg hårda kapslar Varje hård kapsel innehåller 200 mg entrectinib. Hjälpämnen med känd effekt Varje hård kapsel innehåller 130 mg laktos och 0,6 mg av azofärgämnet para-orange (E110). Förteckning över hjälpämnen Kapselinnehåll Vinsyra Laktos Hypromellos Krospovidon Mikrokristallin cellulosa Kolloidal kiseldioxid, vattenfri Magnesiumstearat Kapselhölje Hypromellos Titandioxid (E171) Gul järnoxid (E172 - 100 mg hård kapsel) Para-orange (E110 - 200 mg hård kapsel) Tryckfärg Shellack Propylenglykol Indigokarmin aluminiumlack (E132)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Entrektinib Miljörisk: Användning av entrektinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Entrektinib är potentiellt persistent. Bioackumulering: Entrektinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation Chemical name: Entrectinib CAS number: 1108743-60-7 [1] Molecular weight: 560,6456 [1] Remark: - Brand name: Rozlytrek [1] Physico-chemical properties Aqueous solubility 0.964–2.94 mg/l (pH 7.3–8.7, 20 °C) (OECD 105) [1] Dissociation constant, pKa 2.54±0.09 (pK1) (25 °C, potentiometric determination) [1] 7.54±0.01 (pK2) (25 °C, potentiometric determination) [1] Vapour pressure 7.23 × E-17 Pa (25 °C) QSAR (EPISuite) KH 5.47 × 10-21 Pa m3 mol-1 QSAR (EPISuite) Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (µg/l) = (A x 1'000'000'000 x (100 - R)) / (365 x P x V x D x 100) = 1.37 x 10-6 x A x (100 - R) = 0.0004 µg Where: A Sold quantity = 2.643 kg/y sales data from IQVIA / LIF - kg consumption 2022 R Removal rate = 0% Default [2] P Population of Sweden =10 000 000 V Volume of wastewater = 200 l/day [2] D Factor for dilution = 10 Default [2] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Desmodesmus subspicatus): [3] 72 h ErC50 (growth rate) >100 mg/l nominal concentration (OECD 201) 72 h EyC50 (yield) >100 mg/l nominal concentration (OECD 201) 72 h NOEC = 100 mg/l nominal concentration (OECD 201) 72 h NOEC = 0.197 mg/l geometric mean concentration (OECD 201) Water-flea (Daphnia magna): [4] 48 h EC50 (immobilisation) >100 mg/l nominal concentration (OECD 202) 48 h NOEC = 100 mg/l nominal concentration (OECD 202) 48 h NOEC = 0.278 mg/l geometric mean concentration (OECD 202) Water-flea (Daphnia magna): [5] 21 d EC10 (reproduction) = 64.5 μg/l (OECD 211) Zebrafish (Danio rerio): [6] 30 d LC10 (survival of juvenile fish) = 3.11 μg/l (OECD 210) Micro-organisms (activated sludge): [7] 3 h NOEC = 1000 mg/l (OECD 209) PNEC Derivation The PNEC is based on the following data: PNEC (μg/l) = lowest chronic NOEC/EC10/LC10, where 10 is the assessment factor used. A LC10 of 3.11 μg/l for fish has been used for this calculation. PNEC = 3.11 μg/l / 10 = 0.3 μg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.0004 μg/l PNEC Predicted No Effect Concentration = 0.3 μg/l Ratio PEC/PNEC = 0.001 PEC/PNEC = 0.0004/0.3 = 0.001 for Entrectinib which justifies the phrase 'Use of Entrectinib has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: [8] 6–10% after 28 d of incubation BOD/ThOD (OECD 301 F) not readily biodegradable Fate in sediment/water systems [9] DT50 (water) = 0.8 d (Lake System 1) (OECD 308) DT50 (water) = 1.1 d (Lake System 2) (OECD 308) DT50 (sediment) = 12.6 d (Lake System 1) (OECD 308) DT50 (sediment) = 24.5 d (Lake System 2) (OECD 308) DT50 (total system) 5.1 d (Lake System 1) (OECD 308) DT50 (total system) = 4.9 d (Lake System 2) (OECD 308) In a sediment/water study over 100 days, 87–95% of the applied radioactivity was observed in the sediment, of which 53–61% accounted for non-extractable residues (NER). Taking into account the high adsorptive properties of Entrectinib (Koc >>10 000 l/kg [13]), and the high non‑extractable residues (NER) formation, it has to be assumed that the respective DT50 values for sediment and total system are >120 days and that Entrectinib has eventually to be classified as persistent (P) or even very persistent (vP). Aerobic transformation in soil [10] DT50 (LUFA 2.1 soil system) = 0.2 d (OECD 307) DT50 (LUFA 2.2 soil system) = 9.6 d (OECD 307, first-order multiple compartments (FOMC) model) DT50 (LUFA 2.2 soil system) >10000 d (OECD 307, double first-order in parallel (DFOP) model) DT50 (LUFA 2.4 soil system) = 2.6 d (OECD 307) DT50 (LUFA 65 soil system) = 0.8 d (OECD 307) Taking into account the high adsorptive properties of Entrectinib (KOC >>10000 l/kg, [13]) and the high non‑extractable residues (NER) formation observed in the LUFA 2.2 soil system, it has to be assumed that the respective DT50 values for all soils are >120 days and that Entrectinib has eventually to be classified as persistent (P) or even very persistent (vP). This could be confirmed for the LUFA 2.2 soil system using the DFOP model. Abiotic Degradation Photodegradation: ND Hydrolysis: ND Entrectinib is not readily biodegradable; it is also persistent or very persistent in water/sediment systems and soils. This justifies the phrase 'Entrectinib is potentially persistent.' Bioaccumulation/Adsorption logDOW = 2.7 (pH 5, 20 °C) (OECD 107) [11] logDOW = 4.3 (pH 7, 20 °C) (OECD 107) [11] logDOW = 5.1 (pH 9, 20 °C) ( OECD 107) [11] logDOW = 4.43 (pH 7, 25 °C) (OECD 123) [12] KOC >>10000 l/kg (OECD 121) [13] (Pre-experiments for an OECD 106 study indicated that the test item was precipitating in the aqueous phase under the conditions which are recommended by the OECD guideline (0.1% organic solvent). The OECD 106 adsorption/desorption study was not performed since valid and reliable results could not be obtained. Instead, an estimation of the KOC using the HPLC method OECD 121 was performed.) [13] BCFKL 72.4 l/kg (OECD 305) [14] BCFSSL 116 l/kg (OECD 305) [14] Entrectinib has low potential for bioaccumulation since the Bioconcentration Factor (BCF) is <500. Excretion/metabolism In addition to Entrectinib, eight other radioactive peaks were detected in samples of human excreta (M1, M2, M3, M4, M5, M7, M8, and M11). The N-desmethyl metabolite M5 accounted for approximately 22% of the dose. M1 and M2 were the only other identified metabolites present in significant amounts, accounting for approximately 15% and 10% of the administered dose, respectively. Other metabolites (M3, M4, M7, M8, and M11) each represented ≤2% of the administered dose. [1] References F. Hoffmann-La Roche Ltd (2021): Environmental Risk Assessment Summary for Entrectinib. https://www.roche.com/sustainability/environment/environmental-risk-assessment-downloads.htm European Medicines Agency (EMA) (2020): CHMP assessment report for Rozlytrek, https://www.ema.europa.eu/en/documents/assessment-report/rozlytrek-epar-public-assessment-report_en.pdf Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: Fresh water algal growth inhibition test with Desmodesmus subspicatus. ACH study no. A18-00991 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: 48-Hour acute toxicity to Daphnia magna. ACH study no. A18-00992 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Influence to Daphnia magna in a semi-static reproduction test. ibacon study no. 135981221 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Toxicity to zebrafish (Danio rerio) in an early-life stage test. ibacon study no. 135981232 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Toxicity to activated sludge in a respiration inhibition test. ibacon study no. 135981171 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: Ready biodegradability – Evaluation of the aerobic biodegradability in an aqueous medium: Manometric Respirometry Test. ACH study no. A18-00993 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Aerobic transformation in aquatic sediment systems [OECD 308]. ibacon study no. 135981172 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Aerobic transformation in soil [OECD 307]. ibacon study no. 135981173 Charles River Laboratories Den Bosch BV, on behalf of Ignyta, Inc., San Diego, CA (2018): Determination of physico-chemical properties of Entrectinib. CRL study no. 20137509 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: Determination of the partition coefficient between 1-octanol and water (logPOW): Slow-Stirring Method. ACH study no. A18-00990 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Estimation of the adsorption coefficient (KOC) by HPLC method [OECD 121]. ibacon study no. 135981195 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2020): Entrectinib: Bioaccumulation in zebrafish (Danio rerio) – aqueous exposure [OECD 305]. ibacon study no. 135981233",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel. Rozlytrek 100 mg hårda kapslar Storlek 2 (18 mm lång), hård kapsel med gul ogenomskinlig underdel och överdel med ENT 100 tryckt i blått på underdelen. Rozlytrek 200 mg hårda kapslar Storlek 0 (21,7 mm lång), hård kapsel med orange ogenomskinlig underdel och överdel med ENT 200 tryckt i blått på underdelen."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte lösas upp eftersom innehållet i kapseln har en mycket bitter smak. Får inte öppnas."
    },
    "miljöinformation": {
        "env-effect": "Entrektinib Miljörisk: Användning av entrektinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Entrektinib är potentiellt persistent. Bioackumulering: Entrektinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation Chemical name: Entrectinib CAS number: 1108743-60-7 [1] Molecular weight: 560,6456 [1] Remark: - Brand name: Rozlytrek [1] Physico-chemical properties Aqueous solubility 0.964–2.94 mg/l (pH 7.3–8.7, 20 °C) (OECD 105) [1] Dissociation constant, pKa 2.54±0.09 (pK1) (25 °C, potentiometric determination) [1] 7.54±0.01 (pK2) (25 °C, potentiometric determination) [1] Vapour pressure 7.23 × E-17 Pa (25 °C) QSAR (EPISuite) KH 5.47 × 10-21 Pa m3 mol-1 QSAR (EPISuite) Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (µg/l) = (A x 1'000'000'000 x (100 - R)) / (365 x P x V x D x 100) = 1.37 x 10-6 x A x (100 - R) = 0.0004 µg Where: A Sold quantity = 2.643 kg/y sales data from IQVIA / LIF - kg consumption 2022 R Removal rate = 0% Default [2] P Population of Sweden =10 000 000 V Volume of wastewater = 200 l/day [2] D Factor for dilution = 10 Default [2] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Desmodesmus subspicatus): [3] 72 h ErC50 (growth rate) >100 mg/l nominal concentration (OECD 201) 72 h EyC50 (yield) >100 mg/l nominal concentration (OECD 201) 72 h NOEC = 100 mg/l nominal concentration (OECD 201) 72 h NOEC = 0.197 mg/l geometric mean concentration (OECD 201) Water-flea (Daphnia magna): [4] 48 h EC50 (immobilisation) >100 mg/l nominal concentration (OECD 202) 48 h NOEC = 100 mg/l nominal concentration (OECD 202) 48 h NOEC = 0.278 mg/l geometric mean concentration (OECD 202) Water-flea (Daphnia magna): [5] 21 d EC10 (reproduction) = 64.5 μg/l (OECD 211) Zebrafish (Danio rerio): [6] 30 d LC10 (survival of juvenile fish) = 3.11 μg/l (OECD 210) Micro-organisms (activated sludge): [7] 3 h NOEC = 1000 mg/l (OECD 209) PNEC Derivation The PNEC is based on the following data: PNEC (μg/l) = lowest chronic NOEC/EC10/LC10, where 10 is the assessment factor used. A LC10 of 3.11 μg/l for fish has been used for this calculation. PNEC = 3.11 μg/l / 10 = 0.3 μg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.0004 μg/l PNEC Predicted No Effect Concentration = 0.3 μg/l Ratio PEC/PNEC = 0.001 PEC/PNEC = 0.0004/0.3 = 0.001 for Entrectinib which justifies the phrase 'Use of Entrectinib has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: [8] 6–10% after 28 d of incubation BOD/ThOD (OECD 301 F) not readily biodegradable Fate in sediment/water systems [9] DT50 (water) = 0.8 d (Lake System 1) (OECD 308) DT50 (water) = 1.1 d (Lake System 2) (OECD 308) DT50 (sediment) = 12.6 d (Lake System 1) (OECD 308) DT50 (sediment) = 24.5 d (Lake System 2) (OECD 308) DT50 (total system) 5.1 d (Lake System 1) (OECD 308) DT50 (total system) = 4.9 d (Lake System 2) (OECD 308) In a sediment/water study over 100 days, 87–95% of the applied radioactivity was observed in the sediment, of which 53–61% accounted for non-extractable residues (NER). Taking into account the high adsorptive properties of Entrectinib (Koc >>10 000 l/kg [13]), and the high non‑extractable residues (NER) formation, it has to be assumed that the respective DT50 values for sediment and total system are >120 days and that Entrectinib has eventually to be classified as persistent (P) or even very persistent (vP). Aerobic transformation in soil [10] DT50 (LUFA 2.1 soil system) = 0.2 d (OECD 307) DT50 (LUFA 2.2 soil system) = 9.6 d (OECD 307, first-order multiple compartments (FOMC) model) DT50 (LUFA 2.2 soil system) >10000 d (OECD 307, double first-order in parallel (DFOP) model) DT50 (LUFA 2.4 soil system) = 2.6 d (OECD 307) DT50 (LUFA 65 soil system) = 0.8 d (OECD 307) Taking into account the high adsorptive properties of Entrectinib (KOC >>10000 l/kg, [13]) and the high non‑extractable residues (NER) formation observed in the LUFA 2.2 soil system, it has to be assumed that the respective DT50 values for all soils are >120 days and that Entrectinib has eventually to be classified as persistent (P) or even very persistent (vP). This could be confirmed for the LUFA 2.2 soil system using the DFOP model. Abiotic Degradation Photodegradation: ND Hydrolysis: ND Entrectinib is not readily biodegradable; it is also persistent or very persistent in water/sediment systems and soils. This justifies the phrase 'Entrectinib is potentially persistent.' Bioaccumulation/Adsorption logDOW = 2.7 (pH 5, 20 °C) (OECD 107) [11] logDOW = 4.3 (pH 7, 20 °C) (OECD 107) [11] logDOW = 5.1 (pH 9, 20 °C) ( OECD 107) [11] logDOW = 4.43 (pH 7, 25 °C) (OECD 123) [12] KOC >>10000 l/kg (OECD 121) [13] (Pre-experiments for an OECD 106 study indicated that the test item was precipitating in the aqueous phase under the conditions which are recommended by the OECD guideline (0.1% organic solvent). The OECD 106 adsorption/desorption study was not performed since valid and reliable results could not be obtained. Instead, an estimation of the KOC using the HPLC method OECD 121 was performed.) [13] BCFKL 72.4 l/kg (OECD 305) [14] BCFSSL 116 l/kg (OECD 305) [14] Entrectinib has low potential for bioaccumulation since the Bioconcentration Factor (BCF) is <500. Excretion/metabolism In addition to Entrectinib, eight other radioactive peaks were detected in samples of human excreta (M1, M2, M3, M4, M5, M7, M8, and M11). The N-desmethyl metabolite M5 accounted for approximately 22% of the dose. M1 and M2 were the only other identified metabolites present in significant amounts, accounting for approximately 15% and 10% of the administered dose, respectively. Other metabolites (M3, M4, M7, M8, and M11) each represented ≤2% of the administered dose. [1] References F. Hoffmann-La Roche Ltd (2021): Environmental Risk Assessment Summary for Entrectinib. https://www.roche.com/sustainability/environment/environmental-risk-assessment-downloads.htm European Medicines Agency (EMA) (2020): CHMP assessment report for Rozlytrek, https://www.ema.europa.eu/en/documents/assessment-report/rozlytrek-epar-public-assessment-report_en.pdf Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: Fresh water algal growth inhibition test with Desmodesmus subspicatus. ACH study no. A18-00991 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: 48-Hour acute toxicity to Daphnia magna. ACH study no. A18-00992 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Influence to Daphnia magna in a semi-static reproduction test. ibacon study no. 135981221 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Toxicity to zebrafish (Danio rerio) in an early-life stage test. ibacon study no. 135981232 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Toxicity to activated sludge in a respiration inhibition test. ibacon study no. 135981171 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: Ready biodegradability – Evaluation of the aerobic biodegradability in an aqueous medium: Manometric Respirometry Test. ACH study no. A18-00993 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Aerobic transformation in aquatic sediment systems [OECD 308]. ibacon study no. 135981172 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Aerobic transformation in soil [OECD 307]. ibacon study no. 135981173 Charles River Laboratories Den Bosch BV, on behalf of Ignyta, Inc., San Diego, CA (2018): Determination of physico-chemical properties of Entrectinib. CRL study no. 20137509 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2018): Entrectinib: Determination of the partition coefficient between 1-octanol and water (logPOW): Slow-Stirring Method. ACH study no. A18-00990 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2019): Entrectinib: Estimation of the adsorption coefficient (KOC) by HPLC method [OECD 121]. ibacon study no. 135981195 ibacon GmbH, on behalf of F. Hoffmann-La Roche Ltd (2020): Entrectinib: Bioaccumulation in zebrafish (Danio rerio) – aqueous exposure [OECD 305]. ibacon study no. 135981233"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rozlytrek, Kapsel, hård 100 mg"
    }
}