{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Sibnayal är och vad det används för 2. Vad du behöver veta innan du använder Sibnayal 3. Hur du använder Sibnayal 4. Eventuella biverkningar 5. Hur Sibnayal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sibnayal är och vad det används för Sibnayal innehåller två aktiva substanser, kaliumcitrat och kaliumvätekarbonat (även kallat kaliumbikarbonat). Sibnayal är ett alkaliserande läkemedel (gör blodet mer basiskt) som används för att behandla aciditet (surhet) i blodet som orsakas av en njursjukdom som kallas renal tubulär acidos (dRTA). Sibnayal bidrar till att minska påverkan av dRTA på ditt dagliga liv. Sibnayal kan ges till vuxna, ungdomar och barn över 1 år.",
        "indication": "Sibnayal innehåller två aktiva substanser, kaliumcitrat och kaliumvätekarbonat (även kallat kaliumbikarbonat). Sibnayal är ett alkaliserande läkemedel (gör blodet mer basiskt) som används för att behandla aciditet (surhet) i blodet som orsakas av en njursjukdom som kallas renal tubulär acidos (dRTA). Sibnayal bidrar till att minska påverkan av dRTA på ditt dagliga liv. Sibnayal kan ges till vuxna, ungdomar och barn över 1 år.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sibnayal Ta inte Sibnayal om du är allergisk mot kaliumcitrat eller kaliumbikarbonat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du har en svår njursjukdom eller njursvikt, om du har höga kaliumnivåer i blodet (hyperkalemi) Varningar och försiktighet Tala med läkare innan du tar Sibnayal om du har en sjukdom eller tar ett läkemedel som kan öka kaliumnivån i ditt blod (se nedan ”Andra läkemedel och Sibnayal”), om du ofta får mag-tarmsymtom såsom uppsvälldhet, diarré, illamående, kräkningar, om du har en kronisk njursjukdom. Sibnayal depotgranulat är utformade för att ge en långsam frisättning av de aktiva substanserna efter att du intagit granulaten. Du kan komma att se rester av granulaten i din avföring. Detta är normalt och minskar inte läkemedlets effekt. Om du kräks inom två timmar efter att du intagit läkemedlet ska du ta en till dos. Du kommer att behöva besöka din läkare regelbundet. Då och då kommer läkaren att behöva ta blodoch urinprov eller testa ditt hjärta för att justera dosen av Sibnayal. Läkaren kommer att kontrollera din njurfunktion regelbundet om du är äldre och/eller om du har en försämrad njurfunktion. Barn Ge inte detta läkemedel till barn som är under 1 år gamla eftersom de riskerar att sätta i halsen och kvävas. Andra läkemedel och Sibnayal Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka hur Sibnayal verkar eller göra det mer troligt att du får biverkningar. Detta inbegriper följande: Läkemedel som ökar nivån av kalium i blodet såsom ACE-hämmare (används för att behandla högt blodtryck, hjärtsjukdom och njursjukdom hos patienter som lider av typ 1-diabetes), kaliumsparande diuretika (används för att behandla högt blodtryck, vätskeansamling i vävnader (ödem) och hjärtsjukdomar), kaliumtillskott (används för att förebygga eller behandla låga kaliumnivåer i blodet), - ciklosporin (används för att förebygga eller behandla avstötning av transplantat), heparinnatrium (används för att förebygga eller fördröja blodkoagulering), icke-steroida antiinflammatoriska läkemedel (NSAID) (används för att minska feber, smärta och inflammation). Läkemedel som kan påverkas av en förändring i nivån av kalium i blodet såsom digitalisglykosider (t.ex. digoxin, används för att behandla hjärtsvikt och vissa störningar av hjärtrytmen), kortikosteroider (används för att behandla inflammation), andra läkemedel som kan orsaka störningar av hjärtrytmen såsom amiodaron och kinidin (används för att hålla hjärtrytmen under kontroll), klorpromazin (används för att behandla vissa psykiska sjukdomar), cisaprid (används för att behandla halsbränna), sparfloxacin (används för att behandla vissa bakterieinfektioner). Vissa läkemedel kan påverkas av förhöjt pH i urinen i samband med behandling med Sibnayal såsom salicylater (används för att behandla smärta och inflammation acetylsalicylsyraliknande läkemedel), tetracykliner (används för att behandla vissa bakterieinfektioner), barbiturater (sömnmedel). Sibnayal med mat, dryck och alkohol Blanda inte Sibnayal med varm mat eller varma drycker. Drick inte alkohol medan du tar Sibnayal. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Sibnayal förväntas inte påverka förmågan att framföra fordon eller använda maskiner. Sibnayal innehåller kalium Sibnayal 8 mEq innehåller 308 mg kalium per dospåse. Detta ska beaktas om du har nedsatt njurfunktion eller om du ordinerats kaliumfattig kost. Sibnayal 24 mEq innehåller 924 mg kalium per dospåse. Detta ska beaktas om du har nedsatt njurfunktion eller om du ordinerats kaliumfattig kost.",
        "contraindication": "Ta inte Sibnayal om du är allergisk mot kaliumcitrat eller kaliumbikarbonat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du har en svår njursjukdom eller njursvikt, om du har höga kaliumnivåer i blodet (hyperkalemi)",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Sibnayal om du har en sjukdom eller tar ett läkemedel som kan öka kaliumnivån i ditt blod (se nedan ”Andra läkemedel och Sibnayal”), om du ofta får mag-tarmsymtom såsom uppsvälldhet, diarré, illamående, kräkningar, om du har en kronisk njursjukdom. Sibnayal depotgranulat är utformade för att ge en långsam frisättning av de aktiva substanserna efter att du intagit granulaten. Du kan komma att se rester av granulaten i din avföring. Detta är normalt och minskar inte läkemedlets effekt. Om du kräks inom två timmar efter att du intagit läkemedlet ska du ta en till dos. Du kommer att behöva besöka din läkare regelbundet. Då och då kommer läkaren att behöva ta blodoch urinprov eller testa ditt hjärta för att justera dosen av Sibnayal. Läkaren kommer att kontrollera din njurfunktion regelbundet om du är äldre och/eller om du har en försämrad njurfunktion.",
        "children": "Barn Ge inte detta läkemedel till barn som är under 1 år gamla eftersom de riskerar att sätta i halsen och kvävas.",
        "interaction": "Andra läkemedel och Sibnayal Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka hur Sibnayal verkar eller göra det mer troligt att du får biverkningar. Detta inbegriper följande: Läkemedel som ökar nivån av kalium i blodet såsom ACE-hämmare (används för att behandla högt blodtryck, hjärtsjukdom och njursjukdom hos patienter som lider av typ 1-diabetes), kaliumsparande diuretika (används för att behandla högt blodtryck, vätskeansamling i vävnader (ödem) och hjärtsjukdomar), kaliumtillskott (används för att förebygga eller behandla låga kaliumnivåer i blodet), - ciklosporin (används för att förebygga eller behandla avstötning av transplantat), heparinnatrium (används för att förebygga eller fördröja blodkoagulering), icke-steroida antiinflammatoriska läkemedel (NSAID) (används för att minska feber, smärta och inflammation). Läkemedel som kan påverkas av en förändring i nivån av kalium i blodet såsom digitalisglykosider (t.ex. digoxin, används för att behandla hjärtsvikt och vissa störningar av hjärtrytmen), kortikosteroider (används för att behandla inflammation), andra läkemedel som kan orsaka störningar av hjärtrytmen såsom amiodaron och kinidin (används för att hålla hjärtrytmen under kontroll), klorpromazin (används för att behandla vissa psykiska sjukdomar), cisaprid (används för att behandla halsbränna), sparfloxacin (används för att behandla vissa bakterieinfektioner). Vissa läkemedel kan påverkas av förhöjt pH i urinen i samband med behandling med Sibnayal såsom salicylater (används för att behandla smärta och inflammation acetylsalicylsyraliknande läkemedel), tetracykliner (används för att behandla vissa bakterieinfektioner), barbiturater (sömnmedel).",
        "interaction-food": "Sibnayal med mat, dryck och alkohol Blanda inte Sibnayal med varm mat eller varma drycker. Drick inte alkohol medan du tar Sibnayal.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Sibnayal förväntas inte påverka förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "Sibnayal innehåller kalium Sibnayal 8 mEq innehåller 308 mg kalium per dospåse. Detta ska beaktas om du har nedsatt njurfunktion eller om du ordinerats kaliumfattig kost. Sibnayal 24 mEq innehåller 924 mg kalium per dospåse. Detta ska beaktas om du har nedsatt njurfunktion eller om du ordinerats kaliumfattig kost.",
        "usage-and-administration": "3. Hur du använder SibnayalTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Den mängd Sibnayal som du ska ta beror på din ålder, vikt och sjukdomstillstånd. Din läkare kommer att tala om för dig exakt vilken dos av Sibnayal du ska ta. Detta kommer alltid att vara en eller flera hela dospåsar.Läkaren kan behöva justera dosen av Sibnayal.Användningen av detta läkemedel kräver medicinsk övervakning. Dosering Dosen justeras av läkaren i enlighet med bikarbonatnivån i ditt blod. Hur du använder Sibnayal Sibnayal är avsett för oral användning (ska sväljas). Om du inte är säker på hur du ska ta Sibnayal, kontakta läkare eller apotekspersonal. 1. Håll dospåsen vertikalt (upprätt) med fingrarna över den streckade linjen. Skaka den från sida till sida så att innehållet rör sig till dospåsens botten.2. Klipp upp dospåsen längs med den streckade linjen, med en sax om så behövs. 3. Placera allt eller en del av dospåsens innehåll direkt i munnen på tungan.4. Svälj granulaten omedelbart med ett stort glas vatten. Granulaten får inte tuggas eller krossas. Upprepa steg 1 till 4 efter behov tills du har tagit hela dosen. För patienter som inte kan svälja granulat 1. Blanda Sibnayal med små mängder mjuk och kall mat (t.ex. fruktpuré eller yoghurt) direkt på skeden. Du måste svälja den mjuka matblandningen omedelbart. Spara inte blandningen för senare användning. 2. Placera blandningen direkt i munnen och svälj den utan att tugga. Kontrollera att Sibnayal inte finns kvar i munnen. Upprepa steg 1 och 2 efter behov tills hela dosen har tagits. Blanda inte granulaten med vätska innan du tar dem. När du ska ta Sibnayal Ta Sibnayal på morgonen och på kvällen, under en måltid. Du måste låta det gå cirka 12 timmar mellan varje dos för att täcka hela dygnsperioden. Dosjustering Dosökningar och dosminskningar ska göras gradvis och ske över några veckors tid. Läkaren kommer att justera dosen i enlighet med ditt tillstånd. Den vanliga rekommenderade dosen är 4 till 6 hela dospåsar om 24 mEq per dag.Du ska rådfråga läkaren om du får några biverkningar eftersom han eller hon kan behöva justera läkemedelsdosen. Byte från ett annat alkaliserande läkemedel Om du byter från ett annat alkaliserande läkemedel till Sibnayal så bör läkaren noga övervaka bytet. Om du använt för stor mängd av Sibnayal Tala med läkare eller apotekspersonal om du har tagit för stor mängd av Sibnayal. Du kan känna dig illamående, behöva kräkas och få diarré. Om du har tagit en stor mängd Sibnayal kan du känna dig svag eller få oförklarligt stela muskler, kramper (muskelsammandragningar), onormal stickande eller brännande känsla, myrkrypningar eller domningar, sinnesförvirring eller onormal hjärtfrekvens Om du har glömt att använda Sibnayal Ta inte dubbel dos för att kompensera för glömd dos. Ta dosen så snart du kommer ihåg den. Om din nästa dos ska tas inom mindre än sex timmar ska du dock hoppa över den dos du har glömt att ta. Ta inte mer än två doser per dag. Tala med läkare om du glömmer att ta en eller flera doser Om du slutar att använda Sibnayal Detta läkemedel är avsett för långvarig användning. Det kommer bara att vara verksamt så länge du använder det. Du ska inte sluta att ta det om inte läkaren ber dig göra detta, även om du känner dig bättre, eftersom din sjukdom kan bli sämre. Om du vill avbryta behandlingen ska du först tala med läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du använt för stor mängd av Sibnayal Tala med läkare eller apotekspersonal om du har tagit för stor mängd av Sibnayal. Du kan känna dig illamående, behöva kräkas och få diarré. Om du har tagit en stor mängd Sibnayal kan du känna dig svag eller få oförklarligt stela muskler, kramper (muskelsammandragningar), onormal stickande eller brännande känsla, myrkrypningar eller domningar, sinnesförvirring eller onormal hjärtfrekvens",
        "missed": "Om du har glömt att använda Sibnayal Ta inte dubbel dos för att kompensera för glömd dos. Ta dosen så snart du kommer ihåg den. Om din nästa dos ska tas inom mindre än sex timmar ska du dock hoppa över den dos du har glömt att ta. Ta inte mer än två doser per dag. Tala med läkare om du glömmer att ta en eller flera doser",
        "withdrawal": "Om du slutar att använda Sibnayal Detta läkemedel är avsett för långvarig användning. Det kommer bara att vara verksamt så länge du använder det. Du ska inte sluta att ta det om inte läkaren ber dig göra detta, även om du känner dig bättre, eftersom din sjukdom kan bli sämre. Om du vill avbryta behandlingen ska du först tala med läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga biverkningar (kan uppträda hos fler än 1 av 10 personer) - buksmärta (ont i magen) Vanliga biverkningar (kan uppträda hos upp till 1 av 10 personer) - övre buksmärta (ont i övre delen av magen)- gastrointestinala smärtor och sjukdomar (mag-tarmsmärta och -sjukdomar),- dyspepsi (matsmältningsproblem),- kräkningar,- diarré- illamående vid behandlingsstarten. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sibnayal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter ”Utg.dat” eller ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Efter att en dospåse öppnats ska allt oanvänt innehåll kastas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är kaliumcitrat och kaliumvätekarbonat (även kallat kaliumbikarbonat). Varje dospåse med Sibnayal 8 mEq innehåller 282 mg kaliumcitrat och 527 mg kaliumvätekarbonat. Varje dospåse med Sibnayal 24 mEq innehåller 847 mg kaliumcitrat och 1 582 mg kaliumvätekarbonat. Övriga innehållsämnen är hypromellos (E464), mikrokristallin cellulosa (E460 (i)), glyceroldibehenat, magnesiumstearat (E470b), kolloidal vattenfri kiseldioxid, tung magnesiumoxid (E530), etylcellulosa (E462), klorofyllin (E140 (ii)), talk. Läkemedlets utseende och förpackningsstorlekar Sibnayal är en blandning av gröna och vita depotgranulat som levereras i dospåsar. Kartongerna innehåller 60 dospåsar. Sibnayal finns i multipelförpackningar bestående av 2, 3, 4, 5 och 6 kartonger, som var och en innehåller 60 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare ADVICENNE 262 rue du Faubourg Saint Honoré 75008 Paris Frankrike infomed@advicenne.com Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Frostpharma AB Berga Backe 2 18253 Danderyd, Sverige Tel: + 46 8 243660 regulatory@frostpharma.com Tillverkare ELAIAPHARM 2881 route des Crêtes ZI les Bouillides Sophia Antipolis 06560 Valbonne Frankrike Denna bipacksedel ändrades senast 06/2023",
        "composition": "Innehållsdeklaration De aktiva substanserna är kaliumcitrat och kaliumvätekarbonat (även kallat kaliumbikarbonat). Varje dospåse med Sibnayal 8 mEq innehåller 282 mg kaliumcitrat och 527 mg kaliumvätekarbonat. Varje dospåse med Sibnayal 24 mEq innehåller 847 mg kaliumcitrat och 1 582 mg kaliumvätekarbonat. Övriga innehållsämnen är hypromellos (E464), mikrokristallin cellulosa (E460 (i)), glyceroldibehenat, magnesiumstearat (E470b), kolloidal vattenfri kiseldioxid, tung magnesiumoxid (E530), etylcellulosa (E462), klorofyllin (E140 (ii)), talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sibnayal är en blandning av gröna och vita depotgranulat som levereras i dospåsar. Kartongerna innehåller 60 dospåsar. Sibnayal finns i multipelförpackningar bestående av 2, 3, 4, 5 och 6 kartonger, som var och en innehåller 60 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare ADVICENNE 262 rue du Faubourg Saint Honoré 75008 Paris Frankrike infomed@advicenne.com Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Frostpharma AB Berga Backe 2 18253 Danderyd, Sverige Tel: + 46 8 243660 regulatory@frostpharma.com Tillverkare ELAIAPHARM 2881 route des Crêtes ZI les Bouillides Sophia Antipolis 06560 Valbonne Frankrike Denna bipacksedel ändrades senast 06/2023"
    },
    "produktresume": {
        "tradename": "Sibnayal 8 mEq depotgranulat Sibnayal 24 mEq depotgranulat",
        "composition": "Sibnayal 8 mEq depotgranulat Varje dospåse innehåller 282 mg kaliumcitrat och 527 mg kaliumvätekarbonat.Detta motsvarar 7,9 mEq alkali (dvs. 2,6 mEq citrat och 5,3 mEq vätekarbonat) samt 7,9 mEq kalium (dvs. 308 mg kalium). Sibnayal 24 mEq depotgranulat Varje dospåse innehåller 847 mg kaliumcitrat och 1 582 mg kaliumvätekarbonat.Detta motsvarar 23,6 mEq alkali (dvs. 7,8 mEq citrat och 15,8 mEq vätekarbonat) samt 23,6 mEq kalium (dvs. 924 mg kalium).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "DepotgranulatGröna (kaliumcitrat) och vita (kaliumvätekarbonat) granulat, bikonvexa, 2 mm diameter.",
        "clinical": "4.1 Terapeutiska indikationer Sibnayal är avsett för behandling av distal renal tubulär acidos (dRTA) hos vuxna, ungdomar och barn från ett års ålder. 4.2 Dosering och administreringssätt Dosering Doseringen är baserad på ålder och kroppsvikt.När alkaliserande behandling påbörjas ska den dagliga startdosen som anges nedan för varjeåldersgrupp användas och stegvis titreras för att uppnå den optimala dos som ger tillräcklig metabolisk acidoskontroll, baserat på bikarbonatnivåerna i plasma. Vuxna: inled med 1 mEq/kg/dag, med en maximal stegvis ökning/minskning på 0,5 mEq/kg/dagtill optimal dos Ungdomar från 12 år: inled med 1 mEq/kg/dag, med en maximal stegvis ökning/minskning på1,0 mEq/kg/dag till optimal dos Barn från 4 till 11 år: inled med 2 mEq/kg/dag, med en maximal stegvis ökning/minskning på1,5 mEq/kg/dag till optimal dos Barn från 1 till 3 år: inled med 4 mEq/kg/dag, med en maximal stegvis ökning/minskning på1,5 mEq/kg/dag till optimal dos Vid byte från en annan alkaliserande behandling till Sibnayal ska behandling inledas vid den måldossom användes med den föregående behandlingen (i mEq/kg/dag) och vid behov titreras enligtbeskrivningen ovan.Maximal dos, oavsett åldersgrupp, är antingen 10 mEq/kg/dag eller en total daglig dos på 336 mEq, utifrån det alternativ som är lägst.Den totala dagliga dosen ska administreras i form av två intag. För varje enskild patient ska den dossom ligger närmast måldosen bestämmas genom att hela dospåsar av de två tillgängliga styrkorna kombineras.Vid kräkningar inom två timmar efter intaget ska patienten ta en till dos.Användningen av detta läkemedel kräver medicinsk övervakning. Särskilda populationer Äldre Ingen dosjustering krävs. Nedsatt njurfunktion Sibnayal ska endast ges till personer med en glomerulär filtrationshastighet (GFR) > 44 ml/min/1,73m². Hos personer med GFR mellan 45 och 59 ml/min/1,73m² ska Sibnayal endast användas om den potentiella nyttan anses vara större än de potentiella riskerna (se tabell 1).Tabell 1: Doseringsrekommendationer hos personer med nedsatt njurfunktion GFR ml/min/1,73m² Behandling av dRTA 45–59 •Kaliumnivåer i plasma inom normalintervallet:Regelbunden övervakning av njurfunktionsparametrar och kaliumnivåer i plasma är nödvändig vid startdosen och efter ny dosökning eller vid eventuell minskning av GFR. Frekvensen bestäms därefter av läkaren, men ska vara minst två gånger om året (se avsnitt 4.4). •Förhöjt plasmakalium:Kontraindicerat ≤ 44 Kontraindicerat Nedsatt leverfunktion Det finns inget behov av specifik justering av startdosen hos patienter med nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för Sibnayal för barn under ett års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt Ska sväljas.Den totala dagliga dosen administreras två gånger om dagen, vanligtvis med tolv timmars mellanrum.Sibnayal måste tas oralt och sväljas med ett stort glas vatten.Den fullständiga dosen granulat per intag kan sväljas i flera mindre portioner om så behövs, men hela innehållet i varje dospåse måste intas.Doserna ska helst tas under en måltid.Patienter som inte förmår svälja granulat på ovan beskrivet sätt kan få granulaten utblandade (utan att de krossas) med små mängder mjuk mat (t.ex. fruktpuré, yoghurt). Blandningen mellan Sibnayal och mjuk mat måste användas omedelbart och kan inte lagras. Blandningen ska sväljas utan att tugga. Det är viktigt att se till att Sibnayal inte finns kvar i munnen.Under inga omständigheter får granulatet blandas med varm mat, varm dryck eller alkohol, eller tuggas eller krossas, då detta kan störa dess depotegenskaper och kan leda till en stor plötslig frisättning av alkaliserande medel som kan påverka läkemedlets effekt och säkerhet (se avsnitt 5.2).Sibnayal granulat är inte lämpligt för administrering via matningssonder på grund av den höga risken för tilltäppning av sonderna 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Nedsatt njurfunktion med GFR ≤ 44ml/min/1,73m².Hyperkalemi. 4.4 Varningar och försiktighet Hyperkalemi och kardiotoxicitet Sibnayal ska användas med försiktighet hos patienter med tillstånd som predisponerar dem för hyperkalemi, t.ex. nedsatt njurfunktion, eller krossyndrom, eftersom en ytterligare ökning av plasmakalium kan leda till hjärtstillestånd. Noga övervakning av plasmakalium hos patienter i riskzonen behövs vid startdosen och efter ny dosökning eller vid försämring av befintlig sjukdom. Frekvensen bestäms därefter av läkaren, men ska vara minst två gånger om året.Sibnayal ska användas med försiktighet vid kombination med andra produkter som ökar plasmakalium eller predisponerar för hjärtrytmrubbningar (se avsnitt 4.5). Magtarmkanalen Sibnayal ska användas med försiktighet hos patienter med gastrointestinala störningar eftersom de kan påverka läkemedlets säkerhet och effekt, t.ex. malabsorption, försenad magsäckstömning, diarré, illamående, kräkningar.I sådana fall bör bikarbonatnivåerna i blodet kontrolleras regelbundet och dosen justeras så att nivåerna bibehålls inom normalintervallet.Granulatens matris kan påträffas i avföringen, vilket inte påverkar Sibnayals effekt eller säkerhet. Njurinsufficiens Sibnayal ska endast ges till personer med en glomerulär filtrationshastighet (GFR) > 44 ml/min/1,73m². Hos personer med GFR mellan 45 och 59 ml/min/1,73m² ska Sibnayal endast användas om den potentiella nyttan anses vara större än de potentiella riskerna. Hos dessa patienter bör doserna justeras genom regelbunden övervakning av bikarbonat och kalium i plasma (se avsnitt 4.2). Särskild försiktighet bör iakttas hos äldre personer hos vilka njurfunktionen kan vara sänkt. Kaliuminnehåll Sibnayal 8 mEq innehåller 308 mg kalium per dospåse. Detta ska beaktas om patienten har nedsatt njurfunktion eller om patienten ordinerats kaliumfattig kost.Sibnayal 24 mEq innehåller 924 mg kalium per dospåse. Detta ska beaktas om patienten har nedsatt njurfunktion eller om patienten ordinerats kaliumfattig kost . 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Läkemedel som kan öka plasmakalium eller inducera hyperkalemi Samtidig användning av Sibnayal med läkemedel som kan öka kaliumnivåerna eller inducera hyperkalemi (t.ex. ACE-hämmare, kaliumsparande diuretika, kaliumtillskott, saltersättning som innehåller kalium, ciklosporin eller andra läkemedel såsom heparinnatrium eller icke-steroida anti-inflammatoriska läkemedel) kräver övervakning av kaliumnivåer i plasma (se avsnitt 4.4). Läkemedel som påverkas av plasmakaliumförändringar Regelbunden kontroll av plasmakalium och EKG rekommenderas när Sibnayal administreras med läkemedel som påverkas av plasmakaliumförändringar pga. den potentiella risken för en proarytmisk effekt (t.ex. digitalisglykosider, kortikosteroider, antiarytmika såsom kinidin, amiodaron, klorpromazin, cisaprid eller sparfloxacin). Läkemedel som påverkas av förhöjt pH i urinen Patienter med dRTA har alkalisk urin på grund av sin protonutsöndringsdefekt. Detta kan påverka läkemedlets utsöndring i urinen (såsom en ökning av elimineringen av salicylater, tetracykliner och barbiturater och en minskning av elimineringen av kinidin) eller minska effekten av metenamin. Eftersom Sibnayal kan öka urinens pH ytterligare till en mindre grad, kan interaktionen mellan alkalisk urin och dessa läkemedel förstärkas. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användningen av Sibnayal hos gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga effekter vad gäller graviditet, embryo-/fosterutveckling, förlossning eller postnatal utveckling (se avsnitt 5.3).Sibnayal ska endast användas under graviditeten om den förväntade nyttan är större än de potentiella riskerna. Under graviditet och ännu mer under förlossning är visserligen riskerna förknippade med en potentiellt svår acidos och hypokalemi hos dRTA-patienter större än med alkalibehandling, men hos kvinnor med problematiska graviditeter kan det finnas en ökad risk för att utveckla hyperkalemi när kaliumintaget är högt. Amning Kalium utsöndras i bröstmjölk, men vid terapeutiska doser av Sibnayal förväntas inga effekter på ammade nyfödda/spädbarn.Sibnayal kan användas under amning. Fertilitet Kaliumcitrat och kaliumvätekarbonat har ingen känd påverkan på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sibnayal har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna är buksmärta (14 %, mycket vanlig), övre buksmärta (8 %, vanlig) och gastrointestinal smärta (2 %, vanlig). Illamående (2 %, vanlig) kan upplevas vid behandlingens inledning. Biverkningslista i tabellform Tabellen över biverkningar bygger på erfarenhet i kliniska prövningar.Frekvenserna av biverkningar anges enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), ovanliga (≥1/10 000, <1/1 000) och mycket ovanliga (<1/10 000). Magtarmkanalen: buksmärtor som mycket vanliga övre buksmärta, diarré, dyspepsi, gastrointestinal störning, gastrointestinal smärta, illamående och kräkningar som vanliga. Beskrivning av utvalda biverkningar Magtarmkanalen Gastrointestinal smärta, buksmärta och övre buksmärta var vanligtvis av lindrig eller måttlig intensitet och försvann inom 24 timmar utan att behandlingen behövde modifieras eller avbrytas. Alla andra magtarmbiverkningar (dyspepsi, kräkningar, diarré) var också av lindrig eller måttlig intensitet och försvann inom 1 till 3 dagar, utan att behandlingen modifierades eller avbröts. Pediatrisk population Trots att antalet var litet i kliniska prövningar var säkerhetsprofilen jämförbar hos behandlade patienter för vuxna (N= 16 friska försökspersoner och 7 dRTA patienter) samt pediatrisk population (N=27, inräknat 10 ungdomar (från 12 till 17 år), 14 barn (från 4 till 11 år) och 3 spädbarn (från 6 månader till 3 år)). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Rapporter om laxativ effekt efter alltför höga orala doser av vissa alkaliserande salter har förekommit.Ett akut massivt intag av kalium kan orsaka hyperkalemi vilket leder till illamående, kräkningar och diarré, samt i allvarliga fall parestesi, muskelsvaghet, mental förvirring, EKG-förändringar (stora och symmetriska T-vågor), arytmi, atrioventrikulärt block och hjärtsvikt. Hyperkalemi är ett problem särskilt hos patienter med underliggande njurinsufficiens.Vid svår hyperkalemi ska patienterna övervakas (främst kaliumnivå i plasma och EKG) och lämplig symtomatisk och stödjande behandling sättas in vid specialistvårdenheter, där akutbehandling som leder till snabb eliminering av kalium såsom jonbytesresin, kombination av insulin-dextros eller β2-mimetika (salbutamol) eller hemodialys kommer att genomföras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: mineraltillskott, kalium, ATC-kod: A12BA30. Verkningsmekanism Sibnayal är en fast doskombination av kaliumcitrat och kaliumvätekarbonat (även kallat kaliumbikarbonat) som depotgranulat.De farmakologiska egenskaperna är direkt kopplade till förmågan hos kaliumcitrat och kaliumvätekarbonat att bevara elektrolytbalansen. Båda verkar som alkaliserande medel och buffrar den metaboliska acidosen. Sibnayal tillhandahåller en kaliumkälla för att korrigera hypokalemi. Dessutom verkar citrat som ett kalciumkelatbildande medel. Farmakodynamisk effekt I en randomiserad, dubbelblind, placebokontrollerad, tvåperioders, ofullständig crossoverstudie på friska vuxna har Sibnayal vid doser i intervallet från 1,0 till 2,9 mEq/kg/dag under 5 dagar visats öka pH i urinen (markör för alkaliserande effekt hos friska försökspersoner) med en dosproportionell effekt jämfört med placebo. Effekten bevarades under 12 timmar vid samtliga utvärderade doser. Klinisk effekt och säkerhet Effekten och säkerheten av Sibnayal vid behandling av dRTA utvärderades i en multicenter, öppen, sekventiell studie som omfattade 37 patienter med en fastställd diagnos av dRTA (7 vuxna, 10 ungdomar (12-17 år), 15 barn (4-11 år), 5 spädbarn (1-4 år)) som behandlades med sin standardbehandling av kortverkande alkaliserande medel som gavs som upprepade dagliga intag. Patienterna stod kvar på sin standardbehandling i 5 dagar (n=35) och fick därefter Sibnayal två gånger dagligen, först under en titreringsperiod för att fastställa den optimala dosen (upp till 30 dagars duration) och sedan i 5 dagar vid denna optimala dos (n=32).Med Sibnayal visade det primära effektmåttet att medelvärdet (SD) av bikarbonats fördosnivå i plasma under 3 dagars behandling vid steady-state var 23,1 (1,62) mmol/l där 90 procent (26/29) av patienterna uppnådde 3-dagars medelvärde av normala karbonatnivåer. Denna effekt bevarades i allmänhet under 24 månaders behandling, även om en viss variation observerades med en svarandefrekvens på 56–92 procent. Den genomsnittligt uppnådda kaliumnivån i plasma var 4,0 (0,44) mmol/l med 83 procent (24/29) av patienterna vid normala nivåer.Med standardbehandling låg medelvärdet (SD) av bikarbonats fördosnivå i plasma under 3 dagars behandling vid steady state på 21,7 (3,06) mmol/l med 45 procent (13/29) av patienterna vid normala nivåer. Den genomsnittligt uppnådda kaliumnivån i plasma var 3,8 (0,44) mmol/l med 82 procent vid normala nivåer. 5.2 Farmakokinetiska egenskaper Sibnayal är en depotgranulatformulering som täcker en 12 timmar lång behandlingsperiod efter administrering.De farmakokinetiska kännetecknen för citrat, bikarbonat och kalium baseras på litteraturen. Absorption Oralt citrat absorberas vid ett pH på mellan 4,8 och 6,4 längs med tunntarmerns övre del (duodenum, den tidiga delen av tomtarmen). Under dessa förhållanden sker den intestinala absorptionen av citrat snabbt och nästan fullständigt. Oralt bikarbonat absorberas inom hela magtarmkanalen. Bikarbonat neutraliserar magsaften med produktion av CO2 som elimineras genom andningsvägarna. Bikarbonat som inte deltar i denna reaktion absorberas snabbt av tarmslemhinnan. Kaliumjonerna absorberas fullständigt, oavsett konsumerad mängd. Kaliumabsorptionen sker huvudsakligen i tunntarmen, främst genom passiv diffusion. Distribution och metabolisering Det mesta av citratet i blodet cirkulerar obundet och den övriga delen är komplexbunden till kalcium, kalium eller natrium. Citratjonen från oralt alkalicitrat genomgår oxidativ metabolisk nedbrytning till koldioxid (CO2) eller bikarbonat. Därför förknippas en basifierande effekt med dess metabolisering. Ett intag av 36 mmol citrat (dvs. 108 mEq) motsvarar mindre än 2 procent av den dagliga omsättningen av citrat som deltar i kroppens energimetabolisering. Det absorberade bikarbonatet distribueras på samma sätt som endogent bikarbonat i organismens intracellulära och extracellulära kompartment. Bikarbonat metaboliseras egentligen inte. Bikarbonat befinner sig dock i jämvikt med vätejoner och koldioxid och reglerar, genom sin koncentration, syra-basbalansen.Kalium förs från extracellulära vätskor till de intracellulära vätskorna, och dess fördelning mellan cellerna är noga kontrollerad, där endast 1,5–2,5 procent av totalt kalium i kroppen finns i den extracellulära vätskan. En stor andel av kroppens kalium (98 procent) finns i musklerna och skelettet, men även i höga koncentrationer i blodet, centrala nervsystemet, tarmarna, levern, lungorna och huden. Ett aktivt jontransportsystem upprätthåller gradienten över plasmamembranet. Eliminering Citrat elimineras främst genom njurarna. I sin trivalenta form filtreras det fritt genom njurglomerulus. Dietär alkaliabsorption ökar citratutsöndringen genom att hämma dess återabsorption på mitokondriell nivå och öka dess utsöndring genom nefronet. Bikarbonat ger en alkalibelastning och stimulerar därför en ökad utsöndring av citrat i urinen. Ökad utsöndring av bikarbonat i urinen sker också. Bikarbonat kan också delvis elimineras genom andningsvägarna (i form av CO2). Den främsta utsöndringsvägen för kalium är via njurarna (90 procent). Resten elimineras i avföringen och små mängder kan också utsöndras i svett. Särskild population Kaliums farmakokinetik kan modifieras hos patienter med nedsatt njurfunktion hos vilka den glomerulära filtreringen av kalium är mindre aktiv, hos hjärtpatienter som uppvisar känslighet för hyperkalemi och hos adrenokortikala patienter hos vilka risken för hyperkalemi är förstärkt.Farmakokinetiken för citrat, bikarbonat och/eller kalium kan modifieras hos patienter med gastrointestinala problem (t.ex. malabsorption, försenad magtömning, kompression av matstrupen, tarmobstruktion eller annan kronisk magtarmsjukdom) som kan modifiera absorptionen.Farmakokinetiken ska inte modifieras hos patienter med nedsatt leverfunktion, eller hos patienter med övervikt eller fetma. Interaktion med alkohol När Sibnayal blandas med alkohol in vitro ökar hastigheten på granulatens upplösning, vilket kan ske snabbt med förlorad depoteffekt som följd (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kärngranulat Hypromellos (E464)Mikrokristallin cellulosa (E460(i))Glyceroldibehenat Magnesiumstearat (E470b)Kiseldioxid, kolloidal, vattenfriMagnesiumoxid, tung (E530) Dragering Etylcellulosa (E462)Klorofyllin (E140 (ii)) Teknologiskt medel (på dragerade granulat) Talk 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 5år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Förseglad dospåse av treskiktsfolie (polyetentereftalat polyester/aluminium/lågdensitetspolyeten) för engångsbruk. Sibnayal 8 mEq depotgranulat Förpackningar om 60 dospåsar.Multipelförpackning innehållande 120 (2 förpackningar om 60) dospåsar. Multipelförpackning innehållande 180 (3 förpackningar om 60) dospåsar. Multipelförpackning innehållande 240 (4 förpackningar om 60) dospåsar. Multipelförpackning innehållande 300 (5 förpackningar om 60) dospåsar. Multipelförpackning innehållande 360 (6 förpackningar om 60) dospåsar. Sibnayal 24 mEq depotgranulat Förpackningar om 60 dospåsar.Multipelförpackning innehållande 120 (2 förpackningar om 60) dospåsar. Multipelförpackning innehållande 180 (3 förpackningar om 60) dospåsar. Multipelförpackning innehållande 240 (4 förpackningar om 60) dospåsar. Multipelförpackning innehållande 300 (5 förpackningar om 60) dospåsar. Multipelförpackning innehållande 360 (6 förpackningar om 60) dospåsar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Efter att dospåsen öppnats ska allt oanvänt innehåll kastas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "ADVICENNE262 rue du Faubourg Saint Honoré75008 ParisFrankrike",
        "approval-number": "Sibnayal 8 mEq depotgranulat EU/1/20/1517/001 EU/1/20/1517/002 EU/1/20/1517/003 EU/1/20/1517/004 EU/1/20/1517/005 EU/1/20/1517/006 Sibnayal 24 mEq depotgranulat EU/1/20/1517/007 EU/1/20/1517/008 EU/1/20/1517/009 EU/1/20/1517/010 EU/1/20/1517/011 EU/1/20/1517/012",
        "approval-first-date": "Första godkännandet: 30 april 2021",
        "revision-date": "06/2023"
    },
    "fass_text": {
        "indication": "Sibnayal är avsett för behandling av distal renal tubulär acidos (dRTA) hos vuxna, ungdomar och barn från ett års ålder.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Nedsatt njurfunktion med GFR ≤ 44ml/min/1,73m². Hyperkalemi.",
        "dosage": "Dosering Doseringen är baserad på ålder och kroppsvikt.När alkaliserande behandling påbörjas ska den dagliga startdosen som anges nedan för varjeåldersgrupp användas och stegvis titreras för att uppnå den optimala dos som ger tillräcklig metabolisk acidoskontroll, baserat på bikarbonatnivåerna i plasma. Vuxna: inled med 1 mEq/kg/dag, med en maximal stegvis ökning/minskning på 0,5 mEq/kg/dagtill optimal dos Ungdomar från 12 år: inled med 1 mEq/kg/dag, med en maximal stegvis ökning/minskning på1,0 mEq/kg/dag till optimal dos Barn från 4 till 11 år: inled med 2 mEq/kg/dag, med en maximal stegvis ökning/minskning på1,5 mEq/kg/dag till optimal dos Barn från 1 till 3 år: inled med 4 mEq/kg/dag, med en maximal stegvis ökning/minskning på1,5 mEq/kg/dag till optimal dos Vid byte från en annan alkaliserande behandling till Sibnayal ska behandling inledas vid den måldossom användes med den föregående behandlingen (i mEq/kg/dag) och vid behov titreras enligtbeskrivningen ovan. Maximal dos, oavsett åldersgrupp, är antingen 10 mEq/kg/dag eller en total daglig dos på 336 mEq, utifrån det alternativ som är lägst. Den totala dagliga dosen ska administreras i form av två intag. För varje enskild patient ska den dossom ligger närmast måldosen bestämmas genom att hela dospåsar av de två tillgängliga styrkorna kombineras. Vid kräkningar inom två timmar efter intaget ska patienten ta en till dos. Användningen av detta läkemedel kräver medicinsk övervakning. Särskilda populationer Äldre Ingen dosjustering krävs. Nedsatt njurfunktion Sibnayal ska endast ges till personer med en glomerulär filtrationshastighet (GFR) > 44 ml/min/1,73m². Hos personer med GFR mellan 45 och 59 ml/min/1,73m² ska Sibnayal endast användas om den potentiella nyttan anses vara större än de potentiella riskerna (se tabell 1). Tabell 1: Doseringsrekommendationer hos personer med nedsatt njurfunktion GFR ml/min/1,73m² Behandling av dRTA 45–59 •Kaliumnivåer i plasma inom normalintervallet:Regelbunden övervakning av njurfunktionsparametrar och kaliumnivåer i plasma är nödvändig vid startdosen och efter ny dosökning eller vid eventuell minskning av GFR. Frekvensen bestäms därefter av läkaren, men ska vara minst två gånger om året (se avsnitt Varningar och försiktighet). •Förhöjt plasmakalium:Kontraindicerat ≤ 44 Kontraindicerat Nedsatt leverfunktion Det finns inget behov av specifik justering av startdosen hos patienter med nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för Sibnayal för barn under ett års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt Ska sväljas. Den totala dagliga dosen administreras två gånger om dagen, vanligtvis med tolv timmars mellanrum. Sibnayal måste tas oralt och sväljas med ett stort glas vatten. Den fullständiga dosen granulat per intag kan sväljas i flera mindre portioner om så behövs, men hela innehållet i varje dospåse måste intas. Doserna ska helst tas under en måltid. Patienter som inte förmår svälja granulat på ovan beskrivet sätt kan få granulaten utblandade (utan att de krossas) med små mängder mjuk mat (t.ex. fruktpuré, yoghurt). Blandningen mellan Sibnayal och mjuk mat måste användas omedelbart och kan inte lagras. Blandningen ska sväljas utan att tugga. Det är viktigt att se till att Sibnayal inte finns kvar i munnen. Under inga omständigheter får granulatet blandas med varm mat, varm dryck eller alkohol, eller tuggas eller krossas, då detta kan störa dess depotegenskaper och kan leda till en stor plötslig frisättning av alkaliserande medel som kan påverka läkemedlets effekt och säkerhet (se avsnitt Farmakokinetik). Sibnayal granulat är inte lämpligt för administrering via matningssonder på grund av den höga risken för tilltäppning av sonderna",
        "caution": "Hyperkalemi och kardiotoxicitet Sibnayal ska användas med försiktighet hos patienter med tillstånd som predisponerar dem för hyperkalemi, t.ex. nedsatt njurfunktion, eller krossyndrom, eftersom en ytterligare ökning av plasmakalium kan leda till hjärtstillestånd. Noga övervakning av plasmakalium hos patienter i riskzonen behövs vid startdosen och efter ny dosökning eller vid försämring av befintlig sjukdom. Frekvensen bestäms därefter av läkaren, men ska vara minst två gånger om året. Sibnayal ska användas med försiktighet vid kombination med andra produkter som ökar plasmakalium eller predisponerar för hjärtrytmrubbningar (se avsnitt Interaktioner). Magtarmkanalen Sibnayal ska användas med försiktighet hos patienter med gastrointestinala störningar eftersom de kan påverka läkemedlets säkerhet och effekt, t.ex. malabsorption, försenad magsäckstömning, diarré, illamående, kräkningar. I sådana fall bör bikarbonatnivåerna i blodet kontrolleras regelbundet och dosen justeras så att nivåerna bibehålls inom normalintervallet. Granulatens matris kan påträffas i avföringen, vilket inte påverkar Sibnayals effekt eller säkerhet. Njurinsufficiens Sibnayal ska endast ges till personer med en glomerulär filtrationshastighet (GFR) > 44 ml/min/1,73m². Hos personer med GFR mellan 45 och 59 ml/min/1,73m² ska Sibnayal endast användas om den potentiella nyttan anses vara större än de potentiella riskerna. Hos dessa patienter bör doserna justeras genom regelbunden övervakning av bikarbonat och kalium i plasma (se avsnitt Dosering). Särskild försiktighet bör iakttas hos äldre personer hos vilka njurfunktionen kan vara sänkt. Kaliuminnehåll Sibnayal 8 mEq innehåller 308 mg kalium per dospåse. Detta ska beaktas om patienten har nedsatt njurfunktion eller om patienten ordinerats kaliumfattig kost. Sibnayal 24 mEq innehåller 924 mg kalium per dospåse. Detta ska beaktas om patienten har nedsatt njurfunktion eller om patienten ordinerats kaliumfattig kost .",
        "interaction": "Inga interaktionsstudier har utförts. Läkemedel som kan öka plasmakalium eller inducera hyperkalemi Samtidig användning av Sibnayal med läkemedel som kan öka kaliumnivåerna eller inducera hyperkalemi (t.ex. ACE-hämmare, kaliumsparande diuretika, kaliumtillskott, saltersättning som innehåller kalium, ciklosporin eller andra läkemedel såsom heparinnatrium eller icke-steroida anti-inflammatoriska läkemedel) kräver övervakning av kaliumnivåer i plasma (se avsnitt Varningar och försiktighet). Läkemedel som påverkas av plasmakaliumförändringar Regelbunden kontroll av plasmakalium och EKG rekommenderas när Sibnayal administreras med läkemedel som påverkas av plasmakaliumförändringar pga. den potentiella risken för en proarytmisk effekt (t.ex. digitalisglykosider, kortikosteroider, antiarytmika såsom kinidin, amiodaron, klorpromazin, cisaprid eller sparfloxacin). Läkemedel som påverkas av förhöjt pH i urinen Patienter med dRTA har alkalisk urin på grund av sin protonutsöndringsdefekt. Detta kan påverka läkemedlets utsöndring i urinen (såsom en ökning av elimineringen av salicylater, tetracykliner och barbiturater och en minskning av elimineringen av kinidin) eller minska effekten av metenamin. Eftersom Sibnayal kan öka urinens pH ytterligare till en mindre grad, kan interaktionen mellan alkalisk urin och dessa läkemedel förstärkas.",
        "pregnancy": "Det finns inga data från användningen av Sibnayal hos gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga effekter vad gäller graviditet, embryo-/fosterutveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Sibnayal ska endast användas under graviditeten om den förväntade nyttan är större än de potentiella riskerna. Under graviditet och ännu mer under förlossning är visserligen riskerna förknippade med en potentiellt svår acidos och hypokalemi hos dRTA-patienter större än med alkalibehandling, men hos kvinnor med problematiska graviditeter kan det finnas en ökad risk för att utveckla hyperkalemi när kaliumintaget är högt.",
        "breastfeeding": "Kalium utsöndras i bröstmjölk, men vid terapeutiska doser av Sibnayal förväntas inga effekter på ammade nyfödda/spädbarn.Sibnayal kan användas under amning.",
        "fertility": "Kaliumcitrat och kaliumvätekarbonat har ingen känd påverkan på fertiliteten.",
        "driving": "Sibnayal har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna är buksmärta (14 %, mycket vanlig), övre buksmärta (8 %, vanlig) och gastrointestinal smärta (2 %, vanlig). Illamående (2 %, vanlig) kan upplevas vid behandlingens inledning. Biverkningslista i tabellform Tabellen över biverkningar bygger på erfarenhet i kliniska prövningar.Frekvenserna av biverkningar anges enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), ovanliga (≥1/10 000, <1/1 000) och mycket ovanliga (<1/10 000). Magtarmkanalen: buksmärtor som mycket vanliga övre buksmärta, diarré, dyspepsi, gastrointestinal störning, gastrointestinal smärta, illamående och kräkningar som vanliga. Beskrivning av utvalda biverkningar Magtarmkanalen Gastrointestinal smärta, buksmärta och övre buksmärta var vanligtvis av lindrig eller måttlig intensitet och försvann inom 24 timmar utan att behandlingen behövde modifieras eller avbrytas. Alla andra magtarmbiverkningar (dyspepsi, kräkningar, diarré) var också av lindrig eller måttlig intensitet och försvann inom 1 till 3 dagar, utan att behandlingen modifierades eller avbröts. Pediatrisk population Trots att antalet var litet i kliniska prövningar var säkerhetsprofilen jämförbar hos behandlade patienter för vuxna (N= 16 friska försökspersoner och 7 dRTA patienter) samt pediatrisk population (N=27, inräknat 10 ungdomar (från 12 till 17 år), 14 barn (från 4 till 11 år) och 3 spädbarn (från 6 månader till 3 år)). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Rapporter om laxativ effekt efter alltför höga orala doser av vissa alkaliserande salter har förekommit.Ett akut massivt intag av kalium kan orsaka hyperkalemi vilket leder till illamående, kräkningar och diarré, samt i allvarliga fall parestesi, muskelsvaghet, mental förvirring, EKG-förändringar (stora och symmetriska T-vågor), arytmi, atrioventrikulärt block och hjärtsvikt. Hyperkalemi är ett problem särskilt hos patienter med underliggande njurinsufficiens. Vid svår hyperkalemi ska patienterna övervakas (främst kaliumnivå i plasma och EKG) och lämplig symtomatisk och stödjande behandling sättas in vid specialistvårdenheter, där akutbehandling som leder till snabb eliminering av kalium såsom jonbytesresin, kombination av insulin-dextros eller β2-mimetika (salbutamol) eller hemodialys kommer att genomföras.",
        "pharmacodynamic": "Verkningsmekanism Sibnayal är en fast doskombination av kaliumcitrat och kaliumvätekarbonat (även kallat kaliumbikarbonat) som depotgranulat. De farmakologiska egenskaperna är direkt kopplade till förmågan hos kaliumcitrat och kaliumvätekarbonat att bevara elektrolytbalansen. Båda verkar som alkaliserande medel och buffrar den metaboliska acidosen. Sibnayal tillhandahåller en kaliumkälla för att korrigera hypokalemi. Dessutom verkar citrat som ett kalciumkelatbildande medel. Farmakodynamisk effekt I en randomiserad, dubbelblind, placebokontrollerad, tvåperioders, ofullständig crossoverstudie på friska vuxna har Sibnayal vid doser i intervallet från 1,0 till 2,9 mEq/kg/dag under 5 dagar visats öka pH i urinen (markör för alkaliserande effekt hos friska försökspersoner) med en dosproportionell effekt jämfört med placebo. Effekten bevarades under 12 timmar vid samtliga utvärderade doser. Klinisk effekt och säkerhet Effekten och säkerheten av Sibnayal vid behandling av dRTA utvärderades i en multicenter, öppen, sekventiell studie som omfattade 37 patienter med en fastställd diagnos av dRTA (7 vuxna, 10 ungdomar (12-17 år), 15 barn (4-11 år), 5 spädbarn (1-4 år)) som behandlades med sin standardbehandling av kortverkande alkaliserande medel som gavs som upprepade dagliga intag. Patienterna stod kvar på sin standardbehandling i 5 dagar (n=35) och fick därefter Sibnayal två gånger dagligen, först under en titreringsperiod för att fastställa den optimala dosen (upp till 30 dagars duration) och sedan i 5 dagar vid denna optimala dos (n=32). Med Sibnayal visade det primära effektmåttet att medelvärdet (SD) av bikarbonats fördosnivå i plasma under 3 dagars behandling vid steady-state var 23,1 (1,62) mmol/l där 90 procent (26/29) av patienterna uppnådde 3-dagars medelvärde av normala karbonatnivåer. Denna effekt bevarades i allmänhet under 24 månaders behandling, även om en viss variation observerades med en svarandefrekvens på 56–92 procent. Den genomsnittligt uppnådda kaliumnivån i plasma var 4,0 (0,44) mmol/l med 83 procent (24/29) av patienterna vid normala nivåer. Med standardbehandling låg medelvärdet (SD) av bikarbonats fördosnivå i plasma under 3 dagars behandling vid steady state på 21,7 (3,06) mmol/l med 45 procent (13/29) av patienterna vid normala nivåer. Den genomsnittligt uppnådda kaliumnivån i plasma var 3,8 (0,44) mmol/l med 82 procent vid normala nivåer.",
        "pharmacokinetic": "Sibnayal är en depotgranulatformulering som täcker en 12 timmar lång behandlingsperiod efter administrering.De farmakokinetiska kännetecknen för citrat, bikarbonat och kalium baseras på litteraturen. Absorption Oralt citrat absorberas vid ett pH på mellan 4,8 och 6,4 längs med tunntarmerns övre del (duodenum, den tidiga delen av tomtarmen). Under dessa förhållanden sker den intestinala absorptionen av citrat snabbt och nästan fullständigt. Oralt bikarbonat absorberas inom hela magtarmkanalen. Bikarbonat neutraliserar magsaften med produktion av CO2 som elimineras genom andningsvägarna. Bikarbonat som inte deltar i denna reaktion absorberas snabbt av tarmslemhinnan. Kaliumjonerna absorberas fullständigt, oavsett konsumerad mängd. Kaliumabsorptionen sker huvudsakligen i tunntarmen, främst genom passiv diffusion. Distribution och metabolisering Det mesta av citratet i blodet cirkulerar obundet och den övriga delen är komplexbunden till kalcium, kalium eller natrium. Citratjonen från oralt alkalicitrat genomgår oxidativ metabolisk nedbrytning till koldioxid (CO2) eller bikarbonat. Därför förknippas en basifierande effekt med dess metabolisering. Ett intag av 36 mmol citrat (dvs. 108 mEq) motsvarar mindre än 2 procent av den dagliga omsättningen av citrat som deltar i kroppens energimetabolisering. Det absorberade bikarbonatet distribueras på samma sätt som endogent bikarbonat i organismens intracellulära och extracellulära kompartment. Bikarbonat metaboliseras egentligen inte. Bikarbonat befinner sig dock i jämvikt med vätejoner och koldioxid och reglerar, genom sin koncentration, syra-basbalansen. Kalium förs från extracellulära vätskor till de intracellulära vätskorna, och dess fördelning mellan cellerna är noga kontrollerad, där endast 1,5–2,5 procent av totalt kalium i kroppen finns i den extracellulära vätskan. En stor andel av kroppens kalium (98 procent) finns i musklerna och skelettet, men även i höga koncentrationer i blodet, centrala nervsystemet, tarmarna, levern, lungorna och huden. Ett aktivt jontransportsystem upprätthåller gradienten över plasmamembranet. Eliminering Citrat elimineras främst genom njurarna. I sin trivalenta form filtreras det fritt genom njurglomerulus. Dietär alkaliabsorption ökar citratutsöndringen genom att hämma dess återabsorption på mitokondriell nivå och öka dess utsöndring genom nefronet. Bikarbonat ger en alkalibelastning och stimulerar därför en ökad utsöndring av citrat i urinen. Ökad utsöndring av bikarbonat i urinen sker också. Bikarbonat kan också delvis elimineras genom andningsvägarna (i form av CO2). Den främsta utsöndringsvägen för kalium är via njurarna (90 procent). Resten elimineras i avföringen och små mängder kan också utsöndras i svett. Särskild population Kaliums farmakokinetik kan modifieras hos patienter med nedsatt njurfunktion hos vilka den glomerulära filtreringen av kalium är mindre aktiv, hos hjärtpatienter som uppvisar känslighet för hyperkalemi och hos adrenokortikala patienter hos vilka risken för hyperkalemi är förstärkt.Farmakokinetiken för citrat, bikarbonat och/eller kalium kan modifieras hos patienter med gastrointestinala problem (t.ex. malabsorption, försenad magtömning, kompression av matstrupen, tarmobstruktion eller annan kronisk magtarmsjukdom) som kan modifiera absorptionen. Farmakokinetiken ska inte modifieras hos patienter med nedsatt leverfunktion, eller hos patienter med övervikt eller fetma. Interaktion med alkohol När Sibnayal blandas med alkohol in vitro ökar hastigheten på granulatens upplösning, vilket kan ske snabbt med förlorad depoteffekt som följd (se avsnitt Dosering).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Sibnayal 8 mEq depotgranulat Varje dospåse innehåller 282 mg kaliumcitrat och 527 mg kaliumvätekarbonat. Detta motsvarar 7,9 mEq alkali (dvs. 2,6 mEq citrat och 5,3 mEq vätekarbonat) samt 7,9 mEq kalium (dvs. 308 mg kalium). Sibnayal 24 mEq depotgranulat Varje dospåse innehåller 847 mg kaliumcitrat och 1 582 mg kaliumvätekarbonat.Detta motsvarar 23,6 mEq alkali (dvs. 7,8 mEq citrat och 15,8 mEq vätekarbonat) samt 23,6 mEq kalium (dvs. 924 mg kalium). Förteckning över hjälpämnen Kärngranulat Hypromellos (E464) Mikrokristallin cellulosa (E460(i)) Glyceroldibehenat Magnesiumstearat (E470b) Kiseldioxid, kolloidal, vattenfri Magnesiumoxid, tung (E530) Dragering Etylcellulosa (E462) Klorofyllin (E140 (ii)) Teknologiskt medel (på dragerade granulat) Talk",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 5år. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Efter att dospåsen öppnats ska allt oanvänt innehåll kastas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Depotgranulat Gröna (kaliumcitrat) och vita (kaliumvätekarbonat) granulat, bikonvexa, 2 mm diameter."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sibnayal, Depotgranulat i dospåse 24 mEq"
    }
}