{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning",
        "composition": "Varje 1 ml lösning innehåller 5 mg apomorfinhydrokloridhemihydrat.Varje 10 ml-ampull innehåller 50 mg apomorfinhydrokloridhemihydrat. Hjälpämne med känd effekt: se avsnitt 4.4. Natriummetabisulfit (E223) 1,0 mg per ml.Varje 1 ml lösning innehåller 3,27 mg natrium.Varje 10 ml-ampull innehåller 32,7 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.Klar färglös till gulaktig lösning, utan synliga partiklar.Lösningens pH: 3,0‑4,0.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av motoriska svängningar (”on-off”-fenomen) hos patienter med Parkinsons sjukdom där orala antiparkinsonläkemedel inte ger fullgod effekt. 4.2 Dosering och administreringssätt Selektion av patienter lämpliga för Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning Patienter som behandlas med Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning ska kunna känna igen de initiala symptomen av en ”off”-period och själva kunna injicera läkemedlet, eller ha en ansvarig vårdgivare som kan ge dem injektionen vid behov.Patienter behandlade med apomorfinhydrokloridhemihydrat (nedan kallat apomorfin) behöver vanligtvis påbörja behandling med domperidon minst två dagar innan behandling påbörjas. Domperidondosen ska titreras till den lägsta effektiva dosen och sättas ut så snart som möjligt. Innan beslut om att initiera behandling med domperidon och apomorfin ska riskfaktorer för förlängt QT‑intervall hos den enskilda patienten bedömas noggrant för att säkerställa att nyttan överväger risken (se avsnitt 4.4).Behandlingen med apomorfin ska inledas under kontrollerade förhållanden på en specialistklinik. Patienten ska övervakas av en läkare med erfarenhet av behandling av Parkinsons sjukdom (t.ex. neurolog). Patientens behandling med levodopa, med eller utan dopaminagonister, ska optimeras innan behandling med apomorfin inleds. Administreringssätt Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning är en färdigspädd lösning i ampull, avsedd för subkutan användning utan att behöva spädas. Det ska administreras som en kontinuerlig subkutan infusion med minipump och/eller sprutpump (se avsnitt 6.6). Den är inte avsedd för intermittenta injektioner. Apomorfin får inte användas intravenöst. Dosering Vuxna Kontinuerlig infusion Patienter som har visat god respons vid ”on”-perioder under det initiala stadiet av apomorfinbehandlingen, men vars totala kontroll förblir otillfredsställande vid behandling med intermittenta injektioner eller som behöver många och täta injektioner (mer än 10 injektioner per dag), kan startas på eller överföras till kontinuerlig subkutan infusion med minipump och/eller sprutpump enligt följande:Läkaren avgör vilken minipump och/eller sprutpump som ska användas såväl som doseringsinställningarna enligt patientens speciella behov. Bestämning av tröskeldos Tröskeldosen för kontinuerlig infusion bestäms enligt följande: kontinuerlig infusion påbörjas med 1 mg apomorfin (0,2 ml) per timme och ökas dagligen sedan i enlighet med patientens individuella respons. Infusionshastigheten ska inte höjas med mer än 0,5 mg per timme med minst 4 timmars mellanrum. Infusionshastigheten per timme kan variera mellan 1 mg och 4 mg (0,2 ml och 0,8 ml), motsvarande 0,014‑0,06 mg/kg/timme. Infusioner bör endast ges under dygnets vakna timmar. Infusioner dygnet runt rekommenderas inte, såvida inte patienten har svåra problem på natten. Tolerans mot behandlingen tycks inte uppstå, så länge man avbryter behandlingen under minst 4 timmar nattetid. I alla händelser bör infusionsstället ändras var 12:e timme.Patienter kan behöva komplettera sin kontinuerliga infusion med intermittenta bolusinjektioner efter behov enligt läkarens ordination.En minskad dos av andra dopaminagonister kan övervägas vid kontinuerlig infusion. Inställning av behandling Doseringen kan ändras enligt patientens respons.Den optimala dosen för apomorfinhydrokloridhemihydrat varierar mellan olika individer, men när dosen väl har ställts in förblir den relativt konstant hos den enskilda patienten. Försiktighet under pågående behandling Dygnsdosen apomorfininfusionen varierar avsevärt mellan patienter, vanligtvis mellan 3‑30 mg.Det rekommenderas att den totala dygnsdosen apomorfin inte överskrider 100 mg.I kliniska studier har man vanligen kunnat minska dosen av levodopa något. Detta varierar dock betydligt mellan olika patienter och måste ske under noggrann övervakning av en erfaren läkare.När behandlingen har ställts in kan man hos vissa patienter gradvis reducera domperidonbehandlingen, men hos endast ett fåtal patienter kan domperidon helt utsättas utan kräkningar eller hypotoni som följd. Pediatrisk population Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning är kontraindicerad för barn och ungdomar under 18 år (se avsnitt 4.3). Äldre Äldre personer utgör en stor grupp av parkinsonpatienterna och representerar en stor andel av de patienter som har studerats i kliniska prövningar av apomorfin. Behandlingen med apomorfin har inte skiljts sig mellan yngre och äldre patienter. Särskild försiktighet rekommenderas dock vid initiering av behandling hos äldre patienter på grund av risken för postural hypotoni. Nedsatt njurfunktion Ett doseringsschema liknande det som rekommenderas för vuxna och äldre kan följas för patienter med nedsatt njurfunktion (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Andningsdepression. Demenssjukdom. Psykotiska sjukdomar. Leverinsufficiens. Samtidig användning med ondasetron (se avsnitt 4.5). Barn och ungdomar under 18 år. Apomorfin ska inte ges till patienter med ett ”on”-svar på levodopa som förvärras av svår dyskinesi eller dystoni. 4.4 Varningar och försiktighet Apomorfin ska ges med försiktighet till patienter med njur-, lung- eller hjärt-/kärlsjukdomar, samt till personer med benägenhet för illamående och kräkningar.Vid behandling av äldre och/eller sköra patienter rekommenderas särskild försiktighet under den inledande fasen.Eftersom apomorfin kan framkalla hypotoni, även vid förbehandling med domperidon, ska försiktighet iakttas vid behandling av patienter med befintlig hjärtsjukdom och patienter som tar vasoaktiva läkemedel (t.ex. blodtryckssänkande medel), och särskilt hos patienter med tidigare känd postural hypotoni.Eftersom apomorfin, särskilt i höga doser, kan medföra QT-förlängning, ska försiktighet iakttas vid behandling av patienter med risk för torsades de pointes-arytmi.Vid användning i kombination med domperidon ska riskfaktorer hos den enskilda patienten noggrant utvärderas. Detta ska göras innan behandling initieras samt under behandling. Viktiga riskfaktorer inkluderar allvarliga underliggande hjärtsjukdomar som kronisk hjärtsvikt, gravt nedsatt leverfunktion eller signifikant elektrolytrubbning. Även läkemedel som eventuellt kan påverka elektrolytbalans, CYP3A4-metabolism eller QT-intervall ska utvärderas. Övervakning för en effekt på QTc-intervallet rekommenderas. Ett EKG bör tas: före behandling med domperidon under behandlingens initieringsfas om kliniskt behov föreligger. Patienten ska uppmanas att rapportera eventuella hjärtsymtom inklusive palpitationer, svimning eller svimningskänsla. De ska också rapportera kliniska förändringar som kan leda till hypokalemi, t.ex. gastroenterit eller initiering av behandling med diuretika. Riskfaktorerna ska utvärderas på nytt vid varje läkarbesökApomorfin är förknippat med lokala subkutana effekter. Dessa kan ibland reduceras genom att byta injektionsställe, eller möjligtvis genom att använda ultraljud (om detta finns tillgängligt) för att undvika områden med knutor och förhårdnader.Hemolytisk anemi och trombocytopeni har rapporterats hos patienter som behandlats med apomorfin. Hematologiska prover ska regelbundet kontrolleras på samma sätt som vid levodopabehandling när det ges tillsammans med apomorfin.Försiktighet rekommenderas när apomorfin kombineras med andra läkemedel, särskilt sådana med en smalt terapeutiskt intervall (se avsnitt 4.5).Många patienter med avancerad Parkinsons sjukdom utvecklar neuropsykiatriska problem. Det finns belägg för att apomorfin hos vissa patienter kan förvärra de neuropsykiatriska störningarna. Särskild försiktighet bör iakttas när dessa patienter behandlas med apomorfin.Apomorfin har associerats med somnolens, och plötsliga episoder av sömnattacker, särskilt hos patienter med Parkinsons sjukdom. Patienter måste informeras om detta och uppmanas till försiktighet när de kör bil eller använder maskiner under behandling med apomorfin (se avsnitt 4.7). Patienter som har drabbats av somnolens och/eller plötsliga sömnattacker måste avstå från att köra bil eller använda maskiner. Dessutom kan en dosreduktion eller utsättning av behandlingen behöva övervägas. Störd impulskontroll Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och deras vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom apomorfin. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom.Dopaminergt dysregleringssyndrom (DDS) är en beroendestörning som leder till överdriven användning av läkemedlet, vilket ses hos vissa patienter som behandlas med apomorfin. Innan behandlingen inleds ska patienter och vårdgivare varnas för den potentiella risken för att utveckla DDS. Hjälpämnen Detta läkemedel innehåller natriummetabisulfit (E223) som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och bronkospasm.Detta läkemedel innehåller natrium. Vid administrering av stora mängder lösning (t.ex. 10 ml eller mer motsvarande mer än 1 mmol natrium) ska följande beaktas: Detta läkemedel innehåller 3,27 mg natrium ml lösning, motsvarande 0,16 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Patienter som ordineras behandling med apomorfin tar med största sannolikhet även andra läkemedel mot Parkinsons sjukdom. I den inledande fasen av behandlingen med apomorfin bör patienten övervakas med avseende på sällsynta biverkningar eller tecken på förstärkt effekt.Neuroleptika kan ha en antagonistisk effekt vid samtidig användning med apomorfin. Potentiell interaktion mellan klozapin och apomorfin föreligger. Klozapin kan emellertid också användas för att reducera symtom på neuropsykiatriska komplikationer.Om neuroleptika ska användas hos patienter med Parkinsons sjukdom som behandlas med dopaminagonister, bör en gradvis reduktion av apomorfindosen övervägas vid administrering med minipump och/eller sprutpump (symtom som tyder på malingt neuroleptikasyndrom har rapporterats i sällsynta fall vid abrupt utsättning av dopaminbehandling).Eventuell påverkan av apomorfin på koncentrationerna av andra läkemedel i plasma har inte undersökts. Försiktighet rekommenderas därför när apomorfin kombineras med andra läkemedel, särskilt sådana med ett smalt terapeutiskt intervall. Blodtryckssänkande läkemedel och läkemedel som påverkar hjärtfunktionen Även då apomorfin administreras tillsammans med domperidon kan läkemedlet förstärka de blodtryckssänkande effekterna av dessa läkemedel (se avsnitt 4.4).Administrering av apomorfin tillsammans med andra läkemedel som kan orsaka förlängning av QT‑intervallet bör undvikas. Samtidig användning av apomorfin och ondansetron kan leda till svår hypotoni och medvetslöshet och är därför kontraindicerat (se avsnitt 4.3). Sådana effekter kan också uppträda med andra 5‑HT3‑antagonister. 4.6 Fertilitet, graviditet och amning Graviditet Det finns ingen erfarenhet av användning av apomorfin hos gravida kvinnor. Djurstudier tyder inte på reproduktionstoxikologiska effekter, men doser till råttor, som är toxiska för moderdjuret kan medföra andningssvikt hos den nyfödda avkomman. Den potentiella risken för människa är okänd. Se avsnitt 5.3. Detta läkemedel ska användas under graviditet endast då det är absolut nödvändigt. Amning Det är okänt om apomorfin/metaboliter utsöndras i bröstmjölk Ett beslut måste fattas om man ska fortsätta/avbryta amningen eller fortsätta/avbryta från behandling med apomorfininfusion efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling med apomorfin för kvinnan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Apomorfin har mindre eller måttliga effekter på förmågan att framföra fordon och använda maskiner.Patienter som behandlas med apomorfin och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att de ska avstå från bilkörning och andra aktiviteter (t.ex. användning av maskiner) där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död till dess att attackerna eller somnolensen har upphört (se även avsnitt 4.4). 4.8 Biverkningar Biverkningarna har grupperats enligt MedDRA:s klassificering av organsystem enligt följande konvention om frekvens:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga Hemolytisk anemi och trombocytopeni har rapporterats hos patienter som behandlats med apomorfin. Sällsynta Eosinofili har i sällsynta fall uppträtt under behandling med apomorfin. Immunsystemet Sällsynta På grund av förekomsten av natriummetabisulfit kan allergiska reaktioner (inklusive anafylaxi och bronkospasm) förekomma. Psykiska störningar Mycket vanliga Hallucinationer. Vanliga Neuropsykiatriska störningar (inklusive övergående, lindrig förvirring och synhallucinationer) har förekommit under behandling med apomorfin. Ingen känd frekvens Störd impulskontroll: spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom apomorfin (se avsnitt 4.4). Aggression, agitation. Centrala och perifera nervsystemet Vanliga I början av behandlingen kan övergående sedation förekomma i anslutning till varje dos apomorfin. Detta försvinner vanligen under de första behandlingsveckorna. Apomorfin associeras med somnolens. Yrsel/ostadighetskänsla har också rapporterats. Mindre vanliga Under ”on”-perioder kan apomorfin orsaka dyskinesi som i vissa fall kan vara svår, och kan hos ett fåtal patienter leda till att behandlingen måste sättas ut. Apomorfin har förknippats med plötsliga sömnattacker. Se avsnitt 4.4. Ingen känd frekvens Synkope. Huvudvärk. Blodkärl Mindre vanliga Postural hypotoni förekommer sällan och är vanligen övergående (se avsnitt 4.4). Andningsvägar, bröstkorg och mediastinum Vanliga Jäspning har rapporterats under behandling med apomorfin. Mindre vanliga Andningssvårigheter har rapporterats. Magtarmkanalen Vanliga Illamående och kräkningar, särskilt i början av apomorfinbehandlingen, vanligen på grund av att domperidon inte använts (se avsnitt 4.2). Hud och subkutan vävnad Mindre vanliga Lokala och generaliserade hudutslag har rapporterats. Allmänna symtomsymtom och/eller symtom vid administreringsstället Mycket vanliga De flesta patienter utvecklar reaktioner vid injektionsstället, särskilt vid kontinuerlig användning. Dessa kan innefatta subkutana knutor, förhårdnader, erytem, ömhet och pannikulit. Ett flertal andra lokala reaktioner (såsom irritation, klåda, blåmärken och smärta) kan också förekomma. Mindre vanliga Nekros och ulceration vid injektionsstället har rapporterats. Ingen känd frekvens Perifera ödem har rapporterats. Undersökningar Mindre vanliga Positivt Coombs test hos patienter som behandlas med levodopa och apomorfin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till:LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Det finns liten klinisk erfarenhet av överdosering med apomorfin för detta administreringssätt. Symptom av överdosering kan behandlas empiriskt enligt nedanstående förslag: Kraftig emes kan behandlas med domperidon. Andningsdepression kan behandlas med naloxon. Hypotoni: lämpliga åtgärder ska vidtas, t.ex. höjd fotända på sängen. Bradykardi kan behandlas med atropin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antiparkinsonläkemedel, dopaminerga medel, dopaminagonisterATC-kod: N04BC07 Verkningsmekanism Apomorfin är ett direktstimulerande medel av dopaminreceptorer. Trots att det har såväl D1- som D2-receptorstimulerande egenskaper, har det inte samma transportvägar eller metabolismvägar som levodopa.Även om apomorfin hos intakta försöksdjur hämmar utlösningsfrekvensen hos nigrostriatala celler och låga doser framkallar en minskad rörelseaktivitet (som antas representera presynaptisk hämning av den endogena dopaminfrisättningen) medieras dess effekter på parkinsonframkallad motorisk funktionsnedsättning troligen vid postsynaptiska receptorställen. Denna tvåfaseffekt observeras också hos människa. 5.2 Farmakokinetiska egenskaper Efter subkutan injektion kan apomorfinets farmakokinetik beskrivas med en 2-kompartmentmodell, där distributionshalveringstiden är 5 (± 1,1) minuter och eliminationshalveringstiden är 33 (± 3,9) minuter. Den kliniska responsen korrelerar väl med nivåerna av apomorfin i cerebrospinalvätskan; distributionen av den aktiva substansen beskrivs bäst med en 2-kompartmentmodell. Apomorfin absorberas snabbt och fullständigt från subkutan vävnad, vilket korrelerar med den snabbt insättande kliniska effekten (4‑12 minuter) och med att läkemedlets kortvariga kliniska effektduration (ca 1 timme) förklaras av dess snabba clearance. Apomorfin metaboliseras till minst 10 % via glukuronidering och sulfonering. Andra metabolismvägar har inte beskrivits. 5.3 Prekliniska säkerhetsuppgifter Studier av toxicitet vid upprepad subkutan dosering visar inga speciella risker för människor utöver vad som redan beaktats i övriga delar av produktresumén. Genotoxicitetsstudier in vitro visade mutagena och klastogena effekter, troligen orsakade av produkter som bildats genom oxidation av apomorfin. Apomorfin var emellertid inte genotoxiskt i de in vivo‑studier som utfördes. Effekten av apomorfin på reproduktion har studerats på råttor. Apomorfin var inte teratogent i denna art, men det noterades att doser som är toxiska för modern kan medföra minskad moderlig omsorg samt andningssvikt hos den nyfödda avkomman.Inga karcinogenicitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriummetabisulfit (E223)Saltsyra (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år Efter ampullens öppnande: Efter öppnande ska läkemedlet användas omgående. Efter att läkemedlet fyllts i sprutor anslutna till infusionsaggregat: kemisk och fysikalisk stabilitet har visats i 24 timmar vid 25 °C vid förvaring i antingen aluminiumfolie eller svarta polyetenpåsar för att skydda mot ljus. Ur mikrobiologisk synpunkt ska läkemedlet användas omgående, såvida inte öppningsmetoden och vidare hantering utesluter risk för mikrobiell kontaminering. Om det inte används omedelbart ansvarar användaren för förvaringstider och förvaringsförhållanden före användning. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Förvaras i skydd mot kyla och får ej frysas.Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 ml lösning i bärnstensfärgade glasampuller av typ I-glas med en brytpunkt.Ampullerna är förpackade i ett tråg. Trågen är förpackade i en pappkartong.Förpackningsstorlekar:5, 10, 25 eller 50 ampuller.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk.Lösningen ska okulärbesiktigas före användning och efter att sprutan har fyllts med läkemedlet. Använd inte om lösningen har blivit grönfärgad. Endast klar, färglös till gulaktig lösning, utan synliga partiklar i oskadade ampuller ska användas.Läkemedlet ska användas omedelbart efter ampullens öppnande. Ej använd lösning ska kasseras. Så här öppnar du ampullen: 1) Vänd ampullen så att den färgade punkten är vänd uppåt. Om det finns någon lösning i den övre delen av ampullen, knacka försiktigt med fingret för att samla all lösning i den nedre delen av ampullen.2) Använd båda händerna för att öppna; håll i den nedre delen av ampullen med en hand och använd den andra handen för att bryta av den övre delen av ampullen i riktning bort från den färgade punkten (se nedanstående bilder).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kontinuerlig infusion och användningen av en minipump och/eller sprutpump Valet av vilken mini-pump och/eller sprutpump som ska användas, samt doseringsinställning som ska användas fastställs av läkaren i enlighet med patientens särskilda behov.Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning är kompatibel med sprutor av polypropen (PP) och polykarbonat (PC) och slangar av polyvinylklorid (PVC) och polyeten (PE).",
        "prod-license": "AS KALCEKSKrustpils iela 71E, Rīga, LV‑1057, LettlandTfn: +371 67083320E‑post: kalceks@kalceks.lv",
        "approval-number": "59539",
        "approval-first-date": "Första godkännandet: 2020-11-02",
        "revision-date": "2023-12-07"
    },
    "fass_text": {
        "indication": "Behandling av motoriska svängningar (”on-off”-fenomen) hos patienter med Parkinsons sjukdom där orala antiparkinsonläkemedel inte ger fullgod effekt.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Andningsdepression. Demenssjukdom. Psykotiska sjukdomar. Leverinsufficiens. Samtidig användning med ondasetron (se avsnitt Interaktioner). Barn och ungdomar under 18 år. Apomorfin ska inte ges till patienter med ett ”on”-svar på levodopa som förvärras av svår dyskinesi eller dystoni.",
        "dosage": "Selektion av patienter lämpliga för Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning Patienter som behandlas med Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning ska kunna känna igen de initiala symptomen av en ”off”-period och själva kunna injicera läkemedlet, eller ha en ansvarig vårdgivare som kan ge dem injektionen vid behov. Patienter behandlade med apomorfinhydrokloridhemihydrat (nedan kallat apomorfin) behöver vanligtvis påbörja behandling med domperidon minst två dagar innan behandling påbörjas. Domperidondosen ska titreras till den lägsta effektiva dosen och sättas ut så snart som möjligt. Innan beslut om att initiera behandling med domperidon och apomorfin ska riskfaktorer för förlängt QT‑intervall hos den enskilda patienten bedömas noggrant för att säkerställa att nyttan överväger risken (se avsnitt Varningar och försiktighet). Behandlingen med apomorfin ska inledas under kontrollerade förhållanden på en specialistklinik. Patienten ska övervakas av en läkare med erfarenhet av behandling av Parkinsons sjukdom (t.ex. neurolog). Patientens behandling med levodopa, med eller utan dopaminagonister, ska optimeras innan behandling med apomorfin inleds. Administreringssätt Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning är en färdigspädd lösning i ampull, avsedd för subkutan användning utan att behöva spädas. Det ska administreras som en kontinuerlig subkutan infusion med minipump och/eller sprutpump (se avsnitt Hållbarhet, förvaring och hantering). Den är inte avsedd för intermittenta injektioner. Apomorfin får inte användas intravenöst. Dosering Vuxna Kontinuerlig infusion Patienter som har visat god respons vid ”on”-perioder under det initiala stadiet av apomorfinbehandlingen, men vars totala kontroll förblir otillfredsställande vid behandling med intermittenta injektioner eller som behöver många och täta injektioner (mer än 10 injektioner per dag), kan startas på eller överföras till kontinuerlig subkutan infusion med minipump och/eller sprutpump enligt följande: Läkaren avgör vilken minipump och/eller sprutpump som ska användas såväl som doseringsinställningarna enligt patientens speciella behov. Bestämning av tröskeldos Tröskeldosen för kontinuerlig infusion bestäms enligt följande: kontinuerlig infusion påbörjas med 1 mg apomorfin (0,2 ml) per timme och ökas dagligen sedan i enlighet med patientens individuella respons. Infusionshastigheten ska inte höjas med mer än 0,5 mg per timme med minst 4 timmars mellanrum. Infusionshastigheten per timme kan variera mellan 1 mg och 4 mg (0,2 ml och 0,8 ml), motsvarande 0,014‑0,06 mg/kg/timme. Infusioner bör endast ges under dygnets vakna timmar. Infusioner dygnet runt rekommenderas inte, såvida inte patienten har svåra problem på natten. Tolerans mot behandlingen tycks inte uppstå, så länge man avbryter behandlingen under minst 4 timmar nattetid. I alla händelser bör infusionsstället ändras var 12:e timme. Patienter kan behöva komplettera sin kontinuerliga infusion med intermittenta bolusinjektioner efter behov enligt läkarens ordination. En minskad dos av andra dopaminagonister kan övervägas vid kontinuerlig infusion. Inställning av behandling Doseringen kan ändras enligt patientens respons. Den optimala dosen för apomorfinhydrokloridhemihydrat varierar mellan olika individer, men när dosen väl har ställts in förblir den relativt konstant hos den enskilda patienten. Försiktighet under pågående behandling Dygnsdosen apomorfininfusionen varierar avsevärt mellan patienter, vanligtvis mellan 3‑30 mg. Det rekommenderas att den totala dygnsdosen apomorfin inte överskrider 100 mg. I kliniska studier har man vanligen kunnat minska dosen av levodopa något. Detta varierar dock betydligt mellan olika patienter och måste ske under noggrann övervakning av en erfaren läkare. När behandlingen har ställts in kan man hos vissa patienter gradvis reducera domperidonbehandlingen, men hos endast ett fåtal patienter kan domperidon helt utsättas utan kräkningar eller hypotoni som följd. Pediatrisk population Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning är kontraindicerad för barn och ungdomar under 18 år (se avsnitt Kontraindikationer). Äldre Äldre personer utgör en stor grupp av parkinsonpatienterna och representerar en stor andel av de patienter som har studerats i kliniska prövningar av apomorfin. Behandlingen med apomorfin har inte skiljts sig mellan yngre och äldre patienter. Särskild försiktighet rekommenderas dock vid initiering av behandling hos äldre patienter på grund av risken för postural hypotoni. Nedsatt njurfunktion Ett doseringsschema liknande det som rekommenderas för vuxna och äldre kan följas för patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet).",
        "caution": "Apomorfin ska ges med försiktighet till patienter med njur-, lung- eller hjärt-/kärlsjukdomar, samt till personer med benägenhet för illamående och kräkningar. Vid behandling av äldre och/eller sköra patienter rekommenderas särskild försiktighet under den inledande fasen. Eftersom apomorfin kan framkalla hypotoni, även vid förbehandling med domperidon, ska försiktighet iakttas vid behandling av patienter med befintlig hjärtsjukdom och patienter som tar vasoaktiva läkemedel (t.ex. blodtryckssänkande medel), och särskilt hos patienter med tidigare känd postural hypotoni. Eftersom apomorfin, särskilt i höga doser, kan medföra QT-förlängning, ska försiktighet iakttas vid behandling av patienter med risk för torsades de pointes-arytmi. Vid användning i kombination med domperidon ska riskfaktorer hos den enskilda patienten noggrant utvärderas. Detta ska göras innan behandling initieras samt under behandling. Viktiga riskfaktorer inkluderar allvarliga underliggande hjärtsjukdomar som kronisk hjärtsvikt, gravt nedsatt leverfunktion eller signifikant elektrolytrubbning. Även läkemedel som eventuellt kan påverka elektrolytbalans, CYP3A4-metabolism eller QT-intervall ska utvärderas. Övervakning för en effekt på QTc-intervallet rekommenderas. Ett EKG bör tas: före behandling med domperidon under behandlingens initieringsfas om kliniskt behov föreligger. Patienten ska uppmanas att rapportera eventuella hjärtsymtom inklusive palpitationer, svimning eller svimningskänsla. De ska också rapportera kliniska förändringar som kan leda till hypokalemi, t.ex. gastroenterit eller initiering av behandling med diuretika. Riskfaktorerna ska utvärderas på nytt vid varje läkarbesök Apomorfin är förknippat med lokala subkutana effekter. Dessa kan ibland reduceras genom att byta injektionsställe, eller möjligtvis genom att använda ultraljud (om detta finns tillgängligt) för att undvika områden med knutor och förhårdnader. Hemolytisk anemi och trombocytopeni har rapporterats hos patienter som behandlats med apomorfin. Hematologiska prover ska regelbundet kontrolleras på samma sätt som vid levodopabehandling när det ges tillsammans med apomorfin. Försiktighet rekommenderas när apomorfin kombineras med andra läkemedel, särskilt sådana med en smalt terapeutiskt intervall (se avsnitt Interaktioner). Många patienter med avancerad Parkinsons sjukdom utvecklar neuropsykiatriska problem. Det finns belägg för att apomorfin hos vissa patienter kan förvärra de neuropsykiatriska störningarna. Särskild försiktighet bör iakttas när dessa patienter behandlas med apomorfin. Apomorfin har associerats med somnolens, och plötsliga episoder av sömnattacker, särskilt hos patienter med Parkinsons sjukdom. Patienter måste informeras om detta och uppmanas till försiktighet när de kör bil eller använder maskiner under behandling med apomorfin (se avsnitt Trafik). Patienter som har drabbats av somnolens och/eller plötsliga sömnattacker måste avstå från att köra bil eller använda maskiner. Dessutom kan en dosreduktion eller utsättning av behandlingen behöva övervägas. Störd impulskontroll Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och deras vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom apomorfin. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Dopaminergt dysregleringssyndrom (DDS) är en beroendestörning som leder till överdriven användning av läkemedlet, vilket ses hos vissa patienter som behandlas med apomorfin. Innan behandlingen inleds ska patienter och vårdgivare varnas för den potentiella risken för att utveckla DDS. Hjälpämnen Detta läkemedel innehåller natriummetabisulfit (E223) som i sällsynta fall kan ge allvarliga överkänslighetsreaktioner och bronkospasm. Detta läkemedel innehåller natrium. Vid administrering av stora mängder lösning (t.ex. 10 ml eller mer motsvarande mer än 1 mmol natrium) ska följande beaktas: Detta läkemedel innehåller 3,27 mg natrium ml lösning, motsvarande 0,16 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna).",
        "interaction": "Patienter som ordineras behandling med apomorfin tar med största sannolikhet även andra läkemedel mot Parkinsons sjukdom. I den inledande fasen av behandlingen med apomorfin bör patienten övervakas med avseende på sällsynta biverkningar eller tecken på förstärkt effekt. Neuroleptika kan ha en antagonistisk effekt vid samtidig användning med apomorfin. Potentiell interaktion mellan klozapin och apomorfin föreligger. Klozapin kan emellertid också användas för att reducera symtom på neuropsykiatriska komplikationer. Om neuroleptika ska användas hos patienter med Parkinsons sjukdom som behandlas med dopaminagonister, bör en gradvis reduktion av apomorfindosen övervägas vid administrering med minipump och/eller sprutpump (symtom som tyder på malingt neuroleptikasyndrom har rapporterats i sällsynta fall vid abrupt utsättning av dopaminbehandling). Eventuell påverkan av apomorfin på koncentrationerna av andra läkemedel i plasma har inte undersökts. Försiktighet rekommenderas därför när apomorfin kombineras med andra läkemedel, särskilt sådana med ett smalt terapeutiskt intervall. Blodtryckssänkande läkemedel och läkemedel som påverkar hjärtfunktionen Även då apomorfin administreras tillsammans med domperidon kan läkemedlet förstärka de blodtryckssänkande effekterna av dessa läkemedel (se avsnitt Varningar och försiktighet). Administrering av apomorfin tillsammans med andra läkemedel som kan orsaka förlängning av QT‑intervallet bör undvikas. Samtidig användning av apomorfin och ondansetron kan leda till svår hypotoni och medvetslöshet och är därför kontraindicerat (se avsnitt Kontraindikationer). Sådana effekter kan också uppträda med andra 5‑HT3‑antagonister.",
        "pregnancy": "Det finns ingen erfarenhet av användning av apomorfin hos gravida kvinnor. Djurstudier tyder inte på reproduktionstoxikologiska effekter, men doser till råttor, som är toxiska för moderdjuret kan medföra andningssvikt hos den nyfödda avkomman. Den potentiella risken för människa är okänd. Se avsnitt Prekliniska uppgifter. Detta läkemedel ska användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Det är okänt om apomorfin/metaboliter utsöndras i bröstmjölk Ett beslut måste fattas om man ska fortsätta/avbryta amningen eller fortsätta/avbryta från behandling med apomorfininfusion efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling med apomorfin för kvinnan.",
        "driving": "Apomorfin har mindre eller måttliga effekter på förmågan att framföra fordon och använda maskiner. Patienter som behandlas med apomorfin och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att de ska avstå från bilkörning och andra aktiviteter (t.ex. användning av maskiner) där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död till dess att attackerna eller somnolensen har upphört (se även avsnitt Varningar och försiktighet).",
        "side-effects": "Biverkningarna har grupperats enligt MedDRA:s klassificering av organsystem enligt följande konvention om frekvens: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga Hemolytisk anemi och trombocytopeni har rapporterats hos patienter som behandlats med apomorfin. Sällsynta Eosinofili har i sällsynta fall uppträtt under behandling med apomorfin. Immunsystemet Sällsynta På grund av förekomsten av natriummetabisulfit kan allergiska reaktioner (inklusive anafylaxi och bronkospasm) förekomma. Psykiska störningar Mycket vanliga Hallucinationer. Vanliga Neuropsykiatriska störningar (inklusive övergående, lindrig förvirring och synhallucinationer) har förekommit under behandling med apomorfin. Ingen känd frekvens Störd impulskontroll: spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom apomorfin (se avsnitt Varningar och försiktighet). Aggression, agitation. Centrala och perifera nervsystemet Vanliga I början av behandlingen kan övergående sedation förekomma i anslutning till varje dos apomorfin. Detta försvinner vanligen under de första behandlingsveckorna. Apomorfin associeras med somnolens. Yrsel/ostadighetskänsla har också rapporterats. Mindre vanliga Under ”on”-perioder kan apomorfin orsaka dyskinesi som i vissa fall kan vara svår, och kan hos ett fåtal patienter leda till att behandlingen måste sättas ut. Apomorfin har förknippats med plötsliga sömnattacker. Se avsnitt Varningar och försiktighet. Ingen känd frekvens Synkope. Huvudvärk. Blodkärl Mindre vanliga Postural hypotoni förekommer sällan och är vanligen övergående (se avsnitt Varningar och försiktighet). Andningsvägar, bröstkorg och mediastinum Vanliga Jäspning har rapporterats under behandling med apomorfin. Mindre vanliga Andningssvårigheter har rapporterats. Magtarmkanalen Vanliga Illamående och kräkningar, särskilt i början av apomorfinbehandlingen, vanligen på grund av att domperidon inte använts (se avsnitt Dosering). Hud och subkutan vävnad Mindre vanliga Lokala och generaliserade hudutslag har rapporterats. Allmänna symtomsymtom och/eller symtom vid administreringsstället Mycket vanliga De flesta patienter utvecklar reaktioner vid injektionsstället, särskilt vid kontinuerlig användning. Dessa kan innefatta subkutana knutor, förhårdnader, erytem, ömhet och pannikulit. Ett flertal andra lokala reaktioner (såsom irritation, klåda, blåmärken och smärta) kan också förekomma. Mindre vanliga Nekros och ulceration vid injektionsstället har rapporterats. Ingen känd frekvens Perifera ödem har rapporterats. Undersökningar Mindre vanliga Positivt Coombs test hos patienter som behandlas med levodopa och apomorfin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Det finns liten klinisk erfarenhet av överdosering med apomorfin för detta administreringssätt. Symptom av överdosering kan behandlas empiriskt enligt nedanstående förslag: Kraftig emes kan behandlas med domperidon. Andningsdepression kan behandlas med naloxon. Hypotoni: lämpliga åtgärder ska vidtas, t.ex. höjd fotända på sängen. Bradykardi kan behandlas med atropin.",
        "pharmacodynamic": "Verkningsmekanism Apomorfin är ett direktstimulerande medel av dopaminreceptorer. Trots att det har såväl D1- som D2-receptorstimulerande egenskaper, har det inte samma transportvägar eller metabolismvägar som levodopa. Även om apomorfin hos intakta försöksdjur hämmar utlösningsfrekvensen hos nigrostriatala celler och låga doser framkallar en minskad rörelseaktivitet (som antas representera presynaptisk hämning av den endogena dopaminfrisättningen) medieras dess effekter på parkinsonframkallad motorisk funktionsnedsättning troligen vid postsynaptiska receptorställen. Denna tvåfaseffekt observeras också hos människa.",
        "pharmacokinetic": "Efter subkutan injektion kan apomorfinets farmakokinetik beskrivas med en 2-kompartmentmodell, där distributionshalveringstiden är 5 (± 1,1) minuter och eliminationshalveringstiden är 33 (± 3,9) minuter. Den kliniska responsen korrelerar väl med nivåerna av apomorfin i cerebrospinalvätskan; distributionen av den aktiva substansen beskrivs bäst med en 2-kompartmentmodell. Apomorfin absorberas snabbt och fullständigt från subkutan vävnad, vilket korrelerar med den snabbt insättande kliniska effekten (4‑12 minuter) och med att läkemedlets kortvariga kliniska effektduration (ca 1 timme) förklaras av dess snabba clearance. Apomorfin metaboliseras till minst 10 % via glukuronidering och sulfonering. Andra metabolismvägar har inte beskrivits.",
        "preclinical-info": "Studier av toxicitet vid upprepad subkutan dosering visar inga speciella risker för människor utöver vad som redan beaktats i övriga delar av produktresumén. Genotoxicitetsstudier in vitro visade mutagena och klastogena effekter, troligen orsakade av produkter som bildats genom oxidation av apomorfin. Apomorfin var emellertid inte genotoxiskt i de in vivo‑studier som utfördes. Effekten av apomorfin på reproduktion har studerats på råttor. Apomorfin var inte teratogent i denna art, men det noterades att doser som är toxiska för modern kan medföra minskad moderlig omsorg samt andningssvikt hos den nyfödda avkomman. Inga karcinogenicitetsstudier har utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 1 ml lösning innehåller 5 mg apomorfinhydrokloridhemihydrat. Varje 10 ml-ampull innehåller 50 mg apomorfinhydrokloridhemihydrat. Hjälpämne med känd effekt: se avsnitt Varningar och försiktighet. Natriummetabisulfit (E223) 1,0 mg per ml. Varje 1 ml lösning innehåller 3,27 mg natrium. Varje 10 ml-ampull innehåller 32,7 mg natrium. Förteckning över hjälpämnen Natriumklorid Natriummetabisulfit (E223) Saltsyra (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Efter ampullens öppnande: Efter öppnande ska läkemedlet användas omgående. Efter att läkemedlet fyllts i sprutor anslutna till infusionsaggregat: kemisk och fysikalisk stabilitet har visats i 24 timmar vid 25 °C vid förvaring i antingen aluminiumfolie eller svarta polyetenpåsar för att skydda mot ljus. Ur mikrobiologisk synpunkt ska läkemedlet användas omgående, såvida inte öppningsmetoden och vidare hantering utesluter risk för mikrobiell kontaminering. Om det inte används omedelbart ansvarar användaren för förvaringstider och förvaringsförhållanden före användning. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Förvaras i skydd mot kyla och får ej frysas. Särskilda anvisningar för destruktion Endast för engångsbruk. Lösningen ska okulärbesiktigas före användning och efter att sprutan har fyllts med läkemedlet. Använd inte om lösningen har blivit grönfärgad. Endast klar, färglös till gulaktig lösning, utan synliga partiklar i oskadade ampuller ska användas. Läkemedlet ska användas omedelbart efter ampullens öppnande. Ej använd lösning ska kasseras. Så här öppnar du ampullen: 1) Vänd ampullen så att den färgade punkten är vänd uppåt. Om det finns någon lösning i den övre delen av ampullen, knacka försiktigt med fingret för att samla all lösning i den nedre delen av ampullen. 2) Använd båda händerna för att öppna; håll i den nedre delen av ampullen med en hand och använd den andra handen för att bryta av den övre delen av ampullen i riktning bort från den färgade punkten (se nedanstående bilder). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kontinuerlig infusion och användningen av en minipump och/eller sprutpump Valet av vilken mini-pump och/eller sprutpump som ska användas, samt doseringsinställning som ska användas fastställs av läkaren i enlighet med patientens särskilda behov. Apomorfin Kalceks 5 mg/ml infusionsvätska, lösning är kompatibel med sprutor av polypropen (PP) och polykarbonat (PC) och slangar av polyvinylklorid (PVC) och polyeten (PE).",
        "properties-medicine": "Infusionsvätska, lösning. Klar färglös till gulaktig lösning, utan synliga partiklar. Lösningens pH: 3,0‑4,0."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Apomorfin Kalceks, Infusionsvätska, lösning 5 mg/ml"
    }
}