{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Denna bipacksedel har skrivits till patienten (”dig”) och den förälder eller vårdpersonal som ger detta läkemedel till ett barn. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig eller barnet. Ge det inte till andra. Det kan skada dem, även om de uppvisar liknande symtom. Om du eller barnet får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xarelto är och vad det används för 2. Vad du behöver veta innan du använder Xarelto 3. Hur du tar eller ger Xarelto 4. Eventuella biverkningar 5. Hur Xarelto ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xarelto är och vad det används för Xarelto innehåller den aktiva substansen rivaroxaban. Xarelto tillhör en grupp läkemedel som kallas antikoagulantia. Det fungerar genom att blockera en blodkoagulationsfaktor (faktor Xa) och minskar därmed blodets benägenhet att levra sig och bilda proppar. Xarelto används till fullgångna nyfödda barn, spädbarn och småbarn, barn och ungdomar under 18 år för att: behandla blodproppar och förebygga återkommande blodproppar i venerna eller blodkärlen i lungorna, efter minst 5 dagars initial behandling med läkemedel som injiceras mot blodproppar. Läs och följ bruksanvisningen som medföljer detta läkemedel eftersom den visar hur du bereder och tar eller ger Xarelto oral suspension.",
        "indication": "Xarelto innehåller den aktiva substansen rivaroxaban. Xarelto tillhör en grupp läkemedel som kallas antikoagulantia. Det fungerar genom att blockera en blodkoagulationsfaktor (faktor Xa) och minskar därmed blodets benägenhet att levra sig och bilda proppar. Xarelto används till fullgångna nyfödda barn, spädbarn och småbarn, barn och ungdomar under 18 år för att: behandla blodproppar och förebygga återkommande blodproppar i venerna eller blodkärlen i lungorna, efter minst 5 dagars initial behandling med läkemedel som injiceras mot blodproppar. Läs och följ bruksanvisningen som medföljer detta läkemedel eftersom den visar hur du bereder och tar eller ger Xarelto oral suspension.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Xarelto Ta eller ge inte Xarelto om du eller barnet är allergisk/allergiskt mot rivaroxaban eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) blöder mycket har en sjukdom eller tillstånd i något av kroppens organ som ökar risken för allvarlig blödning (t.ex. magsår, skada eller blödning i hjärnan, nyligen genomgången kirurgi i hjärnan eller ögonen) tar läkemedel för att hindra blodet att levra sig (t.ex. warfarin, dabigatran, apixaban eller heparin), förutom vid byte av blodproppshämmande behandling spolning av en ven- eller artärkateter med heparin för att hålla katetern öppen har en leversjukdom som leder till ökad blödningsrisk är gravid eller ammar. Ta eller ge inte Xarelto och tala om för läkaren om något av detta gäller dig eller barnet. Varningar och försiktighet Tala med läkare eller apotekspersonal innan Xarelto används om: du eller barnet har ökad blödningsrisk. Detta kan vara fallet vid: måttlig till svår njursjukdom eftersom njurfuktionen kan påverka den mängd läkemedel som har effekt i kroppen om du eller barnet tar andra läkemedel för att förhindra blodproppar (t.ex. warfarin, dabigatran, apixaban eller heparin) om dessa inte är absolut nödvändiga (se avsnittet ”Ta inte eller ge inte Xarelto”) blödningsrubbningar mycket högt blodtryck som inte kontrolleras med läkemedelsbehandling mag- eller tarmsjukdom som kan leda till blödning, t.ex. inflammation i mage eller tarm, eller inflammation i matstrupe på grund av sjukdom då magsyra kommer upp i matstrupen eller tumörer lokaliserade i magsäcken, tarmarna, könsorganen eller urinvägarna problem med blodkärlen i ögonbotten (retinopati) en lungsjukdom där luftrören vidgas och fylls av var (bronkiektasi), eller tidigare blödning från lungorna du eller barnet har en hjärtklaffsprotes du eller barnet har en sjukdom som kallas antifosfolipidsyndrom (en störning i immunsystemet som ökar risken för att få blodproppar) ditt eller barnets blodtryck är instabilt annan behandling eller kirurgiskt ingrepp planeras för att ta bort blodpropp från lungorna. Om något av ovanstående gäller dig eller barnet, tala om det för läkaren innan du tar eller ger Xarelto. Läkaren kommer då att bestämma om du eller barnet ska behandlas med detta läkemedel och om du behöver övervakas noggrannare. Ge inte Xarelto till barn under 6 månader som är födda före graviditetsvecka 37 väger under 2,6 kg har matats eller ammats mindre än 10 dagar. I dessa fall kan dosering av Xarelto inte fastställas med tillförlitlighet då det inte har studerats hos barn med dessa förutsättningar. Om du eller barnet behöver genomgå en operation Det är det mycket viktigt att ta eller ge Xarelto före och efter operationen vid exakt de tidpunkter som läkaren säger. Om operationen medför en kateter eller injektion i ryggraden (t.ex. för epidural- eller spinalanestesi eller smärtlindring): är det mycket viktigt att ta eller ge Xarelto före och efter injektionen eller borttagandet av katetern exakt vid de tider som läkaren har talat om för dig. tala omedelbart om för läkaren om du eller barnet får domningar eller känner svaghet i benen eller får problem med tarmen eller blåsan efter avslutad bedövning. I dessa fall är det nödvändigt med snabb vård. Barn och ungdomar Xarelto oral suspension är avsedd för användning till patienter under 18 år för att behandla blodproppar och förebygga återkommande blodproppar i venerna eller blodkärlen i lungorna. Det finns inte tillräcklig information om dess användning hos barn och ungdomar för andra indikationer. Andra läkemedel och Xarelto Tala om för läkare eller apotekspersonal om du eller barnet tar, nyligen har tagit eller kan tänkas ta andra läkemedel., inklusive receptfria läkemedel. Om du eller barnet tar: vissa läkemedel för svampinfektioner (t.ex. flukonazol, itrakonazol, vorikonazol, posakonazol) såvida de inte endast används på huden ketokonazoltabletter (används för Cushings syndrom – när kroppen producerar för mycket kortisol) vissa läkemedel för bakteriella infektioner (t.ex. klaritromycin, erytromycin) vissa läkemedel mot hiv/AIDS (t.ex. ritonavir) andra läkemedel som minskar blodkoagulationen (t.ex. enoxaparin, klopidogrel eller vitamin K-antagonister som warfarin och acenokumarol) läkemedel för att lindra inflammation och smärta (t.ex. naproxen eller acetylsalicylsyra) dronedaron, ett läkemedel för att behandla onormala hjärtslag vissa läkemedel mot depression (selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI)). Om något av ovanstående gäller dig eller barnet, tala om det för läkaren innan du tar eller ger Xarelto eftersom effekten av Xarelto kan öka. Läkaren kommer då att bestämma om du eller barnet ska behandlas med detta läkemedel och om du eller barnet behöver övervakas noggrannare. Om läkaren anser att du eller barnet löper ökad risk att utveckla mag- eller tarmsår, kan förebyggande behandling mot detta vara nödvändig. Om du eller barnet tar vissa läkemedel för att behandla epilepsi (fenytoin, karbamazepin, fenobarbital) johannesört (Hypericum perforatum), ett traditionellt växtbaserat läkemedel som används mot lätt nedstämdhet och lindrig oro rifampicin, ett antibiotikum. Om något av ovanstående gäller dig eller barnet, tala om det för läkaren innan du tar eller ger Xarelto eftersom effekten av Xarelto kan minska. Läkaren kommer då att bestämma om du eller barnet ska behandlas med Xarelto och behöver övervakas noggrannare. Graviditet och amning Om du eller ungdomen är gravid eller ammar, ta eller ge inte Xarelto. Om det finns en möjlighet att du eller ungdomen kan bli gravid ska ett tillförlitligt preventivmedel användas under tiden Xarelto tas. Om du eller ungdomen blir gravid under tiden detta läkemedel tas, tala omedelbart om det för läkaren som bestämmer hur behandlingen ska fortsätta. Körförmåga och användning av maskiner Xarelto kan orsaka yrsel och svimning. Du eller barnet ska inte köra bil, cykla eller använda några verktyg eller maskiner vid dessa symtom. Xarelto innehåller natriumbensoat och natrium Detta läkemedel innnehåller 1,8 mg natriumbensoat (E 211) per ml oral suspension. Natriumbensoat (E211) kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per milliliter, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta eller ge inte Xarelto om du eller barnet är allergisk/allergiskt mot rivaroxaban eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) blöder mycket har en sjukdom eller tillstånd i något av kroppens organ som ökar risken för allvarlig blödning (t.ex. magsår, skada eller blödning i hjärnan, nyligen genomgången kirurgi i hjärnan eller ögonen) tar läkemedel för att hindra blodet att levra sig (t.ex. warfarin, dabigatran, apixaban eller heparin), förutom vid byte av blodproppshämmande behandling spolning av en ven- eller artärkateter med heparin för att hålla katetern öppen har en leversjukdom som leder till ökad blödningsrisk är gravid eller ammar. Ta eller ge inte Xarelto och tala om för läkaren om något av detta gäller dig eller barnet.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan Xarelto används om: du eller barnet har ökad blödningsrisk. Detta kan vara fallet vid: måttlig till svår njursjukdom eftersom njurfuktionen kan påverka den mängd läkemedel som har effekt i kroppen om du eller barnet tar andra läkemedel för att förhindra blodproppar (t.ex. warfarin, dabigatran, apixaban eller heparin) om dessa inte är absolut nödvändiga (se avsnittet ”Ta inte eller ge inte Xarelto”) blödningsrubbningar mycket högt blodtryck som inte kontrolleras med läkemedelsbehandling mag- eller tarmsjukdom som kan leda till blödning, t.ex. inflammation i mage eller tarm, eller inflammation i matstrupe på grund av sjukdom då magsyra kommer upp i matstrupen eller tumörer lokaliserade i magsäcken, tarmarna, könsorganen eller urinvägarna problem med blodkärlen i ögonbotten (retinopati) en lungsjukdom där luftrören vidgas och fylls av var (bronkiektasi), eller tidigare blödning från lungorna du eller barnet har en hjärtklaffsprotes du eller barnet har en sjukdom som kallas antifosfolipidsyndrom (en störning i immunsystemet som ökar risken för att få blodproppar) ditt eller barnets blodtryck är instabilt annan behandling eller kirurgiskt ingrepp planeras för att ta bort blodpropp från lungorna. Om något av ovanstående gäller dig eller barnet, tala om det för läkaren innan du tar eller ger Xarelto. Läkaren kommer då att bestämma om du eller barnet ska behandlas med detta läkemedel och om du behöver övervakas noggrannare. Ge inte Xarelto till barn under 6 månader som är födda före graviditetsvecka 37 väger under 2,6 kg har matats eller ammats mindre än 10 dagar. I dessa fall kan dosering av Xarelto inte fastställas med tillförlitlighet då det inte har studerats hos barn med dessa förutsättningar. Om du eller barnet behöver genomgå en operation Det är det mycket viktigt att ta eller ge Xarelto före och efter operationen vid exakt de tidpunkter som läkaren säger. Om operationen medför en kateter eller injektion i ryggraden (t.ex. för epidural- eller spinalanestesi eller smärtlindring): är det mycket viktigt att ta eller ge Xarelto före och efter injektionen eller borttagandet av katetern exakt vid de tider som läkaren har talat om för dig. tala omedelbart om för läkaren om du eller barnet får domningar eller känner svaghet i benen eller får problem med tarmen eller blåsan efter avslutad bedövning. I dessa fall är det nödvändigt med snabb vård.",
        "children": "Barn och ungdomar Xarelto oral suspension är avsedd för användning till patienter under 18 år för att behandla blodproppar och förebygga återkommande blodproppar i venerna eller blodkärlen i lungorna. Det finns inte tillräcklig information om dess användning hos barn och ungdomar för andra indikationer.",
        "interaction": "Andra läkemedel och Xarelto Tala om för läkare eller apotekspersonal om du eller barnet tar, nyligen har tagit eller kan tänkas ta andra läkemedel., inklusive receptfria läkemedel. Om du eller barnet tar: vissa läkemedel för svampinfektioner (t.ex. flukonazol, itrakonazol, vorikonazol, posakonazol) såvida de inte endast används på huden ketokonazoltabletter (används för Cushings syndrom – när kroppen producerar för mycket kortisol) vissa läkemedel för bakteriella infektioner (t.ex. klaritromycin, erytromycin) vissa läkemedel mot hiv/AIDS (t.ex. ritonavir) andra läkemedel som minskar blodkoagulationen (t.ex. enoxaparin, klopidogrel eller vitamin K-antagonister som warfarin och acenokumarol) läkemedel för att lindra inflammation och smärta (t.ex. naproxen eller acetylsalicylsyra) dronedaron, ett läkemedel för att behandla onormala hjärtslag vissa läkemedel mot depression (selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI)). Om något av ovanstående gäller dig eller barnet, tala om det för läkaren innan du tar eller ger Xarelto eftersom effekten av Xarelto kan öka. Läkaren kommer då att bestämma om du eller barnet ska behandlas med detta läkemedel och om du eller barnet behöver övervakas noggrannare. Om läkaren anser att du eller barnet löper ökad risk att utveckla mag- eller tarmsår, kan förebyggande behandling mot detta vara nödvändig. Om du eller barnet tar vissa läkemedel för att behandla epilepsi (fenytoin, karbamazepin, fenobarbital) johannesört (Hypericum perforatum), ett traditionellt växtbaserat läkemedel som används mot lätt nedstämdhet och lindrig oro rifampicin, ett antibiotikum. Om något av ovanstående gäller dig eller barnet, tala om det för läkaren innan du tar eller ger Xarelto eftersom effekten av Xarelto kan minska. Läkaren kommer då att bestämma om du eller barnet ska behandlas med Xarelto och behöver övervakas noggrannare.",
        "pregnancy": "Graviditet och amning Om du eller ungdomen är gravid eller ammar, ta eller ge inte Xarelto. Om det finns en möjlighet att du eller ungdomen kan bli gravid ska ett tillförlitligt preventivmedel användas under tiden Xarelto tas. Om du eller ungdomen blir gravid under tiden detta läkemedel tas, tala omedelbart om det för läkaren som bestämmer hur behandlingen ska fortsätta.",
        "driving": "Körförmåga och användning av maskiner Xarelto kan orsaka yrsel och svimning. Du eller barnet ska inte köra bil, cykla eller använda några verktyg eller maskiner vid dessa symtom.",
        "substance-information": "Xarelto innehåller natriumbensoat och natrium Detta läkemedel innnehåller 1,8 mg natriumbensoat (E 211) per ml oral suspension. Natriumbensoat (E211) kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per milliliter, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar eller ger XareltoTa eller ge alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Kontrollera att korrekt information om hur mycket och hur ofta Xarelto ska tas eller ges är skrivet på avsedd plats på förpackningen. Be annars apotekspersonal eller läkare att tillhandahålla den relevanta informationen. Bruksanvisning Hur du bereder och tar eller ger Xarelto oral suspnesion: Läs bruksanvisningen som medföljer förpackningen och Titta på instruktionsfilmen som du kan nå via QR-koden i patientkortet som följer med detta läkemedel. Hur Xarelto tas eller ges Ta eller ge Xarelto oral suspension i samband med matning (bröstmjölk eller välling) eller tillsammans med mat. Varje Xarelto-dos måste sväljas med en normal portion vätska (exempelvis 20 ml för barn i åldern 6 månader upp till 240 ml för ungdomar). Denna normala portion kan omfatta vanlig mängd dryck som används för matning (t.ex. bröstmjölk, bröstmjölksersättning, välling).Läkaren kan också ge den orala suspensionen via en magsond. Hur stor mängd som ska tas eller ges Dosen Xarelto beror på patientens kroppsvikt. Den beräknas av läkaren som en mängd (volym) i milliliter (ml) av den orala suspensionen. Volymen ska mätas upp med hjälp av den blå sprutan antingen 1 ml eller 5 ml eller 10 ml-spruta, se tabell 1) som medföljer detta läkemedel. Läkaren ordinerar rätt volym och vilken spruta som ska användas.Läkaren talar om för dig hur stor mängd av den orala suspensionen du eller ditt barn måste ta. Nedan finns den tabell som läkaren använder. Justera inte dosen på egen hand. Allt material för att bereda och administrera den orala suspensionen medföljer detta läkemedel (utom dricksvatten). Använd bara icke-kolsyrat vatten för att undvika bubblor. Använd endast den medföljande sprutan för att administrera Xarelto för att säkerställa korrekt dosering. Använd inte någon annan metod för att administrera lösningen, t.ex. alternativ spruta, sked etc. Eftersom Xarelto-dosen är baserad på kroppsvikt är det viktigt att komma till inbokade läkarbesök eftersom dosen kan behöva justeras om vikten förändras, särskilt för barn under 12 kg. Detta säkerställer att barnet får rätt dos av Xarelto. Tabell 1: Rekommenderad dos Xarelto till barn Kroppsvikt [kg] Mängd per dostillfälle * Antal dostillfällen per dag Total dygnsdos* Använd blå spruta med volymen 2,6 till under 3 0,8 ml 3 gånger 2,4 ml 1 ml 3 till under 4 0,9 ml 2,7 ml 4 till under 5 1,4 ml 4,2 ml 5 ml 5 till under 7 1,6 ml 4,8 ml 7 till under 8 1,8 ml 5,4 ml 8 till under 9 2,4 ml 7,2 ml 9 till under 10 2,8 ml 8,4 ml 10 till under 12 3,0 ml 9,0 ml 12 till under 30 5,0 ml 2 gånger 10,0 ml 5 ml eller 10 ml 30 till under 50 15,0 ml en gång 15,0 ml 10 ml 50 eller mer 20,0 ml 20,0 ml * 1 ml av den orala suspensionen motsvarar 1 mg rivaroxaban Läkaren kan också ordinera tabletter om du eller barnet kan svälja tabletter och väger minst 30 kg. När Xarelto ska ges eller tas Ta eller ge den orala suspensionen enligt ordination varje dag tills läkaren säger åt dig att du ska sluta. Ta eller ge den orala suspensionen varje dag vid ungefär samma tid. Överväg att ställa in ett larm som påminner dig. Se till att barnet får i sig hela dosen. Om läkaren har sagt åt dig att ta eller ge Xarelto: en gång dagligen, gör detta med cirka 24 timmars mellanrum två gånger dagligen, gör detta med cirka 12 timmars mellanrum tre gånger dagligen, gör detta med cirka 8 timmars mellanrum. Läkaren avgör hur länge du eller barnet behöver fortsätta med behandlingen. Om du eller barnet spottar ut dosen eller kräks mindre än 30 minuter efter intag av Xarelto, ta eller ge en ny dos. mer än 30 minuter efter efter intag av Xarelto, ta eller ge inte en ny dos. Fortsätt att ta eller ge nästa Xarelto-dos vid den vanliga tidpunkten. Kontakta läkaren om du eller barnet upprepade gånger spottar ut eller kräks efter att ta tagit Xarelto. Om du glömmer att ta eller ge Xarelto Om du tar eller ger Xarelto en gång dagligen, ta eller ge den glömda Xarelto-dosen så fort du kommer ihåg det på samma dag. Om detta inte är möjligt, hoppa över denna dos. Ta eller ge sedan nästa Xarelto-dos följande dag. Ta eller ge inte mer än en dos per dag. Om du tar eller ger Xarelto två gånger dagligen: Glömd morgondos: Ta eller ge den glömda dosen så fort du kommer ihåg det. Du kan ta eller ge den tillsammans med kvällsdosen. Glömd kvällsdos: Du kan endast ta eller ge den glömda dosen samma kväll. Ta eller ge inte två doser nästa morgon. Om du tar eller ger Xarelto tre gånger dagligen, kompensera inte för den glömda dosen. Fortsätt med nästa dos som vanligt (given var 8:e timme). Dagen efter en glömd dos, fortsätt enligt läkarens ordination en, två eller tre gånger dagligen. Om du har tagit eller gett för stor mängd av Xarelto Kontakta din läkare omedelbart om du har tagit eller gett för stor mängd Xarelto oral suspension. Risken för blödning ökar om du tar eller ger för mycket Xarelto. Om du slutar att ta eller ge Xarelto Sluta inte med Xarelto utan att först tala med din läkare, eftersom Xarelto behandlar och förhindrar allvarliga tillstånd. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "När Xarelto ska ges eller tas Ta eller ge den orala suspensionen enligt ordination varje dag tills läkaren säger åt dig att du ska sluta. Ta eller ge den orala suspensionen varje dag vid ungefär samma tid. Överväg att ställa in ett larm som påminner dig. Se till att barnet får i sig hela dosen. Om läkaren har sagt åt dig att ta eller ge Xarelto: en gång dagligen, gör detta med cirka 24 timmars mellanrum två gånger dagligen, gör detta med cirka 12 timmars mellanrum tre gånger dagligen, gör detta med cirka 8 timmars mellanrum. Läkaren avgör hur länge du eller barnet behöver fortsätta med behandlingen. Om du eller barnet spottar ut dosen eller kräks mindre än 30 minuter efter intag av Xarelto, ta eller ge en ny dos. mer än 30 minuter efter efter intag av Xarelto, ta eller ge inte en ny dos. Fortsätt att ta eller ge nästa Xarelto-dos vid den vanliga tidpunkten. Kontakta läkaren om du eller barnet upprepade gånger spottar ut eller kräks efter att ta tagit Xarelto.",
        "overdosage": "Om du glömmer att ta eller ge Xarelto Om du tar eller ger Xarelto en gång dagligen, ta eller ge den glömda Xarelto-dosen så fort du kommer ihåg det på samma dag. Om detta inte är möjligt, hoppa över denna dos. Ta eller ge sedan nästa Xarelto-dos följande dag. Ta eller ge inte mer än en dos per dag. Om du tar eller ger Xarelto två gånger dagligen: Glömd morgondos: Ta eller ge den glömda dosen så fort du kommer ihåg det. Du kan ta eller ge den tillsammans med kvällsdosen. Glömd kvällsdos: Du kan endast ta eller ge den glömda dosen samma kväll. Ta eller ge inte två doser nästa morgon. Om du tar eller ger Xarelto tre gånger dagligen, kompensera inte för den glömda dosen. Fortsätt med nästa dos som vanligt (given var 8:e timme). Dagen efter en glömd dos, fortsätt enligt läkarens ordination en, två eller tre gånger dagligen.",
        "missed": "Om du har tagit eller gett för stor mängd av Xarelto Kontakta din läkare omedelbart om du har tagit eller gett för stor mängd Xarelto oral suspension. Risken för blödning ökar om du tar eller ger för mycket Xarelto.",
        "withdrawal": "Om du slutar att ta eller ge Xarelto Sluta inte med Xarelto utan att först tala med din läkare, eftersom Xarelto behandlar och förhindrar allvarliga tillstånd. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Liksom andra liknande blodproppshämmande läkemedel kan Xarelto orsaka blödning som ibland kan vara livshotande. Kraftig blödning kan leda till ett plötsligt blodtrycksfall (chock). I vissa fall är blödningen kanske inte uppenbar. Tala omedelbart om för din läkare om du eller barnet upplever någon av följande biverkningar: Tecken på blödning Blödning i hjärnan eller inuti huvudet (symtom kan omfatta huvudvärk, svaghet i en kroppshalva, kräkningar, krampanfall, nedsatt medvetandegrad och nackstelhet. En allvarlig medicinsk akut situation. Sök genast läkare!) långvarig eller kraftig blödning ovanlig svaghet, trötthet, blekhet, yrsel, huvudvärk, oförklarlig svullnad, andfåddhet, bröstsmärta eller kärlkramp Läkaren kan bestämma att du eller barnet ska övervakas noggrannare eller ändra behandlingen. Tecken på allvarliga hudreaktioner kraftiga hudutslag som sprider sig, blåsor eller såriga slemhinnor, t.ex i munnen eller ögonen (Stevens-Johnsons syndrom/toxisk epidermal nekrolys). en biverkning som orsakar utslag, feber, inflammation i inre organ, onormala blodvärden och systemisk sjukdom (DRESS-syndrom). Frekvensen för dessa biverkningar är mycket sällsynt (kan förekomma hos upp till 1 av 10 000 användare). Tecken på allvarliga allergiska reaktioner svullnad av ansikte, läppar, mun, tunga eller svalg, svårigheter att svälja, utslag, andningssvårigheter, plötsligt blodtrycksfall. Frekvensen för allvarliga allergiska biverkningar är mycket sällsynt (anafylaktiska reaktioner, inkl anafylaktisk chock; kan förekomma hos upp till 1 av 10 000 användare) och mindre vanliga (angioödem och allergiskt ödem; kan förekomma hos upp till 1 av 100 användare). Fullständig lista över eventuella biverkningar konstaterade hos vuxna samt barn och ungdomar: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) minskning av antalet röda blodkroppar, vilket kan göra huden blek och orsaka svaghet eller andfåddhet blödning i mage eller tarm, blödning i urinvägar eller könsorgan (inklusive blod i urinen och riklig menstruationsblödning), näsblödning, blödning från tandköttet blödning i ögat (inklusive blödning från ögonvitorna) blödning i vävnad eller hålrum i din kropp (blodutgjutning, blåmärke) blodig hosta blödning i huden eller under huden blödning efter en operation sipprande av blod eller vätska från ett kirurgiskt sår svullnad i armar eller ben smärta i armar eller ben försämrad njurfunktion (kan ses i prover som tas av läkaren) feber ont i magen, magbesvär, illamående eller kräkning, förstoppning, diarré lågt blodtryck (symtom kan vara att du känner dig yr eller svimmar när du reser dig upp) minskad allmän kraft och energi (svaghet, trötthet), huvudvärk, yrsel utslag, klåda i huden blodtester kan visa en ökning av vissa leverenzymer Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) blödning i hjärnan eller inuti huvudet (se ovan möjliga biverkningar som kan vara tecken på blödning) blödning i en led vilket kan ge smärta och svullnad trombocytopeni (lågt antal blodplättar, vilka är celler som hjälper blodet att levra sig) allergiska reaktioner, inklusive allergiska hudreaktioner försämrad leverfunktion (kan ses i prover som tas av läkaren) blodtester kan visa en ökning av bilirubin, vissa bukspottkörtel- eller leverenzymer eller av antalet blodplättar svimning sjukdomskänsla snabbare puls muntorrhet nässelfeber Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) blödning i en muskel gallstas (minskat gallflöde), hepatit inkl. hepatocellulär skada (inflammerad lever inkl. leverskada) gulfärgning av huden och ögonen (gulsot) lokal svullnad blodutgjutning (hematom) i ljumsken; en komplikation av en åtgärd i hjärtat, där en kateter sätts in för att behandla trånga kransartärer i hjärtat (pseudoaneurysm) Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) ackumulering av eosinofila granolucyter, en typ av vita blodkroppar som orsakar inflammation i lungorna (eosinofil lunginflammation) Har rapporterats (förekommer hos ett okänt antal användare) njursvikt efter en allvarlig blödning blödning i njuren, ibland med förekomst av blod i urinen, vilket leder till att njurarna inte fungerar som de ska (antikoagulantiarelaterad nefropati) ökat tryck i muskler i ben eller armar efter en blödning, vilket kan leda till smärta, svullnad, ändrad sinnesförnimmelse, domning eller förlamning (kompartmentsyndrom efter en blödning)",
        "side-effects-children": "Biverkningar hos barn och ungdomar Generellt var biverkningarna observerade hos barn och ungdomar behandlade med Xarelto liknande de som observerades hos vuxna och var främst av lindrig till måttlig svårighetsgrad. Biverkningar som observerades oftare hos barn och ungdomar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) huvudvärk feber näsblödning kräkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) ökad hjärtfrekvens blodprov kan visa förhöjt biliruin (ett gallpigment) trombocytopeni (lågt antal blodplättar som är celler som hjälper blodet att levra sig) kraftig menstuationsblödning Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) blodprov kan visa förhöjda nivåer av en undergrupp av bilirubin (direkt bilirubin, gallpigment). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xarelto ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat och på flaska efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Efter beredning är suspensionens hållbarhet 14 dagar i rumstemperatur. Förvaras vid högst 30 °C. Får inte frysas. Förvaras upprätt efter beredning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är rivaroxaban. En glasflaska innehåller 51,7 mg (för 100 ml-flaskan) eller 103,4 mg (för 250 ml-flaskan) av rivaroxaban. Efter beredning innehåller varje ml suspension 1 mg rivaroxaban. Övriga innehållsämnen är: Vattenfri citronsyra (E 330), hypromellos (2910), mannitol (E 421), mikrokristallin cellulosa, natriumkarboximetylcellulosa, natriumbensoat (E 211) (se avsnitt 2 ”Xarelto innehåller natriumbensoat och natrium”, sukralos (E 955), xantangummi (E 415), sött och gräddigt smakämne (består av smakämnena, maltodextrin (majs), propylenglykol (E 1520) och gummi arabicum (akaciagummi, E 414). Läkemedlets utseende och förpackningsstorlekar Xarelto granulat till oral suspension är vitt granulat i en glasflaska med ett barnskyddande skruvlock. Förpackningsstorlekar För barn som väger mindre än 4 kg: Kartong med en brun glasflaska (100 ml) innehållande 2,625 g granulat (motsvarande 51,7 mg rivaroxaban), två 1 ml blå sprutor ,en 50 ml spruta för vatten och en adapter. För barn som väger 4 kg eller mer: Kartong med en brun glasflaska (250 ml) innehållande 5,25 g granulat (motsvarande 103,4 mg rivaroxaban), två 5 ml och två 10 ml blå sprutor, en 100 ml spruta för vatten och en adapter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Den individuella viktjusterade dosvolymen och doseringsfrekvensen ska specificeras av förskrivaren. Detta ska antecknas på ytterförpackningen när den ges till föräldrar, vårdnadshavareeller patienter. Följ noga bruksanvisningen som medföljer varje förpackning. Titta på instruktionsfilmen som du kan nå via QR-koden i patientkortet som följer med detta läkemedel. Innehavare av godkännande för försäljning och tillverkare Bayer AG 51368 Leverkusen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Bayer AB Tel: +46-(0)8-580 223 00 Denna bipacksedel ändrades senast 07/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu, och på Läkemedelsverkets webbplats www.lakemedelsverket.se. Bruksanvisning Xarelto 1 mg/ml 100 ml-flaska med 2,625 g granulat för beredning av oral suspension 250 ml-flaska med 5,25 g granulat för beredning av oral suspension Aktiv substans: rivaroxaban Beredning och administrering av den orala suspensionen (granulat-vattenblandning) Ordlista och symboler Granulat: pulver (tillhandahålls i flaskan) som innehåller aktiv substans Spruta för vatten: 100 ml-flaska: 50 ml-sprutor används för att mäta upp och tillsätta 50 ml vatten till flaskan innehållande Xarelto granulat. 250 ml-flaska: 100 ml-sprutor används för att mäta upp och tillsätta 100 ml vatten till flaskan innehållande Xarelto granulat. Suspension: granulat-vattenblandning (ska sväljas) Blå spruta: spruta med blå kolv för att dra upp och ge Xarelto via munnen Försiktighet: Läs bruksanvisningen för relevant information om varningar och försiktighet. Läs bruksanvisningen Skydda mot solljus Skydda mot fukt Tillverkningsdatum Utgångsdatum Referensnummer Batchnummer Ska endast ges via munnen Innan du börjar Läs alla avsnitt i bruksanvisningen noga innan du använder Xarelto första gången och före administrering av varje dos. Titta på instruktionsfilmen som du kan nå via QR-koden i patientkortet som följer med detta läkemedel. Försäkra dig om att du förstår anvisningarna innan du börjar. Kontakta läkaren om det är något du inte förstår. Ytterligare information om Xarelto finns i bipacksedeln. Förpackningens innehåll Varje Xarelto-förpackning innehåller följande komponenter: 1 flaska med barnskyddande skruvlock innehållande Xarelto granulat. 100 ml-flaska: 1 förpackad 50 ml-spruta för vatten (endast för engångsbruk) 250 ml-flaska: 1 förpackad 100 ml-spruta för vatten (endast för engångsbruk) Sprutan för vatten används för att dra upp den exakta mängd vatten som behövs för att bereda Xarelto suspension. 1 förpackad flaskadapter Adaptern placeras i halsen på flaskan som innehåller Xarelto granulat när den exakta mängden vatten har tillsatts flaskan. Flaskadaptern kopplar ihop den blå sprutan med flaskan för att säkerställa att korrekt mängd suspension från flaskan kan dras upp i den blå sprutan. 100 ml-flaska: 250 ml-flaska: 100 ml-flaska: 2 förpackade blå 1 ml-sprutor (en är en reservspruta) Den här blå sprutan används för att administrera volymer upp till 1 ml. 250 ml-flaska: 2 förpackade blå 5 ml-sprutor (en är en reservspruta) Den blå sprutan används för att administrera volymer upp till 5 ml. 2 förpackade blå 10 ml-sprutor (en är en reservspruta): Den blå sprutan används för att administrera korrekta volymer på 5 ml upp till 10 ml. Använd den blå spruta som är lämplig för den volym suspension som ska administreras. De blå sprutorna har en röd knapp under etiketten. Med hjälp av knappen kan rätt doseringsvolym ställas in. Låt etiketten sitta kvar på detta ställe på den blå sprutan tills du uppmanas att ta bort den. 1 bruksanvisning (detta dokument) Bruksanvisningen innehåller en beskrivning av hur suspensionen ska beredas och hur den blå sprutan görs iordning och hanteras. 1 bipacksedel Innehåller viktig information om Xarelto. 1 patientkort Viktig information vid en akut situation. Ska alltid bäras av patienten och visas upp för läkare och tandläkare före behandling. Varningsinformation: Packa inte upp de enskilda komponenterna förrän du uppmanas att göra det. Använd inte Xarelto om någon av komponenterna har öppnats eller är skadad. Använd inte Xarelto efter det utgångsdatum som anges på kartongen. Varningar och försiktighet Använd endast dricksvatten utan kolsyra för att bereda suspensionen för att undvika bubblor. Med det menas att du kan använda antingen färskt kranvatten eller mineralvatten utan kolsyra. För att säkerställa korrekt koncentration av Xarelto är det mycket viktig att exakt mängd vatten tillsätts till granulatet i flaskan. 100 ml-flaska: Använd sprutan för vatten för att mäta upp 50 ml vatten, se nedan för mer information. Mät upp den mängd vatten som ska tillsättas flaskan mycket noga. 250 ml-flaska: Använd sprutan för vatten för att mäta upp 100 ml vatten, se nedan för mer information. Mät upp den mängd vatten som ska tillsättas flaskan mycket noga. Efter beredning kan suspensionen användas i 14 dagar om den förvaras i rumstemperatur. Se till att anteckna suspensionens utgångsdatum (beredningsdatum plus 14 dagar) på den därför avsedda platsen på flasketiketten. Förvara suspensionen vid högst 30 °C. Får inte frysas. Om suspensionen har förvarats i kylskåp, låt suspensionen anta rumstemperatur innan du drar upp den ordinerade dosen. Skaka suspensionen efter den initiala beredningen i minst 60 sekunder Skaka suspensionen i flaskan i minst 10 sekunder före varje administrering. Det är mycket viktigt att den ordinerade dosvolymen av Xarelto administreras. Se till att du vet vilken dos och hur ofta Xarelto ska ges. Fråga läkaren eller apotekspersonalen om du inte vet den ordinerade dosen eller hur ofta Xarelto ska ges. Ställ in den blå sprutan noggrant enligt den ordinerade volymen. Administrera den ordinerade dosen med hjälp av den blå sprutan. Följ läkarens instruktion angående hur många gånger per dag du ska ta den ordinerade dosen. Kontrollera om det finns luftbubblor i den blå sprutan innan den orala suspensionen administreras. Om ditt barn upprepade gånger inte får i sig hela den ordinerade dosen eller spottar ut en del av den, kontakta barnets läkare för att få veta vad du ska göra. Mellan doseringar, förvara den orala suspensionen utom syn- och räckhåll för barn. Spara bruksanvisningen så att du kan gå tillbaka till den senare under användningen av Xarelto. Användning av Xarelto Xarelto suspension är endast avsedd för oral användning. Xareltos volym och doseringsfrekvens beror på barnets vikt och kommer därmed att förändras om ditt barn får Xarelto under en längre tid. Barnets läkare informerar dig om den rätta dosen. Ändra inte dosen själv Använd alltid den volym som ordinerats av barnets läkare och ha den korrekta dosen och doseringen antecknad på det därför avsedda fältet på förpackningens utsida. Om detta inte är antecknat i fältet, be barnets läkare eller apotekspersonal att tillhandahålla gällande information. Följ den detaljerade bruksanvisningar som lämnas i nedanstående avsnitt. Var noga med att följa anvisningarna om administrering: För 100 ml-flaska: Intag: tre gånger dagligen. Administrering: cirka var 8:e timme med mat. För 250 ml-flaska enligt tabell nedan: Intag Doseringstillfälle Tidsrymd mellan doseringar En gång dagligen Vid matning eller under en måltid Cirka 24 timmar Två gånger dagligen Cirka 12 timmar Tre gånger dagligen Cirka 8 timmar 1. Beredning av den oral suspensionen Steg 1.1: Beredning – Förbered dig Beredningen av suspensionen görs med varje ny förpackning. Innan du bereder suspensionen: a. Tvätta händerna grundligt med tvål och vatten och torka dem efteråt. b. Kontrollera utgångsdatumet på förpackningens etikett. Använd inte läkemedlet om utgångsdatumet har passerats. c. Ta fram följande ytterligare komponenter: Behållare med minst 150 ml vatten: Antingen färskt kranvatten eller mineralvatten utan kolsyra. Vattnet ska vara rumstemperarat. Papper för att torka upp eventuellt spill. Steg 1.2: Tillsätt nödvändig volym vatten När du påbörjar en ny förpackning ska du endast använda nya komponenter från den nya förpackningen. a. Ta ut sprutan för vatten ur sin förpackning. b. Stick ner öppningen på sprutan för vatten i vattenbehållaren. c. 100 ml-flaska: Dra upp en större volym än 50 ml. Du gör detta genom att dra kolven mot dig, och se till att öppningen på sprutan för vatten stannar under vattenytan hela tiden. Detta kommer undvika luftbubblor i sprutan. c. 250 ml-flaska: Dra upp en större volym än 100 ml. Du gör detta genom att dra kolven mot dig, och se till att öppningen på sprutan för vatten stannar under vattenytan hela tiden. Detta kommer undvika luftbubblor i sprutan. d. Lyft upp sprutan ur vattnet. e. Vänd sprutan för vatten så att spetsen pekar uppåt. → Eventuella luftbubblor kommer att stiga mot sprutans spets när den vänds uppåt. Knacka med fingrarna för att få luftbubblor att fortsätta stiga mot spetsen. 100 ml-flaska: 250 ml-flaska: f. 100 ml-flaska: Tryck in kolvstången tills kolvens övre ring når 50 ml-strecket. f. 250 ml-flaska: Tryck in kolvstången tills kolvens övre ring når 100 ml-strecket. → När du trycker in kolven kan vatten rinna ut ur sprutans spets. Detta vatten kan torkas upp med en servett. Varningsinformation: 100 ml-flaska: Den övre ringen på den svarta kolven måste vara exakt i linje med 50 ml-strecket för att få rätt koncentration på suspensionen. 250 ml-flaska: Den övre ringen på den svarta kolven måste vara exakt i linje med 100 ml-strecket för att få rätt koncentration på suspensionen. g. Fortsätt att hålla sprutan för vatten med öppningen uppåt och kontrollera noga att vattnet i sprutan • Har rätt volym • att det inte innehåller luftbubblor. Små luftbubblor utgör ingen fara, men stora bubblor är kritiskt. Se nedan förklaring angående vad du ska göra. h. Om sprutan inte fyllts korrekt eller innehåller för mycket luft: • Töm sprutan för vatten. • Upprepa steg b. till h. Steg 1.3. Tillsätt vatten till granulatet a. Om granulatet i flaskan verkar ha klumpat ihop sig: • Slå försiktigt flaskan mot handen. • Var försiktig eftersom flaskan är av glas. b. Skruva av det barnskyddande locket på flaskan (tryck ner och vrid moturs). c. Placera den fyllda sprutan med vatten i flasköppningen. d. Håll flaskan stadigt. e. Tryck ner kolven långsamt. Hela vattenvolymen måste överföras till flaskan. f. Kasta sprutan för vatten i hushållsavfallet. Steg 1.4 Sätt i adaptern och blanda den orala suspensionen Adaptern används för att fylla den blå sprutan med suspension. a. Ta ut flaskadaptern ur sin förpackning. b. Tryck ner adaptern helt och hållet i flaskans hals. c. Förslut flaskan ordentligt med skruvlocket. d. Skaka flaskan varsamt i minst 60 sekunder. → Detta görs för att blanda suspension väl. e. Kontrollera att suspension har blandats väl: utan klumpar utan fällningar. Varningsinformation: För att säkerställa korrekt dos får suspensionen inte innehålla några klumpar eller fällningar. f. Om klumpar eller sediment förekommer, upprepa steg d. till f. → När inga klumpar eller fällning finns kvar är suspensionen klar att användas. Tillsätt inte mer vatten till flaskan. Suspensionen har en hållbarhet på 14 dagar i rumstemperatur. g. Anteckna utgångsdatumet för den nyligen beredda suspensionen på flaskans etikett. Beredningsdatum + 14 dagar. Det piktogram som visas är endast ett exempel. 2. Inställning av den ordinerade dosen med varje ny blå spruta För att förhindra överdosering eller underdosering krävs en exakt dos av suspensionen. Innan du tar första dosen ur flaskan måste den medföljande blå sprutan endast ställas in i enlighet med den dos som barnets läkare har ordinerat. Denna information återfinns på det därför avsedda stället på förpackningen. Om ingen information har angetts, kontakta barnets läkare eller apotekspersonal. När dosen har ställts in kan samma blå spruta användas för samtliga doseringar från flaskan med suspension som bereddes i steg 1. När dosen har ställts in på den blå sprutan kan den inte ändras. Steg 2.1: Val av lämplig blå spruta 100 ml-flaska: En blå 1 ml-spruta för suspensionsdoser på upp till 1 ml 250 ml-flaska: Doseringshjälpmedel med olika volymer medföljer denna förpackning: En blå 5 ml-spruta för suspensionsdoser från 1 ml till 5 ml En blå 10 ml-spruta för suspensionsdoser från 5 ml till 10 ml a. Välj lämplig blå spruta enligt dosen som ordinerats av barnets läkare. Den andra blå spruta behövs inte. b. Ta ut den blå sprutan ur sin förpackning Obs! Ta inte av den avtagbara etiketten förrän du uppmanas att göra det i bruksanvisningen Den blå sprutan har en röd knapp med vilken volymen kan justeras. Denna knapp är till en början täckt av en avtagbar etikett. Genom att trycka på den röda knappen ställs volymen in, vilket bara kan göras en gång. Tryck inte på den röda knappen förrän du uppmanas att göra det i bruksanvisningen. När den röda knappen har tryckts in går det inte längre att justera volymen. Steg 2.2: Ställ in den erforderliga dosen på ny blå spruta Den blå sprutan har en skala (ml). 100 ml-flaska: Skalan på den blå 1 ml-spruta börjar på 0,2 ml. Graderingstrecken är i steg om 0,1 ml. 250 ml-flaska: Skalan på den blå 5 ml-sprutan börjar på 1 ml. Graderingsstrecken är i steg om 0,2 ml. Skalan på den blå 10 ml-sprutan börjar på 2 ml. Graderingsstrecken är i steg om 0,5 ml. a. Kontrollera dosen som anges i respektive fält på förpackningens utsida. Endast 250 ml-flaska: Obs! Använd den blå 10 ml-sprutan för ordinerade doser över 10 ml enligt följande: Doser på 15 ml: 2 × 7,5 ml blå spruta. Doser på 20 ml: 2 × 10 ml blå spruta. b. Om denna information saknas: Be apotekspersonal eller läkare att tillhandahålla den. c. Håll den blå sprutan med spetsen vänd uppåt. d. Dra ut kolvstången långsamt tills den övre kanten når markeringen för den volym som ska administreras. → När kolvstången förflyttas hörs ett ”klick” för varje justerbart volymsteg. Varningsinformation: Den övre kanten på kolven måste vara exakt i linje med den korrekta markeringen för den volym som ska administreras. Den bild som visas är endast ett exempel. Din volym kan vara annorlunda. Var försiktig, dra inte ut kolven längre än till den volym som ska administreras. Var försiktig, tryck inte på etiketten medan du drar ut kolven. e. Dra av etiketten på den blå sprutan helt och hållet. → Du kan nu se röda knappen för inställning av volym. f. Kontrollera kolvens läge igen. Kontrollera att den övre kanten på kolven är exakt i linje med den korrekta markeringen för den volym som ska administreras. g. Om läget för den blå kolven inte överensstämmer med erforderlig volym: Justera så att det stämmer. h. Om positionen av den blå kolven matchar önskad volym, tryck på den röda knappen för att låsa justeringen. → Den erforderliga dosen är nu inställd. → Om du trycker på den röda knappen hörs ytterligare ett klick. Klicket kommer inte att höras därefter. Varningsinformation: Om du märker att fel dos har valts (den röda knappen har tryckts in när kolven var i fel position) använd rätt blå reservspruta. Upprepa steg a. till h. med den nya blå sprutan. i. Tryck in kolven uppåt i den blå sprutan tills det tar stopp. Den blå sprutan kan nu användas. 3. Administrering av den orala suspensionen Följ stegen som beskrivs ovan för varje erforderlig administrering. Steg 3.1: Blanda den orala suspensionen Varningsinformation: Låt suspensionen anta rumstemperatur om den har förvarats i kylskåp. a. Skaka flaskan försiktigt i minst 10 sekunder före varje dos. → Detta görs för att blanda suspension väl. b. Kontrollera om suspensionen har blandats väl, dvs: • inga klumpar • inga fällningar. c. Om klumpar eller fällningar förekommer: upprepa steg a. och b. d. När flaskan skakas kan skum bildas. Låt flaskan stå tills skummet lösts upp. e. Skruva av locket på flaskan, men behåll adaptern på den övre delen av flaskan. Obs! Den större öppningen som syns på adaptern används för att ansluta den blå sprutan. Det ska inte finnas någon vätska på flaskadaptern. f. Om det finns vätska på adaptern: Torka bort vätskan med en ren servett Steg 3.2: Dra upp den erforderliga dosen a. Behåll flaskan i upprätt position. För in spetsen av den blå sprutan helt i den större öppningen på adaptern. b. Vänd upp och ned på flaskan. c. Dra långsamt i den blå kloven tills det tar stopp (dvs. tills den inställda dosen har nåtts). d. Kontrollera noga om det finns luft i den blå sprutan. Mindre luftbubblor utgör ingen fara. e. Vid större luftbubblor: • Tryck in kolven i den blå sprutan igen tills det tar stopp för att överföra suspension tillbaka till flaskan. • Upprepa steg b. till e. f. Placera flaskan i upprätt läge igen. g. Dra försiktigt ut den blå sprutan ur adaptern. h. Håll den blå spruta upprätt och kontrollera: • att spetsen på sprutan är fylld • att den blå sprutan har fyllts med den rätta dosen • att inga stora luftbubblor av betydelse förekommer. i. Vid större bubblor eller bubblor i spetsen: • För in spetsen av den blå sprutan igen hela vägen i den större öppningen på flaskadaptern. • Tryck in kolven i den blå sprutan igen tills det tar stopp för att överföra suspension tillbaka till flaskan. • Upprepa steg b. till h. till inga större bubblor syns. j. Förslut flaskan med skruvlocket. Administrera suspensionen omedelbart efter att den blå sprutan har fyllts (steg 3.3). Steg 3.3: Ge ordinerad dos 100 ml-flaska: 250 ml-flaska: Stick in den blå sprutan i patientens mun. Rikta spetsen mot kinden för att möjliggöra naturlig nedsväljning. Tryck in kolvstången långsamt tills det tar stopp (den blå sprutan är helt tom). Försäkra dig om att patienten har svalt hela dosen. Varningsinformation: Patienten måste svälja hela läkemedelsdosen. Om hela dosen upprepat inte sväljs ner eller om patienten kräks, kontakta läkaren för att få veta vad du ska göra. 100 ml-flaska: 250 ml-flaska: e. Se till att patienten dricker en normal portion vätska. För t.ex. ett spädbarn på 6 månader kan detta vara 20 ml. Detta kan också vara amning. Endast 250 ml-flaska: För en ungdom kan det vara en volym på 240 ml. 4. Rengöring och förvaring Den blå sprutan måste rengöras efter varje användning. Följ nedanstående steg för att rengöra enheten. Sammanlagt krävs tre rengöringscykler föra att säkerställa korrekt rengöring. Innan du börjar måste du ha följande till hands för steg 4.1: Två behållare (t.ex. en kopp eller en skål) en behållare fylld med dricksvatten, en andra, tom, behållare. Steg 4.1: Rengöring a. Stick ner spetsen av den blå sprutan i behållaren med vatten. b. Dra upp vatten tills det inte går att dra ut kolven längre. c. Töm ut innehållet i den blå sprutan i den tomma behållaren. d. Upprepa steg a. till c. ytterligare två gånger. e. Efter rengöring, tryck in kolvstången igen tills det tar stopp. f. Torka sedan sprutan utvändigt med en ren servett. Varningsinformation: • Rengör inte den blå sprutan i diskmaskin • Koka aldrig sprutan. Steg 4.2: Förvaring Förvara den blå sprutan på en ren och torr plats tills nästa användning, t.ex. förvara den i Xarelto-förpackningen som du fick. Förvaras i skydd från solljus. Varningsinformation: Den blå sprutan kan användas i upp till 14 dagar. Förvara suspensionen vid högst 30 °C. Varningsinformation: Suspensionen får inte frysas Den beredda suspensionen är hållbar i rumstemeratur i upp till 14 dagar (beredningsdatum plus 14 dagar). Förvara Xarelto utom syn- och räckhåll för barn. Förvaras upprätt efter beredning. 5. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är rivaroxaban. En glasflaska innehåller 51,7 mg (för 100 ml-flaskan) eller 103,4 mg (för 250 ml-flaskan) av rivaroxaban. Efter beredning innehåller varje ml suspension 1 mg rivaroxaban. Övriga innehållsämnen är: Vattenfri citronsyra (E 330), hypromellos (2910), mannitol (E 421), mikrokristallin cellulosa, natriumkarboximetylcellulosa, natriumbensoat (E 211) (se avsnitt 2 ”Xarelto innehåller natriumbensoat och natrium”, sukralos (E 955), xantangummi (E 415), sött och gräddigt smakämne (består av smakämnena, maltodextrin (majs), propylenglykol (E 1520) och gummi arabicum (akaciagummi, E 414).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Xarelto granulat till oral suspension är vitt granulat i en glasflaska med ett barnskyddande skruvlock. Förpackningsstorlekar För barn som väger mindre än 4 kg: Kartong med en brun glasflaska (100 ml) innehållande 2,625 g granulat (motsvarande 51,7 mg rivaroxaban), två 1 ml blå sprutor ,en 50 ml spruta för vatten och en adapter. För barn som väger 4 kg eller mer: Kartong med en brun glasflaska (250 ml) innehållande 5,25 g granulat (motsvarande 103,4 mg rivaroxaban), två 5 ml och två 10 ml blå sprutor, en 100 ml spruta för vatten och en adapter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Den individuella viktjusterade dosvolymen och doseringsfrekvensen ska specificeras av förskrivaren. Detta ska antecknas på ytterförpackningen när den ges till föräldrar, vårdnadshavareeller patienter. Följ noga bruksanvisningen som medföljer varje förpackning. Titta på instruktionsfilmen som du kan nå via QR-koden i patientkortet som följer med detta läkemedel.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Bayer AG 51368 Leverkusen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Bayer AB Tel: +46-(0)8-580 223 00 Denna bipacksedel ändrades senast 07/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu, och på Läkemedelsverkets webbplats www.lakemedelsverket.se.",
        "instructions-for-use": "Bruksanvisning Xarelto 1 mg/ml 100 ml-flaska med 2,625 g granulat för beredning av oral suspension 250 ml-flaska med 5,25 g granulat för beredning av oral suspension Aktiv substans: rivaroxaban Beredning och administrering av den orala suspensionen (granulat-vattenblandning) Ordlista och symboler Granulat: pulver (tillhandahålls i flaskan) som innehåller aktiv substans Spruta för vatten: 100 ml-flaska: 50 ml-sprutor används för att mäta upp och tillsätta 50 ml vatten till flaskan innehållande Xarelto granulat. 250 ml-flaska: 100 ml-sprutor används för att mäta upp och tillsätta 100 ml vatten till flaskan innehållande Xarelto granulat. Suspension: granulat-vattenblandning (ska sväljas) Blå spruta: spruta med blå kolv för att dra upp och ge Xarelto via munnen Försiktighet: Läs bruksanvisningen för relevant information om varningar och försiktighet. Läs bruksanvisningen Skydda mot solljus Skydda mot fukt Tillverkningsdatum Utgångsdatum Referensnummer Batchnummer Ska endast ges via munnen Innan du börjar Läs alla avsnitt i bruksanvisningen noga innan du använder Xarelto första gången och före administrering av varje dos. Titta på instruktionsfilmen som du kan nå via QR-koden i patientkortet som följer med detta läkemedel. Försäkra dig om att du förstår anvisningarna innan du börjar. Kontakta läkaren om det är något du inte förstår. Ytterligare information om Xarelto finns i bipacksedeln. Förpackningens innehåll Varje Xarelto-förpackning innehåller följande komponenter: 1 flaska med barnskyddande skruvlock innehållande Xarelto granulat. 100 ml-flaska: 1 förpackad 50 ml-spruta för vatten (endast för engångsbruk) 250 ml-flaska: 1 förpackad 100 ml-spruta för vatten (endast för engångsbruk) Sprutan för vatten används för att dra upp den exakta mängd vatten som behövs för att bereda Xarelto suspension. 1 förpackad flaskadapter Adaptern placeras i halsen på flaskan som innehåller Xarelto granulat när den exakta mängden vatten har tillsatts flaskan. Flaskadaptern kopplar ihop den blå sprutan med flaskan för att säkerställa att korrekt mängd suspension från flaskan kan dras upp i den blå sprutan. 100 ml-flaska: 250 ml-flaska: 100 ml-flaska: 2 förpackade blå 1 ml-sprutor (en är en reservspruta) Den här blå sprutan används för att administrera volymer upp till 1 ml. 250 ml-flaska: 2 förpackade blå 5 ml-sprutor (en är en reservspruta) Den blå sprutan används för att administrera volymer upp till 5 ml. 2 förpackade blå 10 ml-sprutor (en är en reservspruta): Den blå sprutan används för att administrera korrekta volymer på 5 ml upp till 10 ml. Använd den blå spruta som är lämplig för den volym suspension som ska administreras. De blå sprutorna har en röd knapp under etiketten. Med hjälp av knappen kan rätt doseringsvolym ställas in. Låt etiketten sitta kvar på detta ställe på den blå sprutan tills du uppmanas att ta bort den. 1 bruksanvisning (detta dokument) Bruksanvisningen innehåller en beskrivning av hur suspensionen ska beredas och hur den blå sprutan görs iordning och hanteras. 1 bipacksedel Innehåller viktig information om Xarelto. 1 patientkort Viktig information vid en akut situation. Ska alltid bäras av patienten och visas upp för läkare och tandläkare före behandling. Varningsinformation: Packa inte upp de enskilda komponenterna förrän du uppmanas att göra det. Använd inte Xarelto om någon av komponenterna har öppnats eller är skadad. Använd inte Xarelto efter det utgångsdatum som anges på kartongen. Varningar och försiktighet Använd endast dricksvatten utan kolsyra för att bereda suspensionen för att undvika bubblor. Med det menas att du kan använda antingen färskt kranvatten eller mineralvatten utan kolsyra. För att säkerställa korrekt koncentration av Xarelto är det mycket viktig att exakt mängd vatten tillsätts till granulatet i flaskan. 100 ml-flaska: Använd sprutan för vatten för att mäta upp 50 ml vatten, se nedan för mer information. Mät upp den mängd vatten som ska tillsättas flaskan mycket noga. 250 ml-flaska: Använd sprutan för vatten för att mäta upp 100 ml vatten, se nedan för mer information. Mät upp den mängd vatten som ska tillsättas flaskan mycket noga. Efter beredning kan suspensionen användas i 14 dagar om den förvaras i rumstemperatur. Se till att anteckna suspensionens utgångsdatum (beredningsdatum plus 14 dagar) på den därför avsedda platsen på flasketiketten. Förvara suspensionen vid högst 30 °C. Får inte frysas. Om suspensionen har förvarats i kylskåp, låt suspensionen anta rumstemperatur innan du drar upp den ordinerade dosen. Skaka suspensionen efter den initiala beredningen i minst 60 sekunder Skaka suspensionen i flaskan i minst 10 sekunder före varje administrering. Det är mycket viktigt att den ordinerade dosvolymen av Xarelto administreras. Se till att du vet vilken dos och hur ofta Xarelto ska ges. Fråga läkaren eller apotekspersonalen om du inte vet den ordinerade dosen eller hur ofta Xarelto ska ges. Ställ in den blå sprutan noggrant enligt den ordinerade volymen. Administrera den ordinerade dosen med hjälp av den blå sprutan. Följ läkarens instruktion angående hur många gånger per dag du ska ta den ordinerade dosen. Kontrollera om det finns luftbubblor i den blå sprutan innan den orala suspensionen administreras. Om ditt barn upprepade gånger inte får i sig hela den ordinerade dosen eller spottar ut en del av den, kontakta barnets läkare för att få veta vad du ska göra. Mellan doseringar, förvara den orala suspensionen utom syn- och räckhåll för barn. Spara bruksanvisningen så att du kan gå tillbaka till den senare under användningen av Xarelto. Användning av Xarelto Xarelto suspension är endast avsedd för oral användning. Xareltos volym och doseringsfrekvens beror på barnets vikt och kommer därmed att förändras om ditt barn får Xarelto under en längre tid. Barnets läkare informerar dig om den rätta dosen. Ändra inte dosen själv Använd alltid den volym som ordinerats av barnets läkare och ha den korrekta dosen och doseringen antecknad på det därför avsedda fältet på förpackningens utsida. Om detta inte är antecknat i fältet, be barnets läkare eller apotekspersonal att tillhandahålla gällande information. Följ den detaljerade bruksanvisningar som lämnas i nedanstående avsnitt. Var noga med att följa anvisningarna om administrering: För 100 ml-flaska: Intag: tre gånger dagligen. Administrering: cirka var 8:e timme med mat. För 250 ml-flaska enligt tabell nedan: Intag Doseringstillfälle Tidsrymd mellan doseringar En gång dagligen Vid matning eller under en måltid Cirka 24 timmar Två gånger dagligen Cirka 12 timmar Tre gånger dagligen Cirka 8 timmar 1. Beredning av den oral suspensionen Steg 1.1: Beredning – Förbered dig Beredningen av suspensionen görs med varje ny förpackning. Innan du bereder suspensionen: a. Tvätta händerna grundligt med tvål och vatten och torka dem efteråt. b. Kontrollera utgångsdatumet på förpackningens etikett. Använd inte läkemedlet om utgångsdatumet har passerats. c. Ta fram följande ytterligare komponenter: Behållare med minst 150 ml vatten: Antingen färskt kranvatten eller mineralvatten utan kolsyra. Vattnet ska vara rumstemperarat. Papper för att torka upp eventuellt spill. Steg 1.2: Tillsätt nödvändig volym vatten När du påbörjar en ny förpackning ska du endast använda nya komponenter från den nya förpackningen. a. Ta ut sprutan för vatten ur sin förpackning. b. Stick ner öppningen på sprutan för vatten i vattenbehållaren. c. 100 ml-flaska: Dra upp en större volym än 50 ml. Du gör detta genom att dra kolven mot dig, och se till att öppningen på sprutan för vatten stannar under vattenytan hela tiden. Detta kommer undvika luftbubblor i sprutan. c. 250 ml-flaska: Dra upp en större volym än 100 ml. Du gör detta genom att dra kolven mot dig, och se till att öppningen på sprutan för vatten stannar under vattenytan hela tiden. Detta kommer undvika luftbubblor i sprutan. d. Lyft upp sprutan ur vattnet. e. Vänd sprutan för vatten så att spetsen pekar uppåt. → Eventuella luftbubblor kommer att stiga mot sprutans spets när den vänds uppåt. Knacka med fingrarna för att få luftbubblor att fortsätta stiga mot spetsen. 100 ml-flaska: 250 ml-flaska: f. 100 ml-flaska: Tryck in kolvstången tills kolvens övre ring når 50 ml-strecket. f. 250 ml-flaska: Tryck in kolvstången tills kolvens övre ring når 100 ml-strecket. → När du trycker in kolven kan vatten rinna ut ur sprutans spets. Detta vatten kan torkas upp med en servett. Varningsinformation: 100 ml-flaska: Den övre ringen på den svarta kolven måste vara exakt i linje med 50 ml-strecket för att få rätt koncentration på suspensionen. 250 ml-flaska: Den övre ringen på den svarta kolven måste vara exakt i linje med 100 ml-strecket för att få rätt koncentration på suspensionen. g. Fortsätt att hålla sprutan för vatten med öppningen uppåt och kontrollera noga att vattnet i sprutan • Har rätt volym • att det inte innehåller luftbubblor. Små luftbubblor utgör ingen fara, men stora bubblor är kritiskt. Se nedan förklaring angående vad du ska göra. h. Om sprutan inte fyllts korrekt eller innehåller för mycket luft: • Töm sprutan för vatten. • Upprepa steg b. till h. Steg 1.3. Tillsätt vatten till granulatet a. Om granulatet i flaskan verkar ha klumpat ihop sig: • Slå försiktigt flaskan mot handen. • Var försiktig eftersom flaskan är av glas. b. Skruva av det barnskyddande locket på flaskan (tryck ner och vrid moturs). c. Placera den fyllda sprutan med vatten i flasköppningen. d. Håll flaskan stadigt. e. Tryck ner kolven långsamt. Hela vattenvolymen måste överföras till flaskan. f. Kasta sprutan för vatten i hushållsavfallet. Steg 1.4 Sätt i adaptern och blanda den orala suspensionen Adaptern används för att fylla den blå sprutan med suspension. a. Ta ut flaskadaptern ur sin förpackning. b. Tryck ner adaptern helt och hållet i flaskans hals. c. Förslut flaskan ordentligt med skruvlocket. d. Skaka flaskan varsamt i minst 60 sekunder. → Detta görs för att blanda suspension väl. e. Kontrollera att suspension har blandats väl: utan klumpar utan fällningar. Varningsinformation: För att säkerställa korrekt dos får suspensionen inte innehålla några klumpar eller fällningar. f. Om klumpar eller sediment förekommer, upprepa steg d. till f. → När inga klumpar eller fällning finns kvar är suspensionen klar att användas. Tillsätt inte mer vatten till flaskan. Suspensionen har en hållbarhet på 14 dagar i rumstemperatur. g. Anteckna utgångsdatumet för den nyligen beredda suspensionen på flaskans etikett. Beredningsdatum + 14 dagar. Det piktogram som visas är endast ett exempel. 2. Inställning av den ordinerade dosen med varje ny blå spruta För att förhindra överdosering eller underdosering krävs en exakt dos av suspensionen. Innan du tar första dosen ur flaskan måste den medföljande blå sprutan endast ställas in i enlighet med den dos som barnets läkare har ordinerat. Denna information återfinns på det därför avsedda stället på förpackningen. Om ingen information har angetts, kontakta barnets läkare eller apotekspersonal. När dosen har ställts in kan samma blå spruta användas för samtliga doseringar från flaskan med suspension som bereddes i steg 1. När dosen har ställts in på den blå sprutan kan den inte ändras. Steg 2.1: Val av lämplig blå spruta 100 ml-flaska: En blå 1 ml-spruta för suspensionsdoser på upp till 1 ml 250 ml-flaska: Doseringshjälpmedel med olika volymer medföljer denna förpackning: En blå 5 ml-spruta för suspensionsdoser från 1 ml till 5 ml En blå 10 ml-spruta för suspensionsdoser från 5 ml till 10 ml a. Välj lämplig blå spruta enligt dosen som ordinerats av barnets läkare. Den andra blå spruta behövs inte. b. Ta ut den blå sprutan ur sin förpackning Obs! Ta inte av den avtagbara etiketten förrän du uppmanas att göra det i bruksanvisningen Den blå sprutan har en röd knapp med vilken volymen kan justeras. Denna knapp är till en början täckt av en avtagbar etikett. Genom att trycka på den röda knappen ställs volymen in, vilket bara kan göras en gång. Tryck inte på den röda knappen förrän du uppmanas att göra det i bruksanvisningen. När den röda knappen har tryckts in går det inte längre att justera volymen. Steg 2.2: Ställ in den erforderliga dosen på ny blå spruta Den blå sprutan har en skala (ml). 100 ml-flaska: Skalan på den blå 1 ml-spruta börjar på 0,2 ml. Graderingstrecken är i steg om 0,1 ml. 250 ml-flaska: Skalan på den blå 5 ml-sprutan börjar på 1 ml. Graderingsstrecken är i steg om 0,2 ml. Skalan på den blå 10 ml-sprutan börjar på 2 ml. Graderingsstrecken är i steg om 0,5 ml. a. Kontrollera dosen som anges i respektive fält på förpackningens utsida. Endast 250 ml-flaska: Obs! Använd den blå 10 ml-sprutan för ordinerade doser över 10 ml enligt följande: Doser på 15 ml: 2 × 7,5 ml blå spruta. Doser på 20 ml: 2 × 10 ml blå spruta. b. Om denna information saknas: Be apotekspersonal eller läkare att tillhandahålla den. c. Håll den blå sprutan med spetsen vänd uppåt. d. Dra ut kolvstången långsamt tills den övre kanten når markeringen för den volym som ska administreras. → När kolvstången förflyttas hörs ett ”klick” för varje justerbart volymsteg. Varningsinformation: Den övre kanten på kolven måste vara exakt i linje med den korrekta markeringen för den volym som ska administreras. Den bild som visas är endast ett exempel. Din volym kan vara annorlunda. Var försiktig, dra inte ut kolven längre än till den volym som ska administreras. Var försiktig, tryck inte på etiketten medan du drar ut kolven. e. Dra av etiketten på den blå sprutan helt och hållet. → Du kan nu se röda knappen för inställning av volym. f. Kontrollera kolvens läge igen. Kontrollera att den övre kanten på kolven är exakt i linje med den korrekta markeringen för den volym som ska administreras. g. Om läget för den blå kolven inte överensstämmer med erforderlig volym: Justera så att det stämmer. h. Om positionen av den blå kolven matchar önskad volym, tryck på den röda knappen för att låsa justeringen. → Den erforderliga dosen är nu inställd. → Om du trycker på den röda knappen hörs ytterligare ett klick. Klicket kommer inte att höras därefter. Varningsinformation: Om du märker att fel dos har valts (den röda knappen har tryckts in när kolven var i fel position) använd rätt blå reservspruta. Upprepa steg a. till h. med den nya blå sprutan. i. Tryck in kolven uppåt i den blå sprutan tills det tar stopp. Den blå sprutan kan nu användas. 3. Administrering av den orala suspensionen Följ stegen som beskrivs ovan för varje erforderlig administrering. Steg 3.1: Blanda den orala suspensionen Varningsinformation: Låt suspensionen anta rumstemperatur om den har förvarats i kylskåp. a. Skaka flaskan försiktigt i minst 10 sekunder före varje dos. → Detta görs för att blanda suspension väl. b. Kontrollera om suspensionen har blandats väl, dvs: • inga klumpar • inga fällningar. c. Om klumpar eller fällningar förekommer: upprepa steg a. och b. d. När flaskan skakas kan skum bildas. Låt flaskan stå tills skummet lösts upp. e. Skruva av locket på flaskan, men behåll adaptern på den övre delen av flaskan. Obs! Den större öppningen som syns på adaptern används för att ansluta den blå sprutan. Det ska inte finnas någon vätska på flaskadaptern. f. Om det finns vätska på adaptern: Torka bort vätskan med en ren servett Steg 3.2: Dra upp den erforderliga dosen a. Behåll flaskan i upprätt position. För in spetsen av den blå sprutan helt i den större öppningen på adaptern. b. Vänd upp och ned på flaskan. c. Dra långsamt i den blå kloven tills det tar stopp (dvs. tills den inställda dosen har nåtts). d. Kontrollera noga om det finns luft i den blå sprutan. Mindre luftbubblor utgör ingen fara. e. Vid större luftbubblor: • Tryck in kolven i den blå sprutan igen tills det tar stopp för att överföra suspension tillbaka till flaskan. • Upprepa steg b. till e. f. Placera flaskan i upprätt läge igen. g. Dra försiktigt ut den blå sprutan ur adaptern. h. Håll den blå spruta upprätt och kontrollera: • att spetsen på sprutan är fylld • att den blå sprutan har fyllts med den rätta dosen • att inga stora luftbubblor av betydelse förekommer. i. Vid större bubblor eller bubblor i spetsen: • För in spetsen av den blå sprutan igen hela vägen i den större öppningen på flaskadaptern. • Tryck in kolven i den blå sprutan igen tills det tar stopp för att överföra suspension tillbaka till flaskan. • Upprepa steg b. till h. till inga större bubblor syns. j. Förslut flaskan med skruvlocket. Administrera suspensionen omedelbart efter att den blå sprutan har fyllts (steg 3.3). Steg 3.3: Ge ordinerad dos 100 ml-flaska: 250 ml-flaska: Stick in den blå sprutan i patientens mun. Rikta spetsen mot kinden för att möjliggöra naturlig nedsväljning. Tryck in kolvstången långsamt tills det tar stopp (den blå sprutan är helt tom). Försäkra dig om att patienten har svalt hela dosen. Varningsinformation: Patienten måste svälja hela läkemedelsdosen. Om hela dosen upprepat inte sväljs ner eller om patienten kräks, kontakta läkaren för att få veta vad du ska göra. 100 ml-flaska: 250 ml-flaska: e. Se till att patienten dricker en normal portion vätska. För t.ex. ett spädbarn på 6 månader kan detta vara 20 ml. Detta kan också vara amning. Endast 250 ml-flaska: För en ungdom kan det vara en volym på 240 ml. 4. Rengöring och förvaring Den blå sprutan måste rengöras efter varje användning. Följ nedanstående steg för att rengöra enheten. Sammanlagt krävs tre rengöringscykler föra att säkerställa korrekt rengöring. Innan du börjar måste du ha följande till hands för steg 4.1: Två behållare (t.ex. en kopp eller en skål) en behållare fylld med dricksvatten, en andra, tom, behållare. Steg 4.1: Rengöring a. Stick ner spetsen av den blå sprutan i behållaren med vatten. b. Dra upp vatten tills det inte går att dra ut kolven längre. c. Töm ut innehållet i den blå sprutan i den tomma behållaren. d. Upprepa steg a. till c. ytterligare två gånger. e. Efter rengöring, tryck in kolvstången igen tills det tar stopp. f. Torka sedan sprutan utvändigt med en ren servett. Varningsinformation: • Rengör inte den blå sprutan i diskmaskin • Koka aldrig sprutan. Steg 4.2: Förvaring Förvara den blå sprutan på en ren och torr plats tills nästa användning, t.ex. förvara den i Xarelto-förpackningen som du fick. Förvaras i skydd från solljus. Varningsinformation: Den blå sprutan kan användas i upp till 14 dagar. Förvara suspensionen vid högst 30 °C. Varningsinformation: Suspensionen får inte frysas Den beredda suspensionen är hållbar i rumstemeratur i upp till 14 dagar (beredningsdatum plus 14 dagar). Förvara Xarelto utom syn- och räckhåll för barn. Förvaras upprätt efter beredning. 5. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Xarelto 1 mg/ml granulat till oral suspension.",
        "composition": "Granulatet innehåller 19,7 mg rivaroxaban per gram.Varje flaska innehåller 51,7 mg rivaroxaban eller 103,4 mg rivaroxaban.Efter beredning innehåller den orala suspensionen 1 mg rivaroxaban per ml. Hjälpämne med känd effekt Varje ml av den färdigberedda orala suspensionen innehåller 1,8 mg natriumbensoat (E 211), se avsnitt 4.4.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat till oral suspension.Vitt granulat.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av venös tromboembolism (VTE) och förebyggande av återkommande VTE hos fullgångna nyfödda, spädbarn och småbarn, barn och ungdomar under 18 år efter minst 5 dagars initial parenteral antikoagulationsbehandling. 4.2 Dosering och administreringssätt Dosering Dos och administreringsfrekvens fastställs baserat på kroppsvikt (se tabell 1). Tabell 1: Rekommenderad dos Xarelto hos pediatriska patienter från fullgångna nyfödda (efter minst 10 dagars oral matning och som väger minst 2,6 kg) till barn under 18 år Kroppsvikt [kg] Regim Dos rivaroxaban Total dygnsdos Lämplig blå spruta (1 mg rivaroxaban motsvarar 1 ml av suspensionen ) Min Max En gång dagligen 2 gånger dagligen 3 gånger dagligen 2,6 < 3 0,8 mg 2,4 mg 1 ml 3 < 4 0,9 mg 2,7 mg 1 ml 4 < 5 1,4 mg 4,2 mg 5 ml 5 < 7 1,6 mg 4,8 mg 5 ml 7 < 8 1,8 mg 5,4 mg 5 ml 8 < 9 2,4 mg 7,2 mg 5 ml 9 < 10 2,8 mg 8,4 mg 5 ml 10 < 12 3,0 mg 9,0 mg 5 ml 12 < 30 5 mg 10 mg 5 ml eller 10 ml 30 < 50 15 mg 15 mg 10 ml ≥ 50 20 mg 20 mg 10 ml Barnets vikt ska övervakas och dosen ses över regelbundet, särskilt för barn under 12 kg. Detta för att säkerställa att en terapeutisk dos bibehålls. Dosjusteringar ska endast utföras om kroppsvikten ändras. Doseringsfrekvens: För behandlingsregimer med dosering en gång dagligen Doserna ska tas med cirka 24 timmars mellanrum. För behandlingsregimer med dosering två gånger dagligen Doserna ska tas med cirka 12 timmars mellanrum. För behandlingsregimer med dosering tre gånger dagligen Doserna ska tas med cirka 8 timmars mellanrum. För patienter med en kroppsvikt på minst 2,6 kg till under 30 kg ska endast den orala suspensionen användas. Dela inte Xarelto-tabletter och använd inte Xarelto-tabeltter av lägre styrkor i ett försök att få doser till barn med en kroppsvikt på under 30 kg. För patienter med en kroppsvikt på minst 30 kg kan Xarelto oral suspension eller tabletter av styrkan 15 mg eller 20 mg administreras en gång dagligen. En blå spruta (oral doseringsspruta) med antingen 1 ml eller 5 ml och 10 ml med adapter medföljer Xarelto oral suspension. För att säkerställa korrekt dosering rekommenderas att den blåa sprutan används enligt följande (se tabell 1): 1 ml blå spruta (med 0,1 ml-graderingar) måste användas till patienter som väger mindre än 4 kg 5 ml blå spruta (med 0,2 ml-graderingar) kan användas till patienter som väger 4 kg upp till under 30 kg 10 ml blå spruta (med 0,5 ml-graderingar) rekommenderas endastför användning till patienter som väger 12 kg eller mer. För patienter som väger från 12 kg till under 30 kg kan antingen 5 ml eller 10 ml blåa sprutor användas.Det rekommenderas att hälso- och sjukvårdspersonal informerar patienten eller vårdnadshavaren vilken blå spruta som ska användas för att säkerställa att rätt volym administreras.En bruksanvisning medföljer detta läkemedel. Behandlingsstart Pediatriska patienter från fullgångna nyfödda till under 6 månader Behandling av pediatriska patienter från fullgångna nyfödda till under 6 månaders ålder, födda efter minst 37 fosterveckor och som väger minst 2,6 kg och har matats oralt i minst 10 dagar, ska påbörjas efter minst 5 dagars initial parenteral antikoagulationsbehandling (se avsnitt 4.4 och 5.1). Xarelto doseras baserat på kroppsvikt med formuleringen oral suspension (se tabell 1). Pediatriska patienter från 6 månader ålder till under 18 år Behandling av pediatriska patienter från 6 månader till under 18 års ålder ska påbörjas efter minst 5 dagars initial parenteral antikoagulationsbehandling (se avsnitt 5.1). Xarelto doseras baserat på kroppsvikt (se tabell 1). Behandlingstid Alla barn, utom de som är under 2 år med kateterrelaterad trombos Behandlingen ska fortsätta i minst 3 månader. Behandling kan förlängas upp till 12 månader om kliniskt behov föreligger. Det finns inga data tillgängliga från barn som stödjer en dosminskning efter 6 månaders behandling. Nytta-riskförhållandet för fortsatt behandling efter 3 månader ska utvärderas på individuell basis där risken för återkommande trombos vägs mot den potentiella blödningsrisken. Barn under 2 år med kateterrelaterad trombos Behandlingen ska fortsätta i minst 1 månad. Behandling kan förlängas upp till 3 månader om kliniskt behov föreligger. Nytta-riskförhållandet för fortsatt behandling efter 1 månad ska utvärderas på individuell basis där risken för återkommande trombos vägs mot den potentiella blödningsrisken. Glömda doser Behandlingsregim med dosering en gång dagligen Vid dosering en gång dagligen ska en glömd dos tas så snart som möjligt efter att man upptäckt detta, men endast samma dag. Om detta inte är möjligt ska patienten hoppa över dosen och fortsätta med nästa ordinerade dos. Patienten ska inte ta två doser för att kompensera för en glömd dos. Behandlingsregim med dosering två gånger dagligen Vid dosering två gånger dagligen ska en glömd morgondos tas så fort man blir varse om det, och den kan tas tillsammans med kvällsdosen. En glömd kvällsdos ska endast tas samma kväll, patienten ska inte ta två doser nästa morgon. Behandlingsregim med dosering tre gånger dagligen Vid dosering tre gånger dagligen ska doseringsschemat med administrering 3 gånger dagligen med cirka 8 timmars mellanrum återupptas vid nästa planerade dos utan att kompensera för den glömda dosen. Följande dag ska barnet förtsätta med den vanliga regimen med dosering en, två eller tre gånger dagligen. Byte från parenterala antikoagulatia till Xarelto För patienter som står på parenterala antikoagulantia, påbörja Xarelto 0 till 2 timmar före nästa planerade dos av det parenterala läkemedlet (t.ex. LMWH) eller samtidigt som en kontinuerlig administrering av parenteralt läkemedel sätts ut (t.ex. intravenöst ofraktionerat heparin). Byte från Xarelto till parenterala antikoagulantia Avbryt behandling med Xarelto och ge den första dosen av parenteralt antikoagulantium vid den tidpunkt då nästa dos Xarelto skulle ha tagits. Byte från vitamin K-antagonister (VKA) till Xarelto VKA-behandling ska avslutas och behandling med Xarelto påbörjas när internationellt normaliserat ratio (INR) är ≤ 2,5.Då patienter byter från VKA till Xarelto kommer INR-värdet att vara falskt förhöjt efter intag av Xarelto. INR är inte en valid metod för att bestämma den antikoagulativa effekten av Xarelto och ska därför inte användas (se avsnitt 4.5). Byte från Xarelto till vitamin K-antagonister (VKA) Det finns en risk för otillräcklig antikoagulation vid byte från Xarelto till VKA. Kontinuerlig adekvat antikoagulation måste säkerställas vid varje byte till ett alternativt antikoagulantium. Det bör noteras att Xarelto kan bidra till ett förhöjt INR-värde. Barn som byter från Xarelto till VKA ska fortsätta med Xarelto i 48 timmar efter den första dosen VKA. Efter 2 dagars samtidig administrering ska ett INR-värde kontrolleras före nästa planerade dos Xarelto. Det rekommenderas att fortsätta med samtidig administrering av Xarelto och VKA tills INR är ≥ 2,0. När behandling med Xarelto har avslutats kan INR bestämmas med tillförlitlighet minst 24 timmar efter den sista dosen (se ovan och avsnitt 4.5). Särskilda patientgrupper Nedsatt njurfunktion Barn 1 år eller äldre med lätt nedsatt njurfunktion (glomerulär filtrationshastighet 50 ‑ 80 ml/min/1,73 m2): ingen dosjustering är nödvändig, baserat på data från vuxna och begränsade data från pediatriska patienter (se avsnitt 5.2). Barn 1 år eller äldre med måttligt till kraftigt nedsatt njurfunktion (glomerulär filtrationshastighet < 50 ml/min/1,73 m2): Xarelto rekommenderas inte eftersom inga kliniska data finns tillgängliga (se avsnitt 4.4). Barn under 1 år: njurfunktionen ska endast fastställas med hjälp av serumkreatinin. Xarelto rekommenderas inte till barn under 1 år med serumkreatininvärden över den 97,5:e percentilen (se tabell 2) eftersom inga data finns tillgängliga (se avsnitt 4.4). Tabell 2: Referensvärden för serumkreainin hos barn under 1 år (Boer et al, 2010) Ålder 97,5:e percentilen för kreatinin (µmol/l) 97,5:e percentilen för kreatinin (mg/dl) Dag 1 81 0,92 Dag 2 69 0,78 Dag 3 62 0,70 Dag 4 58 0,66 Dag 5 55 0,62 Dag 6 53 0,60 Dag 7 51 0,58 Vecka 2 46 0,52 Vecka 3 41 0,46 Vecka 4 37 0,42 Månad 2 33 0,37 Månad 3 30 0,34 Månad 4‑6 30 0,34 Månad 7‑9 30 0,34 Månad 10‑12 32 0,36 Nedsatt leverfunktion Inga kliniska data finns tillgängliga från barn med nedsatt leverfunktion.Xarelto är kontraindicerat hos patienter med leversjukdom förknippad med koagulopati och kliniskt relevant blödningsrisk, inkluderande cirrotiska patienter med Child Pugh B och C (se avsnitt 4.3 och 5.2). Kroppsvikt För barn fastställs dosen baserat på kroppsvikt (se Dosering ovan). Kön Ingen dosjustering (se avsnitt 5.2) Pediatrisk population Säkerhet och effekt för Xarelto för barn i åldern 0 till 18 år har inte fastställts för indikationer andra än behandling av venös tromboembolism (VTE) och förebyggande av återkommande VTE. Inga eller otillräckliga data finns tillgängliga för andra indikationer (se även avsnitt 5.1). Xarelto rekommenderas därför inte till barn under 18 år vid indikationer andra än behandling av VTE och förebyggande av återkommande VTE. Administreringssätt Xarelto används för oralt bruk. Den orala suspensionen ska tas i samband med matning eller tillsammans med mat (se avsnitt 5.2).Anvisningar om beredning och administrering av den orala suspensionen finns i avsnitt 6.6.Den orala suspensionen kan ges via nasogastisk sond eller en näringssond (se avsnitt 5.2 och 6.6).Varje dos ska omedelbart följas av intag av en normal portion vätska. Denna normala portion kan inkludera vätskevolym som används för matning.Om patienten omedelbart spottar ut dosen eller kräks inom 30 minuter efter att ha fått dosen ska en ny dos ges. Om patienten kräks mer än 30 minuter efter dosen ska dock dosen inte administreras på nytt och nästa dos tas vid den vanliga tidpunkten.Om den orala suspensionen inte är omedelbart tillgänglig vid ordination av doser på 15 eller 20 mg rivaroxaban kan dessa erhållas genom att 15 mg eller 20 mg-tabletten krossas och blandas med vatten eller äppelmos precis före användning och administreras oralt (se avsnitt 5.2 och 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Aktiv, kliniskt signifikant blödning. Skada eller tillstånd, som anses utgöra en ökad risk för större blödning. Detta kan omfatta pågående eller nyliga ulcerationer i magtarmkanalen, förekomst av maligna tumörer med hög blödningsrisk, nyliga hjärn- eller ryggradsskador, nyligen genomgången hjärn-, ryggrads- eller ögonkirurgi, nyligen genomgången intrakraniell blödning, kända eller misstänkta esofagusvaricer, arteriovenösa missbildningar, vaskulära aneurysm eller större intraspinala eller intracerebrala vaskulära missbildningar. Samtidig behandling med andra antikoagulantia, t.ex. ofraktionerat heparin (UFH), lågmolekylärt heparin (enoxaparin, dalteparin etc), heparinderivat (fondaparinux etc), orala antikoagulantia (warfarin, dabigatranetexilat, apixaban etc), förutom vid byte av antikoagulationsbehandling under speciella omständigheter (se avsnitt 4.2) eller när UFH ges i doser som krävs för att hålla en central ven- eller artärkateter öppen (se avsnitt 4.5). Leversjukdom förknippad med koagulopati och kliniskt relevant blödningsrisk inklusive cirrotiska patienter med Child Pugh B och C (se avsnitt 5.2). Graviditet och amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Klinisk uppföljning i enlighet med praxis för antikoagulantiabehandling rekommenderas under hela behandlingsperioden. Dosering av rivaroxaban kan inte med tillförlitlighet fastsställas till följande patientgrupper, har inte studerats. Det rekommenderas därför inte till barn under 6 månader som: var under 37 fosterveckor vid födseln har en kroppsvikt under 2,6 kg, eller har matats oralt i mindre än 10 dagar. Blödningsrisk Liksom för andra antikoagulantia bör patienter som tar Xarelto observeras noggrant med avseende på tecken på blödning. Vid tillstånd med ökad blödningsrisk bör Xarelto användas med försiktighet. Administrering av Xarelto bör avbrytas om svår blödning uppstår (se avsnitt 4.9). I de kliniska studierna sågs slemhinneblödningar (d.v.s. epistaxis, gingival-, gastrointestinal- och urogenitalblödningar, inklusive onormal vaginal blödning eller kraftigare menstruationsblödning) och anemi mer frekvent under långtidsbehandling med rivaroxaban jämfört med VKA-behandling. Som tillägg till adekvat klinisk uppföljning kan sålunda laboratorietestning av hemoglobin/hematokrit vara av värde för att upptäcka ockult blödning och kvantifiera den kliniska relevansen av overt blödning, då detta bedöms vara lämpligt. Hos flera undergrupper av patienter, som anges nedan, föreligger en ökad blödningsrisk. Dessa patienter ska övervakas noga för tecken och symtom på blödningskomplikationer och anemi efter att behandlingen inletts (se avsnitt 4.8). En oförklarlig sänkning av hemoglobinvärdet eller blodtrycket bör föranleda sökning efter ett blödningsställe. Även om behandling med rivaroxaban inte kräver rutinmässig kontroll av exponeringen, kan bestämning av rivaroxaban-nivåer med ett kalibrerat kvantitativt test för anti-faktor Xa vara användbart i exceptionella situationer då kännedom om exponeringen för rivaroxaban kan vara till hjälp för att fatta kliniska beslut, t.ex. vid överdosering och akut kirurgi (se avsnitt 5.1 och 5.2). Data för barn med cerebral venös sinustrombos som har en CNS-infektion är begränsade (se avsnitt 5.1). Blödningsrisken bör utvärderas noggrant före och under behandling med rivaroxaban. Nedsatt njurfunktion Xarelto rekommenderas inte till barn 1 år eller äldre med måttligt eller svårt nedsatt njurfunktion (glomerulär filtrationshastighet < 50 ml/min/1,73 m2), eftersom inga kliniska data finns tillgängliga. Xarelto rekommenderas inte till barn under 1 år med serumkreatininvärden över den 97,5:e percentilen, eftersom inga kliniska data finns tillgängliga. Interaktion med andra läkemedel Inga kliniska data finns tillgängliga för barn som fått samtidig systemisk behandling med starka hämmare av såväl CYP 3A4 som P‑gp.Xarelto rekommenderas inte hos patienter som erhåller samtidig systemisk behandling med azol-antimykotika (såsom ketokonazol, itrakonazol, vorikonazol och posakonazol) eller hiv-proteashämmare (t.ex. ritonavir). Dessa aktiva substanser är kraftiga hämmare av såväl CYP3A4 som P-gp, och kan därför öka plasmakoncentrationen av rivaroxaban i kliniskt relevant grad (i genomsnitt 2,6-faldig ökning) vilket kan medföra en ökad risk för blödning (se avsnitt 4.5). Försiktighet bör iakttas hos patienter som samtidigt behandlas med läkemedel som påverkar hemostasen, till exempel icke-steroida antiinflammatoriska läkemedel (NSAID), acetylsalicylsyra eller trombocytaggregationshämmare eller selektiva serotoninåterupptagshämmare (SSRI) och serotonin- och noradrenalinåterupptagshämmare (SNRI). För patienter i riskzonen för ulcerös gastrointestinal sjukdom kan en lämplig profylaktisk behandling övervägas (se avsnitt 4.5). Andra riskfaktorer för blödning Liksom andra antikoagulantia rekommenderas rivaroxaban inte till patienter som har en ökad blödningsrisk, exempelvis: medfödda eller förvärvade blödningsrubbningar okontrollerad arteriell hypertoni andra gastrointestinala sjukdomar utan aktiv ulceration som kan leda till blödningskomplikationer (t.ex. inflammatorisk tarmsjukdom, esofagit, gastrit och gastroesofageal refluxsjukdom) vaskulär retinopati bronkiektasi eller anamnes på pulmonell blödning Patienter med cancer Patienter med malign sjukdom kan samtidigt löpa högre risk för blödning och trombos. Den individuella fördelen med antitrombotisk behandling ska vägas mot risken för blödning hos patienter med aktiv cancer beroende på tumörlokalisation, antineoplastisk behandling och sjukdomsstadium. Tumörer lokaliserade i magtarmkanalen eller urogenitalområdet har associerats med en ökad risk för blödning under behandling med rivaroxaban.Användning av rivaroxaban är kontraindicerad hos patienter med maligna tumörer med hög blödningsrisk (se avsnitt 4.3). Patienter med hjärtklaffsprotes Rivaroxaban bör inte användas för att förebygga tromboemboliska händelser hos patienter som nyligen genomgått kateterburen aortaklaffimplantation (TAVI). Säkerhet och effekt hos Xarelto har inte studerats hos patienter med hjärtklaffsprotes. Det finns därför inga data som stöder att detta läkemedel ger tillräcklig antikoagulation hos denna patientgrupp. Användning av Xarelto rekommenderas inte hos dessa patienter. Patienter med antifosfolipidsyndrom Direktverkande orala antikoagulantia (DOAK) inräknat rivaroxaban rekommenderas inte till patienter med befintlig eller tidigare trombos som har fått diagnosen antifosfolipidsyndrom. Särskilt hos patienter som är trippelpositiva (för lupus antikoagulans, antikardiolipin-antikroppar och anti–beta 2-glykoprotein I-antikroppar) kan behandling med DOAK vara förknippad med ökad förekomst av nya trombotiska händelser jämfört med behandling med vitamin K-antagonister. Hemodynamiskt instabila LE-patienter eller patienter i behov av trombolys eller pulmonell embolektomi Xarelto rekommenderas inte som ett alternativ till ofraktionerat heparin hos patienter med lungemboli som är hemodynamiskt instabila eller kan få trombolys eller pulmonell embolektomi, eftersom säkerhet och effekt av Xarelto inte har studerats i dessa kliniska situationer. Spinal/epiduralanestesi eller lumbalpunktion När neuroaxial anestesi (spinal/epiduralanestesi) eller spinal/epiduralpunktion används löper patienter som behandlas med antikoagulantia för förebyggande av tromboemboliska komplikationer en ökad risk att utveckla ett epidural- eller spinalhematom som kan resultera i långvarig eller permanent förlamning. Risken för dessa händelser kan öka genom postoperativ användning av kvarliggande epiduralkatetrar eller samtidig användning av läkemedel som påverkar hemostasen. Risken kan också öka till följd av traumatisk eller upprepade epidural- eller spinalpunktioner. Patienten bör frekvent kontrolleras avseende tecken och symtom på neurologisk försämring (t.ex. domningar eller svaghet i benen, tarm- eller blåsdysfunktion). Om neurologisk försämring noteras är det nödvändigt med snabb diagnos och behandling. Innan en neuroaxial intervention påbörjas ska läkaren överväga fördelen kontra risken hos de patienter som har en pågående behandling med antikoagulantia liksom hos de patienter som kommer att ges antikoagulantia som trombosprofylax. Det finns ingen klinisk erfarenhet av användning av rivaroxaban i dessa situationer.För att minska potentiella risker för blödning i samband med användning av rivaroxaban under neuroaxial spinal/epiduralanestesi eller punktion, bör den farmakokinetiska profilen för rivaroxaban beaktas. Placering eller borttagning av en epiduralkateter eller lumbalpunktion lämpar sig bäst när den antikoagulerande effekten av rivaroxaban är beräknad som låg. Den exakta tidpunkten för att nå tillräckligt låg antikoagulerande effekt för enskild patient är inte känd och ska vägas mot behovet av en diagnostisk procedur.Inga data finns tillgängliga avseende inläggning eller avlägsnande av neuraxialkateter hos barn som står på Xarelto. I sådana fall, avbryt behandling med rivaroxaban och överväg kortverkande parenterala antikoagulatia. Doseringsrekommendationer före och efter invasiva procedurer och kirurgiska ingrepp Om en invasiv procedur eller ett kirurgiskt ingrepp blir nödvändigt ska Xarelto sättas ut minst 24 timmar innan ingreppet, om så är möjligt och baserat på läkarens kliniska bedömning. Om ingreppet inte kan senareläggas bör den ökade risken för blödning vägas mot behovet av att genomföra ett akut ingrepp. Xarelto bör sättas in så snart som möjligt efter en invasiv procedur eller ett kirurgiskt ingrepp under förutsättning att den kliniska situationen så tillåter och adekvat hemostas har uppnåtts enligt beslut av behandlande läkare (se avsnitt 5.2). Hudreaktioner Allvarliga hudreaktioner, inklusive Stevens-Johnsons syndrom/toxisk epidermal nekrolys och DRESS- syndrom, har rapporterats i samband med användning av rivaroxaban efter godkännandet för försäljning (se avsnitt 4.8). Störst risk för patienterna att utveckla dessa reaktioner tycks vara i ett tidigt skede av behandlingen. I de flesta fall har reaktionerna inträffat under de första behandlingsveckorna. Behandling med rivaroxaban bör avbrytas om allvarliga hudutslag uppträder (t.ex. kraftiga utslag som sprider sig, med eller utan blåsbildning), eller vid något annat tecken på överkänslighet i samband med mukosala lesioner. Information om hjälpämnen Xarelto granulat till oral suspension innehåller 1,8 mg natriumbensoat (E 211) per ml oral suspension. Natriumbensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Ökning av bilirubinemi p.g.a. bortträngning (displacement) fran albumin, kan öka neonatal gulsot som kan utvecklas till karnikterus (ickekonjugerat bilirubin som ansamlas i hjärnvävnad).Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per milliliter, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Omfattningen av interaktioner i den pediatriska populationen är okänd. Nedanstående interaktionsdata erhölls från vuxna. Även varningarna i avsnitt 4.4 ska tas med i beräkning för den pediatriska populationen. CYP3A4- och P-gp-hämmare Samtidig administrering av rivaroxaban och ketokonazol (400 mg en gång dagligen) eller ritonavir (600 mg två gånger dagligen) ledde till en 2,6-faldig/2,5-faldig genomsnittlig ökning av AUC för rivaroxaban och en 1,7-faldig/1,6-faldig genomsnittlig ökning av Cmax för rivaroxaban med signifikanta ökningar av farmakodynamiska effekter, vilket kan leda till en ökad risk för blödning. Användning av Xarelto rekommenderas därför inte hos patienter som erhåller samtidig systemisk behandling med azol-antimykotika såsom ketokonazol, itrakonazol, vorikonazol och posakonazol eller hiv-proteashämmare. Dessa aktiva substanser är kraftiga hämmare av såväl CYP3A4 som P‑gp (se avsnitt 4.4). Aktiva substanser som kraftigt hämmar endast en av elimineringsvägarna för rivaroxaban, antingen CYP3A4 eller P‑gp, förväntas kunna öka plasmakoncentrationen av rivaroxaban i mindre utsträckning. Exempelvis gav klaritromycin (500 mg två gånger dagligen), ansedd som en kraftig hämmare av CYP3A4 och måttlig hämmare av P‑gp, en 1,5-faldig ökning av genomsnittligt AUC för rivaroxaban och en 1,4-faldig ökning av Cmax. Interaktionen med klaritromycin är sannolikt inte kliniskt relevant hos de flesta patienter, men kan hos högriskpatienter potentiellt bli signifikant. (För patienter med nedsatt njurfunktion, se avsnitt 4.4). Erytromycin (500 mg 3 gånger dagligen), som måttligt hämmar CYP3A4 och P‑gp, ledde till en 1,3-faldig ökning av genomsnittligt AUC och Cmax för rivaroxaban. Interaktionen med erytromycin är sannolikt inte kliniskt relevant hos de flesta patienter, men kan hos högriskpatienter potentiellt bli signifikant. Hos patienter med lätt nedsatt njurfunktion ledde erytromycin (500 mg 3 gånger dagligen) till en 1,8‑faldig ökning av genomsnittligt AUC för rivaroxaban och en 1,6‑faldig ökning av Cmax jämfört med patienter med normal njurfunktion. Hos patienter med måttligt nedsatt njurfunktion ledde erytromycin till en 2,0‑faldig ökning av genomsnittligt AUC för rivaroxaban och en 1,6‑faldig ökning av Cmax jämfört med patienter med normal njurfunktion. Effekten av erytromycin är additiv till nedsatt njurfunktion (se avsnitt 4.4). Flukonazol (400 mg en gång dagligen), som anses vara en måttlig hämmare av CYP3A4, gav en 1,4-faldig ökning av genomsnittligt AUC och en 1,3-faldig ökning av Cmax för rivaroxaban. Interaktionen med flukonazol är sannolikt inte kliniskt relevant hos de flesta patienter, men kan hos högriskpatienter potentiellt bli signifikant. (För patienter med nedsatt njurfunktion, se avsnitt 4.4). Baserat på de begränsade kliniska data som finns tillgängliga för dronedaron bör samtidig administrering med rivaroxaban undvikas. Antikoagulantia Efter kombinerad administrering av enoxaparin (40 mg enkeldos) och rivaroxaban (10 mg enkeldos) observerades en tilläggseffekt på anti-faktor Xa-aktiviteten utan några ytterligare effekter på koagulationstester (PT, aPTT). Enoxaparin påverkade inte farmakokinetiken för rivaroxaban.På grund av den ökade blödningsrisken ska försiktighet iakttas om patienter samtidigt behandlas med andra antikoagulantia (se avsnitt 4.3 och 4.4). NSAID/trombocytaggregationshämmare Ingen kliniskt relevant förlängning av blödningstiden iakttogs efter samtidig administrering av rivaroxaban (15 mg) och 500 mg naproxen. Trots detta kan det finnas personer med ett mera uttalat farmakodynamiskt svar. Inga kliniskt signifikanta farmakokinetiska eller farmakodynamiska interaktioner iakttogs när rivaroxaban administrerades samtidigt med 500 mg acetylsalicylsyra.Klopidogrel (300 mg bolusdos följt av 75 mg underhållsdos) visade inte någon farmakokinetisk interaktion med rivaroxaban (15 mg) men en relevant ökning av blödningstiden observerades hos en subpopulation av patienterna, utan att samtidigt påverka trombocytaggregationen, eller nivåerna av P-selektin- eller GPIIb-/IIIa-receptorer.Försiktighet ska iakttas hos patienter som samtidigt behandlas med NSAID (inklusive acetylsalicylsyra) och trombocytaggregationshämmare eftersom dessa läkemedel vanligtvis ökar blödningsrisken (se avsnitt 4.4). SSRI/SNRI Liksom med andra antikoagulantia kan en ökad blödningsrisk föreligga vid samtidig användning av SSRI och SNRI på grund av deras rapporterade effekt på trombocyter. Vid samtidig användning i det kliniska programmet för rivaroxaban observerades numeriskt högre incidenser av större allvarlig samt icke-allvarlig kliniskt relevant blödning i alla behandlingsgrupper. Warfarin Vid byte av medicinering av patienter från vitamin K-antagonisten warfarin (INR 2,0 – 3,0) till rivaroxaban (20 mg) eller från rivaroxaban (20 mg) till warfarin (INR 2,0 – 3,0) ökade protrombintiden/INR (Neoplastin) mer än additivt (INR-värden upp till 12 kan ses hos enskilda individer), medan effekten på aPTT, hämning av faktor Xa-aktivitet och endogen trombinpotential var additiva.Om det är önskvärt att bestämma de farmakodynamiska effekterna av rivaroxaban under pågående byte av medicinering kan anti-faktor Xa-aktivitet, PiCT och Heptest användas eftersom dessa tester inte påverkas av warfarin. På den fjärde dagen efter den sista warfarindosen visade alla tester (inklusive PT, aPTT, hämning av faktor Xa-aktivitet och ETP) enbart effekten av rivaroxaban. Om det är önskvärt att bestämma de farmakodynamiska effekterna av warfarin under pågående byte av medicinering kan bestämning av INR göras vid dalnivå (Ctrough) av rivaroxaban (24 timmar efter föregående intag av rivaroxaban), eftersom detta test vid denna tidpunkt påverkas minimalt av rivaroxaban. Ingen farmakokinetisk interaktion mellan warfarin och rivaroxaban har observerats. CYP3A4-inducerare Samtidig administrering av rivaroxaban och den kraftiga CYP3A4-induceraren rifampicin ledde till en genomsnittlig minskning av AUC på cirka 50% för rivaroxaban och parallellt en minskning av den farmakodynamiska effekten. Samtidig användning av rivaroxaban och andra kraftiga CYP3A4-inducerare (t.ex. fenytoin, karbamazepin, fenobarbital eller johannesört (Hypericum perforatum)) kan också leda till reducerade plasmakoncentrationer av rivaroxaban. Därför ska samtidig administrering av kraftiga CYP3A4-inducerare undvikas om inte patienten kontrolleras noggrant för tecken och symtom på trombos. Andra samtidigt pågående behandlingar Inga kliniskt signifikanta farmakokinetiska eller farmakodynamiska interaktioner iakttogs när rivaroxaban administrerades samtidigt med midazolam (substrat av CYP3A4), digoxin (substrat av P-gp), atorvastatin (substrat av CYP3A4 och P-gp) eller omeprazol (protonpumpshämmare). Rivaroxaban vare sig hämmar eller inducerar några viktiga CYP-isoformer såsom CYP3A4. Laboratorieparametrar Koagulationsparametrar (t.ex. PT, aPTT, HepTest) påverkas som förväntat av rivaroxabans verkningsmekanism (se avsnitt 5.1). 4.6 Fertilitet, graviditet och amning Graviditet Säkerhet och effekt av Xarelto hos gravida kvinnor har inte fastställts. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3). På grund av den potentiella reproduktionstoxiciteten, risken för blödning och evidens för att rivaroxaban passerar placenta, är Xarelto kontraindicerat under graviditet (se avsnitt 4.3).Kvinnliga ungdomar i fertil ålder ska undvika att bli gravida under pågående behandling med rivaroxaban. Amning Säkerhet och effekt av Xarelto hos ammande kvinnor har inte fastställts. Uppgifter från djur indikerar att rivaroxaban utsöndras i modersmjölk. Xarelto är därför kontraindicerat under amning (se avsnitt 4.3). Beslut måste fattas om att antingen avsluta amningen eller sätta ut/avstå från behandling. Fertilitet Inga specifika studier med rivaroxaban har genomförts på människa för att utvärdera effekter på fertilitet. I en studie på manlig och kvinnlig fertilitet hos råtta sågs inga effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Xarelto har mindre effekt på förmågan att framföra fordon och använda maskiner. Biverkningar såsom synkope (frekvens: mindre vanlig) och yrsel (frekvens: vanlig) har rapporterats (se avsnitt 4.8). Patienter som upplever dessa biverkningar ska inte framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för rivaroxaban har utvärderats i tretton pivotala fas III-studier (se tabell 3).Totalt 69 608 vuxna patienter i nitton fas III-studier och 488 pediatriska patienter i två fas II-studier och två fas III-studier exponerades för rivaroxaban. Tabell 3: Antal patienter, total dygnsdos och maximal behandlingstid i vuxna och pediatriska fas III-studier Indikation Antal patienter* Total dygnsdos Maximal behandlingstid Förebyggande av venös tromboembolism (VTE) hos vuxna patienter som genomgår kirurgisk elektiv höft- eller knäledsplastik 6 097 10 mg 39 dagar Förebyggande av VTE hos medicinskt sjuka patienter 3 997 10 mg 39 dagar Behandling av DVT, LE och förebyggande av återkommande händelser 6 790 Dag 1 - 21: 30 mg Dag 22 och framåt: 20 mg Efter minst 6 månader: 10 mg eller 20 mg 21 månader Behandling av VTE och förebyggande av återkommande VTE hos fullgångna nyfödda och barn under 18 år efter initiering av standard-antikoagulationsbehandling 329 Kroppsviktsjusterad dos för att uppnå en exponering likartad den som observeras hos vuxna behandlade för DVT med 20 mg rivaroxaban en gång dagligen 12 månader Förebyggande av stroke och systemisk embolism hos vuxna patienter med icke‑valvulärt förmaksflimmer 7 750 20 mg 41 månader Förebyggande av aterotrombotiska händelser hos patienter efter akut koronarsyndrom (AKS) 10 225 5 mg respektive 10 mg vid samtidig administrering med acetylsalicylsyra eller acetylsalicylsyra och klopidogrel eller tiklopidin 31 månader Förebyggande av aterotrombotiska händelser hos patienter med kranskärlssjukdom /perifer kärlsjukdom 18 244 5 mg vid samtidig administrering med acetylsalicylsyra eller enbart 10 mg 47 månader 3 256** 5 mg vid samtidig administrering med acetylsalicylsyra 42 månader * Patienter som fått minst en dos rivaroxaban** Från VOYAGER PAD-studienDe vanligast rapporterade biverkningarna hos patienter som fick rivaroxaban var blödning (tabell 4) (se också avsnitt 4.4 och ”Beskrivning av utvalda biverkningar” nedan). De vanligast rapporterade blödningarna var näsblödning (4,5 %) och blödning i mag-tarmkanalen (3,8 %). Tabell 4: Blödning* och anemi hos patienter exponerade för rivaroxaban i de avslutade vuxna och pediatriska fas III-studierna Indikation Blödning av alla slag Anemi Förebyggande av VTE hos vuxna patienter som genomgår kirurgisk elektiv höft- eller knäledsplastik 6,8 % av patienter 5,9 % av patienter Förebyggande av VTE hos medicinskt sjuka patienter 12,6 % av patienter 2,1 % av patienter Behandling av DVT, LE och förebyggande av återkommande händelser 23 % av patienter 1,6 % av patienter Behandling av VTE och förebyggande av återkommande VTE hos fullgångna nyfödda och barn under 18 år efter initiering av standard-antikoagulationsbehandling 39,5 % av patienter 4,6 % av patienter Förebyggande av stroke och systemisk embolism hos vuxna patienter med icke‑valvulärt förmaksflimmer 28 per 100 patientår 2,5 per 100 patientår Förebyggande av aterotrombotiska händelser hos patienter efter AKS 22 per 100 patientår 1,4 per 100 patientår Förebyggande av aterotrombotiska händelser hos patienter med kranskärlssjukdom /perifer kärlsjukdom 6,7 per 100 patientår 0,15 per 100 patientår** 8,38 per 100 patientår# 0,74 per 100 patientår*** # * Alla blödningshändelser samlas in, rapporteras och bedöms i alla rivaroxabanstudier.** I COMPASS-studien är anemiincidensen låg på grund av att en selektiv metod att samla in biverkningar användes.*** En selektiv metod att samla in biverkningar användes# Från VOYAGER PAD-studien Sammanfattning av biverkningar i tabellform Frekvenserna av biverkningar rapporterade med Xarelto hos vuxna och pediatriska patienter sammanfattas i tabell 5 nedan enligt klassificering av organsystem (i MedDRA) och frekvens. Frekvenser definieras som:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (< 1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Tabell 5: Alla biverkningar som rapporterats hos vuxna i samband med behandling i fas III-studier eller efter godkännandet för försäljning* samt hos barn i två fas II-studier och två fas III-studier Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet Anemi (inkl. respektive laboratorieparameter) Trombocytos (inkl. förhöjt trombocytvärde)A, trombocytopeni Immunsystemsjukdomar Allergisk reaktion, allergisk dermatit, angioödem och allergiskt ödem Anafylaktiska reaktioner inkl. anafylaktisk chock Centrala och perifera nervsystemet Yrsel, huvudvärk Cerebral och intrakraniell blödning, synkope Ögon Blödning från ögat (inkl. konjunktivalblödning) Hjärtsjukdomar Takykardi Vaskulära sjukdomar Hypotoni, hematom Respiratoriska, torakala och mediastinala sjukdomar Epistaxis, hemoptys Eosinofil pneumoni Magtarmkanalen Gingivalblödning, blödning i magtarmkanalen (inkl. rektalblödning), gastrointestinal- och buksmärta, dyspepsi, illamående, konstipationA, diarré, kräkningA Muntorrhet Lever och gallvägar Förhöjning av transaminaser Nedsatt leverfunktion, förhöjt bilirubin, förhöjt alkaliskt fosfatas i blodA, förhöjt GGTA Gulsot, förhöjning av konjugerat bilirubin (med eller utan samtidig ALAT- förhöjning), gallstas, hepatit (inkl. hepatocellulär skada) Sjukdomar i hud och subkutan vävnad Klåda (inkl. sällsynta fall av generaliserad klåda), hudutslag, ekkymos, kutan och subkutan blödning Urtikaria Stevens-Johnsons syndrom/toxisk epidermal nekrolys, DRESS- syndrom Muskuloskeletala systemet och bindväv Smärta i extremitetA Hemartros Muskelblödning Kompartment-syndrom sekundärt till blödning Njur- och urinvägssjukdomar Urogenitala blödningar (inkl. hematuri och menorragiB), försämrad njurfunktion (inkl. förhöjning av blodkreatinin, förhöjning av blodurea) Njursvikt/akut njursvikt sekundärt till blödning tillräcklig för att orsaka hypoperfusion, antikoagulantiarelaterad nefropati Allmänna sjukdomar och tillstånd på administreringsställe FeberA, perifert ödem, minskad allmän kraft och energi (inkl. trötthet, asteni) Sjukdomskänsla (inkl. malaise) Lokalt ödemA Utredningar Förhöjt LDHA, förhöjt lipasA, förhöjt amylasA Skador, förgiftningar och behandlingskomplikationer Blödning efter ingrepp (inkl. postoperativ anemi och sårblödning), kontusion, sårsekretA Vaskulärt pseudoaneurysmC A: observerad vid förebyggande av VTE hos vuxna patienter som genomgår kirurgisk elektiv höft- eller knäledsplastikB: observerad vid behandling av DVT, LE och förebyggande av återkommande händelser som mycket vanlig hos kvinnor <55 årC: observerad som mindre vanlig vid förebyggande av aterotrombotiska händelser efter akut koronarsyndrom (efter perkutan koronarintervention)* En i förväg specificerad selektiv metod att samla in biverkningar användes i valda fas III-studier. Incidensen av biverkningar ökade inte och inga nya biverkningar identifierades vid analys av dessa studier. Beskrivning av utvalda biverkningar På grund av den farmakologiska verkningsmekanismen kan användningen av Xarelto medföra en ökad risk för ockult eller overt blödning från vilken vävnad eller vilket organ som helst, vilket kan resultera i posthemorragisk anemi. Tecken, symtom och svårighetsgrad (inkluderande dödlig utgång) varierar beroende på både lokalisering och graden eller omfattningen av blödningen och/eller anemin (se avsnitt 4.9 ”Åtgärder vid blödning”). I de kliniska studierna sågs slemhinneblödningar (d.v.s. epistaxis, gingival-, gastrointestinal- och urogenitalblödningar, inklusive onormal vaginal blödning eller kraftigare menstruationsblödning) och anemi mer frekvent under långtidsbehandling med rivaroxaban jämfört med VKA-behandling. I tillägg till adekvat klinisk uppföljning kan sålunda laboratorietestning av hemoglobin/hematokrit vara av värde för att upptäcka ockult blödning och kvantifiera den kliniska relevansen av overt blödning, om detta bedöms vara lämpligt. Risken för blödningar kan vara förhöjd hos vissa patientgrupper, t.ex. patienter med okontrollerad, allvarlig arteriell hypertoni och/eller med samtidig behandling som påverkar hemostasen (se avsnitt 4.4 ”Blödningsrisk”). Menstruationsblödningar kan intensifieras och/eller förlängas. Hemorragiska komplikationer kan yttra sig som svaghet, blekhet, yrsel, huvudvärk eller oförklarlig svullnad, dyspné och oförklarlig chock. I vissa fall, som konsekvens av anemi, har symtom på kardiell ischemi som bröstsmärta eller angina pectoris förekommit. Kända sekundärkomplikationer till svår blödning, som kompartmentsyndrom och njursvikt på grund av hypoperfusion, eller antikoagulantiarelaterad nefropati har rapporterats för Xarelto. Risken för en blödning ska därför övervägas vid utvärdering av tillståndet för alla antikoagulerade patienter. Pediatriska patienter Behandling av VTE och förebyggande av återkommande VTE Säkerhetsbedömningen hos barn och ungdomar är baserad på säkerhetsdata från två fas II-studier och en oblindad aktivt kontrollerad fas III-studie med pediatriska patienter i åldern från födsel till under 18 år. Säkerhetsresultaten var i allmänhet likartade mellan rivaroxaban och jämförelsemedlet i de olika pediatriska åldersgrupperna. Totalt sett var säkerhetsprofilen hos de 412 barn och ungdomar behandlade med rivaroxaban liknande den som observerats i den vuxna populationen och var konsistent över ålderssubgrupper, även om bedömningen är begränsad av det låga antalet patienter. Hos pediatriska patienter rapporterades huvudvärk, (mycket vanliga, 16,7 %), feber (mycket vanliga, 11,7 %), näsblödning (mycket vanliga, 11,2%), kräkningar (mycket vanliga, 10,7 %), takykardi (vanliga, 1,5 %), förhöjt bilirubin (vanliga, 1,5 %) och förhöjt konjugerat bilirubin (mindre vanliga, 0,7 %) oftare jämfört med vuxna. I överensstämmelse med den vuxna populationen observerades menorragi hos 6,6 % (vanliga) hos kvinnliga ungdomar efter första menstruation. Trombocytopeni vilket även observerats hos den vuxna populationen efter godkännandet för försäljning var vanligt (4,6 %) i de pediatriska kliniska studierna. Biverkningarna hos pediatriska patienter var främst av lindrig till måttlig svårighetsgrad. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hos vuxna har sällsynta fall av överdosering upp till 1960 mg rapporterats.Vid överdosering ska patienten observeras noggrant med avseende på blödningskomplikationer eller andra biverkningar (se avsnittet \"Åtgärder vid blödning\"). Det finns begränsade data tillgängliga för barn. På grund av begränsad absorption förväntas en maximal effekt utan ytterligare ökning av den genomsnittliga exponeringen i plasma uppnås vid supraterapeutiska doser om 50 mg rivaroxaban eller mer hos vuxna, men inga data finns tillgängliga för supraterapeutiska doser hos barn.Ett specifikt medel för reversering som reverserar den farmakodynamiska effekten av rivaroxaban har inte fastställts för barn.Administrering av aktivt kol för att minska absorption kan övervägas vid fall av överdosering av rivaroxaban. På grund av den höga plasmaproteinbindningen förväntas rivaroxaban inte vara dialyserbart. Åtgärder vid blödning Om blödning inträffar hos en patient som får rivaroxaban bör nästa dos senareläggas eller behandlingen sättas ut efter behov. Rivaroxaban har en halveringstid på ca. 5-13 timmar hos vuxna. Halveringstiden hos barn beräknad med hjälp av populationsfarmakokinetisk modellering är kortare (se avsnitt 5.2). Åtgärderna ska anpassas efter blödningens svårighetsgrad och lokalisering. Lämplig symtomatisk behandling kan ges efter behov, såsom mekanisk kompression (t.ex. för svår epistaxis), kirurgisk hemostas med procedurer för blödningskontroll, vätskeersättning och hemodynamiskt stöd, blodprodukter (packade röda blodkroppar eller färskfrusen plasma, beroende på den associerade anemin eller koagulopatin) eller trombocyter.Om blödning inte kan kontrolleras med ovanstående åtgärder ska tillförsel av ett specifikt prokoagulativt medel, såsom protrombinkomplexkoncentrat (PCC), aktiverat protrombinkomplexkoncentrat (APCC) eller rekombinant faktor VIIa (r‑FVIIa) övervägas. Det finns dock för närvarande mycket begränsad erfarenhet av användning av dessa läkemedel hos vuxna och hos barn som erhåller rivaroxaban (se avsnitt 5.1).Protaminsulfat och K-vitamin förväntas inte påverka antikoagulationsaktiviteten hos rivaroxaban. Det finns begränsad erfarenhet av tranexamsyra och erfarenhet saknas av aminokapronsyra och aprotinin hos vuxna som erhåller rivaroxaban. Det finns ingen erfarenhet av användning av dessa substanser hos barn som erhåller rivaroxaban. Det finns varken någon vetenskaplig grund för fördelar eller någon erfarenhet av användning av systemisk hemostatika desmopressin hos personer som erhåller rivaroxaban.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antikoagulantia, direkta faktor Xa-hämmare, ATC-kod: B01AF01 Verkningsmekanism Rivaroxaban är en ytterst selektiv direkt faktor Xa-hämmare med oral biotillgänglighet. Hämning av faktor Xa avbryter den inre och yttre vägen för blodkoagulationskaskaden, vilket hämmar både bildning av trombin och bildandet av trombi. Rivaroxaban hämmar inte trombin (aktiverad faktor II) och ingen effekt på trombocyterna har påvisats. Farmakodynamiska effekter Dosberoende hämning av faktor Xa-aktivitet har iakttagits hos människa. Protrombintiden (PT) påverkas av rivaroxaban på ett dosberoende sätt och har nära samband med plasmakoncentrationer (r-värde lika med 0,98) om Neoplastin används för analysen. Andra reagens ger andra resultat. PT-avläsningen ska göras i sekunder eftersom INR endast är kalibrerat och validerat för kumariner och inte kan användas för någon annan antikoagulant. Bland patienter som fått rivaroxaban för behandling av DVT och LE och förebyggande av återkommande händelser varierade 5/95-percentilerna för PT (Neoplastin) 2‑4 timmar efter tablettintag (dvs. vid tidpunkten för maximal effekt) för rivaroxaban 15 mg två gånger dagligen från 17 till 32 sekunder och för rivaroxaban 20 mg en gång dagligen från 15 till 30 sekunder. Vid dalnivå (8‑16 timmar efter tablettintag) varierade 5/95-percentilerna för 15 mg två gånger dagligen från 14 till 24 sekunder och för 20 mg en gång dagligen (18‑30 timmar efter tablettintag) från 13 till 20 sekunder. Bland patienter med icke‑valvulärt förmaksflimmer som fått rivaroxaban för att förebygga stroke och systemisk embolism varierade 5/95-percentilerna för PT (Neoplastin) 1‑4 timmar efter tablettintag (dvs. vid tidpunkten för maximal effekt) hos patienter som behandlats med 20 mg en gång dagligen från 14 till 40 sekunder och hos patienter med måttligt nedsatt njurfunktion som behandlats med 15 mg en gång dagligen från 10 till 50 sekunder. Vid dalnivå (16‑36 timmar efter tablettintag) varierade 5/95-percentilerna hos patienter som behandlats med 20 mg en gång dagligen från 12 till 26 sekunder och hos patienter med måttligt nedsatt njurfunktion som behandlats med 15 mg en gång dagligen från 12 till 26 sekunder. I en klinisk farmakologistudie av farmakodynamiken för rivaroxaban på friska, vuxna försökspersoner (n=22), utvärderades effekten av en dos (50 IU/kg) av två olika typer av PCC, en PCC med tre faktorer (faktor II, IX och X) och en PCC med fyra faktorer (faktor II, VII, IX och X). PCC med tre faktorer minskade medelvärdet av Neoplastin PT-värdet med cirka 1,0 sekund inom 30 minuter, jämfört med en minskning på cirka 3,5 sekunder hos PCC med fyra faktorer. I jämförelse hade PCC med tre faktorer totalt en kraftigare och snabbare effekt på förändringarna i den endogena trombingenereringen än PCC med fyra faktorer (se avsnitt 4.9).Den aktiverade partiella tromboplastintiden (aPTT) och HepTest förlängs också dosberoende. De rekommenderas dock inte för bedömning av den farmakodynamiska effekten av rivaroxaban. I klinisk praxis finns det inget behov av att monitorera koagulationsparametrar under behandling med rivaroxaban. Mätning kan dock ske med för rivaroxaban kalibrerade kvantitativa anti-faktor-Xa-tester om detta är kliniskt indicerat (se avsnitt 5.2). Pediatrisk population PT (Neoplastin), aPTT, och anti‑Xa-analys (med ett kalibrerat kvantitativt test) visar en nära korrelation till plasmakoncentrationer hos barn. Korrelationen mellan anti‑Xa till plasmakoncentrationer är linjär med en lutning nära 1. Individuella avvikelser med högre eller lägre anti‑Xa-värden jämfört med motsvarande plasmakoncentrationer kan förekomma. Det finns inget behov av rutinövervakning av koagulationsparametrar under klinisk behandling med rivaroxaban. Dock om kliniskt indicerat kan mätning av rivaroxabankoncentrationer göras med kvantitativa anti-faktor Xa-tester i mikrogram/l (se tabell 8 i avsnitt 5.2 för observerade plasmakoncentrationsintervall för rivaroxaban hos barn). Den lägre kvantifieringsgränsen måste beaktas vid användning av anti‑Xa-test för kvantifiera plasmakoncentrationer av rivaroxaban hos barn. Inget tröskelvärde för effekt- eller säkerhetshändelser har fastställts. Klinisk effekt och säkerhet Behandling av VTE och förebyggande av återkommande VTE hos pediatriska patienter Sammanlagt 727 barn med bekräftad akut VTE, varav 528 fick rivaroxaban, studerades i 6 oblindade pediatriska multicenterstudier. Kroppsviktsjusterad dosering hos patienter från födsel till under 18 år resulterade i rivaroxabanexponering liknande den som observerats hos vuxna DVT-patienter behandlade med rivaroxaban 20 mg en gång dagligen, vilket bekräftats i fas III-studien (se avsnitt 5.2). Fas III-studien EINSTEIN Junior var en randomiserad, aktivt kontrollerad, oblindad klinisk multicenterstudie med 500 pediatriska patienter (i åldern från födsel till < 18 år) med bekräftad akut VTE. I studien ingick 276 barn i åldern 12 till < 18 år, 101 barn i åldern 6 till < 12 år, 69 barn i åldern 2 till < 6 år och 54 barn i åldern < 2 år. VTE klassificerades som antingen central venkateter-relaterad VTE (CVC‑VTE; 90/335 patienter i rivaroxabangruppen, 37/165 patienter i jämförelsegruppen), cerebral venös sinustrombos (CVST; 74/335 patienter i rivaroxabangruppen, 43/165 patienter i jämförelsegruppen), och övriga inklusive DVT och PE (icke‑CVC‑VTE; 171/335 patienter i rivaroxabangruppen, 85/165 patienter i jämförelsegruppen). Den vanligaste manifestationen av venös trombos hos barn i åldern 12 till < 18 år var icke‑CVC‑VTE hos 211 (76,4 %); hos barn åldern 6 till < 12 år och i åldern 2 till < 6 år var CVST hos 48 (47,5 %) respektive 35 (50,7 %) och hos barn i åldern < 2 år var CVC-VTE hos 37 (68,5 %). Det fanns inga barn < 6 månader med CVST i rivaroxabangruppen. 22 av patienterna med CVST hade en CNS-infektion (13 patienter i rivaroxaban gruppen och 9 i jämförelsegruppen).VTE utlöstes av bestående, övergående eller både bestående och övergående riskfaktorer hos 438 (87,6 %) barn.Patienter fick initial behandling med terapeutiska doser av ofraktionerat heparin (UFH), lågmolekylärt heparin (LMWH) eller fondaparinux i minst 5 dagar, och randomiserades i förhållandet 2:1 till att få antingen kroppsviktsjusterade doser rivaroxaban eller jämförelsegrupp (hepariner, VKA) under studiens huvudsakliga behandlingsperiod på 3 månader (1 månad för barn < 2 år med CVC‑VTE). Om det var kliniskt möjligt upprepades den bilddiagnostiska undersökningen som utförts vid baslinjen i slutet av den huvudsakliga behandlingsperioden. Studiebehandlingen kunde avbrytas vid denna tidpunkt eller, efter prövarens samtycke, fortsätta i upp till totalt 12 månader (för barn < 2 år med CVC‑VTE upp till 3 månader). Det primära effektmåttet var symtomatisk återkommande VTE. Det primära säkerhetsmåttet var allvarlig blödning och kliniskt relevant icke-allvarlig blödning (clinically relevant non‑major bleeding, CRNMB). Alla effekt- och säkerhetsresultat bedömdes centralt av en oberoende kommitté som var blindade för behandlingen. Effekt- och säkerhetsresultat visas i tabell 6 och 7 nedan. Återkommande VTE förekom hos 4 av 335 patienter i rivaroxabangruppen och hos 5 av 165 patienter i jämförelsegruppen. Allvarlig blödning och CRNMB rapporterades hos 10 av 329 patienter (3 %) behandlade med rivaroxaban och hos 3 av 162 patienter (1,9 %) som behandlades med jämförelseläkemedel. Klinisk nettofördel (symtomatisk återkommande VTE plus allvarlig blödning) rapporterades hos 4 av 335 patienter rivaroxabangruppen och hos 7 av 165 patienter i jämförelsegruppen. Normalisering av trombosbördan vid upprepad bilddiagnostik förekom hos 128 av 335 patienter som behandlades med rivaroxaban och hos 43 av 165 patienter i jämförelsegruppen. Dessa resultat var på det hela taget likartade bland åldersgrupper. Det fanns 119 (36,2 %) barn med någon form av behandlingsrelaterad blödning i rivaroxabangruppen och 45 (27,8 %) barn i jämförelsegruppen. Tabell 6: Effektresultat i slutet av huvudbehandlingsperioden Händelse Rivaroxaban N = 335* Jämförelse­läkemedel N = 165* Återkommande VTE (primärt effektmått) 4 (1,2 %, 95 % KI 0,4 %‑3,0 %) 5 (3,0 %, 95 % KI 1,2 %‑6,6 %) Symtomatisk återkommande VTE + asymtomatisk försämring vid upprepad bilddiagnostik 5 (1,5 %, 95 % KI 0,6 %‑3,4 %) 6 (3,6 %, 95 % KI 1,6 %‑7,6 %) Symtomatisk återkommande VTE + asymtomatisk försämring + ingen förändring vid upprepad bilddiagnostik 21 (6,3 %, 95 % KI 4,0 %‑9,2 %) 19 (11,5 %, 95 % KI 7,3 %‑17,4 %) Normalisering vid upprepad bilddiagnostik 128 (38,2 %, 95 % KI 33,0 %‑43,5 %) 43 (26,1 %, 95 % KI 19,8 %‑33,0 %) Symtomatisk återkommande VTE + allvarlig blödning (klinisk nettofördel) 4 (1,2 %, 95 % KI 0,4 %‑3,0 %) 7 (4,2 %, 95 % KI 2,0 %‑8,4 %) Fatal eller icke-fatal lungemboli 1 (0,3 %, 95 % KI 0,0 %‑1,6 %) 1 (0,6 %, 95 % KI 0,0 %‑3,1 %) *FAS = fullständig analysuppsättning (full analysis set), alla barn som randomiserats Tabell 7: Säkerhetsresultat i slutet av huvudbehandlingsperioden Rivaroxaban N = 329* Jämförelse­läkemedel N = 162*) Allvarlig blödning + CRNMB (primärt säkerhetsmått) 10 (3,0 %, 95 % KI 1,6%‑5,5%) 3 (1,9 %, 95 % KI 0,5%‑5,3%) Allvarlig blödning 0 (0,0 %, 95 % KI 0,0 % 1,1 %) 2 (1,2 %, 95% KI 0,2 %‑4,3 %) Någon form av behandlingskrävande blödning 119 (36,2 %) 45 (27,8 %) *SAF = säkerhetsanalysuppsättning (safety analysis set), alla barn som randomiserats och som fått minst 1 dos av prövningsläkemedlet Rivaroxabans effekt- och säkerhetsprofil var i stort sätt likvärdig mellan den pediatriska VTE-populationen och den vuxna DVT/PE-populationen, dock var andelen som fick någon form av blödning högre i pediatriska VTE-populationen i jämförelse med den vuxna DVT/PE-populationen. Förebyggande av tromboemboliska händelser hos pediatriska patienter med medfödd hjärtsjukdom efter Fontanoperation Effekt och säkerhet för rivaroxaban som trombosprofylax hos 110 pediatriska patienter med medfödd hjärtsjukdom som genomgått Fontanoperation inom 4 månader före inskrivning utvärderades i en prospektiv, öppen studie (UNIVERSE) i två delar (del B med aktivt jämförelsemedel) där rivoraxaban jämfördes med acetylsalicylsyra som trombosprofylax i 12 månader hos barn i åldern 2 till 8 år med enkammarhjärta och genomgången Fontanoperation. Patienterna fick antingen kroppsviktanpassade doser rivaroxaban ([n = 76], med exponeringar motsvarande dosen till vuxna på 10 mg per dag) eller acetylsalicylsyra ([n = 34], cirka 5 mg/kg). Doserna som undersöktes i UNIVERSE som trombosprofylax var därmed lägre och går inte att härleda från den godkända pediatriska dosen för behandling av VTE.Få tromboemboliska händelser observerades i UNIVERSE-studien (1 [1,6 %] i gruppen som fick rivaroxaban jämfört med 3 [8,8 %] i gruppen som fick acetylsalicylsyra) och antalet blödningshändelser var liknande mellan studiegrupperna med 5 (7,8 %) kliniskt relevanta blödningar (inklusive 1 kraftig blödning) i gruppen som fick rivaroxaban jämfört med 3 (8,8 %, av vilka inga var en kraftig blödning) i gruppen som fick acetylsalicylsyra. Patienter med trippelpositivt antifosfolipidsyndrom av högrisktyp I en randomiserad, av prövaren sponsrad, öppen multicenterstudie med blindad bedömning av effektmått jämfördes rivaroxaban med warfarin hos patienter med befintlig eller tidigare trombos, som har fått diagnosen antifosfolipidsyndrom och löper hög risk för tromboemboliska händelser (positiva för alla tre antifosfolipidtester: lupus antikoagulans, antikardiolipin-antikroppar och anti–beta 2-glykoprotein I-antikroppar). Prövningen avbröts i förtid efter registrering av 120 patienter, till följd av ett överskott av händelser bland patienterna i rivaroxaban-armen. Genomsnittlig uppföljning var 569 dagar. 59 patienter randomiserades till rivaroxaban 20 mg (15 mg för patienter med kreatininclearance (CrCl) < 50 ml/min) och 61 till warfarin (INR 2,0–3,0). Tromboemboliska händelser uppträdde hos 12 % av patienterna som randomiserades till rivaroxaban (4 ischemiska stroke och 3 hjärtinfarkter). Inga händelser rapporterades hos patienterna som randomiserades till warfarin. Större blödningar uppträdde hos 4 patienter (7 %) i rivaroxaban-gruppen och 2 patienter (3 %) i warfarin-gruppen. 5.2 Farmakokinetiska egenskaper Absorption Följande information är baserad på data erhållna hos vuxna: Rivaroxaban absorberas snabbt, varvid maximala koncentrationer (Cmax) uppnås 2‑4 timmar efter tablettintag. Den orala absorptionen av rivaroxaban är nästan fullständig och den orala biotillgängligheten är hög (80‑100%) för en dos på en tablett á 2,5 mg och 10 mg, oavsett om dosen intas på fastande mage eller i samband med föda. På grund av minskad absorptionsgrad är den orala biotillgängligheten för 20 mg-tabletten 66% på fastande mage. När rivaroxaban 20 mg tabletter tas tillsammans med föda ökar genomsnittligt AUC med 39% jämfört med tablettintag på fastande mage, vilket indikerar så gott som fullständig absorption och hög oral biotillgänglighet. Rivaroxabans farmakokinetik är på fastande mage i det närmaste linjär upp till 15 mg en gång dagligen. Vid intag tillsammans med föda uppvisar rivaroxaban 10 mg, 15 mg och 20 mg dosproportionalitet. Vid högre doser av rivaroxaban ses en upplösningsbegränsad absorption med minskad biotillgänglighet och minskad absorptionshastighet vid ökad dos. Bioekvivalens visades mellan formuleringen granulat till oral suspension och den marknadsförda tabletten i dosen 10 mg i fastande tillstånd samt för dosen 20 mg i icke-fastande tillstånd.Variabiliteten i farmakokinetiken för rivaroxaban är måttlig med en interindividuell variabilitet (CV%) som sträcker sig från 30 % till 40 %. Absorptionen av rivaroxaban är beroende av platsen för dess frisättning i mag‑tarmkanalen. En minskning på 29 % och 56 % av AUC och Cmax jämfört med tablett rapporterades när rivaroxabangranulat frisattes i den proximala tunntarmen. Exponeringen minskar ytterligare när rivaroxaban frisätts i den distala tunntarmen eller colon ascendens. Administrering av rivaroxaban distalt om magsäcken bör således undvikas eftersom det kan leda till nedsatt absorption och tillhörande rivaroxabanexponering. Biotillgängligheten (AUC och Cmax) var jämförbar för 20 mg rivaroxaban administrerat oralt som en krossad tablett blandad med äppelmos, eller upplöst i vatten, och administrering via en magsond följt av en flytande måltid, jämfört med en hel tablett. Med tanke på den förutsägbara dosproportionerliga farmakokinetiska profilen för rivaroxaban kan resultaten för biotillgänglighet från den här studien troligtvis appliceras på lägre doser av rivaroxaban. Pediatrisk population Barn fick rivaroxaban som en tablett eller som oral suspension under eller i nära anslutning till matning eller födointag och med en normal portion vätska för att säkerställa pålitlig dosering till barn. Liksom hos vuxna absorberas rivaroxaban snabbt hos barn efter oral administrering i tablettform eller efter administrering i form av granulatformulering till oral suspension. Ingen skillnad i absorptionshastigheten och inte heller i omfattningen av absorption observerades mellan tablettformuleringen och formuleringen granulat till oral suspension. Inga PK-data efter intravenös administrering till barn finns tillgängliga och rivaroxabans absoluta biotillgänglighet hos barn är därmed okänd. En minskning i den relativa biotillgängligheten för högre doser (i mg/kg kroppsvikt) konstaterades, vilket tyder på absorptionsbegränsningar för högre doser, även vid intag tillsammans med mat.Rivaroxaban oral suspension ska tas i samband med matning eller tillsammans med föda (se avsnitt 4.2). Distribution Plasmaproteinbindningen hos vuxna är hög, cirka 92 % till 95 % med huvudsaklig bindning till serumalbumin. Distributionsvolymen är måttlig, varvid Vss är cirka 50 liter. Pediatrisk population Inga data om rivaroxabans specifika plasmaproteinbindning hos barn finns tillgängliga. Inga PK-data efter intravenös administrering av rivaroxaban till barn finns tillgängliga. Vss beräknad med populationsfarmakokinetisk modellering för barn (åldersintervall 0 till < 18 år) efter oral administrering av rivaroxaban är beroende av kroppsvikt och kan beskrivas med en allometrisk funktion, med ett medelvärde på 113 l för försökspersoner med en kroppsvikt på 82,8 kg. Metabolism och eliminering Hos vuxna undergår ca två tredjedelar av tillförd dos rivaroxaban metabolisk nedbrytning, varav hälften därefter elimineras renalt och hälften via faeces. Den sista tredjedelen av tillförd dos utsöndras direkt via njurarna som oförändrad aktiv substans i urinen, huvudsakligen genom aktiv renal sekretion. Rivaroxaban metaboliseras via CYP3A4, CYP2J2 och CYP-oberoende mekanismer. Oxidativ nedbrytning av morfolinondelen och hydrolys av amidbindningarna är de huvudsakliga ställena för biotransformation. Baserat på in vitro-undersökningar är rivaroxaban ett substrat för transportproteinerna P-gp (P-glycoprotein) och Bcrp (breast cancer resistance protein). Oförändrat rivaroxaban är den viktigaste föreningen i human plasma utan att några viktigare eller aktiva cirkulerande metaboliter förekommer. Med ett systemiskt clearance på omkring 10 l/h kan rivaroxaban klassificeras som en substans med lågt clearance. Efter intravenös administrering av 1 mg är eliminationshalveringstiden ungefär 4,5 timmar. Efter oral administrering begränsas eliminationen av absorptionshastigheten. Rivaroxaban elimineras från plasma med genomsnittliga halveringstider på 5 till 9 timmar hos unga individer, och med terminala halveringstider på 11 till 13 timmar hos äldre. Pediatrisk population Inga metabolismdata specifika för barn finns tillgängliga. Inga PK-data efter intravenös administrering av rivaroxaban till barn finns tillgängliga. Eliminering beräknad med populationsfarmakokinetisk modellering hos barn (åldersintervall 0 till < 18 år) efter oral administrering av rivaroxaban är beroende av kroppsvikt och kan beskrivas med en allometrisk funktion, med ett genomsnitt på 8 l/timme för försökspersoner med en kroppsvikt på 82,8 kg. Det geometriska medelvärdet för eliminationshalveringstid (t1/2) beräknad med populationsfarmakokinetisk modellering minskar med sjunkande ålder och låg mellan 4,2 timmar hos ungdomar till cirka 3 timmar hos barn i åldern 2‑12 år ner till 1,9 respektive 1,6 timmar hos barn i åldern 0,5‑< 2 år och yngre. Särskilda populationer Nedsatt leverfunktion Inga kliniska data finns tillgängliga för barn med nedsatt leverfunktion. Hos vuxna upvisade cirrotiska vuxna patienter med lätt nedsatt leverfunktion (klassificerade som Child Pugh A) endast mindre förändringar i farmakokinetiken för rivaroxaban (1,2-faldig ökning av rivaroxaban AUC i genomsnitt), nästan jämförbara med deras matchade friska kontrollgrupp. Hos cirrotiska patienter med måttligt nedsatt leverfunktion (klassificerad som Child Pugh B) ökade genomsnittligt AUC för rivaroxaban signifikant 2,3-faldigt i jämförelse med friska frivilliga. Obundet AUC ökade 2,6-faldigt. Dessa patienter hade även en minskad renal elimination av rivaroxaban, i likhet med patienter med måttligt nedsatt njurfunktion. Det finns inga data på patienter med svårt nedsatt leverfunktion. Hämningen av faktor Xa-aktivitet ökade med en faktor på 2,6 hos patienter med måttligt nedsatt leverfunktion i jämförelse med friska frivilliga. Förlängning av PT ökade på samma sätt med en faktor på 2,1. Patienter med måttligt nedsatt leverfunktion var känsligare för rivaroxaban vilket resulterade i ett brantare PK/PD-förhållande mellan koncentration och PT. Rivaroxaban är kontraindicerat hos patienter med leversjukdom förknippad med koagulopati och en kliniskt relevant blödningsrisk, inkluderande cirrotiska patienter med Child Pugh B och C (se avsnitt 4.3). Nedsatt njurfunktion Inga kliniska data finns tillgängliga för barn 1 år eller äldre med måttligt till svårt nedsatt njurfunktion (glomerulär filtrationshastighet < 50 ml/min/1,73 m2) eller hos barn under 1 år med serumkreatininvärden över den 97,5:e percentilen (se avsnitt 4.4). Hos vuxna fanns en ökning av rivaroxabanexponeringen som motsvaras av minskningen i njurfunktion vid bedömning genom mätningar av kreatininclearance. Hos personer med lätt (kreatininclearance 50‑80 ml/min), måttligt (kreatininclearance 30‑49 ml/min) och svårt (kreatininclearance 15‑29 ml/min) nedsatt njurfunktion var plasmakoncentrationerna för rivaroxaban (AUC) 1,4-, 1,5- respektive 1,6-faldigt förhöjda. Motsvarande ökningar av de farmakodynamiska effekterna var mera uttalade. Hos personer med lätt, måttligt och svårt nedsatt njurfunktion var den totala inhibitionen av faktor Xa-aktiviteten förhöjd med en faktor 1,5, 1,9 respektive 2,0 jämfört med friska frivilliga. Förlängningen av PT ökade på liknande sätt med en faktor 1,3, 2,2 respektive 2,4. Det finns inga tillgängliga data från patienter med kreatininclearance <15 ml/min.På grund av den höga plasmaproteinbindningen förväntas rivaroxaban inte vara dialyserbart. Kön Hos vuxna fanns inga kliniskt relevanta skillnader i farmakokinetik och farmakodynamik mellan manliga och kvinnliga patienter. En explorativ analys visade inte några relevanta skillnader i rivaroxabanexponering mellan pojkar och flickor. Olika viktkategorier Hos vuxna hade extrema kroppsvikter (<50 kg eller >120 kg) endast en liten inverkan på plasmakoncentrationer av rivaroxaban (mindre än 25 %). Ingen dosjustering är nödvändig.Hos barn doseras rivaroxaban baserat på kroppsvikt. En explorativ analys visade ingen relevant effekt av undervikt eller fetma på rivaroxabanexponering hos barn. Interetniska skillnader Hos vuxna iakttogs inga kliniskt relevanta interetniska skillnader bland kaukasiska, afroamerikanska, latinamerikanska, japanska eller kinesiska patienter beträffande farmakokinetiken och farmakodynamiken för rivaroxaban.En explorativ analys visade inga relevanta interetniska skillnader i rivaroxabanexponering bland japanska, kinesisk eller asiatiska barn utanför Japan och Kina jämfört med respektive totala pediatriska population. Farmakokinetiska data hos patienter För pediatriska patienter med akut VTE som fick kroppsviktsjusterat rivaroxaban som resulterade i en exponering likartad den hos vuxna DVT-patienter som fick 20 mg rivaroxaban en gång dagligen, sammanfattas det geometriska medelvärdet av koncentrationer (90 % intervall) vid provtagningstidsintervallen, vilka ungefärligen motsvarar maximala och minimala koncentrationer under doseringsintervallet, i tabell 8. Tabell 8 Sammanfattande statistik (geometriskt medelvärde [90 % intervall]) för plasmakoncentrationer av rivaroxaban vid steady state (mikrogram/l) enligt doseringsregim och ålder Tidsintervall o.d. N 12 ‑< 18 år N 6 ‑< 12 år 2,5‑4 tim efter 171 241,5 (105‑484) 24 229,7 (91,5‑777) 20‑24 tim efter 151 20,6 (5,69‑66,5) 24 15,9 (3,42‑45,5) b.i.d. N 6 ‑< 12 år N 2 ‑< 6 år N 0,5 ‑< 2 å 2,5‑4 tim efter 36 145,4 (46,0‑343) 38 171,8 (70,7‑438) 2 n.c. 10‑16 tim efter 33 26,0 (7,99‑94,9) 37 22,2 (0,25‑127) 3 10,7 (n.c.‑ n.c.) t.i.d N 2 ‑< 6 år N Födsel ‑< 2 år N 0,5 ‑< 2 år N Födsel ‑< 0,5 års 0,5‑3 tim efter 5 164,7 (108‑283) 25 111,2 (22,9‑320) 13 114,3 (22,9‑346) 12 108,0 (19,2‑320) 7‑8 tim efter 5 33,2 (18,7‑99,7) 23 18,7 (10,1‑36,5) 12 21,4 (10,5‑65,6) 11 16,1 (1,03‑33,6) o.d. = en gång dagligen, b.i.d. = två gånger dagligen, t.i.d. = tre gånger dagligen, n.c. = ej beräknatVärden under den lägre kvantifieringsgränsen (LLOQ) ersattes med 1/2 LLOQ för den statistiska beräkningen (LLOQ = 0,5 mikrogram/l). Farmakokinetiskt/farmakodynamiskt förhållande Det farmakokinetiska/farmakodynamiska (PK/PD) förhållandet mellan plasmakoncentrationen för rivaroxaban och flera farmakodynamiska parametrar (hämning av faktor Xa, PT, aPTT, Heptest) har utvärderats efter administrering av varierande doser (5‑30 mg två gånger dagligen). Förhållandet mellan rivaroxabankoncentrationen och faktor Xa-aktiviteten beskrevs bäst av en Emax –modell. För PT beskrevs data generellt bättre av den linjära intercept-modellen. Beroende på de olika PT-reagens som använts varierade lutningen avsevärt. När Neoplastin PT användes var baslinjen för PT ungefär 13 s och lutningen var omkring 3 till 4 s/(100 mikrog/l). Resultaten från PK/PD-analyserna från fas II och III överensstämde med de data som fastställts hos friska frivilliga. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet (enstaka dosering) fototoxicitet, genotoxicitet, karcinogenicitet och juvenil toxicitet visade inte några särskilda risker för människa. Effekten som observerats vid allmäntoxicitetsstudier (upprepad dosering) förklaras huvudsakligen av den uttalade farmakodynamiska aktiviteten hos rivaroxaban. Hos råtta har man vid kliniskt relevanta exponeringsnivåer sett en ökning av plasmanivåerna IgG och IgA. Hos råtta sågs inte några effekter på manlig eller kvinnlig fertilitet. Djurstudier har visat reproduktionstoxicitet relaterad till den farmakologiska verkningsmekanismen hos rivaroxaban (t.ex. blödningskomplikationer). Embryo-fetal toxicitet (post-implantal förlust, fördröjd/progressiv benbildning, multipla svagt färgade hepatiska fläckar) och en ökad förekomst av vanliga missbildningar och placentala förändringar har observerats vid kliniskt relevanta plasmakoncentrationer. I pre- och postnatala studier på råtta sågs minskad livsduglighet hos avkomman vid doser som var toxiska för mödrarna. Rivaroxaban undersöktes hos juvenila råttor med en behandlingstid på upp till 3 månader med start 4 dagar postnatalt vilket visade en oberoende dosrelaterad ökning av periinsulär blödning. Inga belägg för målorganspecifik toxicitet sågs.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfri citronsyra (E 339)HypromellosMannitol (E 421)Mikrokristallin cellulosa och karmellosnatriumNatriumbensoat (E 211)Sukralos (E 955)Xantangummi (E 415)Smakämne sött och gräddigt: smakämne, maltodextrin (majs), propylenglykol (E 1520) och akaciagummi (E 414) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 årEfter beredning är suspensionen stabil i 14 dagar. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Får inte frysas. Förvaras upprätt efter beredning. 6.5 Förpackningstyp och innehåll Xarelto 1 mg/ml granulat till oral suspension är förpackat i en kartong innehållande: För barn som väger mindre än 4 kg: 2,625 g granulat, motsvarande 51,7 mg rivaroxaban, i en brun 100 ml glasflaska, försluten med ett barnskyddande skruvlock 2 blåa sprutor 1 ml med 0,1 ml graderingsstreck 1 flaskadapter och blåa sprutor 1 50 ml-spruta för vatten med 1 ml graderingsstreck eller För barn som väger 4 kg eller mer: 5,25 g granulat, motsvarande 103,4 mg rivaroxaban, i en brun 250 ml glasflaska, försluten med ett barnskyddande skruvlock 2 blåa sprutor 5 ml med 0,2 ml graderingsstreck 2 blåa sprutor 10 ml med 0,5 ml graderingsstreck 1 flaskadapter och blåa sprutor 1 spruta 100 ml-spruta för vatten med 2 ml graderingsstreck. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Suspension Före administrering suspenderas granulatet till en homogen suspension med icke-kolsyrat vatten till en slutgiltlig koncentration på 1 mg per ml. Mängd vatten som ska användas är: 50 ml för 100 ml flaskan innehållande 2,625 g granulat 100 ml för 250 ml flaskan innehållande 5,25 g granulat Flaskan ska skakas i 60 sekunder efter beredning och i 10 sekunder före varje användning.Efter beredning har suspensionen en vit till benvit färg.För dosadministrering efter beredning finns de blåa sprutorna (1ml, 5ml och 10 ml) tillgängliga (se sektion 4.2, tabell 1). Fullständig information om beredning och administrering av den orala suspensionen finns i bruksanvisningen som medföljer läkemedlet eller i en utbildningsfilm som kan nås via QR-koden som finns på patientkortet som bipackas läkemedelet. Suspensionen kan ges genom en nasogastrisk sond eller näringssond. Sondens placering i magsäcken ska bekräftats före administrering av Xarelto. Eftersom rivaroxabanabsorption beror på den aktiva substansens frisättningsställe, administrering av rivaroxaban distalt om magsäcken ska undvikas, eftersom detta kan orsaka reducerad absorption och därmed reducerad exponering av den aktiva substansen. Efter administrering ska sonden spolas med vatten. Detta ska omedelbart följas av sondmatning.",
        "prod-license": "Bayer AG51368 LeverkusenTyskland",
        "approval-number": "EU/1/08/472/050-051",
        "approval-first-date": "Första godkännandet: 30 september 2008Förnyat godkännande: 22 maj 2018",
        "revision-date": "07/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu och på Läkemedelsverkets webbplats http://www.lakemedelsverket.se."
    },
    "fass_text": {
        "indication": "Behandling av venös tromboembolism (VTE) och förebyggande av återkommande VTE hos fullgångna nyfödda, spädbarn och småbarn, barn och ungdomar under 18 år efter minst 5 dagars initial parenteral antikoagulationsbehandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Aktiv, kliniskt signifikant blödning. Skada eller tillstånd, som anses utgöra en ökad risk för större blödning. Detta kan omfatta pågående eller nyliga ulcerationer i magtarmkanalen, förekomst av maligna tumörer med hög blödningsrisk, nyliga hjärn- eller ryggradsskador, nyligen genomgången hjärn-, ryggrads- eller ögonkirurgi, nyligen genomgången intrakraniell blödning, kända eller misstänkta esofagusvaricer, arteriovenösa missbildningar, vaskulära aneurysm eller större intraspinala eller intracerebrala vaskulära missbildningar. Samtidig behandling med andra antikoagulantia, t.ex. ofraktionerat heparin (UFH), lågmolekylärt heparin (enoxaparin, dalteparin etc), heparinderivat (fondaparinux etc), orala antikoagulantia (warfarin, dabigatranetexilat, apixaban etc), förutom vid byte av antikoagulationsbehandling under speciella omständigheter (se avsnitt Dosering) eller när UFH ges i doser som krävs för att hålla en central ven- eller artärkateter öppen (se avsnitt Interaktioner). Leversjukdom förknippad med koagulopati och kliniskt relevant blödningsrisk inklusive cirrotiska patienter med Child Pugh B och C (se avsnitt Farmakokinetik). Graviditet och amning (se avsnitt Graviditet och Amning).",
        "dosage": "Dosering Dos och administreringsfrekvens fastställs baserat på kroppsvikt (se tabell 1). Tabell 1: Rekommenderad dos Xarelto hos pediatriska patienter från fullgångna nyfödda (efter minst 10 dagars oral matning och som väger minst 2,6 kg) till barn under 18 år Kroppsvikt [kg] Regim Dos rivaroxaban Total dygnsdos Lämplig blå spruta (1 mg rivaroxaban motsvarar 1 ml av suspensionen ) Min Max En gång dagligen 2 gånger dagligen 3 gånger dagligen 2,6 < 3 0,8 mg 2,4 mg 1 ml 3 < 4 0,9 mg 2,7 mg 1 ml 4 < 5 1,4 mg 4,2 mg 5 ml 5 < 7 1,6 mg 4,8 mg 5 ml 7 < 8 1,8 mg 5,4 mg 5 ml 8 < 9 2,4 mg 7,2 mg 5 ml 9 < 10 2,8 mg 8,4 mg 5 ml 10 < 12 3,0 mg 9,0 mg 5 ml 12 < 30 5 mg 10 mg 5 ml eller 10 ml 30 < 50 15 mg 15 mg 10 ml ≥ 50 20 mg 20 mg 10 ml Barnets vikt ska övervakas och dosen ses över regelbundet, särskilt för barn under 12 kg. Detta för att säkerställa att en terapeutisk dos bibehålls. Dosjusteringar ska endast utföras om kroppsvikten ändras. Doseringsfrekvens: För behandlingsregimer med dosering en gång dagligen Doserna ska tas med cirka 24 timmars mellanrum. För behandlingsregimer med dosering två gånger dagligen Doserna ska tas med cirka 12 timmars mellanrum. För behandlingsregimer med dosering tre gånger dagligen Doserna ska tas med cirka 8 timmars mellanrum. För patienter med en kroppsvikt på minst 2,6 kg till under 30 kg ska endast den orala suspensionen användas. Dela inte Xarelto-tabletter och använd inte Xarelto-tabeltter av lägre styrkor i ett försök att få doser till barn med en kroppsvikt på under 30 kg. För patienter med en kroppsvikt på minst 30 kg kan Xarelto oral suspension eller tabletter av styrkan 15 mg eller 20 mg administreras en gång dagligen. En blå spruta (oral doseringsspruta) med antingen 1 ml eller 5 ml och 10 ml med adapter medföljer Xarelto oral suspension. För att säkerställa korrekt dosering rekommenderas att den blåa sprutan används enligt följande (se tabell 1): 1 ml blå spruta (med 0,1 ml-graderingar) måste användas till patienter som väger mindre än 4 kg 5 ml blå spruta (med 0,2 ml-graderingar) kan användas till patienter som väger 4 kg upp till under 30 kg 10 ml blå spruta (med 0,5 ml-graderingar) rekommenderas endastför användning till patienter som väger 12 kg eller mer. För patienter som väger från 12 kg till under 30 kg kan antingen 5 ml eller 10 ml blåa sprutor användas. Det rekommenderas att hälso- och sjukvårdspersonal informerar patienten eller vårdnadshavaren vilken blå spruta som ska användas för att säkerställa att rätt volym administreras. En bruksanvisning medföljer detta läkemedel. Behandlingsstart Pediatriska patienter från fullgångna nyfödda till under 6 månader Behandling av pediatriska patienter från fullgångna nyfödda till under 6 månaders ålder, födda efter minst 37 fosterveckor och som väger minst 2,6 kg och har matats oralt i minst 10 dagar, ska påbörjas efter minst 5 dagars initial parenteral antikoagulationsbehandling (se avsnitt Varningar och försiktighet och Farmakodynamik). Xarelto doseras baserat på kroppsvikt med formuleringen oral suspension (se tabell 1). Pediatriska patienter från 6 månader ålder till under 18 år Behandling av pediatriska patienter från 6 månader till under 18 års ålder ska påbörjas efter minst 5 dagars initial parenteral antikoagulationsbehandling (se avsnitt Farmakodynamik). Xarelto doseras baserat på kroppsvikt (se tabell 1). Behandlingstid Alla barn, utom de som är under 2 år med kateterrelaterad trombos Behandlingen ska fortsätta i minst 3 månader. Behandling kan förlängas upp till 12 månader om kliniskt behov föreligger. Det finns inga data tillgängliga från barn som stödjer en dosminskning efter 6 månaders behandling. Nytta-riskförhållandet för fortsatt behandling efter 3 månader ska utvärderas på individuell basis där risken för återkommande trombos vägs mot den potentiella blödningsrisken. Barn under 2 år med kateterrelaterad trombos Behandlingen ska fortsätta i minst 1 månad. Behandling kan förlängas upp till 3 månader om kliniskt behov föreligger. Nytta-riskförhållandet för fortsatt behandling efter 1 månad ska utvärderas på individuell basis där risken för återkommande trombos vägs mot den potentiella blödningsrisken. Glömda doser Behandlingsregim med dosering en gång dagligen Vid dosering en gång dagligen ska en glömd dos tas så snart som möjligt efter att man upptäckt detta, men endast samma dag. Om detta inte är möjligt ska patienten hoppa över dosen och fortsätta med nästa ordinerade dos. Patienten ska inte ta två doser för att kompensera för en glömd dos. Behandlingsregim med dosering två gånger dagligen Vid dosering två gånger dagligen ska en glömd morgondos tas så fort man blir varse om det, och den kan tas tillsammans med kvällsdosen. En glömd kvällsdos ska endast tas samma kväll, patienten ska inte ta två doser nästa morgon. Behandlingsregim med dosering tre gånger dagligen Vid dosering tre gånger dagligen ska doseringsschemat med administrering 3 gånger dagligen med cirka 8 timmars mellanrum återupptas vid nästa planerade dos utan att kompensera för den glömda dosen. Följande dag ska barnet förtsätta med den vanliga regimen med dosering en, två eller tre gånger dagligen. Byte från parenterala antikoagulatia till Xarelto För patienter som står på parenterala antikoagulantia, påbörja Xarelto 0 till 2 timmar före nästa planerade dos av det parenterala läkemedlet (t.ex. LMWH) eller samtidigt som en kontinuerlig administrering av parenteralt läkemedel sätts ut (t.ex. intravenöst ofraktionerat heparin). Byte från Xarelto till parenterala antikoagulantia Avbryt behandling med Xarelto och ge den första dosen av parenteralt antikoagulantium vid den tidpunkt då nästa dos Xarelto skulle ha tagits. Byte från vitamin K-antagonister (VKA) till Xarelto VKA-behandling ska avslutas och behandling med Xarelto påbörjas när internationellt normaliserat ratio (INR) är ≤ 2,5. Då patienter byter från VKA till Xarelto kommer INR-värdet att vara falskt förhöjt efter intag av Xarelto. INR är inte en valid metod för att bestämma den antikoagulativa effekten av Xarelto och ska därför inte användas (se avsnitt Interaktioner). Byte från Xarelto till vitamin K-antagonister (VKA) Det finns en risk för otillräcklig antikoagulation vid byte från Xarelto till VKA. Kontinuerlig adekvat antikoagulation måste säkerställas vid varje byte till ett alternativt antikoagulantium. Det bör noteras att Xarelto kan bidra till ett förhöjt INR-värde. Barn som byter från Xarelto till VKA ska fortsätta med Xarelto i 48 timmar efter den första dosen VKA. Efter 2 dagars samtidig administrering ska ett INR-värde kontrolleras före nästa planerade dos Xarelto. Det rekommenderas att fortsätta med samtidig administrering av Xarelto och VKA tills INR är ≥ 2,0. När behandling med Xarelto har avslutats kan INR bestämmas med tillförlitlighet minst 24 timmar efter den sista dosen (se ovan och avsnitt Interaktioner). Särskilda patientgrupper Nedsatt njurfunktion Barn 1 år eller äldre med lätt nedsatt njurfunktion (glomerulär filtrationshastighet 50 ‑ 80 ml/min/1,73 m2): ingen dosjustering är nödvändig, baserat på data från vuxna och begränsade data från pediatriska patienter (se avsnitt Farmakokinetik). Barn 1 år eller äldre med måttligt till kraftigt nedsatt njurfunktion (glomerulär filtrationshastighet < 50 ml/min/1,73 m2): Xarelto rekommenderas inte eftersom inga kliniska data finns tillgängliga (se avsnitt Varningar och försiktighet). Barn under 1 år: njurfunktionen ska endast fastställas med hjälp av serumkreatinin. Xarelto rekommenderas inte till barn under 1 år med serumkreatininvärden över den 97,5:e percentilen (se tabell 2) eftersom inga data finns tillgängliga (se avsnitt Varningar och försiktighet). Tabell 2: Referensvärden för serumkreainin hos barn under 1 år (Boer et al, 2010) Ålder 97,5:e percentilen för kreatinin (µmol/l) 97,5:e percentilen för kreatinin (mg/dl) Dag 1 81 0,92 Dag 2 69 0,78 Dag 3 62 0,70 Dag 4 58 0,66 Dag 5 55 0,62 Dag 6 53 0,60 Dag 7 51 0,58 Vecka 2 46 0,52 Vecka 3 41 0,46 Vecka 4 37 0,42 Månad 2 33 0,37 Månad 3 30 0,34 Månad 4‑6 30 0,34 Månad 7‑9 30 0,34 Månad 10‑12 32 0,36 Nedsatt leverfunktion Inga kliniska data finns tillgängliga från barn med nedsatt leverfunktion. Xarelto är kontraindicerat hos patienter med leversjukdom förknippad med koagulopati och kliniskt relevant blödningsrisk, inkluderande cirrotiska patienter med Child Pugh B och C (se avsnitt Kontraindikationer och Farmakokinetik). Kroppsvikt För barn fastställs dosen baserat på kroppsvikt (se Dosering ovan). Kön Ingen dosjustering (se avsnitt Farmakokinetik) Pediatrisk population Säkerhet och effekt för Xarelto för barn i åldern 0 till 18 år har inte fastställts för indikationer andra än behandling av venös tromboembolism (VTE) och förebyggande av återkommande VTE. Inga eller otillräckliga data finns tillgängliga för andra indikationer (se även avsnitt Farmakodynamik). Xarelto rekommenderas därför inte till barn under 18 år vid indikationer andra än behandling av VTE och förebyggande av återkommande VTE. Administreringssätt Xarelto används för oralt bruk. Den orala suspensionen ska tas i samband med matning eller tillsammans med mat (se avsnitt Farmakokinetik). Anvisningar om beredning och administrering av den orala suspensionen finns i avsnitt Hållbarhet, förvaring och hantering. Den orala suspensionen kan ges via nasogastisk sond eller en näringssond (se avsnitt Farmakokinetik och Hållbarhet, förvaring och hantering). Varje dos ska omedelbart följas av intag av en normal portion vätska. Denna normala portion kan inkludera vätskevolym som används för matning. Om patienten omedelbart spottar ut dosen eller kräks inom 30 minuter efter att ha fått dosen ska en ny dos ges. Om patienten kräks mer än 30 minuter efter dosen ska dock dosen inte administreras på nytt och nästa dos tas vid den vanliga tidpunkten. Om den orala suspensionen inte är omedelbart tillgänglig vid ordination av doser på 15 eller 20 mg rivaroxaban kan dessa erhållas genom att 15 mg eller 20 mg-tabletten krossas och blandas med vatten eller äppelmos precis före användning och administreras oralt (se avsnitt Farmakokinetik och Hållbarhet, förvaring och hantering).",
        "caution": "Klinisk uppföljning i enlighet med praxis för antikoagulantiabehandling rekommenderas under hela behandlingsperioden. Dosering av rivaroxaban kan inte med tillförlitlighet fastsställas till följande patientgrupper, har inte studerats. Det rekommenderas därför inte till barn under 6 månader som: var under 37 fosterveckor vid födseln har en kroppsvikt under 2,6 kg, eller har matats oralt i mindre än 10 dagar. Blödningsrisk Liksom för andra antikoagulantia bör patienter som tar Xarelto observeras noggrant med avseende på tecken på blödning. Vid tillstånd med ökad blödningsrisk bör Xarelto användas med försiktighet. Administrering av Xarelto bör avbrytas om svår blödning uppstår (se avsnitt Överdosering). I de kliniska studierna sågs slemhinneblödningar (d.v.s. epistaxis, gingival-, gastrointestinal- och urogenitalblödningar, inklusive onormal vaginal blödning eller kraftigare menstruationsblödning) och anemi mer frekvent under långtidsbehandling med rivaroxaban jämfört med VKA-behandling. Som tillägg till adekvat klinisk uppföljning kan sålunda laboratorietestning av hemoglobin/hematokrit vara av värde för att upptäcka ockult blödning och kvantifiera den kliniska relevansen av overt blödning, då detta bedöms vara lämpligt. Hos flera undergrupper av patienter, som anges nedan, föreligger en ökad blödningsrisk. Dessa patienter ska övervakas noga för tecken och symtom på blödningskomplikationer och anemi efter att behandlingen inletts (se avsnitt Biverkningar). En oförklarlig sänkning av hemoglobinvärdet eller blodtrycket bör föranleda sökning efter ett blödningsställe. Även om behandling med rivaroxaban inte kräver rutinmässig kontroll av exponeringen, kan bestämning av rivaroxaban-nivåer med ett kalibrerat kvantitativt test för anti-faktor Xa vara användbart i exceptionella situationer då kännedom om exponeringen för rivaroxaban kan vara till hjälp för att fatta kliniska beslut, t.ex. vid överdosering och akut kirurgi (se avsnitt Farmakodynamik och Farmakokinetik). Data för barn med cerebral venös sinustrombos som har en CNS-infektion är begränsade (se avsnitt Farmakodynamik). Blödningsrisken bör utvärderas noggrant före och under behandling med rivaroxaban. Nedsatt njurfunktion Xarelto rekommenderas inte till barn 1 år eller äldre med måttligt eller svårt nedsatt njurfunktion (glomerulär filtrationshastighet < 50 ml/min/1,73 m2), eftersom inga kliniska data finns tillgängliga. Xarelto rekommenderas inte till barn under 1 år med serumkreatininvärden över den 97,5:e percentilen, eftersom inga kliniska data finns tillgängliga. Interaktion med andra läkemedel Inga kliniska data finns tillgängliga för barn som fått samtidig systemisk behandling med starka hämmare av såväl CYP 3A4 som P‑gp. Xarelto rekommenderas inte hos patienter som erhåller samtidig systemisk behandling med azol-antimykotika (såsom ketokonazol, itrakonazol, vorikonazol och posakonazol) eller hiv-proteashämmare (t.ex. ritonavir). Dessa aktiva substanser är kraftiga hämmare av såväl CYP3A4 som P-gp, och kan därför öka plasmakoncentrationen av rivaroxaban i kliniskt relevant grad (i genomsnitt 2,6-faldig ökning) vilket kan medföra en ökad risk för blödning (se avsnitt Interaktioner). Försiktighet bör iakttas hos patienter som samtidigt behandlas med läkemedel som påverkar hemostasen, till exempel icke-steroida antiinflammatoriska läkemedel (NSAID), acetylsalicylsyra eller trombocytaggregationshämmare eller selektiva serotoninåterupptagshämmare (SSRI) och serotonin- och noradrenalinåterupptagshämmare (SNRI). För patienter i riskzonen för ulcerös gastrointestinal sjukdom kan en lämplig profylaktisk behandling övervägas (se avsnitt Interaktioner). Andra riskfaktorer för blödning Liksom andra antikoagulantia rekommenderas rivaroxaban inte till patienter som har en ökad blödningsrisk, exempelvis: medfödda eller förvärvade blödningsrubbningar okontrollerad arteriell hypertoni andra gastrointestinala sjukdomar utan aktiv ulceration som kan leda till blödningskomplikationer (t.ex. inflammatorisk tarmsjukdom, esofagit, gastrit och gastroesofageal refluxsjukdom) vaskulär retinopati bronkiektasi eller anamnes på pulmonell blödning Patienter med cancer Patienter med malign sjukdom kan samtidigt löpa högre risk för blödning och trombos. Den individuella fördelen med antitrombotisk behandling ska vägas mot risken för blödning hos patienter med aktiv cancer beroende på tumörlokalisation, antineoplastisk behandling och sjukdomsstadium. Tumörer lokaliserade i magtarmkanalen eller urogenitalområdet har associerats med en ökad risk för blödning under behandling med rivaroxaban. Användning av rivaroxaban är kontraindicerad hos patienter med maligna tumörer med hög blödningsrisk (se avsnitt Kontraindikationer). Patienter med hjärtklaffsprotes Rivaroxaban bör inte användas för att förebygga tromboemboliska händelser hos patienter som nyligen genomgått kateterburen aortaklaffimplantation (TAVI). Säkerhet och effekt hos Xarelto har inte studerats hos patienter med hjärtklaffsprotes. Det finns därför inga data som stöder att detta läkemedel ger tillräcklig antikoagulation hos denna patientgrupp. Användning av Xarelto rekommenderas inte hos dessa patienter. Patienter med antifosfolipidsyndrom Direktverkande orala antikoagulantia (DOAK) inräknat rivaroxaban rekommenderas inte till patienter med befintlig eller tidigare trombos som har fått diagnosen antifosfolipidsyndrom. Särskilt hos patienter som är trippelpositiva (för lupus antikoagulans, antikardiolipin-antikroppar och anti–beta 2-glykoprotein I-antikroppar) kan behandling med DOAK vara förknippad med ökad förekomst av nya trombotiska händelser jämfört med behandling med vitamin K-antagonister. Hemodynamiskt instabila LE-patienter eller patienter i behov av trombolys eller pulmonell embolektomi Xarelto rekommenderas inte som ett alternativ till ofraktionerat heparin hos patienter med lungemboli som är hemodynamiskt instabila eller kan få trombolys eller pulmonell embolektomi, eftersom säkerhet och effekt av Xarelto inte har studerats i dessa kliniska situationer. Spinal/epiduralanestesi eller lumbalpunktion När neuroaxial anestesi (spinal/epiduralanestesi) eller spinal/epiduralpunktion används löper patienter som behandlas med antikoagulantia för förebyggande av tromboemboliska komplikationer en ökad risk att utveckla ett epidural- eller spinalhematom som kan resultera i långvarig eller permanent förlamning. Risken för dessa händelser kan öka genom postoperativ användning av kvarliggande epiduralkatetrar eller samtidig användning av läkemedel som påverkar hemostasen. Risken kan också öka till följd av traumatisk eller upprepade epidural- eller spinalpunktioner. Patienten bör frekvent kontrolleras avseende tecken och symtom på neurologisk försämring (t.ex. domningar eller svaghet i benen, tarm- eller blåsdysfunktion). Om neurologisk försämring noteras är det nödvändigt med snabb diagnos och behandling. Innan en neuroaxial intervention påbörjas ska läkaren överväga fördelen kontra risken hos de patienter som har en pågående behandling med antikoagulantia liksom hos de patienter som kommer att ges antikoagulantia som trombosprofylax. Det finns ingen klinisk erfarenhet av användning av rivaroxaban i dessa situationer. För att minska potentiella risker för blödning i samband med användning av rivaroxaban under neuroaxial spinal/epiduralanestesi eller punktion, bör den farmakokinetiska profilen för rivaroxaban beaktas. Placering eller borttagning av en epiduralkateter eller lumbalpunktion lämpar sig bäst när den antikoagulerande effekten av rivaroxaban är beräknad som låg. Den exakta tidpunkten för att nå tillräckligt låg antikoagulerande effekt för enskild patient är inte känd och ska vägas mot behovet av en diagnostisk procedur. Inga data finns tillgängliga avseende inläggning eller avlägsnande av neuraxialkateter hos barn som står på Xarelto. I sådana fall, avbryt behandling med rivaroxaban och överväg kortverkande parenterala antikoagulatia. Doseringsrekommendationer före och efter invasiva procedurer och kirurgiska ingrepp Om en invasiv procedur eller ett kirurgiskt ingrepp blir nödvändigt ska Xarelto sättas ut minst 24 timmar innan ingreppet, om så är möjligt och baserat på läkarens kliniska bedömning. Om ingreppet inte kan senareläggas bör den ökade risken för blödning vägas mot behovet av att genomföra ett akut ingrepp. Xarelto bör sättas in så snart som möjligt efter en invasiv procedur eller ett kirurgiskt ingrepp under förutsättning att den kliniska situationen så tillåter och adekvat hemostas har uppnåtts enligt beslut av behandlande läkare (se avsnitt Farmakokinetik). Hudreaktioner Allvarliga hudreaktioner, inklusive Stevens-Johnsons syndrom/toxisk epidermal nekrolys och DRESS- syndrom, har rapporterats i samband med användning av rivaroxaban efter godkännandet för försäljning (se avsnitt Biverkningar). Störst risk för patienterna att utveckla dessa reaktioner tycks vara i ett tidigt skede av behandlingen. I de flesta fall har reaktionerna inträffat under de första behandlingsveckorna. Behandling med rivaroxaban bör avbrytas om allvarliga hudutslag uppträder (t.ex. kraftiga utslag som sprider sig, med eller utan blåsbildning), eller vid något annat tecken på överkänslighet i samband med mukosala lesioner. Information om hjälpämnen Xarelto granulat till oral suspension innehåller 1,8 mg natriumbensoat (E 211) per ml oral suspension. Natriumbensoat kan öka risken för gulsot (gulaktig hud och ögon) hos nyfödda (upp till 4 veckors ålder). Ökning av bilirubinemi p.g.a. bortträngning (displacement) fran albumin, kan öka neonatal gulsot som kan utvecklas till karnikterus (ickekonjugerat bilirubin som ansamlas i hjärnvävnad). Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per milliliter, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Omfattningen av interaktioner i den pediatriska populationen är okänd. Nedanstående interaktionsdata erhölls från vuxna. Även varningarna i avsnitt Varningar och försiktighet ska tas med i beräkning för den pediatriska populationen. CYP3A4- och P-gp-hämmare Samtidig administrering av rivaroxaban och ketokonazol (400 mg en gång dagligen) eller ritonavir (600 mg två gånger dagligen) ledde till en 2,6-faldig/2,5-faldig genomsnittlig ökning av AUC för rivaroxaban och en 1,7-faldig/1,6-faldig genomsnittlig ökning av Cmax för rivaroxaban med signifikanta ökningar av farmakodynamiska effekter, vilket kan leda till en ökad risk för blödning. Användning av Xarelto rekommenderas därför inte hos patienter som erhåller samtidig systemisk behandling med azol-antimykotika såsom ketokonazol, itrakonazol, vorikonazol och posakonazol eller hiv-proteashämmare. Dessa aktiva substanser är kraftiga hämmare av såväl CYP3A4 som P‑gp (se avsnitt Varningar och försiktighet). Aktiva substanser som kraftigt hämmar endast en av elimineringsvägarna för rivaroxaban, antingen CYP3A4 eller P‑gp, förväntas kunna öka plasmakoncentrationen av rivaroxaban i mindre utsträckning. Exempelvis gav klaritromycin (500 mg två gånger dagligen), ansedd som en kraftig hämmare av CYP3A4 och måttlig hämmare av P‑gp, en 1,5-faldig ökning av genomsnittligt AUC för rivaroxaban och en 1,4-faldig ökning av Cmax. Interaktionen med klaritromycin är sannolikt inte kliniskt relevant hos de flesta patienter, men kan hos högriskpatienter potentiellt bli signifikant. (För patienter med nedsatt njurfunktion, se avsnitt Varningar och försiktighet). Erytromycin (500 mg 3 gånger dagligen), som måttligt hämmar CYP3A4 och P‑gp, ledde till en 1,3-faldig ökning av genomsnittligt AUC och Cmax för rivaroxaban. Interaktionen med erytromycin är sannolikt inte kliniskt relevant hos de flesta patienter, men kan hos högriskpatienter potentiellt bli signifikant. Hos patienter med lätt nedsatt njurfunktion ledde erytromycin (500 mg 3 gånger dagligen) till en 1,8‑faldig ökning av genomsnittligt AUC för rivaroxaban och en 1,6‑faldig ökning av Cmax jämfört med patienter med normal njurfunktion. Hos patienter med måttligt nedsatt njurfunktion ledde erytromycin till en 2,0‑faldig ökning av genomsnittligt AUC för rivaroxaban och en 1,6‑faldig ökning av Cmax jämfört med patienter med normal njurfunktion. Effekten av erytromycin är additiv till nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Flukonazol (400 mg en gång dagligen), som anses vara en måttlig hämmare av CYP3A4, gav en 1,4-faldig ökning av genomsnittligt AUC och en 1,3-faldig ökning av Cmax för rivaroxaban. Interaktionen med flukonazol är sannolikt inte kliniskt relevant hos de flesta patienter, men kan hos högriskpatienter potentiellt bli signifikant. (För patienter med nedsatt njurfunktion, se avsnitt Varningar och försiktighet). Baserat på de begränsade kliniska data som finns tillgängliga för dronedaron bör samtidig administrering med rivaroxaban undvikas. Antikoagulantia Efter kombinerad administrering av enoxaparin (40 mg enkeldos) och rivaroxaban (10 mg enkeldos) observerades en tilläggseffekt på anti-faktor Xa-aktiviteten utan några ytterligare effekter på koagulationstester (PT, aPTT). Enoxaparin påverkade inte farmakokinetiken för rivaroxaban. På grund av den ökade blödningsrisken ska försiktighet iakttas om patienter samtidigt behandlas med andra antikoagulantia (se avsnitt Kontraindikationer och Varningar och försiktighet). NSAID/trombocytaggregationshämmare Ingen kliniskt relevant förlängning av blödningstiden iakttogs efter samtidig administrering av rivaroxaban (15 mg) och 500 mg naproxen. Trots detta kan det finnas personer med ett mera uttalat farmakodynamiskt svar. Inga kliniskt signifikanta farmakokinetiska eller farmakodynamiska interaktioner iakttogs när rivaroxaban administrerades samtidigt med 500 mg acetylsalicylsyra. Klopidogrel (300 mg bolusdos följt av 75 mg underhållsdos) visade inte någon farmakokinetisk interaktion med rivaroxaban (15 mg) men en relevant ökning av blödningstiden observerades hos en subpopulation av patienterna, utan att samtidigt påverka trombocytaggregationen, eller nivåerna av P-selektin- eller GPIIb-/IIIa-receptorer. Försiktighet ska iakttas hos patienter som samtidigt behandlas med NSAID (inklusive acetylsalicylsyra) och trombocytaggregationshämmare eftersom dessa läkemedel vanligtvis ökar blödningsrisken (se avsnitt Varningar och försiktighet). SSRI/SNRI Liksom med andra antikoagulantia kan en ökad blödningsrisk föreligga vid samtidig användning av SSRI och SNRI på grund av deras rapporterade effekt på trombocyter. Vid samtidig användning i det kliniska programmet för rivaroxaban observerades numeriskt högre incidenser av större allvarlig samt icke-allvarlig kliniskt relevant blödning i alla behandlingsgrupper. Warfarin Vid byte av medicinering av patienter från vitamin K-antagonisten warfarin (INR 2,0 – 3,0) till rivaroxaban (20 mg) eller från rivaroxaban (20 mg) till warfarin (INR 2,0 – 3,0) ökade protrombintiden/INR (Neoplastin) mer än additivt (INR-värden upp till 12 kan ses hos enskilda individer), medan effekten på aPTT, hämning av faktor Xa-aktivitet och endogen trombinpotential var additiva. Om det är önskvärt att bestämma de farmakodynamiska effekterna av rivaroxaban under pågående byte av medicinering kan anti-faktor Xa-aktivitet, PiCT och Heptest användas eftersom dessa tester inte påverkas av warfarin. På den fjärde dagen efter den sista warfarindosen visade alla tester (inklusive PT, aPTT, hämning av faktor Xa-aktivitet och ETP) enbart effekten av rivaroxaban. Om det är önskvärt att bestämma de farmakodynamiska effekterna av warfarin under pågående byte av medicinering kan bestämning av INR göras vid dalnivå (Ctrough) av rivaroxaban (24 timmar efter föregående intag av rivaroxaban), eftersom detta test vid denna tidpunkt påverkas minimalt av rivaroxaban. Ingen farmakokinetisk interaktion mellan warfarin och rivaroxaban har observerats. CYP3A4-inducerare Samtidig administrering av rivaroxaban och den kraftiga CYP3A4-induceraren rifampicin ledde till en genomsnittlig minskning av AUC på cirka 50% för rivaroxaban och parallellt en minskning av den farmakodynamiska effekten. Samtidig användning av rivaroxaban och andra kraftiga CYP3A4-inducerare (t.ex. fenytoin, karbamazepin, fenobarbital eller johannesört (Hypericum perforatum)) kan också leda till reducerade plasmakoncentrationer av rivaroxaban. Därför ska samtidig administrering av kraftiga CYP3A4-inducerare undvikas om inte patienten kontrolleras noggrant för tecken och symtom på trombos. Andra samtidigt pågående behandlingar Inga kliniskt signifikanta farmakokinetiska eller farmakodynamiska interaktioner iakttogs när rivaroxaban administrerades samtidigt med midazolam (substrat av CYP3A4), digoxin (substrat av P-gp), atorvastatin (substrat av CYP3A4 och P-gp) eller omeprazol (protonpumpshämmare). Rivaroxaban vare sig hämmar eller inducerar några viktiga CYP-isoformer såsom CYP3A4. Laboratorieparametrar Koagulationsparametrar (t.ex. PT, aPTT, HepTest) påverkas som förväntat av rivaroxabans verkningsmekanism (se avsnitt Farmakodynamik).",
        "pregnancy": "Säkerhet och effekt av Xarelto hos gravida kvinnor har inte fastställts. Djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). På grund av den potentiella reproduktionstoxiciteten, risken för blödning och evidens för att rivaroxaban passerar placenta, är Xarelto kontraindicerat under graviditet (se avsnitt Kontraindikationer). Kvinnliga ungdomar i fertil ålder ska undvika att bli gravida under pågående behandling med rivaroxaban.",
        "breastfeeding": "Säkerhet och effekt av Xarelto hos ammande kvinnor har inte fastställts. Uppgifter från djur indikerar att rivaroxaban utsöndras i modersmjölk. Xarelto är därför kontraindicerat under amning (se avsnitt Kontraindikationer). Beslut måste fattas om att antingen avsluta amningen eller sätta ut/avstå från behandling.",
        "fertility": "Inga specifika studier med rivaroxaban har genomförts på människa för att utvärdera effekter på fertilitet. I en studie på manlig och kvinnlig fertilitet hos råtta sågs inga effekter (se avsnitt Prekliniska uppgifter).",
        "driving": "Xarelto har mindre effekt på förmågan att framföra fordon och använda maskiner. Biverkningar såsom synkope (frekvens: mindre vanlig) och yrsel (frekvens: vanlig) har rapporterats (se avsnitt Biverkningar). Patienter som upplever dessa biverkningar ska inte framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för rivaroxaban har utvärderats i tretton pivotala fas III-studier (se tabell 3). Totalt 69 608 vuxna patienter i nitton fas III-studier och 488 pediatriska patienter i två fas II-studier och två fas III-studier exponerades för rivaroxaban. Tabell 3: Antal patienter, total dygnsdos och maximal behandlingstid i vuxna och pediatriska fas III-studier Indikation Antal patienter* Total dygnsdos Maximal behandlingstid Förebyggande av venös tromboembolism (VTE) hos vuxna patienter som genomgår kirurgisk elektiv höft- eller knäledsplastik 6 097 10 mg 39 dagar Förebyggande av VTE hos medicinskt sjuka patienter 3 997 10 mg 39 dagar Behandling av DVT, LE och förebyggande av återkommande händelser 6 790 Dag 1 - 21: 30 mg Dag 22 och framåt: 20 mg Efter minst 6 månader: 10 mg eller 20 mg 21 månader Behandling av VTE och förebyggande av återkommande VTE hos fullgångna nyfödda och barn under 18 år efter initiering av standard-antikoagulationsbehandling 329 Kroppsviktsjusterad dos för att uppnå en exponering likartad den som observeras hos vuxna behandlade för DVT med 20 mg rivaroxaban en gång dagligen 12 månader Förebyggande av stroke och systemisk embolism hos vuxna patienter med icke‑valvulärt förmaksflimmer 7 750 20 mg 41 månader Förebyggande av aterotrombotiska händelser hos patienter efter akut koronarsyndrom (AKS) 10 225 5 mg respektive 10 mg vid samtidig administrering med acetylsalicylsyra eller acetylsalicylsyra och klopidogrel eller tiklopidin 31 månader Förebyggande av aterotrombotiska händelser hos patienter med kranskärlssjukdom /perifer kärlsjukdom 18 244 5 mg vid samtidig administrering med acetylsalicylsyra eller enbart 10 mg 47 månader 3 256** 5 mg vid samtidig administrering med acetylsalicylsyra 42 månader * Patienter som fått minst en dos rivaroxaban ** Från VOYAGER PAD-studien De vanligast rapporterade biverkningarna hos patienter som fick rivaroxaban var blödning (tabell 4) (se också avsnitt Varningar och försiktighet och ”Beskrivning av utvalda biverkningar” nedan). De vanligast rapporterade blödningarna var näsblödning (4,5 %) och blödning i mag-tarmkanalen (3,8 %). Tabell 4: Blödning* och anemi hos patienter exponerade för rivaroxaban i de avslutade vuxna och pediatriska fas III-studierna Indikation Blödning av alla slag Anemi Förebyggande av VTE hos vuxna patienter som genomgår kirurgisk elektiv höft- eller knäledsplastik 6,8 % av patienter 5,9 % av patienter Förebyggande av VTE hos medicinskt sjuka patienter 12,6 % av patienter 2,1 % av patienter Behandling av DVT, LE och förebyggande av återkommande händelser 23 % av patienter 1,6 % av patienter Behandling av VTE och förebyggande av återkommande VTE hos fullgångna nyfödda och barn under 18 år efter initiering av standard-antikoagulationsbehandling 39,5 % av patienter 4,6 % av patienter Förebyggande av stroke och systemisk embolism hos vuxna patienter med icke‑valvulärt förmaksflimmer 28 per 100 patientår 2,5 per 100 patientår Förebyggande av aterotrombotiska händelser hos patienter efter AKS 22 per 100 patientår 1,4 per 100 patientår Förebyggande av aterotrombotiska händelser hos patienter med kranskärlssjukdom /perifer kärlsjukdom 6,7 per 100 patientår 0,15 per 100 patientår** 8,38 per 100 patientår# 0,74 per 100 patientår*** # * Alla blödningshändelser samlas in, rapporteras och bedöms i alla rivaroxabanstudier. ** I COMPASS-studien är anemiincidensen låg på grund av att en selektiv metod att samla in biverkningar användes. *** En selektiv metod att samla in biverkningar användes # Från VOYAGER PAD-studien Sammanfattning av biverkningar i tabellform Frekvenserna av biverkningar rapporterade med Xarelto hos vuxna och pediatriska patienter sammanfattas i tabell 5 nedan enligt klassificering av organsystem (i MedDRA) och frekvens. Frekvenser definieras som: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Tabell 5: Alla biverkningar som rapporterats hos vuxna i samband med behandling i fas III-studier eller efter godkännandet för försäljning* samt hos barn i två fas II-studier och två fas III-studier Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet Anemi (inkl. respektive laboratorieparameter) Trombocytos (inkl. förhöjt trombocytvärde)A, trombocytopeni Immunsystemsjukdomar Allergisk reaktion, allergisk dermatit, angioödem och allergiskt ödem Anafylaktiska reaktioner inkl. anafylaktisk chock Centrala och perifera nervsystemet Yrsel, huvudvärk Cerebral och intrakraniell blödning, synkope Ögon Blödning från ögat (inkl. konjunktivalblödning) Hjärtsjukdomar Takykardi Vaskulära sjukdomar Hypotoni, hematom Respiratoriska, torakala och mediastinala sjukdomar Epistaxis, hemoptys Eosinofil pneumoni Magtarmkanalen Gingivalblödning, blödning i magtarmkanalen (inkl. rektalblödning), gastrointestinal- och buksmärta, dyspepsi, illamående, konstipationA, diarré, kräkningA Muntorrhet Lever och gallvägar Förhöjning av transaminaser Nedsatt leverfunktion, förhöjt bilirubin, förhöjt alkaliskt fosfatas i blodA, förhöjt GGTA Gulsot, förhöjning av konjugerat bilirubin (med eller utan samtidig ALAT- förhöjning), gallstas, hepatit (inkl. hepatocellulär skada) Sjukdomar i hud och subkutan vävnad Klåda (inkl. sällsynta fall av generaliserad klåda), hudutslag, ekkymos, kutan och subkutan blödning Urtikaria Stevens-Johnsons syndrom/toxisk epidermal nekrolys, DRESS- syndrom Muskuloskeletala systemet och bindväv Smärta i extremitetA Hemartros Muskelblödning Kompartment-syndrom sekundärt till blödning Njur- och urinvägssjukdomar Urogenitala blödningar (inkl. hematuri och menorragiB), försämrad njurfunktion (inkl. förhöjning av blodkreatinin, förhöjning av blodurea) Njursvikt/akut njursvikt sekundärt till blödning tillräcklig för att orsaka hypoperfusion, antikoagulantiarelaterad nefropati Allmänna sjukdomar och tillstånd på administreringsställe FeberA, perifert ödem, minskad allmän kraft och energi (inkl. trötthet, asteni) Sjukdomskänsla (inkl. malaise) Lokalt ödemA Utredningar Förhöjt LDHA, förhöjt lipasA, förhöjt amylasA Skador, förgiftningar och behandlingskomplikationer Blödning efter ingrepp (inkl. postoperativ anemi och sårblödning), kontusion, sårsekretA Vaskulärt pseudoaneurysmC A: observerad vid förebyggande av VTE hos vuxna patienter som genomgår kirurgisk elektiv höft- eller knäledsplastik B: observerad vid behandling av DVT, LE och förebyggande av återkommande händelser som mycket vanlig hos kvinnor <55 år C: observerad som mindre vanlig vid förebyggande av aterotrombotiska händelser efter akut koronarsyndrom (efter perkutan koronarintervention) * En i förväg specificerad selektiv metod att samla in biverkningar användes i valda fas III-studier. Incidensen av biverkningar ökade inte och inga nya biverkningar identifierades vid analys av dessa studier. Beskrivning av utvalda biverkningar På grund av den farmakologiska verkningsmekanismen kan användningen av Xarelto medföra en ökad risk för ockult eller overt blödning från vilken vävnad eller vilket organ som helst, vilket kan resultera i posthemorragisk anemi. Tecken, symtom och svårighetsgrad (inkluderande dödlig utgång) varierar beroende på både lokalisering och graden eller omfattningen av blödningen och/eller anemin (se avsnitt Överdosering ”Åtgärder vid blödning”). I de kliniska studierna sågs slemhinneblödningar (d.v.s. epistaxis, gingival-, gastrointestinal- och urogenitalblödningar, inklusive onormal vaginal blödning eller kraftigare menstruationsblödning) och anemi mer frekvent under långtidsbehandling med rivaroxaban jämfört med VKA-behandling. I tillägg till adekvat klinisk uppföljning kan sålunda laboratorietestning av hemoglobin/hematokrit vara av värde för att upptäcka ockult blödning och kvantifiera den kliniska relevansen av overt blödning, om detta bedöms vara lämpligt. Risken för blödningar kan vara förhöjd hos vissa patientgrupper, t.ex. patienter med okontrollerad, allvarlig arteriell hypertoni och/eller med samtidig behandling som påverkar hemostasen (se avsnitt Varningar och försiktighet ”Blödningsrisk”). Menstruationsblödningar kan intensifieras och/eller förlängas. Hemorragiska komplikationer kan yttra sig som svaghet, blekhet, yrsel, huvudvärk eller oförklarlig svullnad, dyspné och oförklarlig chock. I vissa fall, som konsekvens av anemi, har symtom på kardiell ischemi som bröstsmärta eller angina pectoris förekommit. Kända sekundärkomplikationer till svår blödning, som kompartmentsyndrom och njursvikt på grund av hypoperfusion, eller antikoagulantiarelaterad nefropati har rapporterats för Xarelto. Risken för en blödning ska därför övervägas vid utvärdering av tillståndet för alla antikoagulerade patienter. Pediatriska patienter Behandling av VTE och förebyggande av återkommande VTE Säkerhetsbedömningen hos barn och ungdomar är baserad på säkerhetsdata från två fas II-studier och en oblindad aktivt kontrollerad fas III-studie med pediatriska patienter i åldern från födsel till under 18 år. Säkerhetsresultaten var i allmänhet likartade mellan rivaroxaban och jämförelsemedlet i de olika pediatriska åldersgrupperna. Totalt sett var säkerhetsprofilen hos de 412 barn och ungdomar behandlade med rivaroxaban liknande den som observerats i den vuxna populationen och var konsistent över ålderssubgrupper, även om bedömningen är begränsad av det låga antalet patienter. Hos pediatriska patienter rapporterades huvudvärk, (mycket vanliga, 16,7 %), feber (mycket vanliga, 11,7 %), näsblödning (mycket vanliga, 11,2%), kräkningar (mycket vanliga, 10,7 %), takykardi (vanliga, 1,5 %), förhöjt bilirubin (vanliga, 1,5 %) och förhöjt konjugerat bilirubin (mindre vanliga, 0,7 %) oftare jämfört med vuxna. I överensstämmelse med den vuxna populationen observerades menorragi hos 6,6 % (vanliga) hos kvinnliga ungdomar efter första menstruation. Trombocytopeni vilket även observerats hos den vuxna populationen efter godkännandet för försäljning var vanligt (4,6 %) i de pediatriska kliniska studierna. Biverkningarna hos pediatriska patienter var främst av lindrig till måttlig svårighetsgrad. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hos vuxna har sällsynta fall av överdosering upp till 1960 mg rapporterats. Vid överdosering ska patienten observeras noggrant med avseende på blödningskomplikationer eller andra biverkningar (se avsnittet ”Åtgärder vid blödning”). Det finns begränsade data tillgängliga för barn. På grund av begränsad absorption förväntas en maximal effekt utan ytterligare ökning av den genomsnittliga exponeringen i plasma uppnås vid supraterapeutiska doser om 50 mg rivaroxaban eller mer hos vuxna, men inga data finns tillgängliga för supraterapeutiska doser hos barn. Ett specifikt medel för reversering som reverserar den farmakodynamiska effekten av rivaroxaban har inte fastställts för barn. Administrering av aktivt kol för att minska absorption kan övervägas vid fall av överdosering av rivaroxaban. På grund av den höga plasmaproteinbindningen förväntas rivaroxaban inte vara dialyserbart. Åtgärder vid blödning Om blödning inträffar hos en patient som får rivaroxaban bör nästa dos senareläggas eller behandlingen sättas ut efter behov. Rivaroxaban har en halveringstid på ca. 5-13 timmar hos vuxna. Halveringstiden hos barn beräknad med hjälp av populationsfarmakokinetisk modellering är kortare (se avsnitt Farmakokinetik). Åtgärderna ska anpassas efter blödningens svårighetsgrad och lokalisering. Lämplig symtomatisk behandling kan ges efter behov, såsom mekanisk kompression (t.ex. för svår epistaxis), kirurgisk hemostas med procedurer för blödningskontroll, vätskeersättning och hemodynamiskt stöd, blodprodukter (packade röda blodkroppar eller färskfrusen plasma, beroende på den associerade anemin eller koagulopatin) eller trombocyter. Om blödning inte kan kontrolleras med ovanstående åtgärder ska tillförsel av ett specifikt prokoagulativt medel, såsom protrombinkomplexkoncentrat (PCC), aktiverat protrombinkomplexkoncentrat (APCC) eller rekombinant faktor VIIa (r‑FVIIa) övervägas. Det finns dock för närvarande mycket begränsad erfarenhet av användning av dessa läkemedel hos vuxna och hos barn som erhåller rivaroxaban (se avsnitt Farmakodynamik). Protaminsulfat och K-vitamin förväntas inte påverka antikoagulationsaktiviteten hos rivaroxaban. Det finns begränsad erfarenhet av tranexamsyra och erfarenhet saknas av aminokapronsyra och aprotinin hos vuxna som erhåller rivaroxaban. Det finns ingen erfarenhet av användning av dessa substanser hos barn som erhåller rivaroxaban. Det finns varken någon vetenskaplig grund för fördelar eller någon erfarenhet av användning av systemisk hemostatika desmopressin hos personer som erhåller rivaroxaban.",
        "pharmacodynamic": "Verkningsmekanism Rivaroxaban är en ytterst selektiv direkt faktor Xa-hämmare med oral biotillgänglighet. Hämning av faktor Xa avbryter den inre och yttre vägen för blodkoagulationskaskaden, vilket hämmar både bildning av trombin och bildandet av trombi. Rivaroxaban hämmar inte trombin (aktiverad faktor II) och ingen effekt på trombocyterna har påvisats. Farmakodynamiska effekter Dosberoende hämning av faktor Xa-aktivitet har iakttagits hos människa. Protrombintiden (PT) påverkas av rivaroxaban på ett dosberoende sätt och har nära samband med plasmakoncentrationer (r-värde lika med 0,98) om Neoplastin används för analysen. Andra reagens ger andra resultat. PT-avläsningen ska göras i sekunder eftersom INR endast är kalibrerat och validerat för kumariner och inte kan användas för någon annan antikoagulant. Bland patienter som fått rivaroxaban för behandling av DVT och LE och förebyggande av återkommande händelser varierade 5/95-percentilerna för PT (Neoplastin) 2‑4 timmar efter tablettintag (dvs. vid tidpunkten för maximal effekt) för rivaroxaban 15 mg två gånger dagligen från 17 till 32 sekunder och för rivaroxaban 20 mg en gång dagligen från 15 till 30 sekunder. Vid dalnivå (8‑16 timmar efter tablettintag) varierade 5/95-percentilerna för 15 mg två gånger dagligen från 14 till 24 sekunder och för 20 mg en gång dagligen (18‑30 timmar efter tablettintag) från 13 till 20 sekunder. Bland patienter med icke‑valvulärt förmaksflimmer som fått rivaroxaban för att förebygga stroke och systemisk embolism varierade 5/95-percentilerna för PT (Neoplastin) 1‑4 timmar efter tablettintag (dvs. vid tidpunkten för maximal effekt) hos patienter som behandlats med 20 mg en gång dagligen från 14 till 40 sekunder och hos patienter med måttligt nedsatt njurfunktion som behandlats med 15 mg en gång dagligen från 10 till 50 sekunder. Vid dalnivå (16‑36 timmar efter tablettintag) varierade 5/95-percentilerna hos patienter som behandlats med 20 mg en gång dagligen från 12 till 26 sekunder och hos patienter med måttligt nedsatt njurfunktion som behandlats med 15 mg en gång dagligen från 12 till 26 sekunder. I en klinisk farmakologistudie av farmakodynamiken för rivaroxaban på friska, vuxna försökspersoner (n=22), utvärderades effekten av en dos (50 IU/kg) av två olika typer av PCC, en PCC med tre faktorer (faktor II, IX och X) och en PCC med fyra faktorer (faktor II, VII, IX och X). PCC med tre faktorer minskade medelvärdet av Neoplastin PT-värdet med cirka 1,0 sekund inom 30 minuter, jämfört med en minskning på cirka 3,5 sekunder hos PCC med fyra faktorer. I jämförelse hade PCC med tre faktorer totalt en kraftigare och snabbare effekt på förändringarna i den endogena trombingenereringen än PCC med fyra faktorer (se avsnitt Överdosering). Den aktiverade partiella tromboplastintiden (aPTT) och HepTest förlängs också dosberoende. De rekommenderas dock inte för bedömning av den farmakodynamiska effekten av rivaroxaban. I klinisk praxis finns det inget behov av att monitorera koagulationsparametrar under behandling med rivaroxaban. Mätning kan dock ske med för rivaroxaban kalibrerade kvantitativa anti-faktor-Xa-tester om detta är kliniskt indicerat (se avsnitt Farmakokinetik). Pediatrisk population PT (Neoplastin), aPTT, och anti‑Xa-analys (med ett kalibrerat kvantitativt test) visar en nära korrelation till plasmakoncentrationer hos barn. Korrelationen mellan anti‑Xa till plasmakoncentrationer är linjär med en lutning nära 1. Individuella avvikelser med högre eller lägre anti‑Xa-värden jämfört med motsvarande plasmakoncentrationer kan förekomma. Det finns inget behov av rutinövervakning av koagulationsparametrar under klinisk behandling med rivaroxaban. Dock om kliniskt indicerat kan mätning av rivaroxabankoncentrationer göras med kvantitativa anti-faktor Xa-tester i mikrogram/l (se tabell 8 i avsnitt Farmakokinetik för observerade plasmakoncentrationsintervall för rivaroxaban hos barn). Den lägre kvantifieringsgränsen måste beaktas vid användning av anti‑Xa-test för kvantifiera plasmakoncentrationer av rivaroxaban hos barn. Inget tröskelvärde för effekt- eller säkerhetshändelser har fastställts. Klinisk effekt och säkerhet Behandling av VTE och förebyggande av återkommande VTE hos pediatriska patienter Sammanlagt 727 barn med bekräftad akut VTE, varav 528 fick rivaroxaban, studerades i 6 oblindade pediatriska multicenterstudier. Kroppsviktsjusterad dosering hos patienter från födsel till under 18 år resulterade i rivaroxabanexponering liknande den som observerats hos vuxna DVT-patienter behandlade med rivaroxaban 20 mg en gång dagligen, vilket bekräftats i fas III-studien (se avsnitt Farmakokinetik). Fas III-studien EINSTEIN Junior var en randomiserad, aktivt kontrollerad, oblindad klinisk multicenterstudie med 500 pediatriska patienter (i åldern från födsel till < 18 år) med bekräftad akut VTE. I studien ingick 276 barn i åldern 12 till < 18 år, 101 barn i åldern 6 till < 12 år, 69 barn i åldern 2 till < 6 år och 54 barn i åldern < 2 år. VTE klassificerades som antingen central venkateter-relaterad VTE (CVC‑VTE; 90/335 patienter i rivaroxabangruppen, 37/165 patienter i jämförelsegruppen), cerebral venös sinustrombos (CVST; 74/335 patienter i rivaroxabangruppen, 43/165 patienter i jämförelsegruppen), och övriga inklusive DVT och PE (icke‑CVC‑VTE; 171/335 patienter i rivaroxabangruppen, 85/165 patienter i jämförelsegruppen). Den vanligaste manifestationen av venös trombos hos barn i åldern 12 till < 18 år var icke‑CVC‑VTE hos 211 (76,4 %); hos barn åldern 6 till < 12 år och i åldern 2 till < 6 år var CVST hos 48 (47,5 %) respektive 35 (50,7 %) och hos barn i åldern < 2 år var CVC-VTE hos 37 (68,5 %). Det fanns inga barn < 6 månader med CVST i rivaroxabangruppen. 22 av patienterna med CVST hade en CNS-infektion (13 patienter i rivaroxaban gruppen och 9 i jämförelsegruppen). VTE utlöstes av bestående, övergående eller både bestående och övergående riskfaktorer hos 438 (87,6 %) barn. Patienter fick initial behandling med terapeutiska doser av ofraktionerat heparin (UFH), lågmolekylärt heparin (LMWH) eller fondaparinux i minst 5 dagar, och randomiserades i förhållandet 2:1 till att få antingen kroppsviktsjusterade doser rivaroxaban eller jämförelsegrupp (hepariner, VKA) under studiens huvudsakliga behandlingsperiod på 3 månader (1 månad för barn < 2 år med CVC‑VTE). Om det var kliniskt möjligt upprepades den bilddiagnostiska undersökningen som utförts vid baslinjen i slutet av den huvudsakliga behandlingsperioden. Studiebehandlingen kunde avbrytas vid denna tidpunkt eller, efter prövarens samtycke, fortsätta i upp till totalt 12 månader (för barn < 2 år med CVC‑VTE upp till 3 månader). Det primära effektmåttet var symtomatisk återkommande VTE. Det primära säkerhetsmåttet var allvarlig blödning och kliniskt relevant icke-allvarlig blödning (clinically relevant non‑major bleeding, CRNMB). Alla effekt- och säkerhetsresultat bedömdes centralt av en oberoende kommitté som var blindade för behandlingen. Effekt- och säkerhetsresultat visas i tabell 6 och 7 nedan. Återkommande VTE förekom hos 4 av 335 patienter i rivaroxabangruppen och hos 5 av 165 patienter i jämförelsegruppen. Allvarlig blödning och CRNMB rapporterades hos 10 av 329 patienter (3 %) behandlade med rivaroxaban och hos 3 av 162 patienter (1,9 %) som behandlades med jämförelseläkemedel. Klinisk nettofördel (symtomatisk återkommande VTE plus allvarlig blödning) rapporterades hos 4 av 335 patienter rivaroxabangruppen och hos 7 av 165 patienter i jämförelsegruppen. Normalisering av trombosbördan vid upprepad bilddiagnostik förekom hos 128 av 335 patienter som behandlades med rivaroxaban och hos 43 av 165 patienter i jämförelsegruppen. Dessa resultat var på det hela taget likartade bland åldersgrupper. Det fanns 119 (36,2 %) barn med någon form av behandlingsrelaterad blödning i rivaroxabangruppen och 45 (27,8 %) barn i jämförelsegruppen. Tabell 6: Effektresultat i slutet av huvudbehandlingsperioden Händelse Rivaroxaban N = 335* Jämförelse­läkemedel N = 165* Återkommande VTE (primärt effektmått) 4 (1,2 %, 95 % KI 0,4 %‑3,0 %) 5 (3,0 %, 95 % KI 1,2 %‑6,6 %) Symtomatisk återkommande VTE + asymtomatisk försämring vid upprepad bilddiagnostik 5 (1,5 %, 95 % KI 0,6 %‑3,4 %) 6 (3,6 %, 95 % KI 1,6 %‑7,6 %) Symtomatisk återkommande VTE + asymtomatisk försämring + ingen förändring vid upprepad bilddiagnostik 21 (6,3 %, 95 % KI 4,0 %‑9,2 %) 19 (11,5 %, 95 % KI 7,3 %‑17,4 %) Normalisering vid upprepad bilddiagnostik 128 (38,2 %, 95 % KI 33,0 %‑43,5 %) 43 (26,1 %, 95 % KI 19,8 %‑33,0 %) Symtomatisk återkommande VTE + allvarlig blödning (klinisk nettofördel) 4 (1,2 %, 95 % KI 0,4 %‑3,0 %) 7 (4,2 %, 95 % KI 2,0 %‑8,4 %) Fatal eller icke-fatal lungemboli 1 (0,3 %, 95 % KI 0,0 %‑1,6 %) 1 (0,6 %, 95 % KI 0,0 %‑3,1 %) *FAS = fullständig analysuppsättning (full analysis set), alla barn som randomiserats Tabell 7: Säkerhetsresultat i slutet av huvudbehandlingsperioden Rivaroxaban N = 329* Jämförelse­läkemedel N = 162*) Allvarlig blödning + CRNMB (primärt säkerhetsmått) 10 (3,0 %, 95 % KI 1,6%‑5,5%) 3 (1,9 %, 95 % KI 0,5%‑5,3%) Allvarlig blödning 0 (0,0 %, 95 % KI 0,0 % 1,1 %) 2 (1,2 %, 95% KI 0,2 %‑4,3 %) Någon form av behandlingskrävande blödning 119 (36,2 %) 45 (27,8 %) *SAF = säkerhetsanalysuppsättning (safety analysis set), alla barn som randomiserats och som fått minst 1 dos av prövningsläkemedlet Rivaroxabans effekt- och säkerhetsprofil var i stort sätt likvärdig mellan den pediatriska VTE-populationen och den vuxna DVT/PE-populationen, dock var andelen som fick någon form av blödning högre i pediatriska VTE-populationen i jämförelse med den vuxna DVT/PE-populationen. Förebyggande av tromboemboliska händelser hos pediatriska patienter med medfödd hjärtsjukdom efter Fontanoperation Effekt och säkerhet för rivaroxaban som trombosprofylax hos 110 pediatriska patienter med medfödd hjärtsjukdom som genomgått Fontanoperation inom 4 månader före inskrivning utvärderades i en prospektiv, öppen studie (UNIVERSE) i två delar (del B med aktivt jämförelsemedel) där rivoraxaban jämfördes med acetylsalicylsyra som trombosprofylax i 12 månader hos barn i åldern 2 till 8 år med enkammarhjärta och genomgången Fontanoperation. Patienterna fick antingen kroppsviktanpassade doser rivaroxaban ([n = 76], med exponeringar motsvarande dosen till vuxna på 10 mg per dag) eller acetylsalicylsyra ([n = 34], cirka 5 mg/kg). Doserna som undersöktes i UNIVERSE som trombosprofylax var därmed lägre och går inte att härleda från den godkända pediatriska dosen för behandling av VTE. Få tromboemboliska händelser observerades i UNIVERSE-studien (1 [1,6 %] i gruppen som fick rivaroxaban jämfört med 3 [8,8 %] i gruppen som fick acetylsalicylsyra) och antalet blödningshändelser var liknande mellan studiegrupperna med 5 (7,8 %) kliniskt relevanta blödningar (inklusive 1 kraftig blödning) i gruppen som fick rivaroxaban jämfört med 3 (8,8 %, av vilka inga var en kraftig blödning) i gruppen som fick acetylsalicylsyra. Patienter med trippelpositivt antifosfolipidsyndrom av högrisktyp I en randomiserad, av prövaren sponsrad, öppen multicenterstudie med blindad bedömning av effektmått jämfördes rivaroxaban med warfarin hos patienter med befintlig eller tidigare trombos, som har fått diagnosen antifosfolipidsyndrom och löper hög risk för tromboemboliska händelser (positiva för alla tre antifosfolipidtester: lupus antikoagulans, antikardiolipin-antikroppar och anti–beta 2-glykoprotein I-antikroppar). Prövningen avbröts i förtid efter registrering av 120 patienter, till följd av ett överskott av händelser bland patienterna i rivaroxaban-armen. Genomsnittlig uppföljning var 569 dagar. 59 patienter randomiserades till rivaroxaban 20 mg (15 mg för patienter med kreatininclearance (CrCl) < 50 ml/min) och 61 till warfarin (INR 2,0–3,0). Tromboemboliska händelser uppträdde hos 12 % av patienterna som randomiserades till rivaroxaban (4 ischemiska stroke och 3 hjärtinfarkter). Inga händelser rapporterades hos patienterna som randomiserades till warfarin. Större blödningar uppträdde hos 4 patienter (7 %) i rivaroxaban-gruppen och 2 patienter (3 %) i warfarin-gruppen.",
        "pharmacokinetic": "Absorption Följande information är baserad på data erhållna hos vuxna: Rivaroxaban absorberas snabbt, varvid maximala koncentrationer (Cmax) uppnås 2‑4 timmar efter tablettintag. Den orala absorptionen av rivaroxaban är nästan fullständig och den orala biotillgängligheten är hög (80‑100%) för en dos på en tablett á 2,5 mg och 10 mg, oavsett om dosen intas på fastande mage eller i samband med föda. På grund av minskad absorptionsgrad är den orala biotillgängligheten för 20 mg-tabletten 66% på fastande mage. När rivaroxaban 20 mg tabletter tas tillsammans med föda ökar genomsnittligt AUC med 39% jämfört med tablettintag på fastande mage, vilket indikerar så gott som fullständig absorption och hög oral biotillgänglighet. Rivaroxabans farmakokinetik är på fastande mage i det närmaste linjär upp till 15 mg en gång dagligen. Vid intag tillsammans med föda uppvisar rivaroxaban 10 mg, 15 mg och 20 mg dosproportionalitet. Vid högre doser av rivaroxaban ses en upplösningsbegränsad absorption med minskad biotillgänglighet och minskad absorptionshastighet vid ökad dos. Bioekvivalens visades mellan formuleringen granulat till oral suspension och den marknadsförda tabletten i dosen 10 mg i fastande tillstånd samt för dosen 20 mg i icke-fastande tillstånd. Variabiliteten i farmakokinetiken för rivaroxaban är måttlig med en interindividuell variabilitet (CV%) som sträcker sig från 30 % till 40 %. Absorptionen av rivaroxaban är beroende av platsen för dess frisättning i mag‑tarmkanalen. En minskning på 29 % och 56 % av AUC och Cmax jämfört med tablett rapporterades när rivaroxabangranulat frisattes i den proximala tunntarmen. Exponeringen minskar ytterligare när rivaroxaban frisätts i den distala tunntarmen eller colon ascendens. Administrering av rivaroxaban distalt om magsäcken bör således undvikas eftersom det kan leda till nedsatt absorption och tillhörande rivaroxabanexponering. Biotillgängligheten (AUC och Cmax) var jämförbar för 20 mg rivaroxaban administrerat oralt som en krossad tablett blandad med äppelmos, eller upplöst i vatten, och administrering via en magsond följt av en flytande måltid, jämfört med en hel tablett. Med tanke på den förutsägbara dosproportionerliga farmakokinetiska profilen för rivaroxaban kan resultaten för biotillgänglighet från den här studien troligtvis appliceras på lägre doser av rivaroxaban. Pediatrisk population Barn fick rivaroxaban som en tablett eller som oral suspension under eller i nära anslutning till matning eller födointag och med en normal portion vätska för att säkerställa pålitlig dosering till barn. Liksom hos vuxna absorberas rivaroxaban snabbt hos barn efter oral administrering i tablettform eller efter administrering i form av granulatformulering till oral suspension. Ingen skillnad i absorptionshastigheten och inte heller i omfattningen av absorption observerades mellan tablettformuleringen och formuleringen granulat till oral suspension. Inga PK-data efter intravenös administrering till barn finns tillgängliga och rivaroxabans absoluta biotillgänglighet hos barn är därmed okänd. En minskning i den relativa biotillgängligheten för högre doser (i mg/kg kroppsvikt) konstaterades, vilket tyder på absorptionsbegränsningar för högre doser, även vid intag tillsammans med mat. Rivaroxaban oral suspension ska tas i samband med matning eller tillsammans med föda (se avsnitt Dosering). Distribution Plasmaproteinbindningen hos vuxna är hög, cirka 92 % till 95 % med huvudsaklig bindning till serumalbumin. Distributionsvolymen är måttlig, varvid Vss är cirka 50 liter. Pediatrisk population Inga data om rivaroxabans specifika plasmaproteinbindning hos barn finns tillgängliga. Inga PK-data efter intravenös administrering av rivaroxaban till barn finns tillgängliga. Vss beräknad med populationsfarmakokinetisk modellering för barn (åldersintervall 0 till < 18 år) efter oral administrering av rivaroxaban är beroende av kroppsvikt och kan beskrivas med en allometrisk funktion, med ett medelvärde på 113 l för försökspersoner med en kroppsvikt på 82,8 kg. Metabolism och eliminering Hos vuxna undergår ca två tredjedelar av tillförd dos rivaroxaban metabolisk nedbrytning, varav hälften därefter elimineras renalt och hälften via faeces. Den sista tredjedelen av tillförd dos utsöndras direkt via njurarna som oförändrad aktiv substans i urinen, huvudsakligen genom aktiv renal sekretion. Rivaroxaban metaboliseras via CYP3A4, CYP2J2 och CYP-oberoende mekanismer. Oxidativ nedbrytning av morfolinondelen och hydrolys av amidbindningarna är de huvudsakliga ställena för biotransformation. Baserat på in vitro-undersökningar är rivaroxaban ett substrat för transportproteinerna P-gp (P-glycoprotein) och Bcrp (breast cancer resistance protein). Oförändrat rivaroxaban är den viktigaste föreningen i human plasma utan att några viktigare eller aktiva cirkulerande metaboliter förekommer. Med ett systemiskt clearance på omkring 10 l/h kan rivaroxaban klassificeras som en substans med lågt clearance. Efter intravenös administrering av 1 mg är eliminationshalveringstiden ungefär 4,5 timmar. Efter oral administrering begränsas eliminationen av absorptionshastigheten. Rivaroxaban elimineras från plasma med genomsnittliga halveringstider på 5 till 9 timmar hos unga individer, och med terminala halveringstider på 11 till 13 timmar hos äldre. Pediatrisk population Inga metabolismdata specifika för barn finns tillgängliga. Inga PK-data efter intravenös administrering av rivaroxaban till barn finns tillgängliga. Eliminering beräknad med populationsfarmakokinetisk modellering hos barn (åldersintervall 0 till < 18 år) efter oral administrering av rivaroxaban är beroende av kroppsvikt och kan beskrivas med en allometrisk funktion, med ett genomsnitt på 8 l/timme för försökspersoner med en kroppsvikt på 82,8 kg. Det geometriska medelvärdet för eliminationshalveringstid (t1/2) beräknad med populationsfarmakokinetisk modellering minskar med sjunkande ålder och låg mellan 4,2 timmar hos ungdomar till cirka 3 timmar hos barn i åldern 2‑12 år ner till 1,9 respektive 1,6 timmar hos barn i åldern 0,5‑< 2 år och yngre. Särskilda populationer Nedsatt leverfunktion Inga kliniska data finns tillgängliga för barn med nedsatt leverfunktion. Hos vuxna upvisade cirrotiska vuxna patienter med lätt nedsatt leverfunktion (klassificerade som Child Pugh A) endast mindre förändringar i farmakokinetiken för rivaroxaban (1,2-faldig ökning av rivaroxaban AUC i genomsnitt), nästan jämförbara med deras matchade friska kontrollgrupp. Hos cirrotiska patienter med måttligt nedsatt leverfunktion (klassificerad som Child Pugh B) ökade genomsnittligt AUC för rivaroxaban signifikant 2,3-faldigt i jämförelse med friska frivilliga. Obundet AUC ökade 2,6-faldigt. Dessa patienter hade även en minskad renal elimination av rivaroxaban, i likhet med patienter med måttligt nedsatt njurfunktion. Det finns inga data på patienter med svårt nedsatt leverfunktion. Hämningen av faktor Xa-aktivitet ökade med en faktor på 2,6 hos patienter med måttligt nedsatt leverfunktion i jämförelse med friska frivilliga. Förlängning av PT ökade på samma sätt med en faktor på 2,1. Patienter med måttligt nedsatt leverfunktion var känsligare för rivaroxaban vilket resulterade i ett brantare PK/PD-förhållande mellan koncentration och PT. Rivaroxaban är kontraindicerat hos patienter med leversjukdom förknippad med koagulopati och en kliniskt relevant blödningsrisk, inkluderande cirrotiska patienter med Child Pugh B och C (se avsnitt Kontraindikationer). Nedsatt njurfunktion Inga kliniska data finns tillgängliga för barn 1 år eller äldre med måttligt till svårt nedsatt njurfunktion (glomerulär filtrationshastighet < 50 ml/min/1,73 m2) eller hos barn under 1 år med serumkreatininvärden över den 97,5:e percentilen (se avsnitt Varningar och försiktighet). Hos vuxna fanns en ökning av rivaroxabanexponeringen som motsvaras av minskningen i njurfunktion vid bedömning genom mätningar av kreatininclearance. Hos personer med lätt (kreatininclearance 50‑80 ml/min), måttligt (kreatininclearance 30‑49 ml/min) och svårt (kreatininclearance 15‑29 ml/min) nedsatt njurfunktion var plasmakoncentrationerna för rivaroxaban (AUC) 1,4-, 1,5- respektive 1,6-faldigt förhöjda. Motsvarande ökningar av de farmakodynamiska effekterna var mera uttalade. Hos personer med lätt, måttligt och svårt nedsatt njurfunktion var den totala inhibitionen av faktor Xa-aktiviteten förhöjd med en faktor 1,5, 1,9 respektive 2,0 jämfört med friska frivilliga. Förlängningen av PT ökade på liknande sätt med en faktor 1,3, 2,2 respektive 2,4. Det finns inga tillgängliga data från patienter med kreatininclearance <15 ml/min. På grund av den höga plasmaproteinbindningen förväntas rivaroxaban inte vara dialyserbart. Kön Hos vuxna fanns inga kliniskt relevanta skillnader i farmakokinetik och farmakodynamik mellan manliga och kvinnliga patienter. En explorativ analys visade inte några relevanta skillnader i rivaroxabanexponering mellan pojkar och flickor. Olika viktkategorier Hos vuxna hade extrema kroppsvikter (<50 kg eller >120 kg) endast en liten inverkan på plasmakoncentrationer av rivaroxaban (mindre än 25 %). Ingen dosjustering är nödvändig. Hos barn doseras rivaroxaban baserat på kroppsvikt. En explorativ analys visade ingen relevant effekt av undervikt eller fetma på rivaroxabanexponering hos barn. Interetniska skillnader Hos vuxna iakttogs inga kliniskt relevanta interetniska skillnader bland kaukasiska, afroamerikanska, latinamerikanska, japanska eller kinesiska patienter beträffande farmakokinetiken och farmakodynamiken för rivaroxaban. En explorativ analys visade inga relevanta interetniska skillnader i rivaroxabanexponering bland japanska, kinesisk eller asiatiska barn utanför Japan och Kina jämfört med respektive totala pediatriska population. Farmakokinetiska data hos patienter För pediatriska patienter med akut VTE som fick kroppsviktsjusterat rivaroxaban som resulterade i en exponering likartad den hos vuxna DVT-patienter som fick 20 mg rivaroxaban en gång dagligen, sammanfattas det geometriska medelvärdet av koncentrationer (90 % intervall) vid provtagningstidsintervallen, vilka ungefärligen motsvarar maximala och minimala koncentrationer under doseringsintervallet, i tabell 8. Tabell 8 Sammanfattande statistik (geometriskt medelvärde [90 % intervall]) för plasmakoncentrationer av rivaroxaban vid steady state (mikrogram/l) enligt doseringsregim och ålder Tidsintervall o.d. N 12 ‑< 18 år N 6 ‑< 12 år 2,5‑4 tim efter 171 241,5 (105‑484) 24 229,7 (91,5‑777) 20‑24 tim efter 151 20,6 (5,69‑66,5) 24 15,9 (3,42‑45,5) b.i.d. N 6 ‑< 12 år N 2 ‑< 6 år N 0,5 ‑< 2 å 2,5‑4 tim efter 36 145,4 (46,0‑343) 38 171,8 (70,7‑438) 2 n.c. 10‑16 tim efter 33 26,0 (7,99‑94,9) 37 22,2 (0,25‑127) 3 10,7 (n.c.‑ n.c.) t.i.d N 2 ‑< 6 år N Födsel ‑< 2 år N 0,5 ‑< 2 år N Födsel ‑< 0,5 års 0,5‑3 tim efter 5 164,7 (108‑283) 25 111,2 (22,9‑320) 13 114,3 (22,9‑346) 12 108,0 (19,2‑320) 7‑8 tim efter 5 33,2 (18,7‑99,7) 23 18,7 (10,1‑36,5) 12 21,4 (10,5‑65,6) 11 16,1 (1,03‑33,6) o.d. = en gång dagligen, b.i.d. = två gånger dagligen, t.i.d. = tre gånger dagligen, n.c. = ej beräknat Värden under den lägre kvantifieringsgränsen (LLOQ) ersattes med 1/2 LLOQ för den statistiska beräkningen (LLOQ = 0,5 mikrogram/l). Farmakokinetiskt/farmakodynamiskt förhållande Det farmakokinetiska/farmakodynamiska (PK/PD) förhållandet mellan plasmakoncentrationen för rivaroxaban och flera farmakodynamiska parametrar (hämning av faktor Xa, PT, aPTT, Heptest) har utvärderats efter administrering av varierande doser (5‑30 mg två gånger dagligen). Förhållandet mellan rivaroxabankoncentrationen och faktor Xa-aktiviteten beskrevs bäst av en Emax –modell. För PT beskrevs data generellt bättre av den linjära intercept-modellen. Beroende på de olika PT-reagens som använts varierade lutningen avsevärt. När Neoplastin PT användes var baslinjen för PT ungefär 13 s och lutningen var omkring 3 till 4 s/(100 mikrog/l). Resultaten från PK/PD-analyserna från fas II och III överensstämde med de data som fastställts hos friska frivilliga.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet (enstaka dosering) fototoxicitet, genotoxicitet, karcinogenicitet och juvenil toxicitet visade inte några särskilda risker för människa. Effekten som observerats vid allmäntoxicitetsstudier (upprepad dosering) förklaras huvudsakligen av den uttalade farmakodynamiska aktiviteten hos rivaroxaban. Hos råtta har man vid kliniskt relevanta exponeringsnivåer sett en ökning av plasmanivåerna IgG och IgA. Hos råtta sågs inte några effekter på manlig eller kvinnlig fertilitet. Djurstudier har visat reproduktionstoxicitet relaterad till den farmakologiska verkningsmekanismen hos rivaroxaban (t.ex. blödningskomplikationer). Embryo-fetal toxicitet (post-implantal förlust, fördröjd/progressiv benbildning, multipla svagt färgade hepatiska fläckar) och en ökad förekomst av vanliga missbildningar och placentala förändringar har observerats vid kliniskt relevanta plasmakoncentrationer. I pre- och postnatala studier på råtta sågs minskad livsduglighet hos avkomman vid doser som var toxiska för mödrarna. Rivaroxaban undersöktes hos juvenila råttor med en behandlingstid på upp till 3 månader med start 4 dagar postnatalt vilket visade en oberoende dosrelaterad ökning av periinsulär blödning. Inga belägg för målorganspecifik toxicitet sågs.",
        "composition": "Kvalitativ och kvantitativ sammansättning Granulatet innehåller 19,7 mg rivaroxaban per gram. Varje flaska innehåller 51,7 mg rivaroxaban eller 103,4 mg rivaroxaban. Efter beredning innehåller den orala suspensionen 1 mg rivaroxaban per ml. Hjälpämne med känd effekt Varje ml av den färdigberedda orala suspensionen innehåller 1,8 mg natriumbensoat (E 211), se avsnitt Varningar och försiktighet. Förteckning över hjälpämnen Vattenfri citronsyra (E 339) Hypromellos Mannitol (E 421) Mikrokristallin cellulosa och karmellosnatrium Natriumbensoat (E 211) Sukralos (E 955) Xantangummi (E 415) Smakämne sött och gräddigt: smakämne, maltodextrin (majs), propylenglykol (E 1520) och akaciagummi (E 414)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Rivaroxaban Miljörisk: Användning av rivaroxaban har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rivaroxaban bryts ned långsamt i miljön. Bioackumulering: Rivaroxaban har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.033 μg/L Where: A = 240.24 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (Desmodesmus subspicatus) (OECD 201) (Reference II): EC50 72 h (growth rate) > 4.21 mg/L NOEC 72 h (growth rate) = 0.52 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilization) > 3.37 mg/L (saturated solution) (OECD 202) (Reference III) Chronic toxicity NOEC 21 days (reproduction) = 0.50 mg/L (OECD 211) (Reference IV) Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (hatch, survival, growth) ≥ 0.086 mg/L (OECD 210) (Reference V) Microorganisms NOEC 30 minutes (respiration inhibition) > 100 mg/L (OECD 209) (Reference VI) The PNEC was calculated by division of the lowest NOEC with the assessment factor (AF) of 10. The NOEC reported with fish was used as these were the most sensitive taxonomic group. The AF of 10 is a default value which is used when there are chronic aquatic toxicity studies representing the three trophic levels (algae, invertebrates, and fish). The PNEC calculated with 0.086 mg/L / 10 = 0.0086 mg/L = 8.6 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.033 µg/L / 8.6 µg/L = 0.0038, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ‘Use of rivaroxaban has been considered to result in insignificant environmental risk.’ Degradation* Biotic degradation Ready degradability: Test results with 1.6 % degradation in 28 days (OECD 301F). (Reference VII) Simulation studies: The transformation of rivaroxaban was assessed in a water sediment system according to OECD 308. Two sediments of varying composition form a lake were incubated for 100 days in a closed system. 14C labelled rivaroxaban with a specific activity of 2.69 MBq/mg was prepared in sample water from the lake. The final activity was 0.1 MBq (nominal) per vessel. Radioactivity of [14C] rivaroxaban in sediment was quantified by combustion analysis and radio-assay. The water fraction was radio-assayed by liquid scintillation counting (LSC). Hydrochloric acid was added to the soda lime fraction and evolving 14CO2 was absorbed in a scintillation cocktail and radio assayed by LSC. Samples for analyses were taken at the beginning, after about 20, 40, 60, 80 and 100 days. 3 vessels were used for each analysis. Rivaroxaban partitioned to a minor extent into the sediment compartment. After day 20, a significant amount (approx. 25-40 %) of the total radioactivity was found in soda lime and hence, mineralization was established. At the end of the incubation period, up to 84 % of the total radioactivity was transformed into CO2. There was no relevant difference between the two sample locations. Rivaroxaban was mainly mineralized in the test system within 100 days of incubation. Only insignificant amounts were found in the water phase after 100 days incubation, while 13-16 % remained in the sediment. Non-extractable residues were not analysed. The approximate half-life of mineralization for rivaroxaban was calculated with 46.3 (upper conf. limit: 203.2, lower: not calculated) and 29.4 days (upper conf. limit: 86.5, lower: not calculated) for sediment 1 and 2, respectively. (Reference VIII) Abiotic degradation Hydrolysis: Test reports stability at pH 4 and 7 as well as a half-life of 235 days at pH 9 (EC test guideline C.7). (Reference IX) Justification of chosen degradation phrase: Substance rivaroxaban was biodegradable. The phrase “rivaroxaban is slowly degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.5 (guideline not specified). (Reference X) Justification of chosen bioaccumulation phrase: Since log Kow < 4, rivaroxaban has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Growth inhibition test of Rivaroxaban (BAY 59-7939) on the green algae Desmodesmus subspicatus Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT0082460, report no. A53394 (2011) Acute immobilization test of Rivaroxaban (BAY 59-7939) with Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070065, report no. A37744 (2007) Reproduction study of Rivaroxaban (BAY 59-7939) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070044, report no. A37734 (2007) Rivaroxaban – Early-life stage toxicity test with zebrafish (Danio rerio) under flow-through conditions. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070043, report no. A49545 (2008) Rivaroxaban (BAY 59-7939: Respiration inhibition test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. T6086065EXT, report no. A57871 (2011) Study on the biodegradability of Rivaroxaban in the manometric respiration test. . Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070045, report no. A38715 (2007) Aquatic-sediment study (aerobic) with Rivaroxaban (BAY 59-7939). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070046, report no. A39996 (2008) Rivaroxaban / BAY 59-7939 / Report on Physicochemical Properties / Rate of Hydrolysis. Analytical development Physical Chemistry, Bayer Schering Pharma AG, study no. 07100123, report no. A39337 (2007) Environmental Risk Assessment Xarelto. Author: Reinhard Länge, Bayer AG, (2017) Please find some guidance below on endpoints related to ecological significance, to be used for evaluating non-standard tests (from Technical Guidance for Deriving Environmental Quality Standards (EQS) (Ref I)). “A study can be well conducted and fully reported but the test endpoint may have little ecological significance. Studies used for EQS development should be those where the test endpoint can be related to ecologically significant hazards. For practical purposes, this means effects that can be linked to population sustainability and particularly: survivorship of adults time taken to develop (particularly to reach reproductive age) reproductive output Most standard test methods include one or more of these endpoints. However, the assessor may be faced with data from studies describing endpoints that do not include direct measurements of survival, development or reproduction e.g. behavioural effects, anatomical differences between control and treatment groups, effects at the tissue or sub-cellular level, such as changes in enzyme induction or gene expression. Generally these are unsuitable as the basis for EQS derivation. However, anatomical changes to gonad development that would prevent successful reproduction, or changes in behaviour if the effect described would impair competitive fitness may be relevant.” For more guidance on criteria that are suitable to evaluate non-standardised tests, please see Kϋster et al. (2009) (Ref. II). References Technical Guidance for Deriving Environmental Quality Standards (EQS). 2011. Common Implementation Strategy for the Water Framework Directive (2000/60/EC). Guidance Document No. 27. European Commission. Technical Report – 2011 – 055. ISBN: 978-92-79-16228-2. Kϋster, A., J. Bachmann, J., Brandt, U., Ebert, I., Hickmann, S., Klein-Goedicke, J., Maack, G., Schmitz, S., Thumm, E. and Rechenberg, B. 2009. Regulatory demands on data quality for the environmental risk assessment of pharmaceuticals. Regul. Toxicol. Pharmacol. 55, 276-280.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Efter beredning är suspensionen stabil i 14 dagar. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Får inte frysas. Förvaras upprätt efter beredning. Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Suspension Före administrering suspenderas granulatet till en homogen suspension med icke-kolsyrat vatten till en slutgiltlig koncentration på 1 mg per ml. Mängd vatten som ska användas är: 50 ml för 100 ml flaskan innehållande 2,625 g granulat 100 ml för 250 ml flaskan innehållande 5,25 g granulat Flaskan ska skakas i 60 sekunder efter beredning och i 10 sekunder före varje användning. Efter beredning har suspensionen en vit till benvit färg. För dosadministrering efter beredning finns de blåa sprutorna (1ml, 5ml och 10 ml) tillgängliga (se sektion Dosering, tabell 1). Fullständig information om beredning och administrering av den orala suspensionen finns i bruksanvisningen som medföljer läkemedlet eller i en utbildningsfilm som kan nås via QR-koden som finns på patientkortet som bipackas läkemedelet. Suspensionen kan ges genom en nasogastrisk sond eller näringssond. Sondens placering i magsäcken ska bekräftats före administrering av Xarelto. Eftersom rivaroxabanabsorption beror på den aktiva substansens frisättningsställe, administrering av rivaroxaban distalt om magsäcken ska undvikas, eftersom detta kan orsaka reducerad absorption och därmed reducerad exponering av den aktiva substansen. Efter administrering ska sonden spolas med vatten. Detta ska omedelbart följas av sondmatning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Rivaroxaban Miljörisk: Användning av rivaroxaban har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rivaroxaban bryts ned långsamt i miljön. Bioackumulering: Rivaroxaban har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.033 μg/L Where: A = 240.24 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (Desmodesmus subspicatus) (OECD 201) (Reference II): EC50 72 h (growth rate) > 4.21 mg/L NOEC 72 h (growth rate) = 0.52 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilization) > 3.37 mg/L (saturated solution) (OECD 202) (Reference III) Chronic toxicity NOEC 21 days (reproduction) = 0.50 mg/L (OECD 211) (Reference IV) Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (hatch, survival, growth) ≥ 0.086 mg/L (OECD 210) (Reference V) Microorganisms NOEC 30 minutes (respiration inhibition) > 100 mg/L (OECD 209) (Reference VI) The PNEC was calculated by division of the lowest NOEC with the assessment factor (AF) of 10. The NOEC reported with fish was used as these were the most sensitive taxonomic group. The AF of 10 is a default value which is used when there are chronic aquatic toxicity studies representing the three trophic levels (algae, invertebrates, and fish). The PNEC calculated with 0.086 mg/L / 10 = 0.0086 mg/L = 8.6 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.033 µg/L / 8.6 µg/L = 0.0038, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ‘Use of rivaroxaban has been considered to result in insignificant environmental risk.’ Degradation* Biotic degradation Ready degradability: Test results with 1.6 % degradation in 28 days (OECD 301F). (Reference VII) Simulation studies: The transformation of rivaroxaban was assessed in a water sediment system according to OECD 308. Two sediments of varying composition form a lake were incubated for 100 days in a closed system. 14C labelled rivaroxaban with a specific activity of 2.69 MBq/mg was prepared in sample water from the lake. The final activity was 0.1 MBq (nominal) per vessel. Radioactivity of [14C] rivaroxaban in sediment was quantified by combustion analysis and radio-assay. The water fraction was radio-assayed by liquid scintillation counting (LSC). Hydrochloric acid was added to the soda lime fraction and evolving 14CO2 was absorbed in a scintillation cocktail and radio assayed by LSC. Samples for analyses were taken at the beginning, after about 20, 40, 60, 80 and 100 days. 3 vessels were used for each analysis. Rivaroxaban partitioned to a minor extent into the sediment compartment. After day 20, a significant amount (approx. 25-40 %) of the total radioactivity was found in soda lime and hence, mineralization was established. At the end of the incubation period, up to 84 % of the total radioactivity was transformed into CO2. There was no relevant difference between the two sample locations. Rivaroxaban was mainly mineralized in the test system within 100 days of incubation. Only insignificant amounts were found in the water phase after 100 days incubation, while 13-16 % remained in the sediment. Non-extractable residues were not analysed. The approximate half-life of mineralization for rivaroxaban was calculated with 46.3 (upper conf. limit: 203.2, lower: not calculated) and 29.4 days (upper conf. limit: 86.5, lower: not calculated) for sediment 1 and 2, respectively. (Reference VIII) Abiotic degradation Hydrolysis: Test reports stability at pH 4 and 7 as well as a half-life of 235 days at pH 9 (EC test guideline C.7). (Reference IX) Justification of chosen degradation phrase: Substance rivaroxaban was biodegradable. The phrase “rivaroxaban is slowly degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.5 (guideline not specified). (Reference X) Justification of chosen bioaccumulation phrase: Since log Kow < 4, rivaroxaban has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Growth inhibition test of Rivaroxaban (BAY 59-7939) on the green algae Desmodesmus subspicatus Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT0082460, report no. A53394 (2011) Acute immobilization test of Rivaroxaban (BAY 59-7939) with Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070065, report no. A37744 (2007) Reproduction study of Rivaroxaban (BAY 59-7939) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070044, report no. A37734 (2007) Rivaroxaban – Early-life stage toxicity test with zebrafish (Danio rerio) under flow-through conditions. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070043, report no. A49545 (2008) Rivaroxaban (BAY 59-7939: Respiration inhibition test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. T6086065EXT, report no. A57871 (2011) Study on the biodegradability of Rivaroxaban in the manometric respiration test. . Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070045, report no. A38715 (2007) Aquatic-sediment study (aerobic) with Rivaroxaban (BAY 59-7939). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070046, report no. A39996 (2008) Rivaroxaban / BAY 59-7939 / Report on Physicochemical Properties / Rate of Hydrolysis. Analytical development Physical Chemistry, Bayer Schering Pharma AG, study no. 07100123, report no. A39337 (2007) Environmental Risk Assessment Xarelto. Author: Reinhard Länge, Bayer AG, (2017) Please find some guidance below on endpoints related to ecological significance, to be used for evaluating non-standard tests (from Technical Guidance for Deriving Environmental Quality Standards (EQS) (Ref I)). “A study can be well conducted and fully reported but the test endpoint may have little ecological significance. Studies used for EQS development should be those where the test endpoint can be related to ecologically significant hazards. For practical purposes, this means effects that can be linked to population sustainability and particularly: survivorship of adults time taken to develop (particularly to reach reproductive age) reproductive output Most standard test methods include one or more of these endpoints. However, the assessor may be faced with data from studies describing endpoints that do not include direct measurements of survival, development or reproduction e.g. behavioural effects, anatomical differences between control and treatment groups, effects at the tissue or sub-cellular level, such as changes in enzyme induction or gene expression. Generally these are unsuitable as the basis for EQS derivation. However, anatomical changes to gonad development that would prevent successful reproduction, or changes in behaviour if the effect described would impair competitive fitness may be relevant.” For more guidance on criteria that are suitable to evaluate non-standardised tests, please see Kϋster et al. (2009) (Ref. II). References Technical Guidance for Deriving Environmental Quality Standards (EQS). 2011. Common Implementation Strategy for the Water Framework Directive (2000/60/EC). Guidance Document No. 27. European Commission. Technical Report – 2011 – 055. ISBN: 978-92-79-16228-2. Kϋster, A., J. Bachmann, J., Brandt, U., Ebert, I., Hickmann, S., Klein-Goedicke, J., Maack, G., Schmitz, S., Thumm, E. and Rechenberg, B. 2009. Regulatory demands on data quality for the environmental risk assessment of pharmaceuticals. Regul. Toxicol. Pharmacol. 55, 276-280."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xarelto, Granulat till oral suspension 1 mg/ml"
    }
}