{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Folsyra EQL Pharma är och vad det används för 2. Vad du behöver veta innan du använder Folsyra EQL Pharma 3. Hur du använder Folsyra EQL Pharma 4. Eventuella biverkningar 5. Hur Folsyra EQL Pharma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Folsyra EQL Pharma är och vad det används för Folsyra EQL Pharma innehåller folsyra, ett B-vitamin som krävs för normal blodbildning. I de flesta fall får man tillräcklig mängd folsyra via födan, men vid vissa tillstånd behövs ett extra tillskott. Långvarig brist på folsyra kan yttra sig som en speciell sorts blodbrist. Folsyra EQL Pharma används för att: behandla eller förebygga folsyrabrist. Folsyrabrist kan exempelvis uppkomma vid behandling med vissa läkemedel och vid vissa tarmsjukdomar eller andra tillstånd då man inte kan tillgodogöra sig folsyra i kosten. förebyggande inför och under graviditet (t.o.m. vecka 12), särskilt vid förhöjd risk för neuralrörsdefekter (missbildningar). Folsyra som finns i Folsyra EQL Pharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Folsyra EQL Pharma innehåller folsyra, ett B-vitamin som krävs för normal blodbildning. I de flesta fall får man tillräcklig mängd folsyra via födan, men vid vissa tillstånd behövs ett extra tillskott. Långvarig brist på folsyra kan yttra sig som en speciell sorts blodbrist. Folsyra EQL Pharma används för att: behandla eller förebygga folsyrabrist. Folsyrabrist kan exempelvis uppkomma vid behandling med vissa läkemedel och vid vissa tarmsjukdomar eller andra tillstånd då man inte kan tillgodogöra sig folsyra i kosten. förebyggande inför och under graviditet (t.o.m. vecka 12), särskilt vid förhöjd risk för neuralrörsdefekter (missbildningar). Folsyra som finns i Folsyra EQL Pharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Folsyra EQL Pharma Använd inte Folsyra EQL Pharma om du är allergisk mot folsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Folsyra EQL Pharma Använd inte Folsyra EQL Pharma utan läkares ordination eftersom folsyra kan dölja brist på vitamin B12. Folsyra EQL Pharma bör användas med försiktighet vid vissa tumörsjukdomar. Rådgör med din läkare om du behandlas för någon tumörsjukdom innan du börjar använda Folsyra EQL Pharma. Andra läkemedel och Folsyra EQL Pharma Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingseffekten kan påverkas om Folsyra EQL Pharma tas samtidigt med vissa andra läkemedel. Detta gäller särskilt om du använder följande läkemedel: fenytoin, fenobarbital och primidon som används för att behandla epileptiska anfall metformin som används vid diabetes metotrexat som används för att behandla inflammatoriska ledsjukdomar (ledgångsreumatism) sulfasalazin som används för att behandla inflammatoriska tarmsjukdomar (ulcerös kolit, Chrohns sjukdom) vissa antibiotika Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning under graviditet. Folsyra går över i modersmjölk, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Folsyra EQL Pharma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Folsyra EQL Pharma om du är allergisk mot folsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Folsyra EQL Pharma Använd inte Folsyra EQL Pharma utan läkares ordination eftersom folsyra kan dölja brist på vitamin B12. Folsyra EQL Pharma bör användas med försiktighet vid vissa tumörsjukdomar. Rådgör med din läkare om du behandlas för någon tumörsjukdom innan du börjar använda Folsyra EQL Pharma.",
        "interaction": "Andra läkemedel och Folsyra EQL Pharma Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Behandlingseffekten kan påverkas om Folsyra EQL Pharma tas samtidigt med vissa andra läkemedel. Detta gäller särskilt om du använder följande läkemedel: fenytoin, fenobarbital och primidon som används för att behandla epileptiska anfall metformin som används vid diabetes metotrexat som används för att behandla inflammatoriska ledsjukdomar (ledgångsreumatism) sulfasalazin som används för att behandla inflammatoriska tarmsjukdomar (ulcerös kolit, Chrohns sjukdom) vissa antibiotika",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns inga kända risker vid användning under graviditet. Folsyra går över i modersmjölk, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Folsyra EQL Pharma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Folsyra EQL Pharma Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Doseringen av Folsyra EQL Pharma är olika beroende av vad du behandlas för. Dos och behandlingstid bestäms av din läkare. Rekommenderad dos vid förebyggande av folsyrabrist: 1 tablett dagligen. Rekommenderad dos vid behandling av folsyrabrist: 5 tabletter dagligen i ca 2 veckor. Därefter kan dosen vanligtvis minskas till 1 tablett dagligen. Vid läkemedelsframkallad folsyrabrist: 5 mg per vecka. Dosen ska inte tas samma dag som det läkemedel som ger folsyrabrist tas. Förebyggande inför och under graviditet: 1 tablett dagligen i minst 4 veckor före graviditet och minst 12 veckor därefter. Förebyggande inför och under graviditet med förhöjd risk för neuralrörsdefekt hos fostret: 2 tabletter 2 gånger per dag i minst 4 veckor före graviditet och minst 12 veckor därefter. Användning för barn och ungdomar Folsyra EQL Pharma bör inte användas till barn yngre än 6 år. Vid megaloblastisk anemi (en typ av blodbrist) med folsyrabrist: Barn och ungdomar 6-17 år: 5 tabletter dagligen i 4 månader. Underhållsbehandling: 1 tablett dagligen. Upp till 15 mg dagligen kan eventuellt behövas om upptaget i mag-tarmkanalen är lägre än normalt. Vid folsyrabrist hos barn 10-17 år: 1 tablett dagligen. Om du använt för stor mängd av Folsyra EQL Pharma Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Folsyra EQL Pharma Om du glömmer att ta en dos ska du bara ta nästa dos vid korrekt tidpunkt. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att använda Folsyra EQL Pharma Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal",
        "usage-children": "Användning för barn och ungdomar Folsyra EQL Pharma bör inte användas till barn yngre än 6 år. Vid megaloblastisk anemi (en typ av blodbrist) med folsyrabrist: Barn och ungdomar 6-17 år: 5 tabletter dagligen i 4 månader. Underhållsbehandling: 1 tablett dagligen. Upp till 15 mg dagligen kan eventuellt behövas om upptaget i mag-tarmkanalen är lägre än normalt. Vid folsyrabrist hos barn 10-17 år: 1 tablett dagligen.",
        "overdosage": "Om du använt för stor mängd av Folsyra EQL Pharma Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Folsyra EQL Pharma Om du glömmer att ta en dos ska du bara ta nästa dos vid korrekt tidpunkt. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att använda Folsyra EQL Pharma Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Illamående, kräkningar, förstoppning och diarré.Klåda, hudutslag, nässelfeber. Har rapporterats (förekommer hos ett okänt antal användare): Överkänslighetsreaktion med feber, hudutslag, svullnad och ibland blodtrycksfall.Allvarlig allergisk reaktion som kräver kontakt med sjukvården och eventuellt byte av behandling. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Folsyra EQL Pharma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är folsyra 1 mg per tablett Övriga innehållsämnen är mikrokristallin cellulosa, povidon, natriumstärkelseglykolat, kalciumvätefosfatdihydrat, magnesiumstearat Läkemedlets utseende och förpackningsstorlekar Gul rund tablett med brytskåra, diameter 7 mm. Tabletten kan delas i två lika stora delar. Förpackningsstorlekar: 100, 105 och 1000 (för dosdispensering) tabletter i plastburk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Sverige Denna bipacksedel ändrades senast 2020-10-15",
        "composition": "Innehållsdeklaration Den aktiva substansen är folsyra 1 mg per tablett Övriga innehållsämnen är mikrokristallin cellulosa, povidon, natriumstärkelseglykolat, kalciumvätefosfatdihydrat, magnesiumstearat",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Gul rund tablett med brytskåra, diameter 7 mm. Tabletten kan delas i två lika stora delar. Förpackningsstorlekar: 100, 105 och 1000 (för dosdispensering) tabletter i plastburk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Sverige Denna bipacksedel ändrades senast 2020-10-15"
    },
    "produktresume": {
        "tradename": "Folsyra EQL Pharma 1 mg tabletter",
        "composition": "En tablett innehåller 1 mg folsyra. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Gula runda tabletter, diameter 7 mm, med brytskåra på den ena sidan. Tabletten kan delas i två lika stora doser",
        "clinical": "4.1 Terapeutiska indikationer Konstaterad folatbrist med eller utan makrocytär, megaloblastisk anemi.Tillstånd med ökat folatbehov, t.ex. vid: försämrat upptag av folat från tarmen vid malabsorption. långtidsbehandling med läkemedel som hämmar folatupptaget eller folatmetabolismen, t.ex metotrexat. Profylaktiskt inför och under graviditet (t.o.m. vecka 12), särskilt vid förhöjd risk för neuralrörsdefekter. 4.2 Dosering och administreringssätt Dosering Vuxna Behandling av tillstånd av folatbrist som bekräftats med blodprov inklusive vitamin B12-status: Remissionsbehandling: 5 mg dagligen i ca 2 veckor eller tills blodbilden är återställd. Underhållsbehandling: 1 mg dagligen, eventuellt högre dos vid kvarstående folatbrist. Vid för lågt intag av folat via födan, försämrat folatupptag från tarmen eller ökat folatbehov: 1 mg dagligen. Vid läkemedelsinducerad folatbrist: 5 mg per vecka, dosen ska inte tas samma dag som det folatinhiberande läkemedlet. Profylaktiskt mot neuralrörsdefekt inför och under graviditet: 1 mg dagligen minst 4 veckor före konception och minst 12 veckor därefter. Profylaktiskt inför graviditet med förhöjd risk för neuralrörsdefekt: 2 mg 2 gånger dagligen minst 4 veckor före konception och minst 12 veckor därefter. Underhållsbehandling under graviditet (efter vecka 12) och amning: ½ mg dagligen. Pediatrisk population Folsyra EQL Pharma bör inte användas till barn yngre än 6 år. Vid megaloblastisk anemi med folatbrist: Barn och ungdomar 6-17 år: 5 mg dagligen i 4 månader eller tills blodbilden är återställd. Underhållsbehandling: 1 mg per dag. Upp till 15 mg dagligen kan krävas vid malabsorptionstillstånd. Vid folatbrist hos barn 10-17 år: 1 mg dagligen. Äldre Ingen dosjustering krävs. Patienter med nedsatt njur- eller leverfunktion Ingen dosjustering krävs. Administreringssätt För oral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Vid folatbrist utvecklas makrocytär megaloblastisk anemi av samma utseende som vid vitamin B12-brist. Under folsyrabehandling kan en samtidig vitamin B12-brist döljas, med risk för allvarliga neurologiska skador. Detta kan upptäckas genom analys av metylmalonsyra i plasma. Vid kobalaminmalabsorption, kobalaminbristvärde eller metylmalonsyrastegring måste B12 ges i adekvat dos. Då folat kan stimulera celldelning tillråds försiktighet vid behandling av patienter med folatberoende tumörsjukdom. Folsyratillskott kan öka tillväxt av redan etablerad malignitet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Folatomsättningen eller folatfunktionen kan påverkas av ett antal läkemedel. Mekanismen och klinisk relevans är i många fall oklara. Antiepileptika, tuberkulostatika och glukarpidas kan ge minskade folatnivåer. Folsyraantagonister, t.ex. metotrexat, pyrimetamin, triamteren, trimetoprim och sulfonamider (som t.ex. sulfasalazin) hämmar dihydrofolatreduktas vilket hindrar bildning av folats aktiva metaboliter och kan minska folatnivåerna. Folsyras påverkan på andra läkemedel Samtidig behandling av folsyra med antiepileptika (fenytoin, fenobarbital och primidon) kan medföra sänkt serumnivå av antiepileptika och patienter bör monitoreras noggrant. Mekanismen är oklar. Samtidig behandling av folsyra med metformin kan minska effekten av metformin. Toxiciteten för fluorouracil och kapecitabin kan förstärkas av folsyra. Höga doser av folsyra (5 mg eller mer dagligen) kan motverka effekten av sulfadoxin-pyrimetamin. 4.6 Fertilitet, graviditet och amning Graviditet Inga kända risker vid användning under graviditet. Amning Folsyra utsöndras i bröstmjölk men vid terapeutiska doser av Folsyra EQL Pharma förväntas inga effekter på ammade nyfödda/spädbarn. Fertilitet Inga djurstudier rörande fertilitet har genomförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Folsyra EQL Pharma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna presenteras nedan inom varje frekvensområde efter fallande allvarlighetsgrad (vanlig (≥1/100, <1/10), mindre vanlig (≥1/1 000, <1/100), sällsynt (≥1/10 000, <1/1 000) och ingen känd frekvens (kan inte beräknas från tillgänglig data)). Organsystem Biverkningar Immunsystemet Ingen känd frekvens Anafylaktisk reaktion Magtarmkanalen Sällsynt Illamående, kräkningar, förstoppning och diarré Hud och subkutan vävnad Sällsynt Pruritus, erytem, urtikaria Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).Läkemedelsverket Box 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Den akuta toxiciteten är låg. Överdosering ger i allmänhet inga symtom och symtomatisk behandling av överdosering torde endast krävas i undantagsfall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Folsyra och derivat, ATC-kod: B03BB01Folsyra utgör en del av konenzymerna vid vissa transmetyleringsprocesser, t.ex. vid syntesen av deoxiribonukelinsyra och ribonukleinsyra. Folsyra utgör en komponent i B-gruppen av vitaminer och är nödvändig för en normal produktion och mognad av röda blodkroppar. Folsyrabrist utgör en orsak till megaloblastisk anemi. 5.2 Farmakokinetiska egenskaper Absorption Folsyra absorberas snabbt och effektivt vid peroral tillförsel, främst från den proximala delen av tunntarmen. Folater i kost har i genomsnitt 50% lägre biotillgänglighet än folsyra. Naturligt förekommande folatpolyglutamater är till stor del dekonjugerade och reducerade av dihydrofolatreduktas i tarmen till 5-metyltetrahydrofolat (5MTHF). Folsyra som ges terapeutiskt absorberas till största delen i oförändrad form eftersom det är ett dåligt substrat för dihydrofolatreduktas. Biotillgängligheten av folsyra är 100% vid fasta och runt 85% när det administreras tillsammans med föda. Distribution Efter absorption transporteras metyltetrahydrofolat snabbt ut till vävnaderna. Upptaget i cellerna sker via en receptor-medierad endocytos där metyltetrahydrofolat agerar som en metyldonator för bildandet av metylkobolamin och förvaras sedan inom cellen som polyglutamater. Folatets huvudsakliga lagringsställe är i levern. Folat passerar över blodbarriären och placenta. Folat utsödras även i modersmjölken. Metabolism Terapeutiskt administrerad folsyra konverteras till den metaboliskt aktiva formen 5MTHF i plasma och levern där det kan transporteras till gallan, utsöndras för att sedan reabsorberas via tarmarna (så kallat enterohepatiskt kretslopp). Folater bryts också ned via katabolism. Eliminering Folatmetaboliter elimineras i urinen och folat i överskott av kroppens behov utsöndras oförändrat i urinen. Folsyra avlägsnas med hemodialys. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa Povidon Natriumstärkelseglykolat Kalciumvätefosfatdihydrat Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Burk av polyeten med lock av polypropen: 100, 105 och 1000 tabletter (endast för dosdispensering).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "EQL Pharma ABStortorget 1222 23 Lund",
        "approval-number": "59790",
        "approval-first-date": "Första godkännandet: 2020-10-15",
        "revision-date": "2022-09-20"
    },
    "fass_text": {
        "indication": "Konstaterad folatbrist med eller utan makrocytär, megaloblastisk anemi. Tillstånd med ökat folatbehov, t.ex. vid: försämrat upptag av folat från tarmen vid malabsorption. långtidsbehandling med läkemedel som hämmar folatupptaget eller folatmetabolismen, t.ex metotrexat. Profylaktiskt inför och under graviditet (t.o.m. vecka 12), särskilt vid förhöjd risk för neuralrörsdefekter.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Dosering Vuxna Behandling av tillstånd av folatbrist som bekräftats med blodprov inklusive vitamin B12-status: Remissionsbehandling: 5 mg dagligen i ca 2 veckor eller tills blodbilden är återställd. Underhållsbehandling: 1 mg dagligen, eventuellt högre dos vid kvarstående folatbrist. Vid för lågt intag av folat via födan, försämrat folatupptag från tarmen eller ökat folatbehov: 1 mg dagligen. Vid läkemedelsinducerad folatbrist: 5 mg per vecka, dosen ska inte tas samma dag som det folatinhiberande läkemedlet. Profylaktiskt mot neuralrörsdefekt inför och under graviditet: 1 mg dagligen minst 4 veckor före konception och minst 12 veckor därefter. Profylaktiskt inför graviditet med förhöjd risk för neuralrörsdefekt: 2 mg 2 gånger dagligen minst 4 veckor före konception och minst 12 veckor därefter. Underhållsbehandling under graviditet (efter vecka 12) och amning: ½ mg dagligen. Pediatrisk population Folsyra EQL Pharma bör inte användas till barn yngre än 6 år. Vid megaloblastisk anemi med folatbrist: Barn och ungdomar 6-17 år: 5 mg dagligen i 4 månader eller tills blodbilden är återställd. Underhållsbehandling: 1 mg per dag. Upp till 15 mg dagligen kan krävas vid malabsorptionstillstånd. Vid folatbrist hos barn 10-17 år: 1 mg dagligen. Äldre Ingen dosjustering krävs. Patienter med nedsatt njur- eller leverfunktion Ingen dosjustering krävs. Administreringssätt För oral användning.",
        "caution": "Vid folatbrist utvecklas makrocytär megaloblastisk anemi av samma utseende som vid vitamin B12-brist. Under folsyrabehandling kan en samtidig vitamin B12-brist döljas, med risk för allvarliga neurologiska skador. Detta kan upptäckas genom analys av metylmalonsyra i plasma. Vid kobalaminmalabsorption, kobalaminbristvärde eller metylmalonsyrastegring måste B12 ges i adekvat dos. Då folat kan stimulera celldelning tillråds försiktighet vid behandling av patienter med folatberoende tumörsjukdom. Folsyratillskott kan öka tillväxt av redan etablerad malignitet.",
        "interaction": "Folatomsättningen eller folatfunktionen kan påverkas av ett antal läkemedel. Mekanismen och klinisk relevans är i många fall oklara. Antiepileptika, tuberkulostatika och glukarpidas kan ge minskade folatnivåer. Folsyraantagonister, t.ex. metotrexat, pyrimetamin, triamteren, trimetoprim och sulfonamider (som t.ex. sulfasalazin) hämmar dihydrofolatreduktas vilket hindrar bildning av folats aktiva metaboliter och kan minska folatnivåerna. Folsyras påverkan på andra läkemedel Samtidig behandling av folsyra med antiepileptika (fenytoin, fenobarbital och primidon) kan medföra sänkt serumnivå av antiepileptika och patienter bör monitoreras noggrant. Mekanismen är oklar. Samtidig behandling av folsyra med metformin kan minska effekten av metformin. Toxiciteten för fluorouracil och kapecitabin kan förstärkas av folsyra. Höga doser av folsyra (5 mg eller mer dagligen) kan motverka effekten av sulfadoxin-pyrimetamin.",
        "pregnancy": "Inga kända risker vid användning under graviditet.",
        "breastfeeding": "Folsyra utsöndras i bröstmjölk men vid terapeutiska doser av Folsyra EQL Pharma förväntas inga effekter på ammade nyfödda/spädbarn.",
        "fertility": "Inga djurstudier rörande fertilitet har genomförts.",
        "driving": "Folsyra EQL Pharma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna presenteras nedan inom varje frekvensområde efter fallande allvarlighetsgrad (vanlig (≥1/100, <1/10), mindre vanlig (≥1/1 000, <1/100), sällsynt (≥1/10 000, <1/1 000) och ingen känd frekvens (kan inte beräknas från tillgänglig data)). Organsystem Biverkningar Immunsystemet Ingen känd frekvens Anafylaktisk reaktion Magtarmkanalen Sällsynt Illamående, kräkningar, förstoppning och diarré Hud och subkutan vävnad Sällsynt Pruritus, erytem, urtikaria Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Den akuta toxiciteten är låg. Överdosering ger i allmänhet inga symtom och symtomatisk behandling av överdosering torde endast krävas i undantagsfall.",
        "pharmacodynamic": "Folsyra utgör en del av konenzymerna vid vissa transmetyleringsprocesser, t.ex. vid syntesen av deoxiribonukelinsyra och ribonukleinsyra. Folsyra utgör en komponent i B-gruppen av vitaminer och är nödvändig för en normal produktion och mognad av röda blodkroppar. Folsyrabrist utgör en orsak till megaloblastisk anemi.",
        "pharmacokinetic": "Absorption Folsyra absorberas snabbt och effektivt vid peroral tillförsel, främst från den proximala delen av tunntarmen. Folater i kost har i genomsnitt 50% lägre biotillgänglighet än folsyra. Naturligt förekommande folatpolyglutamater är till stor del dekonjugerade och reducerade av dihydrofolatreduktas i tarmen till 5-metyltetrahydrofolat (5MTHF). Folsyra som ges terapeutiskt absorberas till största delen i oförändrad form eftersom det är ett dåligt substrat för dihydrofolatreduktas. Biotillgängligheten av folsyra är 100% vid fasta och runt 85% när det administreras tillsammans med föda. Distribution Efter absorption transporteras metyltetrahydrofolat snabbt ut till vävnaderna. Upptaget i cellerna sker via en receptor-medierad endocytos där metyltetrahydrofolat agerar som en metyldonator för bildandet av metylkobolamin och förvaras sedan inom cellen som polyglutamater. Folatets huvudsakliga lagringsställe är i levern. Folat passerar över blodbarriären och placenta. Folat utsödras även i modersmjölken. Metabolism Terapeutiskt administrerad folsyra konverteras till den metaboliskt aktiva formen 5MTHF i plasma och levern där det kan transporteras till gallan, utsöndras för att sedan reabsorberas via tarmarna (så kallat enterohepatiskt kretslopp). Folater bryts också ned via katabolism. Eliminering Folatmetaboliter elimineras i urinen och folat i överskott av kroppens behov utsöndras oförändrat i urinen. Folsyra avlägsnas med hemodialys.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 1 mg folsyra. För fullständig förteckning över hjälpämnen. Förteckning över hjälpämnen Mikrokristallin cellulosa Povidon Natriumstärkelseglykolat Kalciumvätefosfatdihydrat Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Folsyra, vattenfri Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas."
    },
    "miljöinformation": {
        "env-effect": "Folsyra, vattenfri Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Folsyra EQL Pharma, Tablett 1 mg"
    }
}