{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du vaccineras. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta vaccin har ordinerats enbart åt dig. Ge det inte till andra. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Efluelda är och vad det används för 2. Vad du behöver veta innan du använder Efluelda 3. Hur du använder Efluelda 4. Eventuella biverkningar 5. Hur Efluelda ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Efluelda är och vad det används för Efluelda är ett vaccin. Detta vaccin hjälper till att skydda personer från 60 års ålder mot influensa. Användning av Efluelda ska baseras på officiella rekommendationer om vaccination mot influensa. När en person blir vaccinerad med Efluelda börjar immunförsvaret (kroppens naturliga försvarssystem) att producera ett eget skydd (antikroppar) mot sjukdomen. Innehållsämnena i vaccinet kan inte orsaka influensa. Influensa är en smittsam luftvägssjukdom orsakad av influensavirus. Sjukdomen kan variera från lindrig till svår och kan resultera i allvarliga komplikationer, såsom lunginflammation, vilket kan leda till sjukhusinläggning eller till och med döden. Influensa är en sjukdom som kan spridas snabbt och som orsakas av olika virusstammar som kan förändras varje år. Baserat på att dessa cirkulerande virusstammar kan förändras årligen och även på grund av varaktigheten av det skydd som du får av vaccinet, rekommenderas vaccination varje år. Störst risk att smittas av influensa föreligger under de kalla månaderna mellan oktober och mars. Om du inte vaccinerades under hösten är det fortfarande klokt att vaccineras ända fram till våren eftersom du fortfarande riskerar att smittas av influensa. Läkaren kan rekommendera den lämpligaste tiden för dig att bli vaccinerad. Efluelda är avsett att skydda dig mot de fyra virusstammar som ingår i vaccinet och börjar verka ungefär två till tre veckor efter injektionen. Om du utsätts för influensavirus precis innan eller efter vaccinationen, skulle du fortfarande kunna utveckla sjukdomen, eftersom inkubationsperioden (perioden från smittotillfället till dess att du uppvisar symtom) för influensa är några dagar. Vaccinet skyddar dig inte mot vanlig förkylning, trots att vissa symtom påminner om influensa.",
        "indication": "Efluelda är ett vaccin. Detta vaccin hjälper till att skydda personer från 60 års ålder mot influensa. Användning av Efluelda ska baseras på officiella rekommendationer om vaccination mot influensa. När en person blir vaccinerad med Efluelda börjar immunförsvaret (kroppens naturliga försvarssystem) att producera ett eget skydd (antikroppar) mot sjukdomen. Innehållsämnena i vaccinet kan inte orsaka influensa. Influensa är en smittsam luftvägssjukdom orsakad av influensavirus. Sjukdomen kan variera från lindrig till svår och kan resultera i allvarliga komplikationer, såsom lunginflammation, vilket kan leda till sjukhusinläggning eller till och med döden. Influensa är en sjukdom som kan spridas snabbt och som orsakas av olika virusstammar som kan förändras varje år. Baserat på att dessa cirkulerande virusstammar kan förändras årligen och även på grund av varaktigheten av det skydd som du får av vaccinet, rekommenderas vaccination varje år. Störst risk att smittas av influensa föreligger under de kalla månaderna mellan oktober och mars. Om du inte vaccinerades under hösten är det fortfarande klokt att vaccineras ända fram till våren eftersom du fortfarande riskerar att smittas av influensa. Läkaren kan rekommendera den lämpligaste tiden för dig att bli vaccinerad. Efluelda är avsett att skydda dig mot de fyra virusstammar som ingår i vaccinet och börjar verka ungefär två till tre veckor efter injektionen. Om du utsätts för influensavirus precis innan eller efter vaccinationen, skulle du fortfarande kunna utveckla sjukdomen, eftersom inkubationsperioden (perioden från smittotillfället till dess att du uppvisar symtom) för influensa är några dagar. Vaccinet skyddar dig inte mot vanlig förkylning, trots att vissa symtom påminner om influensa.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder EflueldaFör att säkerställa att Efluelda är lämpligt för dig är det viktigt att informera läkare eller apotekspersonal om någon av nedanstående punkter gäller för dig. Om det är något du inte förstår, be läkare eller apotekspersonal att förklara. Använd inte Efluelda om du är allergisk mot aktiva substanser eller något annat innehållsämne i detta vaccin (anges i avsnitt 6), eller någon beståndsdel som kan finnas i mycket liten mängd, såsom ägg (ovalbumin, hönsprotein) och formaldehyd. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Efluelda. Tala om för läkare före vaccinationen om du har: nedsatt immunförsvar (har en immunbrist eller tar läkemedel som påverkar immunförsvaret) problem med blödning eller lätt får blåmärken fått Guillain-Barrés syndrom (svår muskelsvaghet) efter att du vaccinerats mot influensa en sjukdom med hög eller måttlig feber eller en akut sjukdom; vaccinationen ska skjutas upp tills du blivit frisk igen. Läkaren kommer att avgöra om du ska få vaccinet. Svimning kan förekomma efter, eller till och med före, nålsticket. Tala därför om för läkare eller sjuksköterska om du tidigare har svimmat i samband med nålstick. Liksom för alla vacciner finns risken att Efluelda kanske inte ger fullt skydd hos alla som vaccineras. Tala om för din läkare om du av någon anledning lämnar blodprov inom några dagar efter en influensavaccination. Detta ska göras eftersom falskt positivt blodprov har observerats hos ett fåtal patienter som nyligen blivit vaccinerade. Barn Detta vaccin ska inte användas för barn. Det ska endast användas för vuxna från 60 års ålder. Andra läkemedel och Efluelda Tala om för läkaren eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra vacciner eller andra läkemedel. Om Efluelda ges vid samma tillfälle som andra vacciner, ska vaccinerna alltid ges i olika armar eller ben. Det ska noteras att biverkningarna kan förstärkas vid samtidig administrering. Immunsvaret kan bli sämre vid behandling med läkemedel som hämmar immunförsvaret, till exempel kortikosteroider (kortison), cellgifter eller strålbehandling. Graviditet och amning Efluelda är enbart avsett för vuxna från 60 års ålder. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta vaccin. Läkare eller apotekspersonal kan avgöra om du ska få Efluelda. Körförmåga och användning av maskiner Efluelda har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. Du bör dock inte framföra fordon om du känner dig sjuk eller yr. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker Efluelda innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt’.",
        "contraindication": "Använd inte Efluelda om du är allergisk mot aktiva substanser eller något annat innehållsämne i detta vaccin (anges i avsnitt 6), eller någon beståndsdel som kan finnas i mycket liten mängd, såsom ägg (ovalbumin, hönsprotein) och formaldehyd.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Efluelda. Tala om för läkare före vaccinationen om du har: nedsatt immunförsvar (har en immunbrist eller tar läkemedel som påverkar immunförsvaret) problem med blödning eller lätt får blåmärken fått Guillain-Barrés syndrom (svår muskelsvaghet) efter att du vaccinerats mot influensa en sjukdom med hög eller måttlig feber eller en akut sjukdom; vaccinationen ska skjutas upp tills du blivit frisk igen. Läkaren kommer att avgöra om du ska få vaccinet. Svimning kan förekomma efter, eller till och med före, nålsticket. Tala därför om för läkare eller sjuksköterska om du tidigare har svimmat i samband med nålstick. Liksom för alla vacciner finns risken att Efluelda kanske inte ger fullt skydd hos alla som vaccineras. Tala om för din läkare om du av någon anledning lämnar blodprov inom några dagar efter en influensavaccination. Detta ska göras eftersom falskt positivt blodprov har observerats hos ett fåtal patienter som nyligen blivit vaccinerade.",
        "children": "Barn Detta vaccin ska inte användas för barn. Det ska endast användas för vuxna från 60 års ålder.",
        "interaction": "Andra läkemedel och Efluelda Tala om för läkaren eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra vacciner eller andra läkemedel. Om Efluelda ges vid samma tillfälle som andra vacciner, ska vaccinerna alltid ges i olika armar eller ben. Det ska noteras att biverkningarna kan förstärkas vid samtidig administrering. Immunsvaret kan bli sämre vid behandling med läkemedel som hämmar immunförsvaret, till exempel kortikosteroider (kortison), cellgifter eller strålbehandling.",
        "pregnancy": "Graviditet och amning Efluelda är enbart avsett för vuxna från 60 års ålder. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta vaccin. Läkare eller apotekspersonal kan avgöra om du ska få Efluelda.",
        "driving": "Körförmåga och användning av maskiner Efluelda har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. Du bör dock inte framföra fordon om du känner dig sjuk eller yr. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker",
        "substance-information": "Efluelda innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt’.",
        "usage-and-administration": "3. Hur du använder EflueldaVuxna från 60 års ålder får en dos på 0,7 ml. Hur Efluelda ges Läkaren, apotekspersonalen eller sjuksköterskan ger rekommenderad dos av vaccinet som en injektion i en muskel eller under huden.Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem. Allergiska reaktioner Uppsök OMEDELBART läkare om du upplever följande: Allvarliga allergiska reaktioner: som kan leda till akuta besvär med lågt blodtryck, andnöd, väsande andning eller andningssvårigheter, snabb hjärtrytm och svag puls, kall och fuktig hud, yrsel som kan leda till kollaps (anafylaxi [inklusive angioödem, dvs. svullnad som främst uppstår på huvudet och i halsen, inkluderat ansikte, läppar, tunga, svalg eller andra delar av kroppen och som kan leda till svårigheter att svälja eller andas]). Uppsök läkare om du upplever följande: Allergiska reaktioner såsom hudreaktioner som kan sprida sig över kroppen med klåda, nässelutslag, hudutslag. Dessa biverkningar är sällsynta (kan förekomma hos upp till 1 av 1 000 personer). Andra rapporterade biverkningar Biverkningarna nedan rapporterades hos vuxna från 60 års ålder. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) reaktioner vid injektionsstället: smärta, rodnad (erytem) allmän sjukdomskänsla, huvudvärk, muskelvärk (myalgi). Vanliga (kan förekomma hos upp till 1 av 10 personer): reaktioner vid injektionsstället: svullnad, blåmärken, förhårdnad (induration) feber, frossa. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): reaktioner vid injektionsstället: klåda trötthet, matthet (letargi), illamående, kräkningar, diarré hosta, muskelsvaghet, matsmältningsbesvär (dyspepsi), inflammation i halsen (orofaryngeal smärta). Sällsynta (kan förekomma hos upp till 1 av 1 000 personer): onormal brist på energi (asteni), rodnad, ledsmärta (artralgi), yrsel, nattlig svettning, hudutslag, domningar eller stickningar (parestesi), inflammation i näsan (rinorré), svindel (vertigo), ökad mängd blod i ögonvitan (okulär hyperemi) smärta i armar och ben. Har rapporterats (förekommer hos ett okänt antal användare): minskat antal av en viss sorts blodkroppar s.k. blodplättar; ett lågt antal av dessa kan orsaka en ökad tendens att få blåmärken eller blödningar (trombocytopeni) svullna körtlar i hals, armhåla eller ljumske (lymfadenopati) neurologiska störningar som kan orsaka nackstelhet, förvirring, domningar, smärta och svaghet i armar och ben, försämrad balans, försämrade reflexer, förlamning i delar av eller hela kroppen (encefalomyelit, transversell myelit, brakial neurit, Guillain-Barrés syndrom), ansiktsförlamning (Bells pares), synstörningar på grund av störning i synnerverna (optikusneurit/neuropati), kramper (inklusive feberkramper), svimning (synkope) kort efter vaccinationen kärlinflammation i blodkärlen (vaskulit), som kan leda till hudutslag och i mycket sällsynta fall övergående njurproblem, kärlutvidgning (vasodilatation) bröstsmärta väsande andning, trånghetskänsla i halsen, andningssvårigheter (dyspné). De flesta biverkningarna uppstod vanligtvis inom tre dagar efter vaccinationen och försvann av sig själva inom tre dagar. Biverkningarna var lindriga till måttliga. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Efluelda ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. Förvara sprutan i ytterkartongen. Ljuskänsligt. Vacciner ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar vacciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Influensavirus (inaktiverat, spjälkat) av följande stammar*: * framställda ur befruktade hönsägg ** hemagglutinin A/Victoria/4897/2022 (H1N1)pdm09 - liknande stam (A/Victoria/4897/2022 , IVR-238 ) 60 mikrogram HA** A/Darwin/9/2021 (H3N2) - liknande stam (A/Darwin/9/2021, SAN-010) 60 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Michigan/01/2021, vildtyp) 60 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, vildtyp) 60 mikrogram HA** Per 0,7 ml dos Detta vaccin överensstämmer med rekommendationer från WHO (Världshälsoorganisationen, norra hemisfären) och beslut inom EU för säsongen 2023/2024. Övriga innehållsämnen: en buffertlösning innehållande natriumklorid, natriumdivätefosfat, dinatriumfosfat, vatten för injektionsvätskor och oktoxinol-9. Vissa beståndsdelar såsom ägg (ovalbumin, hönsprotein) eller formaldehyd kan förekomma i mycket små mängder (se avsnitt 2). Läkemedlets utseende och förpackningsstorlekar Efter försiktig omskakning är vaccinet en färglös och opaliserande vätska. Efluelda är en 0,7 ml injektionsvätska, suspension i en förfylld spruta med eller utan nål (i en kartong om 1, 5 eller 10) eller med en nål med nålskydd (i en kartong om 1 eller 10). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Sanofi Pasteur 14 Espace Henry Vallée 69007 Lyon Frankrike Tillverkare: Sanofi Pasteur Parc Industriel d'Incarville 27100 VAL DE REUIL Frankrike Lokal representant: Sanofi AB Box 30052 104 25 Stockholm Tel: +46 8-634 50 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike, Belgien, Bulgarien, Cypern, Tjeckien, Tyskland, Danmark, Grekland, Finland, Frankrike, Kroatien, Ungern, Italien, Lettland, Nederländerna, Norge, Polen, Portugal, Rumänien, Sverige, Slovenien, Slovakien, Irland, Spanien Efluelda Storbritannien (Nordirland) Quadrivalent Influenza Vaccine (Split Virion, Inactivated) High Dose Denna bipacksedel ändrades senast 2024-03-14 Övriga informationskällor Den senaste godkända informationen om detta läkemedel finns tillgänglig genom att skanna QR-koden på den yttre förpackningen med en smarttelefon eller på adressen https://efluelda-nh.info.sanofi Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Liksom med alla injicerbara vacciner ska lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig om en anafylaktisk reaktion skulle inträffa efter administrering av vaccinet. Vaccinet ska anta rumstemperatur före användning. Omskakas före användning. Kontrolleras visuellt före användning. Vaccinet ska inte användas om det finns främmande partiklar i suspensionen. Vaccinet ska inte blandas med andra läkemedel i samma spruta. Vaccinet får inte injiceras rakt in i ett blodkärl. Se även avsnitt 3. Hur du använder Efluelda <Förberedelse för administrering Bruksanvisning för användning av förfylld Luer Lock-spruta med nålskydd: Bild A: Nål med nålskydd (inuti hylsa) Bild B: Delar av nål med nålskydd (förberett för användning) Steg 1: Fäst nålen vid sprutan genom att ta bort navskyddet så att du ser nålens nav och vrid sedan försiktigt fast nålen i Luer Lock-kopplingen på sprutan, tills du känner ett litet motstånd. Steg 2: Dra av nålskyddets hylsa rakt av. Nålen täcks av nålskyddet och skyddsdelen. Steg 3: A: Lyft nålskyddet bort från nålen och bakåt mot sprutcylindern till den vinkel som visas i bilden. B: Dra av skyddsdelen rakt från nålen. Steg 4: Efter injektionen ska nålskyddet låsas (aktiveras) genom att använda en av de tre (3) enhandsteknikerna som visas i bilden: aktivering mot en yta, med tummen eller med fingret. Observera: Aktiveringen har lyckats när du hör och/eller känner ett ”klick”. Steg 5: Kontrollera visuellt att nålskyddet har aktiverats. Nålskyddet ska vara helt låst (aktiverat) såsom visas i bild C I bild D visas ett nålskydd som INTE är helt låst (inte aktiverat). Varning: Försök inte låsa upp (avaktivera) skyddsmekanismen genom att tvinga ut nålen från nålskyddet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. >",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Influensavirus (inaktiverat, spjälkat) av följande stammar*: * framställda ur befruktade hönsägg ** hemagglutinin A/Victoria/4897/2022 (H1N1)pdm09 - liknande stam (A/Victoria/4897/2022 , IVR-238 ) 60 mikrogram HA** A/Darwin/9/2021 (H3N2) - liknande stam (A/Darwin/9/2021, SAN-010) 60 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Michigan/01/2021, vildtyp) 60 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, vildtyp) 60 mikrogram HA** Per 0,7 ml dos Detta vaccin överensstämmer med rekommendationer från WHO (Världshälsoorganisationen, norra hemisfären) och beslut inom EU för säsongen 2023/2024. Övriga innehållsämnen: en buffertlösning innehållande natriumklorid, natriumdivätefosfat, dinatriumfosfat, vatten för injektionsvätskor och oktoxinol-9. Vissa beståndsdelar såsom ägg (ovalbumin, hönsprotein) eller formaldehyd kan förekomma i mycket små mängder (se avsnitt 2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Efter försiktig omskakning är vaccinet en färglös och opaliserande vätska. Efluelda är en 0,7 ml injektionsvätska, suspension i en förfylld spruta med eller utan nål (i en kartong om 1, 5 eller 10) eller med en nål med nålskydd (i en kartong om 1 eller 10). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Sanofi Pasteur 14 Espace Henry Vallée 69007 Lyon Frankrike Tillverkare: Sanofi Pasteur Parc Industriel d'Incarville 27100 VAL DE REUIL Frankrike Lokal representant: Sanofi AB Box 30052 104 25 Stockholm Tel: +46 8-634 50 00 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike, Belgien, Bulgarien, Cypern, Tjeckien, Tyskland, Danmark, Grekland, Finland, Frankrike, Kroatien, Ungern, Italien, Lettland, Nederländerna, Norge, Polen, Portugal, Rumänien, Sverige, Slovenien, Slovakien, Irland, Spanien Efluelda Storbritannien (Nordirland) Quadrivalent Influenza Vaccine (Split Virion, Inactivated) High Dose Denna bipacksedel ändrades senast 2024-03-14",
        "additional-sources": "Övriga informationskällor Den senaste godkända informationen om detta läkemedel finns tillgänglig genom att skanna QR-koden på den yttre förpackningen med en smarttelefon eller på adressen https://efluelda-nh.info.sanofi",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Liksom med alla injicerbara vacciner ska lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig om en anafylaktisk reaktion skulle inträffa efter administrering av vaccinet. Vaccinet ska anta rumstemperatur före användning. Omskakas före användning. Kontrolleras visuellt före användning. Vaccinet ska inte användas om det finns främmande partiklar i suspensionen. Vaccinet ska inte blandas med andra läkemedel i samma spruta. Vaccinet får inte injiceras rakt in i ett blodkärl. Se även avsnitt 3. Hur du använder Efluelda <Förberedelse för administrering Bruksanvisning för användning av förfylld Luer Lock-spruta med nålskydd: Bild A: Nål med nålskydd (inuti hylsa) Bild B: Delar av nål med nålskydd (förberett för användning) Steg 1: Fäst nålen vid sprutan genom att ta bort navskyddet så att du ser nålens nav och vrid sedan försiktigt fast nålen i Luer Lock-kopplingen på sprutan, tills du känner ett litet motstånd. Steg 2: Dra av nålskyddets hylsa rakt av. Nålen täcks av nålskyddet och skyddsdelen. Steg 3: A: Lyft nålskyddet bort från nålen och bakåt mot sprutcylindern till den vinkel som visas i bilden. B: Dra av skyddsdelen rakt från nålen. Steg 4: Efter injektionen ska nålskyddet låsas (aktiveras) genom att använda en av de tre (3) enhandsteknikerna som visas i bilden: aktivering mot en yta, med tummen eller med fingret. Observera: Aktiveringen har lyckats när du hör och/eller känner ett ”klick”. Steg 5: Kontrollera visuellt att nålskyddet har aktiverats. Nålskyddet ska vara helt låst (aktiverat) såsom visas i bild C I bild D visas ett nålskydd som INTE är helt låst (inte aktiverat). Varning: Försök inte låsa upp (avaktivera) skyddsmekanismen genom att tvinga ut nålen från nålskyddet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. >"
    },
    "produktresume": {
        "tradename": "Efluelda, injektionsvätska, suspension i förfylld sprutaVaccin mot influensa (spjälkat virus), inaktiverat, 60 mikrogram HA/stam",
        "composition": "Influensavirus (inaktiverat, spjälkat) av följande stammar*: * framställda ur befruktade hönsägg ** hemagglutinin A/Victoria/4897/2022 (H1N1)pdm09 - liknande stam (A/Victoria/4897/2022, IVR-238) 60 mikrogram HA** A/Darwin/9/2021 (H3N2) - liknande stam (A/Darwin/9/2021, SAN-010) 60 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Michigan/01/2021, vildtyp) 60 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, vildtyp) 60 mikrogram HA** Per 0,7 ml dos Detta vaccin överensstämmer med rekommendation från WHO (norra hemisfären) och beslut inom EU för säsongen 2023/2024.Efluelda kan innehålla spår av ägg, såsom ovalbumin, och formaldehyd, som används under tillverkningsprocessen (se avsnitt 4.3).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i förfylld sprutaEfter försiktig omskakning är Efluelda en färglös och opaliserande vätska.",
        "clinical": "4.1 Terapeutiska indikationer Efluelda är avsett för aktiv immunisering av vuxna från 60 års ålder för att förebygga influensa.Efluelda ska användas i enlighet med officiella rekommendationer om vaccination mot influensa. 4.2 Dosering och administreringssätt Dosering För vuxna från 60 års ålder: en dos på 0,7 ml. Pediatrisk population Säkerheten och effekten av Efluelda hos barn under 18 år har inte fastställts. Administreringssätt Detta vaccin administreras företrädesvis intramuskulärt, men det kan också ges subkutant.Det rekommenderade stället för intramuskulär injektion är deltoideusregionen. Vaccinet ska inte injiceras i glutealregionen eller i områden där det kan finnas en stor nervstam.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 eller mot andra beståndsdelar som det kan finnas spår av såsom ägg (ovalbumin eller hönsproteiner) och formaldehyd. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Liksom med alla injicerbara vacciner ska lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig om en anafylaktisk reaktion skulle inträffa efter administrering av vaccinet.Efluelda får under inga omständigheter administreras intravaskulärt.Vaccination ska skjutas upp hos patienter med akut febersjukdom tills febern har försvunnit.Om Guillain-Barrés syndrom har inträffat inom 6 veckor efter tidigare influensavaccination, ska beslutet att ge Efluelda baseras på noggrant övervägande av möjlig nytta och risk.Som för andra vacciner som administreras intramuskulärt ska vaccinet administreras med försiktighet hos patienter med trombocytopeni eller blödningssjukdom eftersom blödning kan uppstå efter intramuskulär administrering hos dessa patienter.Synkope (svimning) kan förekomma efter, eller till och med före, vaccinationen som en psykogen reaktion på nålsticket. Det ska finnas rutiner på plats för att förebygga skador vid svimning och för att hantera svimningsreaktioner.Antikroppssvaret kan vara otillräckligt hos patienter med endogen eller iatrogen immunosuppression.Liksom för andra vacciner finns risken att detta vaccin inte ger skydd hos alla som vaccineras.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av Efluelda och en experimentell boosterdos på 100 mikrogram av mRNA-vaccin mot covid-19 (nukleosidmodifierat/elasomeran) har utvärderats hos ett begränsat antal deltagare i en deskriptiv klinisk studie (se avsnitt 4.8 och 5.1).Om det är nödvändigt att ge Efluelda samtidigt med ett annat injicerbart vaccin eller andra injicerbara vacciner, ska injektionen ges i olika extremiteter.Det ska noteras att biverkningarna kan intensifieras vid samtidig administrering av andra vacciner.Immunsvaret hos patienter som behandlas med immunsuppressiva läkemedel kan bli reducerat.Efter vaccination mot influensa har falskt positiva resultat rapporterats vid serologiska undersökningar med ELISA för detektion av antikroppar mot HIV1, hepatit C och särskilt HTLV1. En lämplig Western Blot-analys ska användas för att bekräfta eller motbevisa de falskt positiva ELISA‑resultaten. Dessa övergående falskt positiva reaktionerna kan bero på ett ospecifikt IgM‑svar orsakat av influensavaccinet. 4.6 Fertilitet, graviditet och amning Efluelda är enbart avsett för vuxna från 60 års ålder.Inga kliniska studier med Efluelda har utförts på gravida och ammande kvinnor. Graviditet Inaktiverade standarddosinfluensavacciner (15 mikrogram hemagglutinin av varje virusstam per dos) kan användas i alla stadier av graviditeten. Vad gäller säkerheten finns ett större dataunderlag tillgängligt för andra och tredje trimestern, jämfört med första trimestern. Data från global användning av inaktiverade standarddosinfluensavacciner tyder emellertid inte på att vaccinet skulle ha några skadliga effekter på foster eller mödrar. Det finns dock begränsad mängd data från användning av influensavacciner som innehåller 60 mikrogram hemagglutinin av varje virusstam per dos hos gravida kvinnor. Amning Efluelda kan användas under amning. Baserat på erfarenhet av standarddosvacciner förväntas inga effekter på ammade spädbarn. Fertilitet Eventuella effekter av Efluelda på fertilitet hos människa har inte utvärderats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Efluelda har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar a. Sammanfattning av säkerhetsprofilen Informationen om biverkningar baseras på data från två kliniska studier med Efluelda, på klinisk erfarenhet och på erfarenhet efter godkännande för försäljning av trivalent högdosinfluensavaccin (spjälkat virus, inaktiverat) (TIV-HD). Säkerheten för Efluelda utvärderades i en poolad analys av två kliniska studier (QHD00013 och QHD00011) där 2 549 vuxna från 60 års ålder (378 vuxna från 60 till 64 års ålder och 2 171 vuxna från åldern 65 år) fick Efluelda. Den oftast rapporterade biverkningen efter vaccination var smärta vid injektionsstället som rapporterades av 42,6 % av studiedeltagarna, följt av myalgi (23,8 %), huvudvärk (17,3 %) och sjukdomskänsla (15,6 %). De flesta av dessa reaktioner uppstod och försvann inom tre dagar efter vaccinationen. Svårighetsgraden av de flesta av dessa reaktioner var mild till måttlig. I allmänhet var frekvensen av biverkningar lägre hos studiedeltagare från 65 års ålder än hos studiedeltagare från 60 till 64 års ålder. Reaktogeniciteten av Efluelda var något större jämfört med standarddosvaccinet, men ingen stor skillnad observerades avseende svårighetsgrad.Säkerheten av Efluelda (fyrvalent högdosinfluensavaccin, QIV-HD) utvärderades i en deskriptiv studie (QHD00028) där deltagarna fick Efluelda tillsammans med en experimentell boosterdos på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) (n = 100), enbart Efluelda (n =92) eller enbart en experimentell boosterdos på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) (n = 104). Frekvensen och svårighetsgraden av lokala och systemiska biverkningar var liknande hos studiedeltagare som samtidigt fick Efluelda och ett godkänt mRNA-vaccin mot covid-19 och hos studiedeltagare som fick en boosterdos av ett godkänt mRNA-vaccin mot covid-19. b. Lista i tabellform över biverkningar Data nedan sammanfattar frekvensen av de biverkningar som rapporterats efter vaccination med Efluelda och under den kliniska utvecklingen och efter godkännandet för försäljning av TIV-HD (markerats med * i tabellen nedan).Biverkningarna rangordnas under rubriker beroende på frekvens med följande uppdelning:Mycket vanliga (≥ 1/10);Vanliga (≥ 1/100, < 1/10);Mindre vanliga (≥ 1/1 000, < 1/100);Sällsynta (≥ 1/10 000, < 1/1 000);Mycket sällsynta (< 1/10 000);Ingen känd frekvens (kan inte beräknas från tillgängliga data). BIVERKNINGAR FREKVENS Allmänna symtom och/eller symtom vid administreringsstället Smärta vid injektionsstället, erytem vid injektionsstället, sjukdomskänsla Mycket vanliga Svullnad vid injektionsstället, induration vid injektionsstället, blåmärken vid injektionsstället, feber (≥ 37,5 C), frossa Vanliga Klåda vid injektionsstället, trötthet Mindre vanliga Asteni Sällsynta Bröstsmärta Inga kända* Muskuloskeletala systemet och bindväv Myalgi Mycket vanliga Muskelsvagheta Mindre vanliga Artralgi, smärta i extremiteter Sällsynta Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Letargia Mindre vanliga Yrsel, parestesi Sällsynta Guillain-Barrés syndrom, kramper, feberkramper, myelit (inklusive encefalomyelit och transversell myelit), facialispares (Bells pares), optikusneurit/neuropati, brakialneurit, synkope (snart efter vaccination) Inga kända* Blodet och lymfsystemet Trombocytopeni, lymfadenopati Inga kända* Andningsvägar, bröstkorg och mediastinum Hosta, orofaryngeal smärta Mindre vanliga Rinorré Sällsynta Dyspné, väsande andning, trånghetskänsla i halsen Inga kända* Magtarmkanalen Illamående, kräkningar, dyspepsia, diarré Mindre vanliga Immunsystemet Klåda, urtikaria, nattlig svettning, hudutslag Sällsynta Anafylaxi, andra allergiska reaktioner/överkänslighetsreaktioner (inklusive angioödem) Inga kända* Blodkärl Rodnad Sällsynta Vaskulit, vasodilatation Inga kända* Öron och balansorgan Vertigo Sällsynta Ögon Okulär hyperemi Sällsynta a) dyspepsi, letargi och muskelsvaghet observerades med TIV-HD i studien QHD00013 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Fall där mer än rekommenderad dos administrerats har rapporterats för TIV-HD vid oavsiktlig användning i åldersgruppen under 60 år på grund av medicineringsfel. När biverkningar rapporterades, var informationen i överensstämmelse med säkerhetsprofilen för TIV-HD.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Influensavaccin, ATC-kod: J07BB02.Årlig influensavaccination rekommenderas eftersom immuniteten minskar under året efter vaccinationen och eftersom de cirkulerande influensavirusstammarna förändras från år till år.Farmakodynamisk effekt Immunogenicitet – QHD00013 En randomiserad, aktivkontrollerad, modifierad dubbelblind fas III klinisk studie utfördes i USA på vuxna från 65 års ålder.Syftet var att visa icke-underlägsenheten (non-inferiority) av Efluelda jämfört med TIV-HD genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) vid dag 28 och serokonversionsgrader.Totalt 2 670 vuxna från 65 års ålder randomiserades till att antingen få en dos av Efluelda eller en dos av TIV-HD (en av två beredningar av jämförelsevaccin [TIV-HD1 eller TIV-HD2). Varje beredning av TIV-HD innehöll en B-stam som motsvarar en av de två B-stammarna i Efluelda (antingen en B-stam av Yamagata-härstamning och en B-stam av Victoria-härstamning). Immunogenicitetsresultaten sammanfattas nedan i Tabell 1. Tabell 1: Studie 1a: Analyser av icke-underlägsenhet (non-inferiority) av Efluelda jämfört med trivalent högdosinfluensavaccin (TIV-HD) genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) och serokonversionsgrader efter vaccination hos vuxna från 65 års ålder, analysserie enligt prövningsprotokoll Influensavirusstam GMT GMT kvot Serokonversionsgrad (%)b Skillnad i serokonversionsgrader Uppfyllda fördefinierade icke-underlägsenhetskriterierf EFLUELDA Nc = 1 679–1 680 (95 % KI) TIV-HD1d (B1 Victoria) Nc= 423 (95 % KI) TIV-HD2e (B2 Yamagata) Nc= 430 (95 % KI) EFLUELDAöver TIV-HD (95 % KI) EFLUELDA Nc = 1 668–1 669 (95 % KI) TIV-HD1d (B1 Victoria) Nc = 420–421 (95 % KI) TIV-HD2e (B2 Yamagata) Nc= 428 (95 % KI) EFLUELDAminus TIV-HD (95 % KI) A (H1N1) g 312 (292; 332) 374 (341; 411) 0,83 (0,744; 0,932) 50,4 (48,0; 52,8) 53,7 (50,2; 57,1) -3,27 (-7,37; 0,86) Ja A (H3N2) g 563 (525; 603) 594 (540; 653) 0,95 (0,842; 1,066) 49,8 (47,3; 52,2) 50,5 (47,1; 53,9) -0,71 (-4,83; 3,42) Ja B1 (Victoria) 516 (488; 545) 476 (426; 532) -- 1,08 (0,958; 1,224) 36,5 (34,2; 38,9) 39,0 (34,3; 43,8) -- -2,41 (-7,66; 2,70) Ja B2 (Yamagata) 578 (547; 612) -- 580 (519; 649) 1,00 (0,881; 1,129) 46,6 (44,2; 49,0) -- 48,4 (43,5; 53,2) -1,75 (-7,04; 3,53) Ja a NCT03282240 b Serokonversionsgrader: För försökspersoner med en titer på < 10 (1/dil) före vaccination, andel försökspersoner med en titer på ≥ 40 (1/dil) efter vaccination, och för försökspersoner med en titer på ≥ 10 (1/dil) före vaccination, andel försökspersoner med en ≥ fyrfaldig ökning av titern från tiden före vaccination till tiden efter vaccination. c N är antalet vaccinerade deltagare med tillgängliga data för det listade immunologiska resultatmåttet. d TIV-HD1 innehöll A/Michigan/45/2015 (H1N1), A/Hong Kong/4801/2014 (H3N2) och B/Brisbane/60/2008 (B1, Victoria-härstamning). e TIV-HD2 innehöll A/Michigan/45/2015 (H1N1), A/Hong Kong/4801/2014 (H3N2) och B/Phuket/3073/2013 (B2, Yamagata-härstamning). f Fördefinierade icke-underlägsenhetskriterier för serokonversionsgrader: den lägre gränsen för det tvåsidiga 95 % KI av skillnaden i serokonversionsgraderna (Efluelda minus TIV-HD) är > ‑10 %. Fördefinierade icke-underlägsenhetskriterier för GMT-kvoten: den lägre gränsen för 95 % KI av GMT-kvoten (Efluelda dividerat med TIV-HD) är > 0,667. g För jämförelse av A-stammen poolades TIV-HD1 och TIV-HD2 i en TIV-HD-grupp för jämförelse med Efluelda. Efluelda var lika immunogent som TIV-HD när det gäller GMT och serokonversionsgraderna för de vanliga influensastammarna. Dessutom gav Efluelda ett bättre immunsvar med hänsyn till den extra B-stammen än TIV-HD som inte innehåller den motsvarande B-virusstammen.Resultaten avseende effekten och effektiviteten av TIV-HD kan således sammankopplas till Efluelda utifrån demonstrationen av statistiskt jämförbar immunogenicitet mellan TIV-HD och Efluelda. QHD00011 En randomiserad, aktiv-kontrollerad, modifierad dubbelblind, fas III klinisk studie utfördes i Europa på vuxna från 60 års ålder för att visa överlägsenheten (superiority) av Efluelda över ett fyrvalent standarddosinfluensavaccin (QIV-SD) mot alla stammar genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) vid dag 28 hos vuxna från 60 till 64 års ålder och hos vuxna från 65 års ålder. Totalt 1 539 vuxna (760 vuxna från 60 till 64 års ålder och 779 vuxna från 65 års ålder) randomiserades till antingen en dos av Efluelda eller en dos av QIV-SD. Tabell 2: Studie 2a: Analyser av överlägsenheten (superiority) av Efluelda i förhållande till QIV-SD genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) efter vaccination hos vuxna från 60 till 64 års ålder och hos vuxna från 65 års ålder, fullständig analysserie Influensavirusstam Vuxna från 60 till 64 år Uppfyllda fördefinierade överlägenhetskriterierc Vuxna från 65 års ålder Uppfyllda fördefinierade överlägenhetskriterierc GMT GMT- kvot GMT GMT- kvot Efluelda Nb = 376–377 (95 % KI) QIV-SD Nb = 377 (95 % KI) Efluelda vs. QIV-SD (95 % KI) Efluelda Nb = 392 (95 % KI) QIV-SD Nb = 381 (95 % KI) Efluelda vs. QIV-SD (95 % KI) A (H1N1) 471 (416 ; 533) 248 (217 ; 283) 1.90 (1.58 ; 2.28) Ja 286 (250 ; 326) 162 (139 ; 190) 1,76 (1,44 ; 2,15) Ja A (H3N2) 303 (262 ; 350) 178 (154 ; 206) 1,70 (1,38 ; 2,08) Ja 324 (281 ; 374) 151 (129 ; 176) 2,15 (1,74 ; 2,65) Ja B1 (Victoria) 497 (450 ; 548) 330 (297 ; 367) 1,51 (1,30 ; 1,74) Ja 405 (366 ; 447) 262 (236 ; 291) 1,55 (1,34 ; 1,79) Ja B2 (Yamagata) 766 (690 ; 849) 433 (391 ; 480) 1,77 (1,53 ; 2,04) Ja 536 (485 ; 592) 305 (274 ; 340) 1,76 (1,52 ; 2,03) Ja a NCT04024228 b N är antalet deltagare med tillgängliga data avseende det angivna resultatmåttet. c Överlägsenheten ansågs visad om den lägre gränsen för det tvåsidiga 95 % KI av GMT-kvoten mellan grupperna (fyrvalent högdosinfluensavaccin QIV-HD/fyrvalent standarddosinfluensavaccin QIV-SD) var > 1 för samtliga stammar och i samtliga åldersgrupper. Resultaten avseende effekt och effektivitet för TIV-HD gäller således för Efluelda, utifrån den statistiskt jämförbara immunogeniciteten som påvisats för TIV-HD och Efluelda hos vuxna från 65 års ålder (QHD00013) och de liknande immunsvaren som observerats hos vuxna från 60 till 64 års ålder (QHD00011). Efluelda framkallade dessutom ett överlägset immunsvar jämfört med QIV-SD mot alla 4 virusstammar vid dag 28 efter vaccination hos vuxna från 60 till 64 års ålder. Pivotal klinisk effekt (FIM12) FIM12 var en dubbelblind multicenter effektstudie utförd i USA och Kanada. I studien randomiserades (1:1) vuxna från 65 års ålder till att få TIV-HD eller ett standarddosvaccin. Studien utfördes under två influensasäsonger (2011–2012 och 2012–2013) för att utvärdera förekomsten av laboratoriebekräftad influensa orsakad av någon influensavirustyp/subtyp med influensaliknande sjukdom (ILI) som primärt resultatmått.Deltagarna övervakades med avseende på förekomsten av en luftvägssjukdom genom både aktiv och passiv övervakning, med början 2 veckor efter vaccination i cirka 7 månader. Efter en episod av en luftvägssjukdom togs näs-svalgprov på deltagarna för analys. Utifrån detta utvärderades attackfrekvensen och effekten av vaccinet. Det fördefinierade statistiska överlägsenhetskriteriet för det primära resultatmåttet (lägre gränsen för det tvåsidiga 95 % KI av vaccineffekten för TIV-HD jämfört med standarddosvaccinet > 9,1 %) uppfylldes. Tabell 3: Relativ vaccineffekt för att förebygga influensaliknande sjukdoma hos vuxna ≥ 65 år aFörekomst av åtminstone ett av följande luftvägssymtom: halsont, hosta, upphostningar, väsande andning eller andningssvårigheter, samtidigt med åtminstone ett av följande systemiska tecken eller symtom: feber > 37,2 °C, frossa, trötthet, huvudvärk eller myalgi bN är antalet vaccinerade deltagare i analysserien för utvärdering av effekt enligt protokollet cn är antalet deltagare med laboratoriebekräftad influensaliknande sjukdom fastställd i protokollet dLaboratoriebekräftad: odlings- eller polymeraskedjereaktionbekräftad ePrimärt resultatmått Högdosvaccin Nb = 15 892 nc (%) Standarddosvaccin Nb = 15 911 nc (%) Relativ effekt % (95 % KI) Laboratoriebekräftad influensad orsakad av: Alla typer/subtypere 227 (1,43) 300 (1,89) 24.2 (9,7; 36,5) Virusstammar liknande de som finns i vaccinet 73 (0,46) 113 (0,71) 35.3 (12,4; 52,5) Effektstudier Randomiserade kliniska studier En klusterrandomiserad, kontrollerad klinisk studie i vårdhem i USA utvärderade den relativa effekten av TIV-HD jämfört med ett standarddosinfluencavaccin under sjukhusvistelser hos 53 008 personer under influensasäsongen 2013–2014.Under säsongen 2013–2014 minskade incidensen av sjukhusinläggningar på grund av luftvägssjukdomar (primärt mål) signifikant med 12,7 % (justerad riskkvot [ARR] 0,873, 95 % KI 0,776 till 0,982, p = 0,023) i anläggningar där patienterna fick TIV-HD jämfört med anläggningar där patienter fick standarddosinfluensavaccin. Med hänsyn till sekundära resultatmått minskade TIV-HD också antalet sjukhusinläggningar på grund av pneumoni med 20,9 % (ARR 0,791, 95 % KI: 0,267 till 0,953, p = 0,013) och antalet sjukhusinläggningar oavsett orsak med 8 % (ARR 0,915, 95 % KI: 0,863 till 0,970, p = 0,0028). Observationsstudier Flera retrospektiva studier som omfattade 8 influensasäsonger och fler än 24 miljoner personer från 65 års ålder, bekräftade att det skydd som TIV-HD ger är överlägset jämfört med standarddosinfluensavacciner mot komplikationer av influensa, såsom pneumoni och sjukhusinläggning på grund av influensa (13,4 % (95 % KI: 7,3 % till 19,2 %, p < 0,001)), sjukhusinläggning på grund av hjärt- eller luftvägssjukdom (17,9 % (95 % KI :14,9 % till 20,9 %, p < 0,001)) och sjukhusinläggning oavsett orsak (8,1 % (95 % KI: 5,9 % till 10,3 %, p < 0,001)), även om effekten kan variera per säsong. Samtidig administrering av mRNA-vaccin mot covid-19 (nukleosidmodifierat) I en deskriptiv öppen klinisk studie (NCT04969276) delades friska vuxna från 65 års ålder i tre grupper: grupp 1 fick enbart Efluelda (N = 92), grupp 2 (N =100) fick Efluelda samtidigt med en experimentell boosterdos på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) minst 5 månader efter den andra dosen av den primära serien, grupp 3 (N = 104) fick enbart den experimentella boosterdosen på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat).Samtidig administrering ledde inte till någon förändring av immunsvaret på influensavaccin mätt genom analys av hemagglutinationshämning (HAI). Samtidig administrering resulterade i liknande svar på mRNA-vaccin mot covid-19 enligt bedömning med en anti-spik-IgG-analys (se avsnitt 4.5 och 4.8). 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende lokal tolerans och allmäntoxicitet visade inte några särskilda risker för människa.Karcinogenicitet eller mutagenicitet eller effekter på utvecklings- eller reproduktionstoxicitets har inte utvärderats med Efluelda.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumfosfatbuffrad isoton natriumkloridlösning Natriumklorid Natriumdivätefosfat Dinatriumfosfat Vatten för injektionsvätskor Oktoxinol-9 6.2 Inkompabiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 12 månader 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Får ej frysas. Förvara sprutan i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 0,7 ml suspension i förfylld spruta (typ I-glas) med kolvpropp (brombutylgummi) och spetsskydd.Förpackning om 1, 5 eller 10 förfyllda sprutor utan nål(ar).Förpackning om 1, 5 eller 10 förfyllda sprutor med separat(a) nål(ar) (rostfritt stål).Förpackning om 1 eller 10 förfyllda sprutor med separat(a) nål(ar) (rostfritt stål) med nålskydd (polykarbonat).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Vaccinet bör anta rumstemperatur före användning.Omskakas före användning.Före vaccinering ska vacciner kontrolleras visuellt med avseende på partiklar och missfärgning, när lösningen och behållaren gör det möjligt. Om något av ovanstående observeras ska vaccinet inte administreras. Förberedelse för administrering Den förfyllda sprutan kan ha en Luer Lock-koppling med antingen ett styvt spetsskydd (bild A) eller ett mjukt spetsskydd (bild D). Sprutan med injektionsvätska, suspension ska kontrolleras visuellt före administrering. Om partiklar, läckage, för tidig aktivering av kolven eller ett defekt spetsskydd förekommer ska den förfyllda sprutan kasseras. Bild A: Luer Lock-spruta med styvt spetsskydd Steg 1: Håll i Luer Lock-kopplingen med en hand (undvik att hålla i sprutkolven eller sprutcylindern), ta av spetsskyddet genom att vrida det. Steg 2: Fäst nålen vid sprutan genom att försiktigt vrida fast nålen i Luer Lock-kopplingen på sprutan, tills du känner ett litet motstånd. Bruksanvisning för användning av förfylld Luer Lock-spruta med nålskydd: Följ Steg 1 och 2 ovan för att bereda Luer Lock-sprutan och nålen för fastsättning. Bild B: Nål med nålskydd (inuti hylsa) Bild C: Delar av nål med nålskydd (förberett för användning) Steg 3: Dra av nålskyddets hylsa rakt av. Nålen täcks av nålskyddet och skyddsdelen. Steg 4: A: Lyft nålskyddet bort från nålen och bakåt mot sprutcylindern till den vinkel som visas i bilden. B: Dra skyddsdelen rakt av nålen. Steg 5: Efter injektionen ska nålskyddet låsas (aktiveras) genom att använda en av de tre (3) enhandsteknikerna som visas i bilden: aktivering mot en yta, med tummen eller med fingret. Observera: Aktiveringen har lyckats när du hör och/eller känner ett ”klick”. Steg 6: Kontrollera visuellt att nålskyddet har aktiverats. Stickskyddet ska vara helt låst (aktiverat) såsom visas i bild C. I bild D visas ett nålskydd som INTE är helt låst (inte aktiverat). Varning: Försök inte låsa upp (avaktivera) skyddsmekanismen genom att tvinga ut nålen från stickskyddet. Bild D: Luer Lock-spruta med mjukt spetsskydd Steg 1: Håll i Luer Lock-kopplingen med en hand (undvik att hålla i sprutkolven eller sprutcylindern), dra av spetsskyddet. Steg 2: Fäst nålen vid sprutan genom att försiktigt vrida fast nålen i Luer Lock-kopplingen på sprutan, tills du känner ett litet motstånd. Sprutan är endast avsedd för engångsbruk och får inte återanvändas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sanofi Pasteur14 Espace Henry Vallée69007 LyonFrankrike",
        "approval-number": "59142",
        "approval-first-date": "Första godkännandet: 2020-06-10",
        "revision-date": "2024-03-14"
    },
    "fass_text": {
        "indication": "Efluelda är avsett för aktiv immunisering av vuxna från 60 års ålder för att förebygga influensa. Efluelda ska användas i enlighet med officiella rekommendationer om vaccination mot influensa.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll eller mot andra beståndsdelar som det kan finnas spår av såsom ägg (ovalbumin eller hönsproteiner) och formaldehyd.",
        "dosage": "Dosering För vuxna från 60 års ålder: en dos på 0,7 ml. Pediatrisk population Säkerheten och effekten av Efluelda hos barn under 18 år har inte fastställts. Administreringssätt Detta vaccin administreras företrädesvis intramuskulärt, men det kan också ges subkutant. Det rekommenderade stället för intramuskulär injektion är deltoideusregionen. Vaccinet ska inte injiceras i glutealregionen eller i områden där det kan finnas en stor nervstam. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Liksom med alla injicerbara vacciner ska lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig om en anafylaktisk reaktion skulle inträffa efter administrering av vaccinet. Efluelda får under inga omständigheter administreras intravaskulärt. Vaccination ska skjutas upp hos patienter med akut febersjukdom tills febern har försvunnit. Om Guillain-Barrés syndrom har inträffat inom 6 veckor efter tidigare influensavaccination, ska beslutet att ge Efluelda baseras på noggrant övervägande av möjlig nytta och risk. Som för andra vacciner som administreras intramuskulärt ska vaccinet administreras med försiktighet hos patienter med trombocytopeni eller blödningssjukdom eftersom blödning kan uppstå efter intramuskulär administrering hos dessa patienter. Synkope (svimning) kan förekomma efter, eller till och med före, vaccinationen som en psykogen reaktion på nålsticket. Det ska finnas rutiner på plats för att förebygga skador vid svimning och för att hantera svimningsreaktioner. Antikroppssvaret kan vara otillräckligt hos patienter med endogen eller iatrogen immunosuppression. Liksom för andra vacciner finns risken att detta vaccin inte ger skydd hos alla som vaccineras. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig administrering av Efluelda och en experimentell boosterdos på 100 mikrogram av mRNA-vaccin mot covid-19 (nukleosidmodifierat/elasomeran) har utvärderats hos ett begränsat antal deltagare i en deskriptiv klinisk studie (se avsnitt Biverkningar och Farmakodynamik). Om det är nödvändigt att ge Efluelda samtidigt med ett annat injicerbart vaccin eller andra injicerbara vacciner, ska injektionen ges i olika extremiteter. Det ska noteras att biverkningarna kan intensifieras vid samtidig administrering av andra vacciner. Immunsvaret hos patienter som behandlas med immunsuppressiva läkemedel kan bli reducerat. Efter vaccination mot influensa har falskt positiva resultat rapporterats vid serologiska undersökningar med ELISA för detektion av antikroppar mot HIV1, hepatit C och särskilt HTLV1. En lämplig Western Blot-analys ska användas för att bekräfta eller motbevisa de falskt positiva ELISA‑resultaten. Dessa övergående falskt positiva reaktionerna kan bero på ett ospecifikt IgM‑svar orsakat av influensavaccinet.",
        "pregnancy": "Efluelda är enbart avsett för vuxna från 60 års ålder. Inga kliniska studier med Efluelda har utförts på gravida och ammande kvinnor. Inaktiverade standarddosinfluensavacciner (15 mikrogram hemagglutinin av varje virusstam per dos) kan användas i alla stadier av graviditeten. Vad gäller säkerheten finns ett större dataunderlag tillgängligt för andra och tredje trimestern, jämfört med första trimestern. Data från global användning av inaktiverade standarddosinfluensavacciner tyder emellertid inte på att vaccinet skulle ha några skadliga effekter på foster eller mödrar. Det finns dock begränsad mängd data från användning av influensavacciner som innehåller 60 mikrogram hemagglutinin av varje virusstam per dos hos gravida kvinnor.",
        "breastfeeding": "Efluelda kan användas under amning. Baserat på erfarenhet av standarddosvacciner förväntas inga effekter på ammade spädbarn.",
        "fertility": "Eventuella effekter av Efluelda på fertilitet hos människa har inte utvärderats.",
        "driving": "Efluelda har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "a. Sammanfattning av säkerhetsprofilen Informationen om biverkningar baseras på data från två kliniska studier med Efluelda, på klinisk erfarenhet och på erfarenhet efter godkännande för försäljning av trivalent högdosinfluensavaccin (spjälkat virus, inaktiverat) (TIV-HD). Säkerheten för Efluelda utvärderades i en poolad analys av två kliniska studier (QHD00013 och QHD00011) där 2 549 vuxna från 60 års ålder (378 vuxna från 60 till 64 års ålder och 2 171 vuxna från åldern 65 år) fick Efluelda. Den oftast rapporterade biverkningen efter vaccination var smärta vid injektionsstället som rapporterades av 42,6 % av studiedeltagarna, följt av myalgi (23,8 %), huvudvärk (17,3 %) och sjukdomskänsla (15,6 %). De flesta av dessa reaktioner uppstod och försvann inom tre dagar efter vaccinationen. Svårighetsgraden av de flesta av dessa reaktioner var mild till måttlig. I allmänhet var frekvensen av biverkningar lägre hos studiedeltagare från 65 års ålder än hos studiedeltagare från 60 till 64 års ålder. Reaktogeniciteten av Efluelda var något större jämfört med standarddosvaccinet, men ingen stor skillnad observerades avseende svårighetsgrad. Säkerheten av Efluelda (fyrvalent högdosinfluensavaccin, QIV-HD) utvärderades i en deskriptiv studie (QHD00028) där deltagarna fick Efluelda tillsammans med en experimentell boosterdos på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) (n = 100), enbart Efluelda (n =92) eller enbart en experimentell boosterdos på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) (n = 104). Frekvensen och svårighetsgraden av lokala och systemiska biverkningar var liknande hos studiedeltagare som samtidigt fick Efluelda och ett godkänt mRNA-vaccin mot covid-19 och hos studiedeltagare som fick en boosterdos av ett godkänt mRNA-vaccin mot covid-19. b. Lista i tabellform över biverkningar Data nedan sammanfattar frekvensen av de biverkningar som rapporterats efter vaccination med Efluelda och under den kliniska utvecklingen och efter godkännandet för försäljning av TIV-HD (markerats med * i tabellen nedan). Biverkningarna rangordnas under rubriker beroende på frekvens med följande uppdelning: Mycket vanliga (≥ 1/10); Vanliga (≥ 1/100, < 1/10); Mindre vanliga (≥ 1/1 000, < 1/100); Sällsynta (≥ 1/10 000, < 1/1 000); Mycket sällsynta (< 1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). BIVERKNINGAR FREKVENS Allmänna symtom och/eller symtom vid administreringsstället Smärta vid injektionsstället, erytem vid injektionsstället, sjukdomskänsla Mycket vanliga Svullnad vid injektionsstället, induration vid injektionsstället, blåmärken vid injektionsstället, feber (≥ 37,5 C), frossa Vanliga Klåda vid injektionsstället, trötthet Mindre vanliga Asteni Sällsynta Bröstsmärta Inga kända* Muskuloskeletala systemet och bindväv Myalgi Mycket vanliga Muskelsvagheta Mindre vanliga Artralgi, smärta i extremiteter Sällsynta Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Letargia Mindre vanliga Yrsel, parestesi Sällsynta Guillain-Barrés syndrom, kramper, feberkramper, myelit (inklusive encefalomyelit och transversell myelit), facialispares (Bells pares), optikusneurit/neuropati, brakialneurit, synkope (snart efter vaccination) Inga kända* Blodet och lymfsystemet Trombocytopeni, lymfadenopati Inga kända* Andningsvägar, bröstkorg och mediastinum Hosta, orofaryngeal smärta Mindre vanliga Rinorré Sällsynta Dyspné, väsande andning, trånghetskänsla i halsen Inga kända* Magtarmkanalen Illamående, kräkningar, dyspepsia, diarré Mindre vanliga Immunsystemet Klåda, urtikaria, nattlig svettning, hudutslag Sällsynta Anafylaxi, andra allergiska reaktioner/överkänslighetsreaktioner (inklusive angioödem) Inga kända* Blodkärl Rodnad Sällsynta Vaskulit, vasodilatation Inga kända* Öron och balansorgan Vertigo Sällsynta Ögon Okulär hyperemi Sällsynta a) dyspepsi, letargi och muskelsvaghet observerades med TIV-HD i studien QHD00013 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Fall där mer än rekommenderad dos administrerats har rapporterats för TIV-HD vid oavsiktlig användning i åldersgruppen under 60 år på grund av medicineringsfel. När biverkningar rapporterades, var informationen i överensstämmelse med säkerhetsprofilen för TIV-HD.",
        "pharmacodynamic": "Årlig influensavaccination rekommenderas eftersom immuniteten minskar under året efter vaccinationen och eftersom de cirkulerande influensavirusstammarna förändras från år till år. Farmakodynamisk effekt Immunogenicitet – QHD00013 En randomiserad, aktivkontrollerad, modifierad dubbelblind fas III klinisk studie utfördes i USA på vuxna från 65 års ålder. Syftet var att visa icke-underlägsenheten (non-inferiority) av Efluelda jämfört med TIV-HD genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) vid dag 28 och serokonversionsgrader. Totalt 2 670 vuxna från 65 års ålder randomiserades till att antingen få en dos av Efluelda eller en dos av TIV-HD (en av två beredningar av jämförelsevaccin [TIV-HD1 eller TIV-HD2). Varje beredning av TIV-HD innehöll en B-stam som motsvarar en av de två B-stammarna i Efluelda (antingen en B-stam av Yamagata-härstamning och en B-stam av Victoria-härstamning). Immunogenicitetsresultaten sammanfattas nedan i Tabell 1. Tabell 1: Studie 1a: Analyser av icke-underlägsenhet (non-inferiority) av Efluelda jämfört med trivalent högdosinfluensavaccin (TIV-HD) genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) och serokonversionsgrader efter vaccination hos vuxna från 65 års ålder, analysserie enligt prövningsprotokoll Influensavirusstam GMT GMT kvot Serokonversionsgrad (%)b Skillnad i serokonversionsgrader Uppfyllda fördefinierade icke-underlägsenhetskriterierf EFLUELDA Nc = 1 679–1 680 (95 % KI) TIV-HD1d (B1 Victoria) Nc= 423 (95 % KI) TIV-HD2e (B2 Yamagata) Nc= 430 (95 % KI) EFLUELDAöver TIV-HD (95 % KI) EFLUELDA Nc = 1 668–1 669 (95 % KI) TIV-HD1d (B1 Victoria) Nc = 420–421 (95 % KI) TIV-HD2e (B2 Yamagata) Nc= 428 (95 % KI) EFLUELDAminus TIV-HD (95 % KI) A (H1N1) g 312 (292; 332) 374 (341; 411) 0,83 (0,744; 0,932) 50,4 (48,0; 52,8) 53,7 (50,2; 57,1) -3,27 (-7,37; 0,86) Ja A (H3N2) g 563 (525; 603) 594 (540; 653) 0,95 (0,842; 1,066) 49,8 (47,3; 52,2) 50,5 (47,1; 53,9) -0,71 (-4,83; 3,42) Ja B1 (Victoria) 516 (488; 545) 476 (426; 532) -- 1,08 (0,958; 1,224) 36,5 (34,2; 38,9) 39,0 (34,3; 43,8) -- -2,41 (-7,66; 2,70) Ja B2 (Yamagata) 578 (547; 612) -- 580 (519; 649) 1,00 (0,881; 1,129) 46,6 (44,2; 49,0) -- 48,4 (43,5; 53,2) -1,75 (-7,04; 3,53) Ja a NCT03282240 b Serokonversionsgrader: För försökspersoner med en titer på < 10 (1/dil) före vaccination, andel försökspersoner med en titer på ≥ 40 (1/dil) efter vaccination, och för försökspersoner med en titer på ≥ 10 (1/dil) före vaccination, andel försökspersoner med en ≥ fyrfaldig ökning av titern från tiden före vaccination till tiden efter vaccination. c N är antalet vaccinerade deltagare med tillgängliga data för det listade immunologiska resultatmåttet. d TIV-HD1 innehöll A/Michigan/45/2015 (H1N1), A/Hong Kong/4801/2014 (H3N2) och B/Brisbane/60/2008 (B1, Victoria-härstamning). e TIV-HD2 innehöll A/Michigan/45/2015 (H1N1), A/Hong Kong/4801/2014 (H3N2) och B/Phuket/3073/2013 (B2, Yamagata-härstamning). f Fördefinierade icke-underlägsenhetskriterier för serokonversionsgrader: den lägre gränsen för det tvåsidiga 95 % KI av skillnaden i serokonversionsgraderna (Efluelda minus TIV-HD) är > ‑10 %. Fördefinierade icke-underlägsenhetskriterier för GMT-kvoten: den lägre gränsen för 95 % KI av GMT-kvoten (Efluelda dividerat med TIV-HD) är > 0,667. g För jämförelse av A-stammen poolades TIV-HD1 och TIV-HD2 i en TIV-HD-grupp för jämförelse med Efluelda. Efluelda var lika immunogent som TIV-HD när det gäller GMT och serokonversionsgraderna för de vanliga influensastammarna. Dessutom gav Efluelda ett bättre immunsvar med hänsyn till den extra B-stammen än TIV-HD som inte innehåller den motsvarande B-virusstammen. Resultaten avseende effekten och effektiviteten av TIV-HD kan således sammankopplas till Efluelda utifrån demonstrationen av statistiskt jämförbar immunogenicitet mellan TIV-HD och Efluelda. QHD00011 En randomiserad, aktiv-kontrollerad, modifierad dubbelblind, fas III klinisk studie utfördes i Europa på vuxna från 60 års ålder för att visa överlägsenheten (superiority) av Efluelda över ett fyrvalent standarddosinfluensavaccin (QIV-SD) mot alla stammar genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) vid dag 28 hos vuxna från 60 till 64 års ålder och hos vuxna från 65 års ålder. Totalt 1 539 vuxna (760 vuxna från 60 till 64 års ålder och 779 vuxna från 65 års ålder) randomiserades till antingen en dos av Efluelda eller en dos av QIV-SD. Tabell 2: Studie 2a: Analyser av överlägsenheten (superiority) av Efluelda i förhållande till QIV-SD genom geometriska medeltitrar (GMT) för hemagglutinationshämmande antikroppar (HAI) efter vaccination hos vuxna från 60 till 64 års ålder och hos vuxna från 65 års ålder, fullständig analysserie Influensavirusstam Vuxna från 60 till 64 år Uppfyllda fördefinierade överlägenhetskriterierc Vuxna från 65 års ålder Uppfyllda fördefinierade överlägenhetskriterierc GMT GMT- kvot GMT GMT- kvot Efluelda Nb = 376–377 (95 % KI) QIV-SD Nb = 377 (95 % KI) Efluelda vs. QIV-SD (95 % KI) Efluelda Nb = 392 (95 % KI) QIV-SD Nb = 381 (95 % KI) Efluelda vs. QIV-SD (95 % KI) A (H1N1) 471 (416 ; 533) 248 (217 ; 283) 1.90 (1.58 ; 2.28) Ja 286 (250 ; 326) 162 (139 ; 190) 1,76 (1,44 ; 2,15) Ja A (H3N2) 303 (262 ; 350) 178 (154 ; 206) 1,70 (1,38 ; 2,08) Ja 324 (281 ; 374) 151 (129 ; 176) 2,15 (1,74 ; 2,65) Ja B1 (Victoria) 497 (450 ; 548) 330 (297 ; 367) 1,51 (1,30 ; 1,74) Ja 405 (366 ; 447) 262 (236 ; 291) 1,55 (1,34 ; 1,79) Ja B2 (Yamagata) 766 (690 ; 849) 433 (391 ; 480) 1,77 (1,53 ; 2,04) Ja 536 (485 ; 592) 305 (274 ; 340) 1,76 (1,52 ; 2,03) Ja a NCT04024228 b N är antalet deltagare med tillgängliga data avseende det angivna resultatmåttet. c Överlägsenheten ansågs visad om den lägre gränsen för det tvåsidiga 95 % KI av GMT-kvoten mellan grupperna (fyrvalent högdosinfluensavaccin QIV-HD/fyrvalent standarddosinfluensavaccin QIV-SD) var > 1 för samtliga stammar och i samtliga åldersgrupper. Resultaten avseende effekt och effektivitet för TIV-HD gäller således för Efluelda, utifrån den statistiskt jämförbara immunogeniciteten som påvisats för TIV-HD och Efluelda hos vuxna från 65 års ålder (QHD00013) och de liknande immunsvaren som observerats hos vuxna från 60 till 64 års ålder (QHD00011). Efluelda framkallade dessutom ett överlägset immunsvar jämfört med QIV-SD mot alla 4 virusstammar vid dag 28 efter vaccination hos vuxna från 60 till 64 års ålder. Pivotal klinisk effekt (FIM12) FIM12 var en dubbelblind multicenter effektstudie utförd i USA och Kanada. I studien randomiserades (1:1) vuxna från 65 års ålder till att få TIV-HD eller ett standarddosvaccin. Studien utfördes under två influensasäsonger (2011–2012 och 2012–2013) för att utvärdera förekomsten av laboratoriebekräftad influensa orsakad av någon influensavirustyp/subtyp med influensaliknande sjukdom (ILI) som primärt resultatmått. Deltagarna övervakades med avseende på förekomsten av en luftvägssjukdom genom både aktiv och passiv övervakning, med början 2 veckor efter vaccination i cirka 7 månader. Efter en episod av en luftvägssjukdom togs näs-svalgprov på deltagarna för analys. Utifrån detta utvärderades attackfrekvensen och effekten av vaccinet. Det fördefinierade statistiska överlägsenhetskriteriet för det primära resultatmåttet (lägre gränsen för det tvåsidiga 95 % KI av vaccineffekten för TIV-HD jämfört med standarddosvaccinet > 9,1 %) uppfylldes. Tabell 3: Relativ vaccineffekt för att förebygga influensaliknande sjukdoma hos vuxna ≥ 65 år aFörekomst av åtminstone ett av följande luftvägssymtom: halsont, hosta, upphostningar, väsande andning eller andningssvårigheter, samtidigt med åtminstone ett av följande systemiska tecken eller symtom: feber > 37,2 °C, frossa, trötthet, huvudvärk eller myalgi bN är antalet vaccinerade deltagare i analysserien för utvärdering av effekt enligt protokollet cn är antalet deltagare med laboratoriebekräftad influensaliknande sjukdom fastställd i protokollet dLaboratoriebekräftad: odlings- eller polymeraskedjereaktionbekräftad ePrimärt resultatmått Högdosvaccin Nb = 15 892 nc (%) Standarddosvaccin Nb = 15 911 nc (%) Relativ effekt % (95 % KI) Laboratoriebekräftad influensad orsakad av: Alla typer/subtypere 227 (1,43) 300 (1,89) 24.2 (9,7; 36,5) Virusstammar liknande de som finns i vaccinet 73 (0,46) 113 (0,71) 35.3 (12,4; 52,5) Effektstudier Randomiserade kliniska studier En klusterrandomiserad, kontrollerad klinisk studie i vårdhem i USA utvärderade den relativa effekten av TIV-HD jämfört med ett standarddosinfluencavaccin under sjukhusvistelser hos 53 008 personer under influensasäsongen 2013–2014. Under säsongen 2013–2014 minskade incidensen av sjukhusinläggningar på grund av luftvägssjukdomar (primärt mål) signifikant med 12,7 % (justerad riskkvot [ARR] 0,873, 95 % KI 0,776 till 0,982, p = 0,023) i anläggningar där patienterna fick TIV-HD jämfört med anläggningar där patienter fick standarddosinfluensavaccin. Med hänsyn till sekundära resultatmått minskade TIV-HD också antalet sjukhusinläggningar på grund av pneumoni med 20,9 % (ARR 0,791, 95 % KI: 0,267 till 0,953, p = 0,013) och antalet sjukhusinläggningar oavsett orsak med 8 % (ARR 0,915, 95 % KI: 0,863 till 0,970, p = 0,0028). Observationsstudier Flera retrospektiva studier som omfattade 8 influensasäsonger och fler än 24 miljoner personer från 65 års ålder, bekräftade att det skydd som TIV-HD ger är överlägset jämfört med standarddosinfluensavacciner mot komplikationer av influensa, såsom pneumoni och sjukhusinläggning på grund av influensa (13,4 % (95 % KI: 7,3 % till 19,2 %, p < 0,001)), sjukhusinläggning på grund av hjärt- eller luftvägssjukdom (17,9 % (95 % KI :14,9 % till 20,9 %, p < 0,001)) och sjukhusinläggning oavsett orsak (8,1 % (95 % KI: 5,9 % till 10,3 %, p < 0,001)), även om effekten kan variera per säsong. Samtidig administrering av mRNA-vaccin mot covid-19 (nukleosidmodifierat) I en deskriptiv öppen klinisk studie (NCT04969276) delades friska vuxna från 65 års ålder i tre grupper: grupp 1 fick enbart Efluelda (N = 92), grupp 2 (N =100) fick Efluelda samtidigt med en experimentell boosterdos på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) minst 5 månader efter den andra dosen av den primära serien, grupp 3 (N = 104) fick enbart den experimentella boosterdosen på 100 mikrogram av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat). Samtidig administrering ledde inte till någon förändring av immunsvaret på influensavaccin mätt genom analys av hemagglutinationshämning (HAI). Samtidig administrering resulterade i liknande svar på mRNA-vaccin mot covid-19 enligt bedömning med en anti-spik-IgG-analys (se avsnitt Interaktioner och Biverkningar).",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende lokal tolerans och allmäntoxicitet visade inte några särskilda risker för människa. Karcinogenicitet eller mutagenicitet eller effekter på utvecklings- eller reproduktionstoxicitets har inte utvärderats med Efluelda.",
        "composition": "Kvalitativ och kvantitativ sammansättning Influensavirus (inaktiverat, spjälkat) av följande stammar*: * framställda ur befruktade hönsägg ** hemagglutinin A/Victoria/4897/2022 (H1N1)pdm09 - liknande stam (A/Victoria/4897/2022, IVR-238) 60 mikrogram HA** A/Darwin/9/2021 (H3N2) - liknande stam (A/Darwin/9/2021, SAN-010) 60 mikrogram HA** B/Austria/1359417/2021 - liknande stam (B/Michigan/01/2021, vildtyp) 60 mikrogram HA** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, vildtyp) 60 mikrogram HA** Per 0,7 ml dos Detta vaccin överensstämmer med rekommendation från WHO (norra hemisfären) och beslut inom EU för säsongen 2023/2024. Efluelda kan innehålla spår av ägg, såsom ovalbumin, och formaldehyd, som används under tillverkningsprocessen (se avsnitt Kontraindikationer). Förteckning över hjälpämnen Natriumfosfatbuffrad isoton natriumkloridlösning Natriumklorid Natriumdivätefosfat Dinatriumfosfat Vatten för injektionsvätskor Oktoxinol-9",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Influensavirus A/Darwin/9/2021 (H3N2)-liknande stam (A/Darwin/9/2021, SAN-010), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Influensavirus B/Austria/1359417/2021-liknande stam (B/Michigan/01/2021, vildtyp), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. influensavirus B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 12 månader Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Får ej frysas. Förvara sprutan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Vaccinet bör anta rumstemperatur före användning. Omskakas före användning. Före vaccinering ska vacciner kontrolleras visuellt med avseende på partiklar och missfärgning, när lösningen och behållaren gör det möjligt. Om något av ovanstående observeras ska vaccinet inte administreras. Förberedelse för administrering Den förfyllda sprutan kan ha en Luer Lock-koppling med antingen ett styvt spetsskydd (bild A) eller ett mjukt spetsskydd (bild D). Sprutan med injektionsvätska, suspension ska kontrolleras visuellt före administrering. Om partiklar, läckage, för tidig aktivering av kolven eller ett defekt spetsskydd förekommer ska den förfyllda sprutan kasseras. Bild A: Luer Lock-spruta med styvt spetsskydd Steg 1: Håll i Luer Lock-kopplingen med en hand (undvik att hålla i sprutkolven eller sprutcylindern), ta av spetsskyddet genom att vrida det. Steg 2: Fäst nålen vid sprutan genom att försiktigt vrida fast nålen i Luer Lock-kopplingen på sprutan, tills du känner ett litet motstånd. Bruksanvisning för användning av förfylld Luer Lock-spruta med nålskydd: Följ Steg 1 och 2 ovan för att bereda Luer Lock-sprutan och nålen för fastsättning. Bild B: Nål med nålskydd (inuti hylsa) Bild C: Delar av nål med nålskydd (förberett för användning) Steg 3: Dra av nålskyddets hylsa rakt av. Nålen täcks av nålskyddet och skyddsdelen. Steg 4: A: Lyft nålskyddet bort från nålen och bakåt mot sprutcylindern till den vinkel som visas i bilden. B: Dra skyddsdelen rakt av nålen. Steg 5: Efter injektionen ska nålskyddet låsas (aktiveras) genom att använda en av de tre (3) enhandsteknikerna som visas i bilden: aktivering mot en yta, med tummen eller med fingret. Observera: Aktiveringen har lyckats när du hör och/eller känner ett ”klick”. Steg 6: Kontrollera visuellt att nålskyddet har aktiverats. Stickskyddet ska vara helt låst (aktiverat) såsom visas i bild C. I bild D visas ett nålskydd som INTE är helt låst (inte aktiverat). Varning: Försök inte låsa upp (avaktivera) skyddsmekanismen genom att tvinga ut nålen från stickskyddet. Bild D: Luer Lock-spruta med mjukt spetsskydd Steg 1: Håll i Luer Lock-kopplingen med en hand (undvik att hålla i sprutkolven eller sprutcylindern), dra av spetsskyddet. Steg 2: Fäst nålen vid sprutan genom att försiktigt vrida fast nålen i Luer Lock-kopplingen på sprutan, tills du känner ett litet motstånd. Sprutan är endast avsedd för engångsbruk och får inte återanvändas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension i förfylld spruta Efter försiktig omskakning är Efluelda en färglös och opaliserande vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Influensavirus A/Darwin/9/2021 (H3N2)-liknande stam (A/Darwin/9/2021, SAN-010), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. Influensavirus B/Austria/1359417/2021-liknande stam (B/Michigan/01/2021, vildtyp), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. influensavirus B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, vildtyp), spjälkat virus, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Efluelda, Injektionsvätska, suspension, förfylld spruta"
    }
}