{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Caloket är och vad det används för 2. Vad du behöver veta innan du får Caloket 3. Hur du får Caloket 4. Eventuella biverkningar 5. Hur Caloket ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Caloket är och vad det används för Caloket är ett antiinflammatoriskt läkemedel (NSAID-preparat) som innehåller den aktiva substansen ketorolaktrometamol. Det används på sjukhus som korttidsbehandling av måttliga till svåra smärtor efter operationer hos vuxna och ungdomar över 16 år och ges till dig av hälso- och sjukvårdspersonal. Ketorolaktrometamol som finns i Caloket kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Caloket är ett antiinflammatoriskt läkemedel (NSAID-preparat) som innehåller den aktiva substansen ketorolaktrometamol. Det används på sjukhus som korttidsbehandling av måttliga till svåra smärtor efter operationer hos vuxna och ungdomar över 16 år och ges till dig av hälso- och sjukvårdspersonal. Ketorolaktrometamol som finns i Caloket kan också vara godkänd för att behandla andra tillstånd som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Caloket Använd inte Caloket om du är allergisk mot ketorolaktrometamol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat) om du har eller har haft besvär med magtarmkanalen, till exempel magsår eller blödning om du har allvarliga leverproblem (leverinsufficiens) om du har allvarliga hjärtproblem (hjärtinsufficiens) om du har onormalt låga nivåer av blodplättar (trombocyter) om du har haft astma, allergiska reaktioner eller besvär med din mage efter användandet av acetylsalicylsyra eller andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat) om du är under 16 år gammal om du har måttliga till svåra problem med njurarna som förebyggande smärtstillande innan och under operation, detta på grund av en högre risk för blödning (vilket beror på hämningen av trombocytaggregering) om du har blivit informerad att du har en högre risk att blöda efter en operation eller fortfarande blöder efter en operation om du har besvär som gör att du blöder lätt, inklusive ett tillstånd som hemofili om du tar blodförtunnande läkemedel, till exempel warfarin eller heparin om du ska bli nedsövd med injektion i ryggen (epidural eller intratekal) på grund av etanolinnehållet i Caloket om du har åtstramning av musklerna i luftvägarna som orsakar väsande andning (bronkospasm) om du har nästäppa på grund av små utväxter på slemhinnan i näsan (polyper) om du använder läkemedel mot humörstörningar (litium) om du använder andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat), till exempel acetylsalicylsyra, ibuprofen eller diklofenak om du använder läkemedel för din blodcirkulation (pentoxifyllin) eller mot gikt (probenecid) om du är gravid och i sista trimestern (har varit gravid i mer än sex månader) under värkarbete eller förlossning om du ammar. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Caloket om du: använder andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat), såsom acetylsalicylsyra, ibuprofen eller diklofenak eller andra läkemedel såsom kortikosteroider, blodförtunnande och selektiva serotoninupptagshämmare (SSRI) är äldre. Du är mer benägen att få biverkningar. Hur ketorolaktrometamol omvandlas i kroppen (metabolisering) fördröjs hos äldre och en lägre dos är därför att rekommendera. har ulcerös kolit eller Crohns sjukdom (tillstånd som orsakar inflammation i tarmarna och tarmsmärta) har hjärtproblem, tidigare stroke eller tror att du kan ha en risk för dessa tillstånd, till exempel om du har högt blodtryck, diabetes, högt kolesterol eller är rökare har problem med njurar eller lever har astma har problem som orsakar att du blöder lätt du kan vara gravid, försöker bli gravid eller genomgår utredning för infertilitet. Om du får symtom på blödning eller sår i magtarmkanalen, leversjukdom eller andra reaktioner, till exempel klåda, ska behandlingen med det här läkemedlet avbrytas. Informera din läkare om du nyligen opererats eller ska opereras i magen eller tarmkanalen innan du får/tar/använder Caloket, eftersom Caloket ibland kan försämra sårläkningen i tarmarna efter operation. I mycket sällsynta fall förekommer allvarliga hudreaktioner såsom blåsor, röda eller lila märken eller flagnande hud (Steven Johnsons syndrom, toxisk epidermal nekrolys) vid behandling med antiinflammatoriska smärtstillande läkemedel (NSAID-preparat). Tala med läkaren om du får allvarliga reaktioner i huden. Då ska behandlingen med Caloket avbrytas. Allergiska eller anafylaktiska reaktioner (en anafylaktisk reaktion är en allvarlig allergisk reaktion som ger allvarliga andningsproblem eller yrsel) har förekommit hos patienter med känd överkänslighet mot acetylsalicylsyra, andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat) eller ketorolaktrometamol. Reaktionerna kan också uppstå hos patienter som inte tidigare varit allergiska mot dessa läkemedel. Barn och ungdomar Ge inte Caloket till barn under 16 år. Andra läkemedel och Caloket Tala om för läkaren om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Du ska undvika att ta följande läkemedel samtidigt som du får Caloket: blodförtunnande läkemedel (warfarin, heparin, klopidogrel) läkemedel som används för att behandla depressioner (till exempel serotoninupptagshämmare som citalopram) andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat), till exempel acetylsalicylsyra, ibuprofen eller diklofenak steroider, till exempel hydrokortinson, prednisolon och dexametasone, som används mot inflammation och svullnad läkemedel mot högt blodtryck (furosemid) så kallade ACE-hämmare som cilazapril, enalapril, propanolol (läkemedel mot högt blodtryck) läkemedel mot gikt (probenecid) läkemedel mot muskelvärk (pentoxifyllin) litium, ett läkemedel mot humörsvängningar metotrexat, ett läkemedel som används för att behandla artrit, psoriasis eller cancer läkemedel som används mot hjärtproblem (digoxin). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Caloket under de sista tre månaderna av graviditeten, värkarbetet eller förlossningen, inte heller om du ammar då det kan skada dig eller ditt barn. Om Caloket används av en kvinna som försöker bli gravid eller i första eller andra trimestern av graviditeten, ska dosen vara så låg och behandlingen så kort som möjligt. Caloket kan göra det svårare att bli gravid. Tala om för läkaren om du försöker bli gravid eller har svårt att bli gravid. Körförmåga och användning av maskiner Ketorolaktrometamol kan ge upphov till trötthet, dåsighet, yrsel och orsaka problem med synen. Du ska inte köra eller använda maskiner om du upplever några av dessa tillstånd. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Caloket innehåller natrium och etanol Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull (1 ml), d.v.s näst intill natriumfritt. Detta läkemedel innehåller 96 mg alkohol (etanol) per ampull (1 ml) motsvarande 96 mg/ml. Mängden alkohol i 1 ml av detta läkemedel motsvarar 3 ml öl eller 1 ml vin. Mängden alkohol i detta läkemedel påverkar sannolikt inte vuxna eller ungdomar och effekten hos barn är troligen inte märkbar. Alkoholen i detta läkemedel kan förändra effekten av andra läkemedel. Informera din läkare eller apotekspersonal om du tar andra läkemedel. Om du är gravid eller ammar, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Om du är beroende av alkohol, tala med läkare eller apotekspersonal innan du tar detta läkemedel.",
        "contraindication": "Använd inte Caloket om du är allergisk mot ketorolaktrometamol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat) om du har eller har haft besvär med magtarmkanalen, till exempel magsår eller blödning om du har allvarliga leverproblem (leverinsufficiens) om du har allvarliga hjärtproblem (hjärtinsufficiens) om du har onormalt låga nivåer av blodplättar (trombocyter) om du har haft astma, allergiska reaktioner eller besvär med din mage efter användandet av acetylsalicylsyra eller andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat) om du är under 16 år gammal om du har måttliga till svåra problem med njurarna som förebyggande smärtstillande innan och under operation, detta på grund av en högre risk för blödning (vilket beror på hämningen av trombocytaggregering) om du har blivit informerad att du har en högre risk att blöda efter en operation eller fortfarande blöder efter en operation om du har besvär som gör att du blöder lätt, inklusive ett tillstånd som hemofili om du tar blodförtunnande läkemedel, till exempel warfarin eller heparin om du ska bli nedsövd med injektion i ryggen (epidural eller intratekal) på grund av etanolinnehållet i Caloket om du har åtstramning av musklerna i luftvägarna som orsakar väsande andning (bronkospasm) om du har nästäppa på grund av små utväxter på slemhinnan i näsan (polyper) om du använder läkemedel mot humörstörningar (litium) om du använder andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat), till exempel acetylsalicylsyra, ibuprofen eller diklofenak om du använder läkemedel för din blodcirkulation (pentoxifyllin) eller mot gikt (probenecid) om du är gravid och i sista trimestern (har varit gravid i mer än sex månader) under värkarbete eller förlossning om du ammar.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Caloket om du: använder andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat), såsom acetylsalicylsyra, ibuprofen eller diklofenak eller andra läkemedel såsom kortikosteroider, blodförtunnande och selektiva serotoninupptagshämmare (SSRI) är äldre. Du är mer benägen att få biverkningar. Hur ketorolaktrometamol omvandlas i kroppen (metabolisering) fördröjs hos äldre och en lägre dos är därför att rekommendera. har ulcerös kolit eller Crohns sjukdom (tillstånd som orsakar inflammation i tarmarna och tarmsmärta) har hjärtproblem, tidigare stroke eller tror att du kan ha en risk för dessa tillstånd, till exempel om du har högt blodtryck, diabetes, högt kolesterol eller är rökare har problem med njurar eller lever har astma har problem som orsakar att du blöder lätt du kan vara gravid, försöker bli gravid eller genomgår utredning för infertilitet. Om du får symtom på blödning eller sår i magtarmkanalen, leversjukdom eller andra reaktioner, till exempel klåda, ska behandlingen med det här läkemedlet avbrytas. Informera din läkare om du nyligen opererats eller ska opereras i magen eller tarmkanalen innan du får/tar/använder Caloket, eftersom Caloket ibland kan försämra sårläkningen i tarmarna efter operation. I mycket sällsynta fall förekommer allvarliga hudreaktioner såsom blåsor, röda eller lila märken eller flagnande hud (Steven Johnsons syndrom, toxisk epidermal nekrolys) vid behandling med antiinflammatoriska smärtstillande läkemedel (NSAID-preparat). Tala med läkaren om du får allvarliga reaktioner i huden. Då ska behandlingen med Caloket avbrytas. Allergiska eller anafylaktiska reaktioner (en anafylaktisk reaktion är en allvarlig allergisk reaktion som ger allvarliga andningsproblem eller yrsel) har förekommit hos patienter med känd överkänslighet mot acetylsalicylsyra, andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat) eller ketorolaktrometamol. Reaktionerna kan också uppstå hos patienter som inte tidigare varit allergiska mot dessa läkemedel.",
        "children": "Barn och ungdomar Ge inte Caloket till barn under 16 år.",
        "interaction": "Andra läkemedel och Caloket Tala om för läkaren om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Du ska undvika att ta följande läkemedel samtidigt som du får Caloket: blodförtunnande läkemedel (warfarin, heparin, klopidogrel) läkemedel som används för att behandla depressioner (till exempel serotoninupptagshämmare som citalopram) andra antiinflammatoriska smärtstillande läkemedel (NSAID-preparat), till exempel acetylsalicylsyra, ibuprofen eller diklofenak steroider, till exempel hydrokortinson, prednisolon och dexametasone, som används mot inflammation och svullnad läkemedel mot högt blodtryck (furosemid) så kallade ACE-hämmare som cilazapril, enalapril, propanolol (läkemedel mot högt blodtryck) läkemedel mot gikt (probenecid) läkemedel mot muskelvärk (pentoxifyllin) litium, ett läkemedel mot humörsvängningar metotrexat, ett läkemedel som används för att behandla artrit, psoriasis eller cancer läkemedel som används mot hjärtproblem (digoxin).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Caloket under de sista tre månaderna av graviditeten, värkarbetet eller förlossningen, inte heller om du ammar då det kan skada dig eller ditt barn. Om Caloket används av en kvinna som försöker bli gravid eller i första eller andra trimestern av graviditeten, ska dosen vara så låg och behandlingen så kort som möjligt. Caloket kan göra det svårare att bli gravid. Tala om för läkaren om du försöker bli gravid eller har svårt att bli gravid.",
        "driving": "Körförmåga och användning av maskiner Ketorolaktrometamol kan ge upphov till trötthet, dåsighet, yrsel och orsaka problem med synen. Du ska inte köra eller använda maskiner om du upplever några av dessa tillstånd. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Caloket innehåller natrium och etanol Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull (1 ml), d.v.s näst intill natriumfritt. Detta läkemedel innehåller 96 mg alkohol (etanol) per ampull (1 ml) motsvarande 96 mg/ml. Mängden alkohol i 1 ml av detta läkemedel motsvarar 3 ml öl eller 1 ml vin. Mängden alkohol i detta läkemedel påverkar sannolikt inte vuxna eller ungdomar och effekten hos barn är troligen inte märkbar. Alkoholen i detta läkemedel kan förändra effekten av andra läkemedel. Informera din läkare eller apotekspersonal om du tar andra läkemedel. Om du är gravid eller ammar, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Om du är beroende av alkohol, tala med läkare eller apotekspersonal innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du får CaloketCaloket kommer ges till dig via injektion eller infusion av hälso-och sjukvårdspersonal på ett sjukhus. Detta läkemedel kommer injiceras i en muskel eller i en ven. Maximal längd på behandlingen är 2 dagar. Behandling med infusion ska vara maximalt 24 timmar. Vuxna och ungdomar från 16 år Rekommenderad startdos är 10 mg. Detta kan följas upp med en dos om 10–30 mg var 4–6:e timme, vid behov. Maximal dos är 90 mg per dag. Användning för barn och ungdomar Caloket ska inte ges till barn under 16 år. Patienter över 65 år Din läkare kommer ge dig den lägsta möjliga dosen och maximalt 60 mg per dag. Patienter med njurproblem Din läkare kommer ge dig den lägsta möjliga dosen och maximalt 60 mg per dag. Om du fått för stor mängd av Caloket Caloket ges till dig av hälso-och sjukvårdspersonal och det är inte troligt att du får för mycket. Tecken på överdos av ketorolaktrometamol är magsmärta, illamående, kräkningar, hyperventilering, magsår och njurproblem, vilka normaliseras efter avbruten behandling. Allvarliga reaktioner som magblödningar och allergiska reaktioner (rodnader, hudutslag, andningssvårigheter), har rapporterats och kan uppstå vid en överdos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du fått för stor mängd av Caloket Caloket ges till dig av hälso-och sjukvårdspersonal och det är inte troligt att du får för mycket. Tecken på överdos av ketorolaktrometamol är magsmärta, illamående, kräkningar, hyperventilering, magsår och njurproblem, vilka normaliseras efter avbruten behandling. Allvarliga reaktioner som magblödningar och allergiska reaktioner (rodnader, hudutslag, andningssvårigheter), har rapporterats och kan uppstå vid en överdos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta detta läkemedel och berätta omedelbart för din läkare eller sjuksköterska om du upplever något av följande symtom: Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): allvarlig allergisk reaktion (anafylaktisk reaktion), såsom andningssvårigheter, svullnad i halsen, lågt blodtryck, rodnad och hudutslag allvarliga hudutslag, till exempel toxisk epidermal nekrolys och Stevens-Johnsons syndrom. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): svullnad av huden (angioödem), blåsor på huden. Andra biverkningar Vanliga (kan förekomma hos upp till 1 till 10 användare): dåsighet huvudvärk, yrsel illamående, sura uppstötningar, magsmärtor, diarré svettning svullnad av händer, fötter eller ben (ödem). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): psykisk/känslomässig störning, depression, eufori, koncentrationssvårigheter, sömnsvårigheter, nervositet sensoriska- och smakstörningar suddig syn andningssvårigheter, såsom andfåddhet, väsande andning och hosta, näsblödning mag- och tarmproblem, till exempel förstoppning, blod i avföringen, blödning från ändtarmen, kräkningar, muntorrhet, svullen mage med rapningar, väderspänningar klåda, nässelutslag, rodnad, hudfläckar orsakade av blödningar i huden (purpura) muskelsvaghet eller muskelsmärta tätare urinträngningar, förändrad urinmängd, problem med att urinera extrem trötthet törst. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): låga nivåer med blodplättar (trombocytopeni) mardrömmar, hallucinationer kramper eller ofrivilliga muskelrörelser försvagad hörsel hjärtsvikt högt eller lågt blodtryck blödning efter operation mag- och tarmproblem, till exempel tarmblödning eller tarminflammation, förvärring av ulcerös colit/Crohns sjukdom njurproblem kvinnor: infertilitet förändringar av njurfunktion med symtom som protein eller blod i urinen, vätskeansamling i kroppen. Mycket sällsynta (förekommer hos upp till 1 av 10 000 användare): anorexi onormala blodnivåer, till exempel hög kaliumhalt eller låg natriumhalt i blodet ångest, psykotiska reaktioner ringande i öronen (tinnitus) oregelbundna, långsamma eller väldigt snabba hjärtslag blåmärke (hematom), blodpropp i en artär sura uppstötningar, inflammation i matstrupen, magsår, inflammation i bukspottkörteln, mättnadskänsla allvarlig leverinflammation (hepatit), leverskada, leversvikt minskad urinmängd eller problem med att urinera smärta vid injektionsstället, feber bröstsmärta förlängd blödningstid, förhöjda njurfunktionsvärden, förhöjda leverfunktionsvärden. Ingen känd frekvens (kan inte beräknas från tillgängliga data): rodnad, blekhet viktökning nedsatt njurfunktion med t.ex. avvikande natrium- och kaliumvärden. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Caloket ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvara ampullen i ytterkartongen. Ljuskänsligt. Använd inte detta läkemedel om du ser partiklar i lösningen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ketorolaktrometamol. 1 ml innehåller 30 mg ketorolaktrometamol. Övriga innehållsämnen är etanol, vatten för injektionsvätskor, natriumklorid och natriumhydroxid (för pH justering). Läkemedlets utseende och förpackningsstorlekar Caloket är en klar, gulaktig lösning i en 1 ml klar, färglös glasampull i plasttråg (PVC) i ytterkartong. Förpackningen innehåller 6 ampuller. Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark Caloket Finland Caloket 30 mg/ml injektio-/infuusioneste, liuos Norge Caloket 30 mg/ml injeksjons-/infusjonsvæske, oppløsning Sverige Caloket Denna bipacksedel ändrades senast 2023-12-28 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är ketorolaktrometamol. 1 ml innehåller 30 mg ketorolaktrometamol. Övriga innehållsämnen är etanol, vatten för injektionsvätskor, natriumklorid och natriumhydroxid (för pH justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Caloket är en klar, gulaktig lösning i en 1 ml klar, färglös glasampull i plasttråg (PVC) i ytterkartong. Förpackningen innehåller 6 ampuller.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare EQL Pharma AB Stortorget 1 222 23 Lund Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark Caloket Finland Caloket 30 mg/ml injektio-/infuusioneste, liuos Norge Caloket 30 mg/ml injeksjons-/infusjonsvæske, oppløsning Sverige Caloket Denna bipacksedel ändrades senast 2023-12-28",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Caloket 30 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "1 ml injektions-/infusionsvätska, lösning innehåller 30 mg ketorolaktrometamol.1 ampull innehåller 1 ml injektions-/infusionsvätska, lösning. Hjälpämnen med känd effekt: natrium (1,9 mg/ml), etanol (96 mg/ml) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösning.Klar, färglös till svagt gul lösning.Lösningens pH: 6,9 - 7,9.",
        "clinical": "4.1 Terapeutiska indikationer Korttidsbehandling av måttlig till svår, akut postoperativ smärta. 4.2 Dosering och administreringssätt Behandling ska initieras på sjukhus. Maximal behandlingstid är två dagar. Vuxna Initial dosering: 10 mg intramuskulärt eller intravenöst följt av 10 - 30 mg var 4 - 6 timme vid behov. Lägsta effektiva dos bör användas. Maximal dygnsdos är 90 mg och för äldre är maximal dygnsdos 60 mg.Den totala maximala behandlingstiden med multipla intramuskulära eller intravenösa bolusdoser av Caloket bör ej överskrida 2 dagar. Behandling med intravenösa infusioner av Caloket bör ges maximalt 24 timmar.Intravenösa bolusdoser av Caloket ska ges under minst 15 sekunder.Intramuskulär administrering ska ges långsamt och djupt i muskeln.Symtom bör behandlas under kortast möjliga behandlingstid med lägsta effektiva dos för att minimera risken för biverkningar av Caloket (se avsnitt 4.4). Pediatrisk population Caloket ska inte användas av barn under 16 år på grund av otillräckliga data med avseende på säkerhet och effekt. Äldre (≥ 65 år) Den terminala halveringstiden i plasma för ketorolaktrometamol är förlängd hos äldre patienter och plasmaclearance kan vara nedsatt jämfört med yngre patienter. Äldre patienter är mer känsliga för NSAID-produkter och mer utsatta för biverkningar. Extra försiktighet bör iakttas och dosen reduceras vid behandling av dessa patienter. Det rekommenderas att använda lägsta möjliga dos och en daglig dos på 60 mg bör inte överskridas. Kontinuerlig intravenös infusion rekommenderas inte till äldre patienter på grund av begränsad erfarenhet. Nedsatt njurfunktion Caloket är kontraindicerat hos patienter med måttligt till kraftigt nedsatt njurfunktion (serumkreatinin > 442 µmol/l) (se avsnitt 4.3). Caloket ska användas med försiktighet hos patienter med lätt nedsatt njurfunktion (serumkreatinin 170 – 442 µmol/l). Dosen ska reduceras vid behandling av patienter med lätt nedsatt njurfunktion, och njurfunktionen bör följas noggrant. Det rekommenderas att initial dos och underhållsdos (se avsnitt 4.2) halveras, och en totaldos på 60 mg ej ska överskridas.Kontinuerlig intravenös infusion rekommenderas ej till patienter med nedsatt njurfunktion då det finns begränsad erfarenhet. Dialys avlägsnar ej ketorolaktrometamol signifikant i blodet.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Caloket är kontraindicerat vid överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 överkänslighet mot andra NSAID-preparat historik av gastrointestinal blödning eller perforation i samband med NSAID-behandling aktivt magsår eller tidigare gastrointestinal blödning, ulceration eller perforation svår leverinsufficiens (se avsnitt 4.4.) svår hjärtinsufficiens (se avsnitt 4.4.) allvarlig trombocytopeni Som för andra NSAID-preparat är Caloket kontraindicerat för patienter med överkänslighet mot acetylsalicylsyra eller andra NSAID eftersom de kan orsaka allergiska reaktioner som astma, urtikaria eller akut rinit (allvarliga anafylaxiliknande reaktioner har observerats hos dessa patienter) barn under 16 år måttlig till svår njurinsufficiens (serumkreatinin > 442 µmol eller när det är risk för njursvikt p.g.a hypovolemi eller dehydrering användning som profylaktisk analgesi före och under operation p.g.a. den trombocytaggregationshämmande effekten och därmed ökad blödningsrisk patienter med ökad blödningsrisk och patienter som genomgått operation med stor blödningsrisk eller patienter med misstänkt eller bekräftad cerebrovaskulär blödning ökad blödningsbenägenhet patienter med omfattande antikoagulationsbehandling (se avsnitt 4.4) epidural eller intratekal administrering eftersom Caloket innehåller etanol bronkospasm full eller partiell nasal stenos p.g.a.polyper samtidig behandling med litium samtidig behandling med acetylsalicylsyra eller annan NSAID-behandling samtidig behandling med pentoxifyllin samtidig behandling med probenecid under graviditetens tredje trimester, värkarbete och förlossning (se avsnitt 4.6) amning (se avsnitt 4.6) Viktig ändring 4.4 Varningar och försiktighet Epidemiologiska studier tyder på att Caloket kan vara associerat med en hög risk för allvarlig gastrointestinal toxicitet jämfört med en del andra NSAID-preparat, speciellt vid användning utanför godkända indikationer och/eller vid långvarig användning (se även avsnitt 4.1, 4.2 och 4.3).Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga behandlingstid som behövs för att kontrollera symtomen (se avsnitt 4.2 och i avsnitt nedan för gastrointestinal och kardiovaskulär risk).Samtidig användning av andra NSAID-preparat inklusive selektiva cyklooxygenas-2 (COX-2) -hämmare bör undvikas på grund av avsaknad av evidens för synergistisk nyttoeffekt och på grund av ökad risk för ytterligare biverkningar.Som vid användning av andra NSAID-preparat kan det i sällsynta fall förekomma allergiska reaktioner, inklusive anafylaktisk/anafylaktoida reaktioner, utan tidigare exponering för ketorolaktrometamol. Äldre Äldre patienter upplever biverkningar av NSAID-preparat i högre utsträckning, särskilt gastrointestinal blödning och perforation, ibland med fatal utgång (se avsnitt 4.2).Den terminala halveringstiden i plasma för ketorolaktrometamol kan vara förlängd hos äldre patienter och plasmaclearance kan vara nedsatt. Därför rekommenderas att använda lägsta effektiva dos. Gastrointestinala effekter Gastrointestinal blödning, sårbildning eller perforation med fatal utgång, har rapporterats vid behandling med ketorolaktrometamol eller andra NSAID-preparat. Dessa händelser kan inträffa när som helst under behandlingen, med eller utan varningssymtom eller tidigare allvarliga gastrointestinala händelser.Sköra patienter verkar vara känsligare för sårbildning eller blödning i mag-tarmkanalen än andra patientgrupper. De flesta gastrointestinala händelser med dödlig utgång orsakade av NSAID-preparat inträffar hos äldre och/eller sköra patienter.Risken för gastrointestinal blödning, sårbildning eller perforation ökar ju högre dosen av NSAID-preparaten är, inklusive Caloket, och är förhöjd hos patienter som tidigare haft sårbildning (särskilt om det åtföljts av blödning och perforation) (se avsnitt 4.3), samt hos äldre patienter. Dessa patienter bör inleda behandlingen med så låg dos som möjligt.Som med andra NSAID-preparat ökar frekvensen och allvarlighetsgraden av gastrointestinala komplikationer med högre doser och längre behandlingstider. Risken for kliniskt allvarlig gastrointestinal blödning är på samma sätt dosberoende. Detta gäller speciellt för äldre patienter som får en genomsnittlig dygnsdos av Caloket på mer än 60 mg/dag.Tidigare magsår ökar risken för att utveckla allvarliga gastrointestinala komplikationer under behandlingen med ketorolaktrometamol.NSAID-preparat, inräknat ketorolak, kan vara förknippade med en ökad risk för gastrointestinalt anastomosläckage. Noggrann medicinsk övervakning och försiktighet rekommenderas vid användning av ketorolak efter gastrointestinal kirurgi.Kombinationsbehandling med slemhinneskyddande medel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för ovan nämnda patienter och även för patienter som behöver samtidig behandling med lågdos acetylsalicylsyra eller andra läkemedel som kan öka risken för gastrointestinala biverkningar (se nedan och avsnitt 4.5).Patienter, särskilt äldre med en sjukdomshistoria av gastrointestinal toxicitet ska uppmärksamma alla ovanliga symtom från buken (framför allt gastrointestinal blödning) speciellt i början av behandlingen.Försiktighet bör iakttas hos patienter som samtidigt får läkemedel som kan öka risken för gastrointestinal sårbildning eller blödning, till exempel orala kortikosteroider, antikoagulantia (t.ex. warfarin) selektiva serotoninåterupptagshämmare (SSRI-preparat) eller trombocytaggregationshämmande medel t.ex. acetylsalicylsyra (se avsnitt 4.5).NSAID-preparat ska ges med försiktighet till patienter med en sjukdomshistoria av inflammatoriska tarmsjukdomar (särskilt ulcerös kolit, Crohns sjukdom) eftersom dessa tillstånd kan förvärras.Om patienten drabbas av gastrointestinal blödning eller sårbildning under behandling med Caloket, ska behandlingen avbrytas. Kardiovaskulära och cerebrovaskulära effekter Patienter med historik av hypertoni och/eller mild till måttlig hjärtsvikt ska övervakas och ges rådgivning, eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling.Kliniska studier och epidemiologiska data tyder på att användning av cox-hämmare och vissa NSAID-preparat kan medföra en liten ökad risk för arteriella trombotiska händelser (t.ex. hjärtinfarkt eller stroke). Risken är högre ju högre dos och vid långtidsanvändning. Även om Caloket inte har visats öka risken för trombotiska händelser som hjärtinfarkt är tillgängliga data otillräckliga för att utesluta en sådan risk.Patienter med okontrollerad hypertoni, hjärtsvikt, diagnosticerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med Caloket efter noggrant övervägande. Liknande övervägande ska göras innan behandling initieras hos patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus och rökning).Vätskeretention, hypertoni och perifera ödem har rapporterats vid behandling med Caloket och ska därför användas med försiktighet hos patienter med obehandlad hjärtsvikt, hypertoni eller liknande tillstånd. Hudreaktioner Allvarliga hudreaktioner, vissa med fatal utgång har rapporterats i mycket sällsynta fall i samband med användning av NSAID-preparat, t.ex. exfoliativ dermatit, Stevens Johnsons syndrom och toxisk epidermal nekrolys (TEN) (se avsnitt 4.8). Risken för dessa reaktioner tycks vara störst i början av behandlingen, de flesta hudreaktioner sker under första behandlingsmånaden.Behandling med Caloket bör avbrytas vid första tecken på uppkomst av hudutslag, slemhinneskada eller andra tecken på överkänslighet. Fertilitet Som alla läkemedel som hämmar cyklooxygenas/prostaglandinsyntes, kan Caloket minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av ketorolaktrometamol övervägas. Leverpåverkan Noggrann klinisk övervakning är nödvändig vid förskrivning av Caloket till patienter med nedsatt leverfunktion då sjukdomstillståndet kan förvärras.Som med andra NSAID-preparat, kan ett eller flera leverfunktionsvärden stiga. Vid längre tids behandling med Caloket bör leverfunktionen kontrolleras regelbundet. Om avvikande levervärden kvarstår eller försämras, om kliniska symtom på att leversjukdom utvecklas eller om andra manifestationer uppkommer (t.ex. eosinofili, och utslag) bör Caloket sättas ut.Hepatit kan förekomma utan prodromala symtom.Caloket bör ges med försiktighet till patienter med hepatisk porfyri eftersom det kan trigga ett anfall. Njurpåverkan Som med andra NSAID-preparat bör Caloket ges med försiktighet till patienter med nedsatt njurfunktion eller njursjukdom i anamnesen p.g.a. den prostaglandinhämmande effekten.Försiktighet bör iakttas då njurtoxicitet observerats vid användning av Caloket och andra NSAID-preparat hos patienter med tillstånd som leder till nedsatt blodvolym och/eller renalt blodflöde. Den renala prostaglandinsyntesen stöder upprätthållandet av renal perfusion. Hos dessa patienter kan administrering av Caloket eller andra NSAID-preparat orsaka dosberoende hämning av prostaglandinsyntesen, som kan accelerera signifikant nedsatt njurfunktion eller njursvikt som följd. Patienter med störst risk för denna reaktion är de med nedsatt njurfunktion, hypovolemi, hjärtsvikt, leversjukdom, diuretikabehandling samt äldre (se avsnitt 4.3). Vid utsättande av läkemedlet så återgår njurfunktionen vanligtvis till samma nivå som innan behandlingen.Alla NSAID-preparat kan orsaka nefropati. Hos patienter med riskfaktorer (hypovolemi eller andra ostabila hemodynamiska tillstånd), har parenteral administration av Caloket associerats med akut njursvikt, inklusive ökat serum kreatinin, kväve och kalium i urinen (med eller utan minskad urinutsöndring). Dessa förändringar är normalt reversibla och njurfunktionen återkommer vanligtvis en vecka efter utsättande av behandlingen med Caloket.NSAID kan hämma den diuretiska effekten och potentiera den kaliumsparande effekten av diuretika vilket gör det nödvändigt att kontrollera serumnivåerna av kalium. Anafylaktiska (anafylaktoida) reaktioner Anafylaktiska (anafylaktoida) reaktioner (inkluderat men inte begränsat till, anafylaxi, bronkospasm, rodnad, utslag, hypotoni, laryngealt ödem och angioödem) kan inträffa hos patienter med eller utan känd överkänslighet mot acetylsalicylsyra, andra NSAID-preparat eller Caloket. Dessa reaktioner kan också inträffa hos patienter med angioödem, bronkospasm (såsom astma) och nasala polyper i anamnesen. Anafylaktoida reaktioner, såsom anafylaktisk chock kan ha dödlig utgång (se avsnitt 4.3). Astma Hos patienter med astma, säsongsbunden allergisk rinit (hösnuva), svullnad i näsans slemhinna (nasala polyper), kronisk obstruktiv lungsjukdom eller kroniska infektioner i luftvägarna (särskilt tillsammans med besvär som hösnuva), kan reaktioner på NSAID-preparat som t.ex. förvärrad astma (s.k. intolerans mot analgetika/analgetisk astma), Quinckes ödem eller urtikaria förekomma mer frekvent än hos andra patienter. Därför bör särskild försiktighet iakttas hos dessa patienter (förberedelse på akuta situationer). Detta gäller även för patienter som är allergiska mot andra substanser, t.ex. vid hudreaktioner, pruritus eller urtikaria. Hematologiska effekter Ketorolaktrometamol hämmar trombocytaggregation, minskar tromboxankoncentrationen och förlänger blödningstiden. I motsats till acetylsalicylsyras långtidseffekt återvänder trombocytfunktionen till det normala inom 24 - 48 timmar efter att behandling med Caloket har avslutats.Särskild försiktighet bör iakttas vid behandling av patienter med koagulationsstörningar och dessa patienter bör följas noggrant. Även om studier inte indikerar en signifikant interaktion mellan ketorolaktrometamol och warfarin eller heparin, kan samtidig behandling med Caloket och läkemedel som påverkar hemostasen, inklusive terapeutiska doser av antikoagulantia (warfarin), profylax med lågdos heparin (2 500-5 000 enheter per 12 timmar) och dextraner vara associerad med ökad risk för blödning. Administrering av Caloket till dessa patienter bör genomföras med särskild försiktighet, och patienterna ska övervakas noggrant (se avsnitt 4.5).Efter marknadsföring har det rapporterats fall av postoperativa hematom och andra tecken på sår i samband med postoperativ användning av Caloket injektions-/infusionsvätska, lösning. Läkare ska vara medvetna om den potentiella risken för blödning vid de tillfällen då hemostasen är avgörande men inte begränsat till, prostataresektion, tonsillektomi eller kosmetisk kirurgi (se avsnitt 4.3). Metotrexat Försiktighet bör iakttas vid behandling med Caloket samtidigt som metotrexat då vissa prostaglandinsynteshämmare har rapporterats ge minskad clearance av metotrexat med möjlig ökad toxisk effekt som följd. Läkemedelsmissbruk och -beroende Caloket är inte beroendeframkallande. Inga utsättningssymtom har observerats vid abrupt utsättning av Caloket. Läkemedelsutlöst huvudvärk Vid lång användning av någon typ av smärtstillande läkemedel mot huvudvärk kan huvudvärken bli värre och mer frekvent (läkemedelsutlöst huvudvärk). Om detta tillstånd utvecklas eller misstänks, kontakta läkaren för att avbryta huvudvärksbehandlingen. Läkemedelsutlöst huvudvärk bör misstänkas hos patienter som har frekventa eller dagliga huvudvärksattacker trots (eller på grund av) regelbunden användning av smärtstillande läkemedel. Information om hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”.Detta läkemedel innehåller 96 mg alkohol (etanol) per ampull (1 ml) motsvarande 96 mg/ml. Mängden i 1 ml av detta läkemedel motsvarar 3 ml öl eller 1 ml vin.Mängden alkohol i detta läkemedel påverkar sannolikt inte vuxna och ungdomar och effekten hos barn är troligen inte märkbar.Alkoholen i detta läkemedel kan påverka effekten av andra läkemedel. Informera din läkare eller apotekspersonal om du använder andra läkemedel.Om du ar gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.Om du är eller har varit beroende av alkohol rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Antikoagulantia NSAID-preparat kan öka effekten av antikoagulantia, t.ex warfarin (se avsnitt 4.4).Även om studier inte indikerar en signifikant interaktion mellan Caloket och warfarin eller heparin, kan samtidig användning av Caloket och läkemedel som påverkar hemostasen, inklusive antikoagulantia (warfarin) i terapeutiska doser, profylax med lågdos heparin (2 500 – 5 000 enheter var 12:e timme) och dextraner, vara associerat med ökad blödningsrisk (se avsnitt 4.4). Trombocytaggregationshämmande medel och selektiva serotoninåterupptagshämmare (SSRI) Det finns en ökad risk för gastrointestinal blödning (se avsnitt 4.4). Andra NSAID läkemedel Patienter som får samtidig behandling med acetylsalicylsyra eller andra NSAID-läkemedel ökar risken för att få allvarliga NSAID-relaterade biverkningar (se avsnitt 4.3). Kortikosteroider Det finns en ökad risk för gastrointestinala sår eller blödningar (se avsnitt 4.4) Diuretika Caloket, injektions-/infusionsvätska, lösning minskar den diuretiska effekten av furosemid med ca 20 % hos friska patienter med normal blodvolym. Särskild försiktighet bör iakttas vid behandling av patienter med hjärtsvikt. ACE-hämmare NSAID kan minska effekten av diuretika och blodtryckssänkande läkemedel. Ökad risk för akut njursvikt, vanligen reversibel, finns för patienter med nedsatt njurfunktion (t ex dehydrerade- eller äldre patienter) när behandling med ACE-hämmare eller angiotensin-II-antagonister ges samtidigt med NSAID. Kombinationen ska därför ges med försiktighet, speciellt hos äldre. Patienter ska vara adekvat titrerade och kontroll av njurfunktionen ska övervägas efter påbörjad kombinationsbehandling och därefter regelbundet. Smärtbehandling Det är visat att Caloket minskar behovet av samtidig användning av analgetika vid postoperativ smärtbehandling. Probenecid Probenecid är kontraindicerat vid samtidig behandling med Caloket. Det har rapporterats förändring av farmakokinetiken i samband med denna kombination: minskat plasmaclearance och distributionsvolym av ketorolaktrometamol med ökade plasmakoncentrationer och förlängd halveringstid av Caloket (se avsnitt 4.3 och 4.4). Pentoxifyllin Pentoxifyllin är kontraindicerat vid samtidig behandling med Caloket på grund av att ökad blödningsrisk har observerats (se avsnitt 4.3). Litium För vissa prostaglandinsynteshämmare har det rapporterats om renal clearance med ökade plasmakoncentrationer av litium som följd. Fall av ökade plasmakoncentrationer av litium har rapporterats vid behandling med Caloket. Metotrexat Försiktighet bör iakttas vid behandling med ketorolaktrometamol samtidigt som metotrexat då vissa prostaglandinsynteshämmare har rapporterats ge minskad clearance av metotrexat med ökad toxisk effekt av metotrexat som följd (se avsnitt 4.4). Digoxin Ketorolaktrometamol påverkar inte digoxins proteinbindning. In vitro - studier indikerar att vid terapeutiska koncentrationer av salicylat (300 μg/ml) minskade bindningen av ketorolaktrometamol från 99,2% till 97,5%. Detta motsvarar en potentiell fördubbling av plasmakoncentrationen av obundet ketorolaktrometamol. Terapeutiska koncentrationer av digoxin, warfarin, ibuprofen, naproxen, piroxicam, paracetamol, fenytoin och tolbutamid påverkade inte ketorolaktrometamols proteinbindning. Etanol En dos av 90 mg av detta läkemedel som ges till en vuxen som väger 70 kg ger en exponering av 4,1 mg/kg etanol vilket kan orsaka förhöjd alkoholkoncentration i blodet motsvarande ungefär 0,7 mg/100 ml.Som jämförelse, för en vuxen som dricker ett glas vin eller 500 ml öl, är alkoholkoncentrationen i blodet troligtvis ungefär 50 mg/100 ml.Samtidig användning av läkemedel som innehåller t.ex. propylenglykol eller etanol, kan leda till ackumulering av etanol och orsaka biverkningar, särskilt hos yngre barn med låg eller outvecklad metaboliseringsförmåga.Eftersom denna medicin kan ges som långsam intravenös infusion under 24 timmar, kan effekten av alkohol minska. 4.6 Fertilitet, graviditet och amning Caloket är kontraindicerat under tredje trimestern av graviditeten, under värkarbete, förlossning och amning (se avsnitt 4.3). Graviditet Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal/fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för missbildning på hjärtat och gastroschis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fosterdöd.Dessutom har det rapporterats om ökad förekomst av flera olika missbildningar, inklusive kardiovaskulära, hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden.Cirka 10 % av ketorolak passerar över placentan. Ketorolak ska inte användas under första och andra trimestern om det inte är absolut nödvändigt. Om ketorolak används av kvinnor som försöker bli gravida eller under första eller andra trimestern av graviditeten, bör lägsta möjliga dos och behandlingstid eftersträvas.Vid användning under tredje trimestern kan prostaglandinsynteshämmare ha följande effekter på fostret: kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension) störd njurfunktion, som kan leda till njursvikt och därmed oligohydroamnios. och följande effekter kan uppstå hos modern och fostret vid graviditetens slut: ökad blödningstid, en aggregationshämmande effekt som kan förekomma även vid mycket låga doser hämning av uteruskontraktioner, vilket kan leda till försenat eller förlängt värkarbete. Därför är ketorolak kontraindicerat under tredje trimesten av graviditeten (se avsnitt 4.3). Värkarbete och förlossning Ketorolak är kontraindicerat under värkarbete och förlossning (se avsnitt 4.3) eftersom dess prostaglandinsynteshämmande effekt kan ha negativ påverkan på fostercirkulationen och hämma uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning och således öka risken för blödningar i livmodern. Amning Ketorolak och dess metaboliter passerar över i modersmjölk hos djur. Ketorolak förekommer i human modersmjölk i låga koncentrationer och är därför kontraindicerat under amning (se avsnitt 4.3) Fertilitet Som alla läkemedel som hämmar cyklooxygenas/prostaglandinsyntes kan ketorolak minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av ketorolak övervägas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Caloket kan, p.ga. biverkningar såsom synrubbningar, dåsighet, yrsel, trötthet eller depression ha mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplever dessa biverkningar måste vara försiktiga vid aktiviteter som kräver full uppmärksamhet. 4.8 Biverkningar De vanligaste biverkningarna är gastrointestinala sår, magsår, perforation eller gastrointestinal blödning, vissa med fatal utgång, särskilt hos äldre (se avsnitt 4.4). Illamående, kräkning, diarré, flatulens, förstoppning, dyspepsi, magsmärta, melena, hematemes, ulcerös stomatit, försämring av kolit och Crohns sjukdom (se avsnitt 4.4) har rapporterats efter användning. Gastrit har observerats i sällsynta fall.Biverkning som observerats vid behandling med Caloket är listade i tabellen nedan och indelade i olika kategorier efter frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkning Infektioner och infestationer Mycket sällsynta Aseptisk meningit Blodet och lymfsystemet Sällsynta Trombocytopeni Immunsystemet Sällsynta Mycket sällsynta Anafylaktiska reaktioner som bronkospasm, laryngealt ödem, rodnad och hudutslag Anafylaktiska, anafylaktoida reaktioner1 Metabolism och nutrition Mycket sällsynta Anorexi, hyperkalcemi, hyponatremi Psykiska störningar Vanliga Mindre vanliga Sällsynta Mycket sällsynta Dåsighet Abnorma tankar, depression, eufori, koncentrationsstörningar, sömnlöshet, nervositet Abnorma drömmar eller mardrömmar, hallucinationer Ångest, psykotiska reaktioner Centrala och perifera nervsystemet Vanliga Mindre vanliga Sällsynta Huvudvärk, yrsel Parestesi, smakförändringar Kramper, hyperkinesi Ögon Mindre vanliga Dimsyn Öron och balansorgan Sällsynta Mycket sällsynta Hörselnedsättning Tinnitus, yrsel Hjärtat Sällsynta Mycket sällsynta Hjärtinsufficiens, hjärtsvikt Hjärtklappning, bradykardi Blodkärl Sällsynta Mycket sällsynta Ingen känd frekvens Hypertension, hypotension, postoperativ blödning 2 Hematom, arteriell trombos t.ex. hjärtinfarkt (se avsnitt 4.4) Rodnad, blekhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga Sällsynta Astma, dyspne, epistaxis Lungödem Magtarmkanalen Vanliga Mindre vanliga Sällsynta Mycket sällsynta Illamående, dyspepsi, magsmärtor, diarré Melena, kräkningar, stomatit, magsår, förstoppning, flatulens, rektal blödning, gastrit, ulcerativ stomatit, muntorrhet Gastrointestinal blödning eller perforation3, hematemes, försämring av ulcerös kolit och Crohns sjukdom Uppstötningar, esofagit, gastrointestinala sår, pankreatit, mättnadskänsla, peptisk ulcus Lever och gallvägar Mycket sällsynta Hepatit, kolestatisk gulsot, leversvikt Hud och subkutan vävnad Vanliga Mindre vanliga Sällsynta Mycket sällsynta Svettning Klåda, urtikaria, rodnad, purpura Toxisk epidermal nekrolys (Lyells syndrom), Stevens-Johnson syndrom, exfoliativ dermatit, makulopapulöst utslag Angioödem, bullösa reaktioner Muskuloskeletala systemet och bindväv Mindre vanliga Myalgi Njurar och urinvägar Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Ökad miktion frekvens, oliguri, urinretention Akut njursvikt4, interstitiell nefrit, nefrotiskt syndrom, ryggsmärta (med eller utan hematuri och/eller azotemi) Hemolytiskt uremiskt syndrom Nedsatt njurfunktion med t.ex. natrium- och kaliumstörningar Reproduktionsorgan och bröstkörtel Sällsynta Kvinnlig infertilitet Allmänna symptom och/eller symtom vid administreringsstället Vanliga Mindre vanliga Mycket sällsynta Ödem Asteni, stark törst Reaktion vid injektionsstället, feber, bröstsmärta Undersökningar Mycket sällsynta Ingen känd frekvens Förlängd blödningstid, förhöjt serum-urea och serum-kreatinin, förhöjda serumtransaminas värden som ALAT and ASAT, onormala leverfunktionstester Viktökning 1Anafylaktoida reaktioner som t.ex. anafylaxi kan ha dödlig utgång. 2 Kliniska prövningar och epidemiologiska data tyder på att användning av cox-hämmare och vissa NSAID kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Risken är högre vid höga doser och vid långtidsanvändning. Trots att Caloket inte har visats öka risken för trombotiska händelser, t.ex. hjärtinfarkt, är nuvarande data för begränsad för att utesluta sådan risk med ketorolaktrometamol (se avsnitt 4.4). 3 Gastroinstestinal blödning eller perforation kan vara dödlig, särskilt hos äldre (se avsnitt 4.4). 4 Exempel på njursjukdomar som kan sättas i samband med användning av Caloket eller andra läkemedel som hämmar prostaglandinsyntesen är: interstitiell nefrit, glomerulär nefrit, renal papillär nekros, nefrotiskt syndrom. Andra njursjukdomar kan förekomma. 5 Symtom på nedsatt njurfunktion, t.ex höjning av kreatinin och kalium kan uppkomma efter en dos av i.v. ketorolaktrometamol. Liknande som för andra prostaglandinsyntes-hämmare. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till:LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Enstaka överdoser av Caloket har associerats med buksmärta, illamående, kräkningar, hyperventilation, peptiskt ulcer och/eller erosiv gastrit och renal dysfunktion, som har normaliserats efter utsättning.Gastrointestinal blödning kan förekomma. Hypertoni, akut njursvikt, andningsdepression och koma kan förekomma efter intag av NSAID-preparat, men är sällsynt.Anafylaktoida reaktioner har rapporterats efter terapeutisk användning av NSAID-preparat och kan förekomma efter en överdosering. Behandling Initiera stödjande behandling utifrån patientens kliniska tillstånd. Det finns inga specifika antidoter.Dialys renar inte blodet från ketorolaktrometamol i någon märkbar utsträckning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Icke-steroida antiinflammatoriska/antireumatiska medel, NSAID, ATC-kod: M01 AB15Caloket är ett potent analgetikum, som tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska medel (NSAID). Caloket har analgetisk, antiinflammatorisk och antipyretisk effekt. Caloket hämmar cyklooxygenas enzymsystemet och därmed också prostaglandinsyntesen. Prostaglandiner är involverade i ägglossning och användning av prostaglandinsynteshämmare kan därför påverka fertiliteten hos kvinnor (se avsnitt 4.6).Caloket är en racemisk blandning av [-] S och [+] R enantiomerer, där S-formen har analgetisk effekt. Caloket har ingen signifikant effekt på centrala nervsystemet hos djur och har inte sedativa eller anxiolytiska egenskaper.Caloket är inte en opioid och har ingen känd effekt på centrala opioidreceptorer. Caloket har ingen effekt på andningen och förstärker inte opioidrelaterad andniningsdepression eller sedering.Efter intramuskulär administration av en bolusdos Caloket kommer den analgetiska effekten efter ca 30 minuter, och maximal effekt uppnås 1–2 timmar efter administration. Den analgetiska effekten varar vanligtvis i 4–6 timmar. 5.2 Farmakokinetiska egenskaper Absorption Intramuskulär administration Ketorolaktrometamol absorberas snabbt efter intramuskulär administration hos unga, friska frivilliga, och en genomsnittlig maximal plasmakonsentration på 2,2–3,0 μg/ml uppnås ca. 50 minuter efter en enkeldos på 30 mg. Intravenös bolusadministration Intravenös administration av en enkeldos på 10 mg ketorolaktrometamol till unga, friska vuxna frivilliga ger en genomsnittlig maximal plasmakonsentration på 2,4 μg/ml ca. 5,4 minuter efter dosering. Intravenös infusion Hos unga, friska vuxna frivilliga uppnås genomsnittlig maximal plasmakoncentration ca. 5 minuter efter att en initial dos på 30 mg intravenöst getts, och med en kontinuerlig infusion på 5 mg/timme upprätthålls plasmakoncentrationen på samma nivå som vid intramuskulär administration av enkeldoser på 30 mg vid dosering var 6:e timme. Distribution Farmakokinetiken for ketorolaktrometamol hos unga, friska vuxna frivilliga är linjär efter enkel- eller flerdoser givet intramuskulärt eller intravenöst. Steady-state plasmakoncentration uppnås efter den 4:e dosen när Caloket ges som en intravenös bolusdos var 6:e timme till unga, friska vuxna frivilliga.Mer än 99 % av ketorolaktrometamol i plasma är proteinbundet, med en genomsnittlig distributionsvolym på 0,15 l/kg efter intravenös eller intramuskulär administration av 10 mg givet som en enkeldos till unga, friska vuxna frivilliga. Plasmaproteinbindning är oberoende av koncentrationen. Eftersom ketorolak är ett väldigt potent läkemedel och endast återfinns i låga koncentrationer i plasma, förväntas ingen signifikant förträngning av andra proteinbundna substanser.I stort sett alla läkemedelsrelaterade substanser som cirkulerar i plasma återfinns som ketorolaktrometamol (96 %) eller som farmakologisk inaktivt p-hydroxyketorolak.Ca. 10 % av ketorolaktrometamol passerar placenta. Ketorolaktrometamol förekommer i human modersmjölk i låga koncentrationer (se avsnitt 4.6). Metabolism Ketorolaktrometamol metaboliseras huvudsakligen i levern. Den viktigaste humana metaboliska vägen är konjugering med glukuronsyra. P-hydroxylering är en annan mindre metaboliseringsväg. Elimination Ketorolaktrometamol och dess metaboliter utsöndras primärt via njurarna. Omkring 92 % av den administrerade dosen återfinns i urinen, ca. 40 % som metaboliter och 60 % som oförändrat ketorolaktrometamol. Omkring 6 % av dosen utsöndras i feces. Den genomsnittliga terminala halveringstiden i plasma är 5,3 timmar (i området 2,4 till 9,2 timmar), och total plasmaclearance är i genomsnitt 0,023 l/timme/kg hos unga, friska frivilliga. Äldre (≥65 år) Hos äldre förlängs den genomsnittliga terminala halveringstiden i plasma jämfört hos unga, friska frivilliga, till ca. 7 timmar (i området 4,3 till 8,6 timmar). Total plasmaclearance kan vara reducerad till i genomsnitt 0,019 l/timme/kg jämfört hos unga, friska frivilliga (se avsnitt 4.2 och 4.4). Nedsatt njurfunktion Elimination av ketorolaktrometamol är reducerad hos patienter med nedsatt njurfunktion, detta visar sig som förlängd halveringstid i plasma och reducerad total plasmaclearance jämfört hos unga, friska frivilliga. Minskningen i utsöndringshastighet motsvarar graden av nedsatt njurfunktion, med undantag hos patienter med allvarligt nedsatt njurfunktion, där plasmaclearance av ketorolaktrometamol är högre än det som kan förväntas vid enbart nedsatt njurfunktion (se avsnitt 4.2 och 4.3). Nedsatt leverfunktion Patienter med nedsatt leverfunktion har inte visat någon klinisk signifikant skillnad i farmakokinetik för ketorolaktrometamol, trots den statistiskt signifikanta förlängningen av Tmax och terminal halveringstid i plasma, jämfört med unga, friska frivilliga. 5.3 Prekliniska säkerhetsuppgifter Reproduktionsstudier avseende toxicitet har visat att administrering av prostaglandinsynteshämmare ökade förekomsten av pre- och postimplantationsförluster samt embryo/fetal död. Ökad förekomst av missbildningar, inklusive kardiovaskulära, har också rapporterats hos djur som fått prostaglandinsynteshämmare under organogenes.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen EtanolNatriumkloridNatriumhydroxid (för pH justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad ampull: 2 årEfter öppning: Används omedelbart.Stabilitet av den spädda infusionslösningen: Kemisk och fysisk stabilitet har visats i 72 timmar vid rumstemperatur (<30 °C). Av mikrobiologiska skäl bör läkemedlet användas omedelbart. Om det inte görs är förvaringstider och förhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte spädning har utförts under kontrollerade och validerade aseptiska metoder. 6.4 Särskilda förvaringsanvisningar Oöppnad ampull: Inga särskilda temperaturanvisningar.Förvara ampullen i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Klara, färglösa glasampuller (Typ I) i plasttråg (PVC) i ytterkartong.Förpackningsstorlek: 6 x 1 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Den färdiga produkten kan spädas med 9 mg/ml (0,9 %) natriumkloridlösning, 50 mg/ml (5 %) glukoslösning, Ringer-lösning, Ringer laktatlösning eller 50 mg/ml (5 %) glukos i saltvattenlösning till en slutlig koncentration på 0,6 mg/ml. Om den önskade koncentrationen är 0,6 mg/ml: Volym av Caloket 30 mg/ml injektions-/infusionsvätska, lösning Volym av spädningsmedel Totalt volym av infusion 1 ml (= 30 mg) 49 ml 50 ml 2 ml (= 60 mg) 98 ml 100 ml 3 ml (= 90 mg) 147 ml 150 ml Lösningen ska skakas försiktigt för att blandas väl.Parenterala läkemedel ska inspekteras visuellt för partiklar och missfärgning före administrering när det är praktiskt möjligt. Om partiklar eller missfärgning identifieras, ska lösningen kasseras.Inga särskilda anvisningar för destruktion.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "EQL Pharma ABStortorget 1222 23 Lund",
        "approval-number": "59533",
        "approval-first-date": "Första godkännandet: 2022-03-07",
        "revision-date": "2023-12-28"
    },
    "fass_text": {
        "indication": "Korttidsbehandling av måttlig till svår, akut postoperativ smärta.",
        "contraindication": "Caloket är kontraindicerat vid överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll överkänslighet mot andra NSAID-preparat historik av gastrointestinal blödning eller perforation i samband med NSAID-behandling aktivt magsår eller tidigare gastrointestinal blödning, ulceration eller perforation svår leverinsufficiens (se avsnitt Varningar och försiktighet.) svår hjärtinsufficiens (se avsnitt Varningar och försiktighet.) allvarlig trombocytopeni Som för andra NSAID-preparat är Caloket kontraindicerat för patienter med överkänslighet mot acetylsalicylsyra eller andra NSAID eftersom de kan orsaka allergiska reaktioner som astma, urtikaria eller akut rinit (allvarliga anafylaxiliknande reaktioner har observerats hos dessa patienter) barn under 16 år måttlig till svår njurinsufficiens (serumkreatinin > 442 µmol eller när det är risk för njursvikt p.g.a hypovolemi eller dehydrering användning som profylaktisk analgesi före och under operation p.g.a. den trombocytaggregationshämmande effekten och därmed ökad blödningsrisk patienter med ökad blödningsrisk och patienter som genomgått operation med stor blödningsrisk eller patienter med misstänkt eller bekräftad cerebrovaskulär blödning ökad blödningsbenägenhet patienter med omfattande antikoagulationsbehandling (se avsnitt Varningar och försiktighet) epidural eller intratekal administrering eftersom Caloket innehåller etanol bronkospasm full eller partiell nasal stenos p.g.a.polyper samtidig behandling med litium samtidig behandling med acetylsalicylsyra eller annan NSAID-behandling samtidig behandling med pentoxifyllin samtidig behandling med probenecid under graviditetens tredje trimester, värkarbete och förlossning (se avsnitt Graviditet) amning (se avsnitt Graviditet)",
        "dosage": "Behandling ska initieras på sjukhus. Maximal behandlingstid är två dagar. Vuxna Initial dosering: 10 mg intramuskulärt eller intravenöst följt av 10 - 30 mg var 4 - 6 timme vid behov. Lägsta effektiva dos bör användas. Maximal dygnsdos är 90 mg och för äldre är maximal dygnsdos 60 mg. Den totala maximala behandlingstiden med multipla intramuskulära eller intravenösa bolusdoser av Caloket bör ej överskrida 2 dagar. Behandling med intravenösa infusioner av Caloket bör ges maximalt 24 timmar. Intravenösa bolusdoser av Caloket ska ges under minst 15 sekunder. Intramuskulär administrering ska ges långsamt och djupt i muskeln. Symtom bör behandlas under kortast möjliga behandlingstid med lägsta effektiva dos för att minimera risken för biverkningar av Caloket (se avsnitt Varningar och försiktighet). Pediatrisk population Caloket ska inte användas av barn under 16 år på grund av otillräckliga data med avseende på säkerhet och effekt. Äldre (≥ 65 år) Den terminala halveringstiden i plasma för ketorolaktrometamol är förlängd hos äldre patienter och plasmaclearance kan vara nedsatt jämfört med yngre patienter. Äldre patienter är mer känsliga för NSAID-produkter och mer utsatta för biverkningar. Extra försiktighet bör iakttas och dosen reduceras vid behandling av dessa patienter. Det rekommenderas att använda lägsta möjliga dos och en daglig dos på 60 mg bör inte överskridas. Kontinuerlig intravenös infusion rekommenderas inte till äldre patienter på grund av begränsad erfarenhet. Nedsatt njurfunktion Caloket är kontraindicerat hos patienter med måttligt till kraftigt nedsatt njurfunktion (serumkreatinin > 442 µmol/l) (se avsnitt Kontraindikationer). Caloket ska användas med försiktighet hos patienter med lätt nedsatt njurfunktion (serumkreatinin 170 – 442 µmol/l). Dosen ska reduceras vid behandling av patienter med lätt nedsatt njurfunktion, och njurfunktionen bör följas noggrant. Det rekommenderas att initial dos och underhållsdos (se avsnitt Dosering och Administreringssätt) halveras, och en totaldos på 60 mg ej ska överskridas. Kontinuerlig intravenös infusion rekommenderas ej till patienter med nedsatt njurfunktion då det finns begränsad erfarenhet. Dialys avlägsnar ej ketorolaktrometamol signifikant i blodet. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Viktig ändring",
        "caution": "Epidemiologiska studier tyder på att Caloket kan vara associerat med en hög risk för allvarlig gastrointestinal toxicitet jämfört med en del andra NSAID-preparat, speciellt vid användning utanför godkända indikationer och/eller vid långvarig användning (se även avsnitt Indikationer, Dosering och Kontraindikationer). Risken för biverkningar kan minimeras genom att använda lägsta effektiva dos under kortast möjliga behandlingstid som behövs för att kontrollera symtomen (se avsnitt Dosering och i avsnitt nedan för gastrointestinal och kardiovaskulär risk). Samtidig användning av andra NSAID-preparat inklusive selektiva cyklooxygenas-2 (COX-2) -hämmare bör undvikas på grund av avsaknad av evidens för synergistisk nyttoeffekt och på grund av ökad risk för ytterligare biverkningar. Som vid användning av andra NSAID-preparat kan det i sällsynta fall förekomma allergiska reaktioner, inklusive anafylaktisk/anafylaktoida reaktioner, utan tidigare exponering för ketorolaktrometamol. Äldre Äldre patienter upplever biverkningar av NSAID-preparat i högre utsträckning, särskilt gastrointestinal blödning och perforation, ibland med fatal utgång (se avsnitt Dosering). Den terminala halveringstiden i plasma för ketorolaktrometamol kan vara förlängd hos äldre patienter och plasmaclearance kan vara nedsatt. Därför rekommenderas att använda lägsta effektiva dos. Gastrointestinala effekter Gastrointestinal blödning, sårbildning eller perforation med fatal utgång, har rapporterats vid behandling med ketorolaktrometamol eller andra NSAID-preparat. Dessa händelser kan inträffa när som helst under behandlingen, med eller utan varningssymtom eller tidigare allvarliga gastrointestinala händelser. Sköra patienter verkar vara känsligare för sårbildning eller blödning i mag-tarmkanalen än andra patientgrupper. De flesta gastrointestinala händelser med dödlig utgång orsakade av NSAID-preparat inträffar hos äldre och/eller sköra patienter. Risken för gastrointestinal blödning, sårbildning eller perforation ökar ju högre dosen av NSAID-preparaten är, inklusive Caloket, och är förhöjd hos patienter som tidigare haft sårbildning (särskilt om det åtföljts av blödning och perforation) (se avsnitt Kontraindikationer), samt hos äldre patienter. Dessa patienter bör inleda behandlingen med så låg dos som möjligt. Som med andra NSAID-preparat ökar frekvensen och allvarlighetsgraden av gastrointestinala komplikationer med högre doser och längre behandlingstider. Risken for kliniskt allvarlig gastrointestinal blödning är på samma sätt dosberoende. Detta gäller speciellt för äldre patienter som får en genomsnittlig dygnsdos av Caloket på mer än 60 mg/dag. Tidigare magsår ökar risken för att utveckla allvarliga gastrointestinala komplikationer under behandlingen med ketorolaktrometamol. NSAID-preparat, inräknat ketorolak, kan vara förknippade med en ökad risk för gastrointestinalt anastomosläckage. Noggrann medicinsk övervakning och försiktighet rekommenderas vid användning av ketorolak efter gastrointestinal kirurgi. Kombinationsbehandling med slemhinneskyddande medel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för ovan nämnda patienter och även för patienter som behöver samtidig behandling med lågdos acetylsalicylsyra eller andra läkemedel som kan öka risken för gastrointestinala biverkningar (se nedan och avsnitt Interaktioner). Patienter, särskilt äldre med en sjukdomshistoria av gastrointestinal toxicitet ska uppmärksamma alla ovanliga symtom från buken (framför allt gastrointestinal blödning) speciellt i början av behandlingen. Försiktighet bör iakttas hos patienter som samtidigt får läkemedel som kan öka risken för gastrointestinal sårbildning eller blödning, till exempel orala kortikosteroider, antikoagulantia (t.ex. warfarin) selektiva serotoninåterupptagshämmare (SSRI-preparat) eller trombocytaggregationshämmande medel t.ex. acetylsalicylsyra (se avsnitt Interaktioner). NSAID-preparat ska ges med försiktighet till patienter med en sjukdomshistoria av inflammatoriska tarmsjukdomar (särskilt ulcerös kolit, Crohns sjukdom) eftersom dessa tillstånd kan förvärras. Om patienten drabbas av gastrointestinal blödning eller sårbildning under behandling med Caloket, ska behandlingen avbrytas. Kardiovaskulära och cerebrovaskulära effekter Patienter med historik av hypertoni och/eller mild till måttlig hjärtsvikt ska övervakas och ges rådgivning, eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Kliniska studier och epidemiologiska data tyder på att användning av cox-hämmare och vissa NSAID-preparat kan medföra en liten ökad risk för arteriella trombotiska händelser (t.ex. hjärtinfarkt eller stroke). Risken är högre ju högre dos och vid långtidsanvändning. Även om Caloket inte har visats öka risken för trombotiska händelser som hjärtinfarkt är tillgängliga data otillräckliga för att utesluta en sådan risk. Patienter med okontrollerad hypertoni, hjärtsvikt, diagnosticerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med Caloket efter noggrant övervägande. Liknande övervägande ska göras innan behandling initieras hos patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus och rökning). Vätskeretention, hypertoni och perifera ödem har rapporterats vid behandling med Caloket och ska därför användas med försiktighet hos patienter med obehandlad hjärtsvikt, hypertoni eller liknande tillstånd. Hudreaktioner Allvarliga hudreaktioner, vissa med fatal utgång har rapporterats i mycket sällsynta fall i samband med användning av NSAID-preparat, t.ex. exfoliativ dermatit, Stevens Johnsons syndrom och toxisk epidermal nekrolys (TEN) (se avsnitt Biverkningar). Risken för dessa reaktioner tycks vara störst i början av behandlingen, de flesta hudreaktioner sker under första behandlingsmånaden. Behandling med Caloket bör avbrytas vid första tecken på uppkomst av hudutslag, slemhinneskada eller andra tecken på överkänslighet. Fertilitet Som alla läkemedel som hämmar cyklooxygenas/prostaglandinsyntes, kan Caloket minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av ketorolaktrometamol övervägas. Leverpåverkan Noggrann klinisk övervakning är nödvändig vid förskrivning av Caloket till patienter med nedsatt leverfunktion då sjukdomstillståndet kan förvärras. Som med andra NSAID-preparat, kan ett eller flera leverfunktionsvärden stiga. Vid längre tids behandling med Caloket bör leverfunktionen kontrolleras regelbundet. Om avvikande levervärden kvarstår eller försämras, om kliniska symtom på att leversjukdom utvecklas eller om andra manifestationer uppkommer (t.ex. eosinofili, och utslag) bör Caloket sättas ut. Hepatit kan förekomma utan prodromala symtom. Caloket bör ges med försiktighet till patienter med hepatisk porfyri eftersom det kan trigga ett anfall. Njurpåverkan Som med andra NSAID-preparat bör Caloket ges med försiktighet till patienter med nedsatt njurfunktion eller njursjukdom i anamnesen p.g.a. den prostaglandinhämmande effekten. Försiktighet bör iakttas då njurtoxicitet observerats vid användning av Caloket och andra NSAID-preparat hos patienter med tillstånd som leder till nedsatt blodvolym och/eller renalt blodflöde. Den renala prostaglandinsyntesen stöder upprätthållandet av renal perfusion. Hos dessa patienter kan administrering av Caloket eller andra NSAID-preparat orsaka dosberoende hämning av prostaglandinsyntesen, som kan accelerera signifikant nedsatt njurfunktion eller njursvikt som följd. Patienter med störst risk för denna reaktion är de med nedsatt njurfunktion, hypovolemi, hjärtsvikt, leversjukdom, diuretikabehandling samt äldre (se avsnitt Kontraindikationer). Vid utsättande av läkemedlet så återgår njurfunktionen vanligtvis till samma nivå som innan behandlingen. Alla NSAID-preparat kan orsaka nefropati. Hos patienter med riskfaktorer (hypovolemi eller andra ostabila hemodynamiska tillstånd), har parenteral administration av Caloket associerats med akut njursvikt, inklusive ökat serum kreatinin, kväve och kalium i urinen (med eller utan minskad urinutsöndring). Dessa förändringar är normalt reversibla och njurfunktionen återkommer vanligtvis en vecka efter utsättande av behandlingen med Caloket. NSAID kan hämma den diuretiska effekten och potentiera den kaliumsparande effekten av diuretika vilket gör det nödvändigt att kontrollera serumnivåerna av kalium. Anafylaktiska (anafylaktoida) reaktioner Anafylaktiska (anafylaktoida) reaktioner (inkluderat men inte begränsat till, anafylaxi, bronkospasm, rodnad, utslag, hypotoni, laryngealt ödem och angioödem) kan inträffa hos patienter med eller utan känd överkänslighet mot acetylsalicylsyra, andra NSAID-preparat eller Caloket. Dessa reaktioner kan också inträffa hos patienter med angioödem, bronkospasm (såsom astma) och nasala polyper i anamnesen. Anafylaktoida reaktioner, såsom anafylaktisk chock kan ha dödlig utgång (se avsnitt Kontraindikationer). Astma Hos patienter med astma, säsongsbunden allergisk rinit (hösnuva), svullnad i näsans slemhinna (nasala polyper), kronisk obstruktiv lungsjukdom eller kroniska infektioner i luftvägarna (särskilt tillsammans med besvär som hösnuva), kan reaktioner på NSAID-preparat som t.ex. förvärrad astma (s.k. intolerans mot analgetika/analgetisk astma), Quinckes ödem eller urtikaria förekomma mer frekvent än hos andra patienter. Därför bör särskild försiktighet iakttas hos dessa patienter (förberedelse på akuta situationer). Detta gäller även för patienter som är allergiska mot andra substanser, t.ex. vid hudreaktioner, pruritus eller urtikaria. Hematologiska effekter Ketorolaktrometamol hämmar trombocytaggregation, minskar tromboxankoncentrationen och förlänger blödningstiden. I motsats till acetylsalicylsyras långtidseffekt återvänder trombocytfunktionen till det normala inom 24 - 48 timmar efter att behandling med Caloket har avslutats. Särskild försiktighet bör iakttas vid behandling av patienter med koagulationsstörningar och dessa patienter bör följas noggrant. Även om studier inte indikerar en signifikant interaktion mellan ketorolaktrometamol och warfarin eller heparin, kan samtidig behandling med Caloket och läkemedel som påverkar hemostasen, inklusive terapeutiska doser av antikoagulantia (warfarin), profylax med lågdos heparin (2 500-5 000 enheter per 12 timmar) och dextraner vara associerad med ökad risk för blödning. Administrering av Caloket till dessa patienter bör genomföras med särskild försiktighet, och patienterna ska övervakas noggrant (se avsnitt Interaktioner). Efter marknadsföring har det rapporterats fall av postoperativa hematom och andra tecken på sår i samband med postoperativ användning av Caloket injektions-/infusionsvätska, lösning. Läkare ska vara medvetna om den potentiella risken för blödning vid de tillfällen då hemostasen är avgörande men inte begränsat till, prostataresektion, tonsillektomi eller kosmetisk kirurgi (se avsnitt Kontraindikationer). Metotrexat Försiktighet bör iakttas vid behandling med Caloket samtidigt som metotrexat då vissa prostaglandinsynteshämmare har rapporterats ge minskad clearance av metotrexat med möjlig ökad toxisk effekt som följd. Läkemedelsmissbruk och -beroende Caloket är inte beroendeframkallande. Inga utsättningssymtom har observerats vid abrupt utsättning av Caloket. Läkemedelsutlöst huvudvärk Vid lång användning av någon typ av smärtstillande läkemedel mot huvudvärk kan huvudvärken bli värre och mer frekvent (läkemedelsutlöst huvudvärk). Om detta tillstånd utvecklas eller misstänks, kontakta läkaren för att avbryta huvudvärksbehandlingen. Läkemedelsutlöst huvudvärk bör misstänkas hos patienter som har frekventa eller dagliga huvudvärksattacker trots (eller på grund av) regelbunden användning av smärtstillande läkemedel. Information om hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller 96 mg alkohol (etanol) per ampull (1 ml) motsvarande 96 mg/ml. Mängden i 1 ml av detta läkemedel motsvarar 3 ml öl eller 1 ml vin. Mängden alkohol i detta läkemedel påverkar sannolikt inte vuxna och ungdomar och effekten hos barn är troligen inte märkbar. Alkoholen i detta läkemedel kan påverka effekten av andra läkemedel. Informera din läkare eller apotekspersonal om du använder andra läkemedel. Om du ar gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du är eller har varit beroende av alkohol rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "interaction": "Antikoagulantia NSAID-preparat kan öka effekten av antikoagulantia, t.ex warfarin (se avsnitt Varningar och försiktighet). Även om studier inte indikerar en signifikant interaktion mellan Caloket och warfarin eller heparin, kan samtidig användning av Caloket och läkemedel som påverkar hemostasen, inklusive antikoagulantia (warfarin) i terapeutiska doser, profylax med lågdos heparin (2 500 – 5 000 enheter var 12:e timme) och dextraner, vara associerat med ökad blödningsrisk (se avsnitt Varningar och försiktighet). Trombocytaggregationshämmande medel och selektiva serotoninåterupptagshämmare (SSRI) Det finns en ökad risk för gastrointestinal blödning (se avsnitt Varningar och försiktighet). Andra NSAID läkemedel Patienter som får samtidig behandling med acetylsalicylsyra eller andra NSAID-läkemedel ökar risken för att få allvarliga NSAID-relaterade biverkningar (se avsnitt Kontraindikationer). Kortikosteroider Det finns en ökad risk för gastrointestinala sår eller blödningar (se avsnitt Varningar och försiktighet) Diuretika Caloket, injektions-/infusionsvätska, lösning minskar den diuretiska effekten av furosemid med ca 20 % hos friska patienter med normal blodvolym. Särskild försiktighet bör iakttas vid behandling av patienter med hjärtsvikt. ACE-hämmare NSAID kan minska effekten av diuretika och blodtryckssänkande läkemedel. Ökad risk för akut njursvikt, vanligen reversibel, finns för patienter med nedsatt njurfunktion (t ex dehydrerade- eller äldre patienter) när behandling med ACE-hämmare eller angiotensin-II-antagonister ges samtidigt med NSAID. Kombinationen ska därför ges med försiktighet, speciellt hos äldre. Patienter ska vara adekvat titrerade och kontroll av njurfunktionen ska övervägas efter påbörjad kombinationsbehandling och därefter regelbundet. Smärtbehandling Det är visat att Caloket minskar behovet av samtidig användning av analgetika vid postoperativ smärtbehandling. Probenecid Probenecid är kontraindicerat vid samtidig behandling med Caloket. Det har rapporterats förändring av farmakokinetiken i samband med denna kombination: minskat plasmaclearance och distributionsvolym av ketorolaktrometamol med ökade plasmakoncentrationer och förlängd halveringstid av Caloket (se avsnitt Kontraindikationer och Varningar och försiktighet). Pentoxifyllin Pentoxifyllin är kontraindicerat vid samtidig behandling med Caloket på grund av att ökad blödningsrisk har observerats (se avsnitt Kontraindikationer). Litium För vissa prostaglandinsynteshämmare har det rapporterats om renal clearance med ökade plasmakoncentrationer av litium som följd. Fall av ökade plasmakoncentrationer av litium har rapporterats vid behandling med Caloket. Metotrexat Försiktighet bör iakttas vid behandling med ketorolaktrometamol samtidigt som metotrexat då vissa prostaglandinsynteshämmare har rapporterats ge minskad clearance av metotrexat med ökad toxisk effekt av metotrexat som följd (se avsnitt Varningar och försiktighet). Digoxin Ketorolaktrometamol påverkar inte digoxins proteinbindning. In vitro - studier indikerar att vid terapeutiska koncentrationer av salicylat (300 μg/ml) minskade bindningen av ketorolaktrometamol från 99,2% till 97,5%. Detta motsvarar en potentiell fördubbling av plasmakoncentrationen av obundet ketorolaktrometamol. Terapeutiska koncentrationer av digoxin, warfarin, ibuprofen, naproxen, piroxicam, paracetamol, fenytoin och tolbutamid påverkade inte ketorolaktrometamols proteinbindning. Etanol En dos av 90 mg av detta läkemedel som ges till en vuxen som väger 70 kg ger en exponering av 4,1 mg/kg etanol vilket kan orsaka förhöjd alkoholkoncentration i blodet motsvarande ungefär 0,7 mg/100 ml. Som jämförelse, för en vuxen som dricker ett glas vin eller 500 ml öl, är alkoholkoncentrationen i blodet troligtvis ungefär 50 mg/100 ml. Samtidig användning av läkemedel som innehåller t.ex. propylenglykol eller etanol, kan leda till ackumulering av etanol och orsaka biverkningar, särskilt hos yngre barn med låg eller outvecklad metaboliseringsförmåga. Eftersom denna medicin kan ges som långsam intravenös infusion under 24 timmar, kan effekten av alkohol minska.",
        "pregnancy": "Caloket är kontraindicerat under tredje trimestern av graviditeten, under värkarbete, förlossning och amning (se avsnitt Kontraindikationer). Graviditet Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal/fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för missbildning på hjärtat och gastroschis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fosterdöd. Dessutom har det rapporterats om ökad förekomst av flera olika missbildningar, inklusive kardiovaskulära, hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Cirka 10 % av ketorolak passerar över placentan. Ketorolak ska inte användas under första och andra trimestern om det inte är absolut nödvändigt. Om ketorolak används av kvinnor som försöker bli gravida eller under första eller andra trimestern av graviditeten, bör lägsta möjliga dos och behandlingstid eftersträvas. Vid användning under tredje trimestern kan prostaglandinsynteshämmare ha följande effekter på fostret: kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension) störd njurfunktion, som kan leda till njursvikt och därmed oligohydroamnios. och följande effekter kan uppstå hos modern och fostret vid graviditetens slut: ökad blödningstid, en aggregationshämmande effekt som kan förekomma även vid mycket låga doser hämning av uteruskontraktioner, vilket kan leda till försenat eller förlängt värkarbete. Därför är ketorolak kontraindicerat under tredje trimesten av graviditeten (se avsnitt Kontraindikationer). Värkarbete och förlossning Ketorolak är kontraindicerat under värkarbete och förlossning (se avsnitt Kontraindikationer) eftersom dess prostaglandinsynteshämmande effekt kan ha negativ påverkan på fostercirkulationen och hämma uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning och således öka risken för blödningar i livmodern.",
        "breastfeeding": "Amning Ketorolak och dess metaboliter passerar över i modersmjölk hos djur. Ketorolak förekommer i human modersmjölk i låga koncentrationer och är därför kontraindicerat under amning (se avsnitt Kontraindikationer)",
        "fertility": "Fertilitet Som alla läkemedel som hämmar cyklooxygenas/prostaglandinsyntes kan ketorolak minska fertiliteten och rekommenderas därför inte till kvinnor som försöker bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av ketorolak övervägas.",
        "driving": "Caloket kan, p.ga. biverkningar såsom synrubbningar, dåsighet, yrsel, trötthet eller depression ha mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplever dessa biverkningar måste vara försiktiga vid aktiviteter som kräver full uppmärksamhet.",
        "side-effects": "De vanligaste biverkningarna är gastrointestinala sår, magsår, perforation eller gastrointestinal blödning, vissa med fatal utgång, särskilt hos äldre (se avsnitt Varningar och försiktighet). Illamående, kräkning, diarré, flatulens, förstoppning, dyspepsi, magsmärta, melena, hematemes, ulcerös stomatit, försämring av kolit och Crohns sjukdom (se avsnitt Varningar och försiktighet) har rapporterats efter användning. Gastrit har observerats i sällsynta fall. Biverkning som observerats vid behandling med Caloket är listade i tabellen nedan och indelade i olika kategorier efter frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkning Infektioner och infestationer Mycket sällsynta Aseptisk meningit Blodet och lymfsystemet Sällsynta Trombocytopeni Immunsystemet Sällsynta Mycket sällsynta Anafylaktiska reaktioner som bronkospasm, laryngealt ödem, rodnad och hudutslag Anafylaktiska, anafylaktoida reaktioner1 Metabolism och nutrition Mycket sällsynta Anorexi, hyperkalcemi, hyponatremi Psykiska störningar Vanliga Mindre vanliga Sällsynta Mycket sällsynta Dåsighet Abnorma tankar, depression, eufori, koncentrationsstörningar, sömnlöshet, nervositet Abnorma drömmar eller mardrömmar, hallucinationer Ångest, psykotiska reaktioner Centrala och perifera nervsystemet Vanliga Mindre vanliga Sällsynta Huvudvärk, yrsel Parestesi, smakförändringar Kramper, hyperkinesi Ögon Mindre vanliga Dimsyn Öron och balansorgan Sällsynta Mycket sällsynta Hörselnedsättning Tinnitus, yrsel Hjärtat Sällsynta Mycket sällsynta Hjärtinsufficiens, hjärtsvikt Hjärtklappning, bradykardi Blodkärl Sällsynta Mycket sällsynta Ingen känd frekvens Hypertension, hypotension, postoperativ blödning 2 Hematom, arteriell trombos t.ex. hjärtinfarkt (se avsnitt Varningar och försiktighet) Rodnad, blekhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga Sällsynta Astma, dyspne, epistaxis Lungödem Magtarmkanalen Vanliga Mindre vanliga Sällsynta Mycket sällsynta Illamående, dyspepsi, magsmärtor, diarré Melena, kräkningar, stomatit, magsår, förstoppning, flatulens, rektal blödning, gastrit, ulcerativ stomatit, muntorrhet Gastrointestinal blödning eller perforation3, hematemes, försämring av ulcerös kolit och Crohns sjukdom Uppstötningar, esofagit, gastrointestinala sår, pankreatit, mättnadskänsla, peptisk ulcus Lever och gallvägar Mycket sällsynta Hepatit, kolestatisk gulsot, leversvikt Hud och subkutan vävnad Vanliga Mindre vanliga Sällsynta Mycket sällsynta Svettning Klåda, urtikaria, rodnad, purpura Toxisk epidermal nekrolys (Lyells syndrom), Stevens-Johnson syndrom, exfoliativ dermatit, makulopapulöst utslag Angioödem, bullösa reaktioner Muskuloskeletala systemet och bindväv Mindre vanliga Myalgi Njurar och urinvägar Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Ökad miktion frekvens, oliguri, urinretention Akut njursvikt4, interstitiell nefrit, nefrotiskt syndrom, ryggsmärta (med eller utan hematuri och/eller azotemi) Hemolytiskt uremiskt syndrom Nedsatt njurfunktion med t.ex. natrium- och kaliumstörningar Reproduktionsorgan och bröstkörtel Sällsynta Kvinnlig infertilitet Allmänna symptom och/eller symtom vid administreringsstället Vanliga Mindre vanliga Mycket sällsynta Ödem Asteni, stark törst Reaktion vid injektionsstället, feber, bröstsmärta Undersökningar Mycket sällsynta Ingen känd frekvens Förlängd blödningstid, förhöjt serum-urea och serum-kreatinin, förhöjda serumtransaminas värden som ALAT and ASAT, onormala leverfunktionstester Viktökning 1Anafylaktoida reaktioner som t.ex. anafylaxi kan ha dödlig utgång. 2 Kliniska prövningar och epidemiologiska data tyder på att användning av cox-hämmare och vissa NSAID kan medföra en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Risken är högre vid höga doser och vid långtidsanvändning. Trots att Caloket inte har visats öka risken för trombotiska händelser, t.ex. hjärtinfarkt, är nuvarande data för begränsad för att utesluta sådan risk med ketorolaktrometamol (se avsnitt Varningar och försiktighet). 3 Gastroinstestinal blödning eller perforation kan vara dödlig, särskilt hos äldre (se avsnitt Varningar och försiktighet). 4 Exempel på njursjukdomar som kan sättas i samband med användning av Caloket eller andra läkemedel som hämmar prostaglandinsyntesen är: interstitiell nefrit, glomerulär nefrit, renal papillär nekros, nefrotiskt syndrom. Andra njursjukdomar kan förekomma. 5 Symtom på nedsatt njurfunktion, t.ex höjning av kreatinin och kalium kan uppkomma efter en dos av i.v. ketorolaktrometamol. Liknande som för andra prostaglandinsyntes-hämmare. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Enstaka överdoser av Caloket har associerats med buksmärta, illamående, kräkningar, hyperventilation, peptiskt ulcer och/eller erosiv gastrit och renal dysfunktion, som har normaliserats efter utsättning. Gastrointestinal blödning kan förekomma. Hypertoni, akut njursvikt, andningsdepression och koma kan förekomma efter intag av NSAID-preparat, men är sällsynt. Anafylaktoida reaktioner har rapporterats efter terapeutisk användning av NSAID-preparat och kan förekomma efter en överdosering. Behandling Initiera stödjande behandling utifrån patientens kliniska tillstånd. Det finns inga specifika antidoter. Dialys renar inte blodet från ketorolaktrometamol i någon märkbar utsträckning.",
        "pharmacodynamic": "Caloket är ett potent analgetikum, som tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska medel (NSAID). Caloket har analgetisk, antiinflammatorisk och antipyretisk effekt. Caloket hämmar cyklooxygenas enzymsystemet och därmed också prostaglandinsyntesen. Prostaglandiner är involverade i ägglossning och användning av prostaglandinsynteshämmare kan därför påverka fertiliteten hos kvinnor (se avsnitt Graviditet). Caloket är en racemisk blandning av [-] S och [+] R enantiomerer, där S-formen har analgetisk effekt. Caloket har ingen signifikant effekt på centrala nervsystemet hos djur och har inte sedativa eller anxiolytiska egenskaper. Caloket är inte en opioid och har ingen känd effekt på centrala opioidreceptorer. Caloket har ingen effekt på andningen och förstärker inte opioidrelaterad andniningsdepression eller sedering. Efter intramuskulär administration av en bolusdos Caloket kommer den analgetiska effekten efter ca 30 minuter, och maximal effekt uppnås 1–2 timmar efter administration. Den analgetiska effekten varar vanligtvis i 4–6 timmar.",
        "pharmacokinetic": "Absorption Intramuskulär administration Ketorolaktrometamol absorberas snabbt efter intramuskulär administration hos unga, friska frivilliga, och en genomsnittlig maximal plasmakonsentration på 2,2–3,0 μg/ml uppnås ca. 50 minuter efter en enkeldos på 30 mg. Intravenös bolusadministration Intravenös administration av en enkeldos på 10 mg ketorolaktrometamol till unga, friska vuxna frivilliga ger en genomsnittlig maximal plasmakonsentration på 2,4 μg/ml ca. 5,4 minuter efter dosering. Intravenös infusion Hos unga, friska vuxna frivilliga uppnås genomsnittlig maximal plasmakoncentration ca. 5 minuter efter att en initial dos på 30 mg intravenöst getts, och med en kontinuerlig infusion på 5 mg/timme upprätthålls plasmakoncentrationen på samma nivå som vid intramuskulär administration av enkeldoser på 30 mg vid dosering var 6:e timme. Distribution Farmakokinetiken for ketorolaktrometamol hos unga, friska vuxna frivilliga är linjär efter enkel- eller flerdoser givet intramuskulärt eller intravenöst. Steady-state plasmakoncentration uppnås efter den 4:e dosen när Caloket ges som en intravenös bolusdos var 6:e timme till unga, friska vuxna frivilliga. Mer än 99 % av ketorolaktrometamol i plasma är proteinbundet, med en genomsnittlig distributionsvolym på 0,15 l/kg efter intravenös eller intramuskulär administration av 10 mg givet som en enkeldos till unga, friska vuxna frivilliga. Plasmaproteinbindning är oberoende av koncentrationen. Eftersom ketorolak är ett väldigt potent läkemedel och endast återfinns i låga koncentrationer i plasma, förväntas ingen signifikant förträngning av andra proteinbundna substanser. I stort sett alla läkemedelsrelaterade substanser som cirkulerar i plasma återfinns som ketorolaktrometamol (96 %) eller som farmakologisk inaktivt p-hydroxyketorolak. Ca. 10 % av ketorolaktrometamol passerar placenta. Ketorolaktrometamol förekommer i human modersmjölk i låga koncentrationer (se avsnitt Graviditet). Metabolism Ketorolaktrometamol metaboliseras huvudsakligen i levern. Den viktigaste humana metaboliska vägen är konjugering med glukuronsyra. P-hydroxylering är en annan mindre metaboliseringsväg. Elimination Ketorolaktrometamol och dess metaboliter utsöndras primärt via njurarna. Omkring 92 % av den administrerade dosen återfinns i urinen, ca. 40 % som metaboliter och 60 % som oförändrat ketorolaktrometamol. Omkring 6 % av dosen utsöndras i feces. Den genomsnittliga terminala halveringstiden i plasma är 5,3 timmar (i området 2,4 till 9,2 timmar), och total plasmaclearance är i genomsnitt 0,023 l/timme/kg hos unga, friska frivilliga. Äldre (≥65 år) Hos äldre förlängs den genomsnittliga terminala halveringstiden i plasma jämfört hos unga, friska frivilliga, till ca. 7 timmar (i området 4,3 till 8,6 timmar). Total plasmaclearance kan vara reducerad till i genomsnitt 0,019 l/timme/kg jämfört hos unga, friska frivilliga (se avsnitt Dosering och Varningar och försiktighet). Nedsatt njurfunktion Elimination av ketorolaktrometamol är reducerad hos patienter med nedsatt njurfunktion, detta visar sig som förlängd halveringstid i plasma och reducerad total plasmaclearance jämfört hos unga, friska frivilliga. Minskningen i utsöndringshastighet motsvarar graden av nedsatt njurfunktion, med undantag hos patienter med allvarligt nedsatt njurfunktion, där plasmaclearance av ketorolaktrometamol är högre än det som kan förväntas vid enbart nedsatt njurfunktion (se avsnitt Dosering och Kontraindikationer). Nedsatt leverfunktion Patienter med nedsatt leverfunktion har inte visat någon klinisk signifikant skillnad i farmakokinetik för ketorolaktrometamol, trots den statistiskt signifikanta förlängningen av Tmax och terminal halveringstid i plasma, jämfört med unga, friska frivilliga.",
        "preclinical-info": "Reproduktionsstudier avseende toxicitet har visat att administrering av prostaglandinsynteshämmare ökade förekomsten av pre- och postimplantationsförluster samt embryo/fetal död. Ökad förekomst av missbildningar, inklusive kardiovaskulära, har också rapporterats hos djur som fått prostaglandinsynteshämmare under organogenes.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml injektions-/infusionsvätska, lösning innehåller 30 mg ketorolaktrometamol. 1 ampull innehåller 1 ml injektions-/infusionsvätska, lösning. Hjälpämnen med känd effekt: natrium (1,9 mg/ml), etanol (96 mg/ml) Förteckning över hjälpämnen Etanol Natriumklorid Natriumhydroxid (för pH justering) Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad ampull: 2 år Efter öppning: Används omedelbart. Stabilitet av den spädda infusionslösningen: Kemisk och fysisk stabilitet har visats i 72 timmar vid rumstemperatur (<30 °C). Av mikrobiologiska skäl bör läkemedlet användas omedelbart. Om det inte görs är förvaringstider och förhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte spädning har utförts under kontrollerade och validerade aseptiska metoder. Särskilda förvaringsanvisningar Oöppnad ampull: Inga särskilda temperaturanvisningar. Förvara ampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Den färdiga produkten kan spädas med 9 mg/ml (0,9 %) natriumkloridlösning, 50 mg/ml (5 %) glukoslösning, Ringer-lösning, Ringer laktatlösning eller 50 mg/ml (5 %) glukos i saltvattenlösning till en slutlig koncentration på 0,6 mg/ml. Om den önskade koncentrationen är 0,6 mg/ml: Volym av Caloket 30 mg/ml injektions-/infusionsvätska, lösning Volym av spädningsmedel Totalt volym av infusion 1 ml (= 30 mg) 49 ml 50 ml 2 ml (= 60 mg) 98 ml 100 ml 3 ml (= 90 mg) 147 ml 150 ml Lösningen ska skakas försiktigt för att blandas väl. Parenterala läkemedel ska inspekteras visuellt för partiklar och missfärgning före administrering när det är praktiskt möjligt. Om partiklar eller missfärgning identifieras, ska lösningen kasseras. Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektions-/infusionsvätska, lösning. Klar, färglös till svagt gul lösning. Lösningens pH: 6,9 - 7,9."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Caloket, Injektions-/infusionsvätska, lösning 30 mg/ml"
    }
}