{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Gepretix 100 mg, kapsel, mjuk",
        "composition": "En kapsel innehåller:Progesteron 100 mgHjälpämne med känd effekt: sojalecitinFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, mjuk.Gepretix: Äggformad mjuk, benvit gelatinkapsel cirka 12 mm lång och ca 8 mm bred.",
        "clinical": "4.1 Terapeutiska indikationer Gepretix är avsett för vuxna. Cykelrubbningar på grund av progesteronbrist, i synnerhet menstruationsrubbningar. Tillägg vid menopausal hormonbehandling (MHT) med östrogen hos postmenopausala kvinnor med intakt livmoder. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos är följande, beroende på indikationen. Vid brist på gulkroppshormon (oregelbunden menstruation): Läkemedlet ska tas i 10 dagar per cykel, vanligen från den 17:e till och med den 26:e dagen. Genomsnittlig dos är 200 till 300 mg progesteron per dag, tagen som 1 eller 2 doser, dvs. 200 mg på kvällen vid läggdags plus 100 mg på morgonen vid behov. Vid behandling som tillägg vid MHT: Utöver östrogen ska en dos på 200 mg progesteron tas vid läggdags minst 14 dagar per månad, dvs. under de sista 2 veckorna i varje behandlingssekvens. Därefter kan en bortfallsblödning förväntas. Pediatrisk population Det finns ingen relevant användning av Gepretix för en pediatrisk population. Administreringssätt Endast för oral användning.Läkemedlet ska inte tas tillsammans med mat, utan helst på kvällen vid läggdags. Den andra dosen ska tas på morgonen. 4.3 Kontraindikationer Detta läkemedel får inte användas vid: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 odiagnostiserad vaginalblödning svår leverdysfunktion levertumörer misstänkt eller bekräftad neoplasi i bröst eller könsorgan tromboemolisk sjukdom, aktiv eller i anamnesen cerebral blödning porfyri vid kontraindikation relaterad till östrogener när Gepretix används för MHT tillsammans med ett östrogen (se produktresumén för det aktuella östrogeninnehållande läkemedlet). Gepretix innehåller sojalecitin. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel. 4.4 Varningar och försiktighet Under de rekommenderade användningsförhållandena är denna behandling INTE ETT PREVENTIVMEDEL. Riskerna med kombinerad användning av östrogen och gestagen för postmenopausal hormonbehandling beskrivs ingående i produktresuméerna för de aktuella östrogeninnehållande läkemedlen. Patienterna måste övervakas noga om de har en anamnes med ventrombos. Får ej förskrivas vid livmoderblödning förrän orsaken har fastställts, framför allt med endometrieundersökning. På grund av att metabola risker och risk för tromboembolism inte kan uteslutas helt ska administrering avbrytas vid: okulära tillstånd, som synnedsättning, diplopi och lesioner i retinala kärl venösa tromboemboliska eller trombotiska händelser, oavsett lokalisering svår huvudvärk. Vid utveckling av amenorré under behandlingen ska det säkerställas att patienten inte är gravid. Läkarundersökning/uppföljning Innan MHT sätts in eller återinsätts ska en fullständig personlig och familjär anamnes tas upp. Kroppsundersökning (inklusive bäcken och bröst) ska vägledas av denna samt av kontraindikationerna och varningarna. Under behandling rekommenderas regelbundna kontroller anpassade till den enskilda kvinnan vad gäller frekvens och typ. Kvinnorna ska informeras om vilka förändringar av brösten som ska rapporteras till läkare eller sjuksköterska. Undersökningar, inklusive med lämplig bilddiagnostik, t.ex. mammografi, ska utföras i enlighet med aktuell vedertagen screeningpraxis och anpassad till patientens kliniska behov. Endometriehyperplasi Hos kvinnor med intakt livmoder förekommer troligen regelbundna menstruationsliknande bortfallsblödningar under behandlingen med östrogen och Gepretix. Sådan blödning kan minska eller upphöra helt med ökande endometrieatrofi under långtidsbehandling. I frånvaro av bortfallsblödning ska endometriehyperplasi uteslutas med lämpliga metoder.Genombrottsblödning och stänkblödning kan förekomma under de första behandlingsmånaderna. Om sådan genombrottsblödning eller stänkblödning förekommer senare under behandlingen, eller fortsätter efter att behandlingen har avslutats, ska orsaken utredas; endometriebiopsi kan vara aktuellt för att utesluta endometriecancer.Långtidsbehandling (>5 år) med kombinationer av östrogen och progesteron, som Gepretix, kan ge mindre endometrieskydd än kombinationer av östrogen och gestagen. Därför rekommenderas regelbundna endometriekontroller. Gepretix innehåller sojalecitin Gepretix innehåller sojalecitin och kan orsaka överkänslighetsreaktioner (urtikaria) och anafylaktisk chock. Patienter som är allergiska mot jordnötter eller soja ska inte använda detta läkemedel (se avsnitt 4.3). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som inducerar leverenzymet CYP450-3A4, såsom barbiturater, antiepileptika (fenytoin, karbamazepin), rifampicin, fenylbutazon, spironolakton, griseofulvin, vissa antibiotika (ampicilliner, tetracykliner) och även traditionellt växtbaserade preparat innehållande johannesört (Hypericum perforatum) kan öka metabolismen och elimineringen av progesteron. Ketokonazol och andra hämmare av CYP450-3A4 kan öka progesterons biotillgänglighet.Progesteron kan påverka resultaten av laboratorieundersökningar av levern och/eller endokrina funktioner.Gestagener kan minska glukostoleransen och därigenom öka insulinresistensen eller resistensen mot andra diabetesläkemedel som används av patienter med diabetes mellitus. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av progesteron. Amning Det finns inte tillräckligt med information om utsöndringen av progesteron/metaboliter i bröstmjölk. Utsöndring av progesteron i bröstmjölk har inte studerats närmare. Gepretix ska inte användas under graviditet. Fertilitet Eftersom detta läkemedel är avsett för att stödja lutealfasen hos subfertila eller infertila kvinnor, finns det ingen känd skadlig effekt på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner I synnerhet bilförare och maskinoperatörer ska varnas om riskerna för dåsighet och/eller yrsel i samband med oral användning av detta läkemedel. Dessa problem kan undvikas om kapslarna intas vid läggdags. 4.8 Biverkningar Följande biverkningar har setts vid oral administrering: Organsystemklass Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥ 1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Reproduktionsorgan och bröstkörtel Oregelbunden menstruation Amenorré Metrorragi Mastodyni Centrala och perifera nervsystemet Huvudvärk Dåsighet Kortvarig yrsel Depression Magtarmkanalen Kräkningar Diarré Förstoppning Illamående Lever och gallvägar Kolestatisk gulsot Immunsystemet Anafylaktoida reaktioner Urtikaria Hud och subkutan vävnad Klåda Akne Kloasma Dåsighet och/eller kortvarig yrsel ses särskilt vid samtidig hypoöstrogenism. Dessa effekter upphör omedelbart utan att påverka behandlingsnyttan när doserna reduceras eller bildningen av östrogen ökar.Om behandlingssekvensen påbörjas för tidigt i månaden, särskilt före den 15:e dagen i cykeln, kan cykeln förkortas eller mellanblödning förekomma.Förändringar i menstruationen, amenorré eller mellanblödningar har setts och kopplats till användning av progesteron generellt.Andra biverkningar har rapporterats i samband med hormonersättningsterapi med östrogen/gestagen hos postmenopausala kvinnor: Östrogenberoende benign eller malign tumör, t.ex. endometriecancer. Venös tromboembolism, dvs. trombos i djupa ben- eller bäckenvener liksom lungembolism, förekommer oftare hos användare av hormonersättningsterapi än hos icke-användare. Hjärtinfarkt och stroke. Gallblåseproblem. Rubbningar i hud och subkutan vävnad: kloasma, erythema multiforme, erythema nodosum och vaskulär purpura. Möjlig demens. Detaljerad information om biverkningarna av kombinerad användning av östrogener och gestagener för postmenopausal hormonterapi finns i produktresuméerna för de aktuella östrogeninnehållande läkemedlen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Biverkningarna som beskrivs i avsnitt 4.8 är vanligen tecken på överdosering. De försvinner utan behandling när dosen minskas.Vanlig dos kan vara för hög hos vissa personer på grund av kvarvarande eller återkommande instabil endogen utsöndring av progesteron, särskild känslighet för substansen eller mycket låga, samtidiga östradiolkoncentrationer i blodet. I sådana situationer: Dosen ska minskas eller också ska progesteron administreras VID LÄGGDAGS PÅ KVÄLLEN, 10 dagar per cykel, om dåsighet eller kortvarig yrsel förekommer. Behandlingen ska påbörjas senare i cykeln (t.ex. dag 19 istället för dag 17) om cykeln förkortas eller stänkblödning förekommer. Kontrollera att östradiolkoncentrationen är tillräcklig under den perimenopausala perioden och vid hormonersättningsterapi för menopaus.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av könsorgan, gestagener.ATC-kod: G03DA04Gepretix, som innehåller mikroniserat progesteron, höjer plasmakoncentrationen av progesteron signifikant efter oral användning. Det korrigerar därför progesteronbrist.Det aktiva innehållsämnet, progesteron, är kemiskt identiskt med det progesteron som produceras av corpus luteum under kvinnans ovariecykel. Det utövar biologiska effekter, främst på målvävnader som tidigare sensibiliserats av östrogener. Progesteron omvandlar proliferativt endometrium till sekretoriskt tillstånd.Hos postmenopausala kvinnor främjar östrogener endometriets tillväxt och utan motverkan av progesteron ökar östrogenet risken för endometriehyperplasi och endometriecancer. Tillägget av progesteron minskar i hög grad den östrogeninducerade risken för endometriehyperplasi hos icke-hysterektomiserade kvinnor. 5.2 Farmakokinetiska egenskaper Absorption Mikroniserat progesteron absorberas i magtarmkanalen.Koncentrationen av progesteron i blodet stiger från den första timmen efter dosering och maximala plasmakoncentrationer ses 1 till 3 timmar efter dosering.På grund av hormonets retention i vävnad, förefaller det som att den dagliga dosen behöver fördelas på två separata doser med 12 timmars mellanrum för att uppnå hormonexponering under hela 24-timmarsperioden. Distribution Progesteron binds till cirka 96‑99 % till serumproteiner, främst till serumalbumin (50‑54 %) och transkortin (43‑48 %). Metabolism Metaboliter i plasma och urin är identiska med de som påvisas efter fysiologisk sekretion från corpus luteum i äggstockarna: i plasma förekommer främst 20α-hydroxi, Δ4 pregnenolon och 5α-dihydroprogesteron. 95 % av utsöndrat läkemedel i urinen är i form av glukuronidkonjugerade metaboliter, varav huvudmetaboliten är 3α, 5β–pregnanediol (pregnanediol). Eliminering 95 % utsöndras via urinen i form av glukuronidkonjugerade metaboliter, huvudsakligen 3α, 5β–pregnanediol (pregnanediol). Linjäritet/icke-linjäritet Farmakokinetiken för mikroniserat progesteron, både absorption och eliminering, var oberoende av administrerad dos, och dosproportionalitet har bekräftats. Även om icke kliniskt relevanta variationer förekommer, bibehåller en och samma person samma farmakokinetiska karakteristika vid mätning med flera månaders mellanrum. Därmed är det möjligt att anpassa dosen individuellt. Farmakokinetiskt/farmakodynamiskt förhållande En betydande mängd publicerad information gällande ett klart farmakokinetiskt/farmakodynamiskt förhållande stödjer effekten av naturligt mikroniserat progesteron, i synnerhet: vid menstruationsrubbningar och vid användning som komplement tillsammans med ett östrogen för postmenopausala kvinnor med intakt livmoder (för hormonterapi). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och reproduktionstoxicitet visade inte på några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen VindruvskärnoljaSojalecitinKapselhölje: Gelatin Glycerol Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. 6.5 Förpackningstyp och innehåll 15 kapslar i värmeförseglat blister (PVC/PE/PVDC/aluminium)30 kapslar i värmeförseglat blister (PVC/PE/PVDC/aluminium)45 kapslar i värmeförseglat blister (PVC/PE/PVDC/aluminium)60 kapslar i värmeförseglat blister (PVC/PE/PVDC/aluminium)90 kapslar i värmeförseglat blister (PVC/PE/PVDC/aluminium)Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Exeltis Healthcare S.L.Avenida Miralcampo 7Polígono Industrial Miralcampo19200 Azuqueca de Henares, GuadalajaraSpanien",
        "approval-number": "MTnr: 59325",
        "approval-first-date": "Första godkännandet: 2022-06-21",
        "revision-date": "2022-06-21"
    },
    "fass_text": {
        "indication": "Gepretix är avsett för vuxna. Cykelrubbningar på grund av progesteronbrist, i synnerhet menstruationsrubbningar. Tillägg vid menopausal hormonbehandling (MHT) med östrogen hos postmenopausala kvinnor med intakt livmoder.",
        "contraindication": "Detta läkemedel får inte användas vid: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll odiagnostiserad vaginalblödning svår leverdysfunktion levertumörer misstänkt eller bekräftad neoplasi i bröst eller könsorgan tromboemolisk sjukdom, aktiv eller i anamnesen cerebral blödning porfyri vid kontraindikation relaterad till östrogener när Gepretix används för MHT tillsammans med ett östrogen (se produktresumén för det aktuella östrogeninnehållande läkemedlet). Gepretix innehåller sojalecitin. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel.",
        "dosage": "Rekommenderad dos är följande, beroende på indikationen. Vid brist på gulkroppshormon (oregelbunden menstruation): Läkemedlet ska tas i 10 dagar per cykel, vanligen från den 17:e till och med den 26:e dagen. Genomsnittlig dos är 200 till 300 mg progesteron per dag, tagen som 1 eller 2 doser, dvs. 200 mg på kvällen vid läggdags plus 100 mg på morgonen vid behov. Vid behandling som tillägg vid MHT: Utöver östrogen ska en dos på 200 mg progesteron tas vid läggdags minst 14 dagar per månad, dvs. under de sista 2 veckorna i varje behandlingssekvens. Därefter kan en bortfallsblödning förväntas. Pediatrisk population Det finns ingen relevant användning av Gepretix för en pediatrisk population. Administreringssätt Endast för oral användning. Läkemedlet ska inte tas tillsammans med mat, utan helst på kvällen vid läggdags. Den andra dosen ska tas på morgonen.",
        "caution": "Under de rekommenderade användningsförhållandena är denna behandling INTE ETT PREVENTIVMEDEL. Riskerna med kombinerad användning av östrogen och gestagen för postmenopausal hormonbehandling beskrivs ingående i produktresuméerna för de aktuella östrogeninnehållande läkemedlen. Patienterna måste övervakas noga om de har en anamnes med ventrombos. Får ej förskrivas vid livmoderblödning förrän orsaken har fastställts, framför allt med endometrieundersökning. På grund av att metabola risker och risk för tromboembolism inte kan uteslutas helt ska administrering avbrytas vid: okulära tillstånd, som synnedsättning, diplopi och lesioner i retinala kärl venösa tromboemboliska eller trombotiska händelser, oavsett lokalisering svår huvudvärk. Vid utveckling av amenorré under behandlingen ska det säkerställas att patienten inte är gravid. Läkarundersökning/uppföljning Innan MHT sätts in eller återinsätts ska en fullständig personlig och familjär anamnes tas upp. Kroppsundersökning (inklusive bäcken och bröst) ska vägledas av denna samt av kontraindikationerna och varningarna. Under behandling rekommenderas regelbundna kontroller anpassade till den enskilda kvinnan vad gäller frekvens och typ. Kvinnorna ska informeras om vilka förändringar av brösten som ska rapporteras till läkare eller sjuksköterska. Undersökningar, inklusive med lämplig bilddiagnostik, t.ex. mammografi, ska utföras i enlighet med aktuell vedertagen screeningpraxis och anpassad till patientens kliniska behov. Endometriehyperplasi Hos kvinnor med intakt livmoder förekommer troligen regelbundna menstruationsliknande bortfallsblödningar under behandlingen med östrogen och Gepretix. Sådan blödning kan minska eller upphöra helt med ökande endometrieatrofi under långtidsbehandling. I frånvaro av bortfallsblödning ska endometriehyperplasi uteslutas med lämpliga metoder. Genombrottsblödning och stänkblödning kan förekomma under de första behandlingsmånaderna. Om sådan genombrottsblödning eller stänkblödning förekommer senare under behandlingen, eller fortsätter efter att behandlingen har avslutats, ska orsaken utredas; endometriebiopsi kan vara aktuellt för att utesluta endometriecancer. Långtidsbehandling (>5 år) med kombinationer av östrogen och progesteron, som Gepretix, kan ge mindre endometrieskydd än kombinationer av östrogen och gestagen. Därför rekommenderas regelbundna endometriekontroller. Gepretix innehåller sojalecitin Gepretix innehåller sojalecitin och kan orsaka överkänslighetsreaktioner (urtikaria) och anafylaktisk chock. Patienter som är allergiska mot jordnötter eller soja ska inte använda detta läkemedel (se avsnitt Kontraindikationer).",
        "interaction": "Läkemedel som inducerar leverenzymet CYP450-3A4, såsom barbiturater, antiepileptika (fenytoin, karbamazepin), rifampicin, fenylbutazon, spironolakton, griseofulvin, vissa antibiotika (ampicilliner, tetracykliner) och även traditionellt växtbaserade preparat innehållande johannesört (Hypericum perforatum) kan öka metabolismen och elimineringen av progesteron. Ketokonazol och andra hämmare av CYP450-3A4 kan öka progesterons biotillgänglighet. Progesteron kan påverka resultaten av laboratorieundersökningar av levern och/eller endokrina funktioner. Gestagener kan minska glukostoleransen och därigenom öka insulinresistensen eller resistensen mot andra diabetesläkemedel som används av patienter med diabetes mellitus.",
        "pregnancy": "En stor mängd data från gravida kvinnor tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av progesteron.",
        "breastfeeding": "Det finns inte tillräckligt med information om utsöndringen av progesteron/metaboliter i bröstmjölk. Utsöndring av progesteron i bröstmjölk har inte studerats närmare. Gepretix ska inte användas under graviditet.",
        "fertility": "Eftersom detta läkemedel är avsett för att stödja lutealfasen hos subfertila eller infertila kvinnor, finns det ingen känd skadlig effekt på fertilitet.",
        "driving": "I synnerhet bilförare och maskinoperatörer ska varnas om riskerna för dåsighet och/eller yrsel i samband med oral användning av detta läkemedel. Dessa problem kan undvikas om kapslarna intas vid läggdags.",
        "side-effects": "Följande biverkningar har setts vid oral administrering: Organsystemklass Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥ 1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Reproduktionsorgan och bröstkörtel Oregelbunden menstruation Amenorré Metrorragi Mastodyni Centrala och perifera nervsystemet Huvudvärk Dåsighet Kortvarig yrsel Depression Magtarmkanalen Kräkningar Diarré Förstoppning Illamående Lever och gallvägar Kolestatisk gulsot Immunsystemet Anafylaktoida reaktioner Urtikaria Hud och subkutan vävnad Klåda Akne Kloasma Dåsighet och/eller kortvarig yrsel ses särskilt vid samtidig hypoöstrogenism. Dessa effekter upphör omedelbart utan att påverka behandlingsnyttan när doserna reduceras eller bildningen av östrogen ökar. Om behandlingssekvensen påbörjas för tidigt i månaden, särskilt före den 15:e dagen i cykeln, kan cykeln förkortas eller mellanblödning förekomma. Förändringar i menstruationen, amenorré eller mellanblödningar har setts och kopplats till användning av progesteron generellt. Andra biverkningar har rapporterats i samband med hormonersättningsterapi med östrogen/gestagen hos postmenopausala kvinnor: Östrogenberoende benign eller malign tumör, t.ex. endometriecancer. Venös tromboembolism, dvs. trombos i djupa ben- eller bäckenvener liksom lungembolism, förekommer oftare hos användare av hormonersättningsterapi än hos icke-användare. Hjärtinfarkt och stroke. Gallblåseproblem. Rubbningar i hud och subkutan vävnad: kloasma, erythema multiforme, erythema nodosum och vaskulär purpura. Möjlig demens. Detaljerad information om biverkningarna av kombinerad användning av östrogener och gestagener för postmenopausal hormonterapi finns i produktresuméerna för de aktuella östrogeninnehållande läkemedlen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Biverkningarna som beskrivs i avsnitt Biverkningar är vanligen tecken på överdosering. De försvinner utan behandling när dosen minskas. Vanlig dos kan vara för hög hos vissa personer på grund av kvarvarande eller återkommande instabil endogen utsöndring av progesteron, särskild känslighet för substansen eller mycket låga, samtidiga östradiolkoncentrationer i blodet. I sådana situationer: Dosen ska minskas eller också ska progesteron administreras VID LÄGGDAGS PÅ KVÄLLEN, 10 dagar per cykel, om dåsighet eller kortvarig yrsel förekommer. Behandlingen ska påbörjas senare i cykeln (t.ex. dag 19 istället för dag 17) om cykeln förkortas eller stänkblödning förekommer. Kontrollera att östradiolkoncentrationen är tillräcklig under den perimenopausala perioden och vid hormonersättningsterapi för menopaus.",
        "pharmacodynamic": "Gepretix, som innehåller mikroniserat progesteron, höjer plasmakoncentrationen av progesteron signifikant efter oral användning. Det korrigerar därför progesteronbrist. Det aktiva innehållsämnet, progesteron, är kemiskt identiskt med det progesteron som produceras av corpus luteum under kvinnans ovariecykel. Det utövar biologiska effekter, främst på målvävnader som tidigare sensibiliserats av östrogener. Progesteron omvandlar proliferativt endometrium till sekretoriskt tillstånd. Hos postmenopausala kvinnor främjar östrogener endometriets tillväxt och utan motverkan av progesteron ökar östrogenet risken för endometriehyperplasi och endometriecancer. Tillägget av progesteron minskar i hög grad den östrogeninducerade risken för endometriehyperplasi hos icke-hysterektomiserade kvinnor.",
        "pharmacokinetic": "Absorption Mikroniserat progesteron absorberas i magtarmkanalen. Koncentrationen av progesteron i blodet stiger från den första timmen efter dosering och maximala plasmakoncentrationer ses 1 till 3 timmar efter dosering. På grund av hormonets retention i vävnad, förefaller det som att den dagliga dosen behöver fördelas på två separata doser med 12 timmars mellanrum för att uppnå hormonexponering under hela 24-timmarsperioden. Distribution Progesteron binds till cirka 96‑99 % till serumproteiner, främst till serumalbumin (50‑54 %) och transkortin (43‑48 %). Metabolism Metaboliter i plasma och urin är identiska med de som påvisas efter fysiologisk sekretion från corpus luteum i äggstockarna: i plasma förekommer främst 20α-hydroxi, Δ4 pregnenolon och 5α-dihydroprogesteron. 95 % av utsöndrat läkemedel i urinen är i form av glukuronidkonjugerade metaboliter, varav huvudmetaboliten är 3α, 5β–pregnanediol (pregnanediol). Eliminering 95 % utsöndras via urinen i form av glukuronidkonjugerade metaboliter, huvudsakligen 3α, 5β–pregnanediol (pregnanediol). Linjäritet/icke-linjäritet Farmakokinetiken för mikroniserat progesteron, både absorption och eliminering, var oberoende av administrerad dos, och dosproportionalitet har bekräftats. Även om icke kliniskt relevanta variationer förekommer, bibehåller en och samma person samma farmakokinetiska karakteristika vid mätning med flera månaders mellanrum. Därmed är det möjligt att anpassa dosen individuellt. Farmakokinetiskt/farmakodynamiskt förhållande En betydande mängd publicerad information gällande ett klart farmakokinetiskt/farmakodynamiskt förhållande stödjer effekten av naturligt mikroniserat progesteron, i synnerhet: vid menstruationsrubbningar och vid användning som komplement tillsammans med ett östrogen för postmenopausala kvinnor med intakt livmoder (för hormonterapi).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och reproduktionstoxicitet visade inte på några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En kapsel innehåller: Progesteron 100 mg Hjälpämne med känd effekt: sojalecitin Förteckning över hjälpämnen Vindruvskärnolja Sojalecitin Kapselhölje: Gelatin Glycerol Titandioxid (E171)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Kapsel, mjuk. Gepretix: Äggformad mjuk, benvit gelatinkapsel cirka 12 mm lång och ca 8 mm bred."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med lite vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Gepretix, Kapsel, mjuk 100 mg"
    }
}