{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn vaccineras. Den innehåller information som är viktig för dig eller ditt barn. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till hälso- och sjukvårdspersonal. Om du eller ditt barn får biverkningar, tala med hälso- och sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ervebo är och vad det används för 2. Vad du behöver veta innan du eller ditt barn får Ervebo 3. Hur Ervebo ges 4. Eventuella biverkningar 5. Hur Ervebo ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ervebo är och vad det används för Ervebo är ett vaccin för personer som är 1 år eller äldre. Ervebo ges för att skydda personer mot ebola som är orsakad av Zaireebolaviruset, vilket är en typ av ebolavirus. Detta vaccin skyddar inte mot andra typer av ebolavirus. Eftersom Ervebo inte innehåller hela ebolaviruset, kan det inte ge personer ebola. Hälso- och sjukvårdspersonal kan rekommendera detta vaccin i en kris som omfattar spridning av ebola. Vad är ebola? Ebola är en allvarlig sjukdom orsakad av virus. Om personer får ebola kan de dö av sjukdomen. Man kan smittas med ebola av människor eller djur som är smittade med ebola eller som har dött i ebola. Personer kan få ebola genom blod och kroppsvätskor som urin, avföring, saliv, kräkningar, svett, bröstmjölk, sperma och vaginalvätskor från personer som är smittade med ebolavirus. Personer kan också få ebola via föremål som har varit i kontakt med blod eller kroppsvätskor från en människa eller ett djur med ebola (t.ex. kläder eller föremål som har varit i direkt kontakt med smitta). Ebola smittar inte via luft, vatten eller livsmedel. Du kommer att få information från hälso- och sjukvårdspersonal och ni bestämmer sedan tillsammans om du eller ditt barn ska få det här vaccinet.",
        "indication": "Ervebo är ett vaccin för personer som är 1 år eller äldre. Ervebo ges för att skydda personer mot ebola som är orsakad av Zaireebolaviruset, vilket är en typ av ebolavirus. Detta vaccin skyddar inte mot andra typer av ebolavirus. Eftersom Ervebo inte innehåller hela ebolaviruset, kan det inte ge personer ebola. Hälso- och sjukvårdspersonal kan rekommendera detta vaccin i en kris som omfattar spridning av ebola. Vad är ebola? Ebola är en allvarlig sjukdom orsakad av virus. Om personer får ebola kan de dö av sjukdomen. Man kan smittas med ebola av människor eller djur som är smittade med ebola eller som har dött i ebola. Personer kan få ebola genom blod och kroppsvätskor som urin, avföring, saliv, kräkningar, svett, bröstmjölk, sperma och vaginalvätskor från personer som är smittade med ebolavirus. Personer kan också få ebola via föremål som har varit i kontakt med blod eller kroppsvätskor från en människa eller ett djur med ebola (t.ex. kläder eller föremål som har varit i direkt kontakt med smitta). Ebola smittar inte via luft, vatten eller livsmedel. Du kommer att få information från hälso- och sjukvårdspersonal och ni bestämmer sedan tillsammans om du eller ditt barn ska få det här vaccinet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn får Ervebo Du ska inte få Ervebo: om du är allergisk mot Ervebo, ris, eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Du ska inte få Ervebo om något av det ovanstående stämmer in på dig. Tala med hälso- och sjukvårdspersonal om du är osäker. Varningar och försiktighet Alla som får detta vaccin kanske inte får ett skydd och tiden du är skyddad mot ebola av Ervebo är inte känd. Fortsätt att följa hälso- och sjukvårdspersonals rekommendationer för att skydda dig mot ebolainfektion efter att du fått det här vaccinet. Korrekt tvätt av händerna är det mest effektiva sättet att förhindra att farliga mikroorganismer som ebolavirus sprider sig. Det minskar antalet mikroorganismer på händerna och därmed minskar deras spridning från person till person. Handtvätt: Lämpliga metoder för handtvätt beskrivs nedan. Använd tvål och vatten när händerna är nedsmutsade med smuts, blod eller andra kroppsvätskor. Det finns ingen anledning att använda antimikrobiell tvål för att tvätta händerna. Använd alkoholbaserad handdesinfektion när händerna inte är smutsiga. Använd inte alkoholbaserad handdesinfektion när händerna är nedsmutsade med smuts, blod eller andra kroppsvätskor. I område drabbat av ebola: I ett område som drabbats av ebola är det viktigt att undvika följande: Kontakt med blod och kroppsvätskor (såsom urin, avföring, saliv, svett, kräkningar, bröstmjölk, sperma, och vaginala vätskor). Föremål som kan ha kommit i kontakt med en smittad persons blod eller kroppsvätskor (såsom kläder, sängkläder, nålar, och medicinsk utrustning). Begravning eller begravningsritualer som kräver hantering av kroppen av någon som dog av ebola. Kontakt med fladdermöss, apor eller med blod, vätskor och rått kött som framställts av dessa djur (bushmeat) eller kött från en okänd källa. Kontakt med sperma från en man som haft ebola. Du ska praktisera säker sex tills du vet att viruset är borta från sperman. Vid utslag på huden: Om du efter vaccinationen med Ervebo får ett utslag med sårig hud, täck det tills det läkt. Släng använda plåster och förband, om möjligt i en sluten behållare, och kasta dem i soptunnan för att vara säker på att personer med nedsatt immunsystem eller djur inte kommer i kontakt med plåstren och förbanden. Ta hand om barn som har fått Ervebo: I minst 6 veckor efter att barn har fått vaccinet är det viktigt att du tvättar händerna noggrant efter att du varit i kontakt med blod eller kroppsvätskor från vaccinerade barn. Om möjligt ska smutsiga blöjor tvättas med lämpligt rengöringsmedel/desinfektionsmedel eller om engångsblöjor används ska de förslutas i dubbla plastpåsar och slängas bland hushållsavfallet. Tala med hälso- och sjukvårdspersonal innan du får Ervebo om du: Har haft allergiska reaktioner mot vacciner eller läkemedel Om du någon gång har fått en allergisk reaktion mot ett vaccin eller ett läkemedel ska du tala med hälso- och sjukvårdspersonal innan du får detta vaccin. Har ett nedsatt immunsystem Om ditt immunsystem är nedsatt (vilket betyder att din kropp har sämre förmåga att bekämpa sjukdomar), kanske du inte kan få Ervebo. Ditt immunsystem kan vara nedsatt om: du har hiv‑infektion eller AIDS, du tar vissa läkemedel som sätter ned immunsystemet, t.ex. immunhämmande läkemedel eller kortikosteroider, du har cancer eller problem med blodet som sätter ned immunsystemet, någon i din familj har nedsatt immunsystem. Om du tror att ditt immunsystem kan vara nedsatt ska du fråga din hälso- och sjukvårdspersonal innan du får detta vaccin. Om du får vaccinet och har ett nedsatt immunsystem kan det innebära att vaccinet inte fungerar lika bra som hos någon med ett normalt immunsystem. Har kontakt med känsliga personer Tala om för hälso- och sjukvårdspersonal om du under de närmaste 6 veckorna efter att du har fått Ervebo kan komma att ha nära kontakt med eller befinna dig i samma hushåll som: spädbarn som är yngre än 1 år, någon som kan vara gravid eller som ammar, någon som har nedsatt immunsystem. Detta därför att du kan föra vidare viruset i vaccinet till dem genom dina kroppsvätskor. Planerar att ge blod Ge inte blod under minst 6 veckor efter att du har fått detta vaccin. Har kontakt med lantbruksdjur Säkerställ att ditt blod eller dina kroppsvätskor inte kommer i närkontakt med lantbruksdjur under minst 6 veckor efter att du har fått detta vaccin. Detta därför att det finns en risk att du för vidare viruset i vaccinet till djuren. Har feber Om du har feber ska du tala med hälso- och sjukvårdspersonal innan du får Ervebo. Vaccinationen kanske måste skjutas upp tills febern har gått över. En lindrig infektion, t.ex. en förkylning, bör inte vara något problem men tala med hälso- och sjukvårdspersonal innan du får Ervebo. Har en blödarsjukdom eller har lätt att få blåmärken Tala om för hälso- och sjukvårdspersonal om du har problem med blödningar eller du har lätt att få blåmärken. Ervebo kan orsaka blödning eller blåmärke på det ställe där vaccinet injiceras. Test för ebola efter att du fått Ervebo Du kan testa positivt för ebolavirus efter att du fått Ervebo. Det innebär inte att du har ebola. Tala om för hälso- och sjukvårdspersonal att du fått Ervebo. Hälso- och sjukvårdspersonal kan behöva göra ett annat test. Barn yngre än 1 år Om ditt barn är under 1 år, tala med hälso- och sjukvårdspersonal. Det är inte känt om detta läkemedel är säkert och fungerar hos barn under 1 år. Andra läkemedel och Ervebo Tala om för hälso- och sjukvårdspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel eller vacciner. Inga studier har undersökt hur andra läkemedel eller vacciner och Ervebo kan påverka varandra. Användning av Ervebo med andra vacciner rekommenderas inte. Om du planerar att få blod eller blodprodukter Du ska inte ges detta vaccin samtidigt som du får blod eller blodprodukter. Ervebo kanske inte har lika bra effekt om du får blod eller blodprodukter 3 månader före eller upp till 1 månad efter vaccinationen. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga hälso- och sjukvårdspersonal innan du får detta vaccin. De hjälper dig att avgöra om du ska vaccineras med Ervebo. Du ska inte bli gravid inom 2 månader efter att du har fått detta vaccin. Kvinnor som kan bli gravida ska använda en effektiv preventivmetod. Man vet inte om Ervebo kan skada modern eller fostret. Man vet inte heller om vaccinet kan gå över till barnet via bröstmjölken. Om du kan komma i nära kontakt med, eller i samma hushåll som någon som kan vara gravid eller ammar under 6 veckor efter att du fått Ervebo, tala om det för hälso- och sjukvårdspersonal. Det är för att du kan överföra vaccin till dem genom dina kroppsvätskor. Ervebo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Du ska inte få Ervebo: om du är allergisk mot Ervebo, ris, eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Du ska inte få Ervebo om något av det ovanstående stämmer in på dig. Tala med hälso- och sjukvårdspersonal om du är osäker.",
        "caution": "Varningar och försiktighet Alla som får detta vaccin kanske inte får ett skydd och tiden du är skyddad mot ebola av Ervebo är inte känd. Fortsätt att följa hälso- och sjukvårdspersonals rekommendationer för att skydda dig mot ebolainfektion efter att du fått det här vaccinet. Korrekt tvätt av händerna är det mest effektiva sättet att förhindra att farliga mikroorganismer som ebolavirus sprider sig. Det minskar antalet mikroorganismer på händerna och därmed minskar deras spridning från person till person. Handtvätt: Lämpliga metoder för handtvätt beskrivs nedan. Använd tvål och vatten när händerna är nedsmutsade med smuts, blod eller andra kroppsvätskor. Det finns ingen anledning att använda antimikrobiell tvål för att tvätta händerna. Använd alkoholbaserad handdesinfektion när händerna inte är smutsiga. Använd inte alkoholbaserad handdesinfektion när händerna är nedsmutsade med smuts, blod eller andra kroppsvätskor. I område drabbat av ebola: I ett område som drabbats av ebola är det viktigt att undvika följande: Kontakt med blod och kroppsvätskor (såsom urin, avföring, saliv, svett, kräkningar, bröstmjölk, sperma, och vaginala vätskor). Föremål som kan ha kommit i kontakt med en smittad persons blod eller kroppsvätskor (såsom kläder, sängkläder, nålar, och medicinsk utrustning). Begravning eller begravningsritualer som kräver hantering av kroppen av någon som dog av ebola. Kontakt med fladdermöss, apor eller med blod, vätskor och rått kött som framställts av dessa djur (bushmeat) eller kött från en okänd källa. Kontakt med sperma från en man som haft ebola. Du ska praktisera säker sex tills du vet att viruset är borta från sperman. Vid utslag på huden: Om du efter vaccinationen med Ervebo får ett utslag med sårig hud, täck det tills det läkt. Släng använda plåster och förband, om möjligt i en sluten behållare, och kasta dem i soptunnan för att vara säker på att personer med nedsatt immunsystem eller djur inte kommer i kontakt med plåstren och förbanden. Ta hand om barn som har fått Ervebo: I minst 6 veckor efter att barn har fått vaccinet är det viktigt att du tvättar händerna noggrant efter att du varit i kontakt med blod eller kroppsvätskor från vaccinerade barn. Om möjligt ska smutsiga blöjor tvättas med lämpligt rengöringsmedel/desinfektionsmedel eller om engångsblöjor används ska de förslutas i dubbla plastpåsar och slängas bland hushållsavfallet. Tala med hälso- och sjukvårdspersonal innan du får Ervebo om du: Har haft allergiska reaktioner mot vacciner eller läkemedel Om du någon gång har fått en allergisk reaktion mot ett vaccin eller ett läkemedel ska du tala med hälso- och sjukvårdspersonal innan du får detta vaccin. Har ett nedsatt immunsystem Om ditt immunsystem är nedsatt (vilket betyder att din kropp har sämre förmåga att bekämpa sjukdomar), kanske du inte kan få Ervebo. Ditt immunsystem kan vara nedsatt om: du har hiv‑infektion eller AIDS, du tar vissa läkemedel som sätter ned immunsystemet, t.ex. immunhämmande läkemedel eller kortikosteroider, du har cancer eller problem med blodet som sätter ned immunsystemet, någon i din familj har nedsatt immunsystem. Om du tror att ditt immunsystem kan vara nedsatt ska du fråga din hälso- och sjukvårdspersonal innan du får detta vaccin. Om du får vaccinet och har ett nedsatt immunsystem kan det innebära att vaccinet inte fungerar lika bra som hos någon med ett normalt immunsystem. Har kontakt med känsliga personer Tala om för hälso- och sjukvårdspersonal om du under de närmaste 6 veckorna efter att du har fått Ervebo kan komma att ha nära kontakt med eller befinna dig i samma hushåll som: spädbarn som är yngre än 1 år, någon som kan vara gravid eller som ammar, någon som har nedsatt immunsystem. Detta därför att du kan föra vidare viruset i vaccinet till dem genom dina kroppsvätskor. Planerar att ge blod Ge inte blod under minst 6 veckor efter att du har fått detta vaccin. Har kontakt med lantbruksdjur Säkerställ att ditt blod eller dina kroppsvätskor inte kommer i närkontakt med lantbruksdjur under minst 6 veckor efter att du har fått detta vaccin. Detta därför att det finns en risk att du för vidare viruset i vaccinet till djuren. Har feber Om du har feber ska du tala med hälso- och sjukvårdspersonal innan du får Ervebo. Vaccinationen kanske måste skjutas upp tills febern har gått över. En lindrig infektion, t.ex. en förkylning, bör inte vara något problem men tala med hälso- och sjukvårdspersonal innan du får Ervebo. Har en blödarsjukdom eller har lätt att få blåmärken Tala om för hälso- och sjukvårdspersonal om du har problem med blödningar eller du har lätt att få blåmärken. Ervebo kan orsaka blödning eller blåmärke på det ställe där vaccinet injiceras. Test för ebola efter att du fått Ervebo Du kan testa positivt för ebolavirus efter att du fått Ervebo. Det innebär inte att du har ebola. Tala om för hälso- och sjukvårdspersonal att du fått Ervebo. Hälso- och sjukvårdspersonal kan behöva göra ett annat test.",
        "children": "Barn yngre än 1 år Om ditt barn är under 1 år, tala med hälso- och sjukvårdspersonal. Det är inte känt om detta läkemedel är säkert och fungerar hos barn under 1 år.",
        "interaction": "Andra läkemedel och Ervebo Tala om för hälso- och sjukvårdspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel eller vacciner. Inga studier har undersökt hur andra läkemedel eller vacciner och Ervebo kan påverka varandra. Användning av Ervebo med andra vacciner rekommenderas inte. Om du planerar att få blod eller blodprodukter Du ska inte ges detta vaccin samtidigt som du får blod eller blodprodukter. Ervebo kanske inte har lika bra effekt om du får blod eller blodprodukter 3 månader före eller upp till 1 månad efter vaccinationen.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga hälso- och sjukvårdspersonal innan du får detta vaccin. De hjälper dig att avgöra om du ska vaccineras med Ervebo. Du ska inte bli gravid inom 2 månader efter att du har fått detta vaccin. Kvinnor som kan bli gravida ska använda en effektiv preventivmetod. Man vet inte om Ervebo kan skada modern eller fostret. Man vet inte heller om vaccinet kan gå över till barnet via bröstmjölken. Om du kan komma i nära kontakt med, eller i samma hushåll som någon som kan vara gravid eller ammar under 6 veckor efter att du fått Ervebo, tala om det för hälso- och sjukvårdspersonal. Det är för att du kan överföra vaccin till dem genom dina kroppsvätskor.",
        "substance-information": "Ervebo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Ervebo gesErvebo ges av hälso- och sjukvårdspersonal. Det ges som en enda injektion (1 ml dos) i överarmen eller på utsidan av låret.Om du har ytterligare frågor om detta vaccin, kontakta hälso- och sjukvårdspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla vacciner kan Ervebo orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar: Allvarliga biverkningar är sällsynta. Uppsök omedelbart läkare om du eller ditt barn får symtom på en allergisk reaktion, som kan vara: väsande andning eller andningsbesvär, svullnad av ansikte, läppar, tunga eller andra kroppsdelar, utbredd klåda, rodnad, värmevallning eller kliande knölar på huden. Andra biverkningar hos vuxna 18 år eller äldre: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Huvudvärk, Ledsmärta Muskelvärk, Feber, Trötthetskänsla, Frossa, Smärta, svullnad eller rodnad på injektionsstället, Äter mindre än vanligt, Magsmärta. Vanliga (kan förekomma hos upp till 1 av 10 användare): Illamående, Hudutslag, Ledsvullnad, Kraftig svettning, Yrsel, Munsår, Klåda vid injektionsstället. Antalet av vissa vita blodkroppar kan minska under det normala efter vaccinationen men denna minskning har inte resulterat i sjukdom och antalet kommer att normaliseras.De flesta biverkningar går över inom några dagar. Ledsmärta och ledsvullnad kan ibland kvarstå i veckor eller månader. Hos vissa kan ledsmärta och ledsvullnad komma tillbaka efter att först ha gått över. Biverkningar hos barn och ungdomar 1 till 17 år: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Huvudvärk, Äter mindre än vanligt, Muskelvärk, Feber, Trötthetskänsla, Frossa, Smärta på injektionsstället, Magsmärta. Vanliga (kan förekomma hos upp till 1 av 10 användare): Ledsmärta, Illamående, Yrsel, Kraftig svettning, Munsår, Gråt, Svullnad eller klåda på injektionsstället. Sällsynta (kan förekomma hos upp till 1 av 100 användare): Rodnad på injektionsstället. Tala om för hälso- och sjukvårdspersonal om du eller ditt barn får någon av biverkningarna ovan.",
        "side-effects-children": "Ytterligare biverkningar hos barn och ungdomar Vaccinet har studerats hos ett litet antal barn och ungdomar i åldern 6 till 17 år. Generellt liknade biverkningar hos barn och ungdomar dem hos vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ervebo ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskans etikett och ytterkartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras och transporteras i djupfryst tillstånd vid -80 °C till -60 °C. När vaccinet har tinats ska det användas omedelbart. Efter upptining kan dock vaccinet förvaras i upp till 14 dagar vid 2 °C till 8 °C innan användning. Släng vaccinet om det inte använts inom 14 dagar. Efter upptining kan vaccinet inte frysas på nytt. Vid uttag från frysen ska produkten märkas med både datum när den togs ur frysen och med ett nytt kasseringsdatum (istället för det märkta utgångsdatumet). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Använd inte vaccinet om du ser partiklar i vätskan. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga hälso- och sjukvårdspersonal hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ett levande vesikulärt stomatitvirus. Ytproteinet hos viruset har bytts ut mot ytprotein från Zaireebolavirus (rVSVΔG-ZEBOV-GP). En dos (1 ml) innehåller: Ebola Zaire-vaccin (rVSVΔG-ZEBOV-GP1,2 levande, försvagat) ≥72 miljoner pfu3 1Rekombinant vesikulär stomatitvirus (rVSV) av stammen Indiana på vilket VSV‑höljeglykoproteinet (G) har ersatts med ytglykoprotein (GP) från Zaireebolavirus (ZEBOV) stam Kikwit 1995 2Producerat i Vero-celler 3pfu= plackbildande enheter Denna produkt innehåller genetiskt modifierade organismer (GMOs). Detta vaccin innehåller en spårmängd av risprotein. Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos. Övriga innehållsämnen är rekombinant humant serumalbumin, trometamolbuffert, vatten för injektionsvätskor, saltsyra, natriumhydroxid. Läkemedlets utseende och förpackningsstorlekar Ervebo är en injektionsvätska, lösning. Ervebo är en färglös till svagt brungul vätska. Ervebo finns i förpackningar med 10 injektionsflaskor. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Tillverkare Burgwedel Biotech GmbH Im Langen Felde 5 30938 Burgwedel Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370.5.2780.247 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД, тел.: + 359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32 (0) 27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: + 36.1.888.5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited. Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel.: +48.22.549.51.00 msdpolska@merck.com France MSD France Tél: +33 (0)1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: +385 1 66 11 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L Tel: + 4021 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386.1.520.4201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371.67364.224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Limited Ireland (Human Health) Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 08/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola Vaccination med Ervebo eliminerar inte nödvändigheten av försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola. All hälso- och sjukvårdspersonal och annan berörd personal som har vaccinerats ska efter vaccination inte ändra sina rutiner när det gäller säker injektion, hygien och personlig skyddsutrustning. Standardförsiktighetsåtgärder, som beskrivs av WHO, omfattar följande: Basal handhygien Hygien vid andning Användning av personlig skyddsutrustning (för att förhindra stänk eller annan kontakt med infekterat materiel) Säkra injektioner Säkra begravningar Hälso- och sjukvårdspersonal som tar hand om patienter med misstänkt eller bekräftad ebola ska tillämpa extra smittskyddsåtgärder för att förhindra kontakt med patientens blod och kroppsvätskor och kontaminerade ytor eller material såsom kläder och sängkläder. I nära kontakt (inom 1 meter) av patienter med ebola ska hälso- och sjukvårdspersonal bära ansiktsskydd (en ansiktsskärm eller en medicinsk mask och glasögon), rena icke-sterila långärmade skyddskläder, och handskar (sterila handskar för vissa procedurer). Laboratoriearbetare utsätts också för risk. Prover tagna från människor och djur för utredning av ebolainfektion ska hanteras av utbildad personal och bearbetas i lämpligt utrustade laboratorier. Vaccinadministratörer ska uppmana vaccinerade att fortsätta att skydda sig genom följande åtgärder: Handtvätt Undvika kontakt med blod och kroppsvätskor Säkra begravningar Säker sex Undvika kontakt med fladdermöss och apor (icke-mänskliga primater) eller blod, vätskor och rått kött som framställts av dessa djur (bushmeat) eller kött från en okänd källa. Instruktioner för hantering av Ervebo för administrering Ervebo förvaras i djupfryst tillstånd vid ‑80 °C till ‑60 °C och ska tas ut ur frysen och tinas under högst 4 timmar tills ingen is kan ses. Tina inte injektionsflaskan i kylskåp eftersom det då inte garanteras att injektionsflaskan tinar på mindre än 4 timmar. Den tinade injektionsflaskan ska sedan vändas varsamt upp och ned flera gånger innan vaccinet dras upp i sprutan. Efter upptining ska Ervebo användas omedelbart. Stabilitetsdata under användning har dock visat att vaccinet efter upptining kan förvaras i upp till 14 dagar vid 2 °C till 8 °C före användning. När 14 dagar har gått ska vaccinet användas eller kasseras. Vid uttag från frysen ska produkten märkas med både datum när den togs ur frysen och med ett nytt kasseringsdatum (istället för det märkta utgångsdatumet). Efter upptining kan vaccinet inte frysas på nytt. Ervebo är en färglös till svagt brungul vätska. Kassera vaccinet om det innehåller synliga partiklar. Ervebo ska administreras intramuskulärt. Vaccinet får inte injiceras intravaskulärt. Det finns inga tillgängliga data om subkutan eller intradermal administrering. Ervebo får inte blandas i samma spruta med något annat vaccin eller läkemedel. Dra upp hela innehållet av Ervebo från injektionsflaskan med en steril nål och spruta. Rekommenderat injektionsställe är den icke-dominanta armens deltoidområde eller det övre anterolaterala området på låret. Täck injektionsstället med en kompress eller ett förband (t.ex. ett plåster eller gasväv och tejp) som innebär en fysisk barriär och skyddar mot direktkontakt med vätska från vesikeln. Förbandet kan tas bort när det inte finns något synligt läckage av vätska. Ej använt vaccin och avfall ska kasseras i enlighet med gällande riktlinjer som lämpligt för genetiskt modifierade organismer eller avfall med biologiskt fara. I händelse av spill har det visats att desinfektionsmedel som aldehyder, alkoholer och detergenter reducerar risken för virussmitta efter endast några minuter. Om möjligt ska avfallsvätskan från ögonsköljningar samlas upp och dekontamineras innan den hälls i avloppet.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ett levande vesikulärt stomatitvirus. Ytproteinet hos viruset har bytts ut mot ytprotein från Zaireebolavirus (rVSVΔG-ZEBOV-GP). En dos (1 ml) innehåller: Ebola Zaire-vaccin (rVSVΔG-ZEBOV-GP1,2 levande, försvagat) ≥72 miljoner pfu3 1Rekombinant vesikulär stomatitvirus (rVSV) av stammen Indiana på vilket VSV‑höljeglykoproteinet (G) har ersatts med ytglykoprotein (GP) från Zaireebolavirus (ZEBOV) stam Kikwit 1995 2Producerat i Vero-celler 3pfu= plackbildande enheter Denna produkt innehåller genetiskt modifierade organismer (GMOs). Detta vaccin innehåller en spårmängd av risprotein. Detta vaccin innehåller mindre än 1 mmol (23 mg) natrium per dos. Övriga innehållsämnen är rekombinant humant serumalbumin, trometamolbuffert, vatten för injektionsvätskor, saltsyra, natriumhydroxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ervebo är en injektionsvätska, lösning. Ervebo är en färglös till svagt brungul vätska. Ervebo finns i förpackningar med 10 injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Tillverkare Burgwedel Biotech GmbH Im Langen Felde 5 30938 Burgwedel Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370.5.2780.247 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД, тел.: + 359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32 (0) 27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: + 36.1.888.5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited. Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel.: +48.22.549.51.00 msdpolska@merck.com France MSD France Tél: +33 (0)1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: +385 1 66 11 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L Tel: + 4021 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386.1.520.4201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371.67364.224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Limited Ireland (Human Health) Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 08/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola Vaccination med Ervebo eliminerar inte nödvändigheten av försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola. All hälso- och sjukvårdspersonal och annan berörd personal som har vaccinerats ska efter vaccination inte ändra sina rutiner när det gäller säker injektion, hygien och personlig skyddsutrustning. Standardförsiktighetsåtgärder, som beskrivs av WHO, omfattar följande: Basal handhygien Hygien vid andning Användning av personlig skyddsutrustning (för att förhindra stänk eller annan kontakt med infekterat materiel) Säkra injektioner Säkra begravningar Hälso- och sjukvårdspersonal som tar hand om patienter med misstänkt eller bekräftad ebola ska tillämpa extra smittskyddsåtgärder för att förhindra kontakt med patientens blod och kroppsvätskor och kontaminerade ytor eller material såsom kläder och sängkläder. I nära kontakt (inom 1 meter) av patienter med ebola ska hälso- och sjukvårdspersonal bära ansiktsskydd (en ansiktsskärm eller en medicinsk mask och glasögon), rena icke-sterila långärmade skyddskläder, och handskar (sterila handskar för vissa procedurer). Laboratoriearbetare utsätts också för risk. Prover tagna från människor och djur för utredning av ebolainfektion ska hanteras av utbildad personal och bearbetas i lämpligt utrustade laboratorier. Vaccinadministratörer ska uppmana vaccinerade att fortsätta att skydda sig genom följande åtgärder: Handtvätt Undvika kontakt med blod och kroppsvätskor Säkra begravningar Säker sex Undvika kontakt med fladdermöss och apor (icke-mänskliga primater) eller blod, vätskor och rått kött som framställts av dessa djur (bushmeat) eller kött från en okänd källa. Instruktioner för hantering av Ervebo för administrering Ervebo förvaras i djupfryst tillstånd vid ‑80 °C till ‑60 °C och ska tas ut ur frysen och tinas under högst 4 timmar tills ingen is kan ses. Tina inte injektionsflaskan i kylskåp eftersom det då inte garanteras att injektionsflaskan tinar på mindre än 4 timmar. Den tinade injektionsflaskan ska sedan vändas varsamt upp och ned flera gånger innan vaccinet dras upp i sprutan. Efter upptining ska Ervebo användas omedelbart. Stabilitetsdata under användning har dock visat att vaccinet efter upptining kan förvaras i upp till 14 dagar vid 2 °C till 8 °C före användning. När 14 dagar har gått ska vaccinet användas eller kasseras. Vid uttag från frysen ska produkten märkas med både datum när den togs ur frysen och med ett nytt kasseringsdatum (istället för det märkta utgångsdatumet). Efter upptining kan vaccinet inte frysas på nytt. Ervebo är en färglös till svagt brungul vätska. Kassera vaccinet om det innehåller synliga partiklar. Ervebo ska administreras intramuskulärt. Vaccinet får inte injiceras intravaskulärt. Det finns inga tillgängliga data om subkutan eller intradermal administrering. Ervebo får inte blandas i samma spruta med något annat vaccin eller läkemedel. Dra upp hela innehållet av Ervebo från injektionsflaskan med en steril nål och spruta. Rekommenderat injektionsställe är den icke-dominanta armens deltoidområde eller det övre anterolaterala området på låret. Täck injektionsstället med en kompress eller ett förband (t.ex. ett plåster eller gasväv och tejp) som innebär en fysisk barriär och skyddar mot direktkontakt med vätska från vesikeln. Förbandet kan tas bort när det inte finns något synligt läckage av vätska. Ej använt vaccin och avfall ska kasseras i enlighet med gällande riktlinjer som lämpligt för genetiskt modifierade organismer eller avfall med biologiskt fara. I händelse av spill har det visats att desinfektionsmedel som aldehyder, alkoholer och detergenter reducerar risken för virussmitta efter endast några minuter. Om möjligt ska avfallsvätskan från ögonsköljningar samlas upp och dekontamineras innan den hälls i avloppet."
    },
    "produktresume": {
        "tradename": "Ervebo injektionsvätska, lösningEbola Zaire-vaccin (rVSVΔG-ZEBOV-GP, levande)",
        "composition": "En dos (1 ml) innehåller: Ebola Zaire-vaccin (rVSVΔG-ZEBOV-GP1,2 levande, försvagat) ≥72 miljoner pfu3 1Rekombinant vesikulär stomatitvirus (rVSV) av stammen Indiana i vilket VSV-höljeglykoproteinet (G) har ersatts med ytglykoprotein (GP) från Zaireebolavirus (ZEBOV) stam Kikwit 1995 2Producerat i Vero-celler 3pfu= plackbildande enheter Denna produkt innehåller genetiskt modifierade organismer (GMOs).Detta vaccin innehåller en spårmängd av risprotein. Se avsnitt 4.3.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösningLösningen är en färglös till svagt brungul vätska.",
        "clinical": "4.1 Terapeutiska indikationer Ervebo är avsett för aktiv immunisering av personer 1 år eller äldre för att skydda mot ebola (Ebola Virus Disease, EVD) orsakad av Zaireebolavirus (se avsnitt 4.2, 4.4 och 5.1). Ervebo bör användas i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Ervebo bör administreras av en utbildad hälso- och sjukvårdspersonal. Dosering Personer 1 år eller äldre: en dos (1 ml) (se avsnitt 5.1). Boosterdos Behovet och lämplig tidpunkt för boosterdos(er) har inte fastställts. Nuvarande tillgängliga data är inkluderade i avsnitt 5.1. Pediatrisk population Doseringen för barn i åldern 1 till 17 år är den samma som hos vuxna. Säkerhet, immunogenicitet och effektivitet för Ervebo för barn under 1 år har inte fastställts (se avsnitt 4.8 och 5.1). Administreringssätt Försiktighetsåtgärder som ska vidtas före administrering av vaccinet, se avsnitt 4.4.Försiktighetsåtgärder gällande tining, hantering och destruktion av vaccinet, se avsnitt 6.6.Ervebo ska administreras intramuskulärt (i.m.). Rekommenderat injektionsställe är den icke-dominanta armens deltoidområde eller lårets övre anterolaterala område. Vaccinet får inte injiceras intravaskulärt. Det finns inga tillgängliga data om subkutan eller intradermal administrering.Täck vaccinationens injektionsställe och eventuella vesiklar med ett adekvat förband (t.ex. plåster eller gasväv och tejp) som innebär en fysisk barriär och skyddar mot direktkontakt (se avsnitt 4.4 och 5.3). Förbandet kan tas bort när det inte finns något synligt läckage av vätska.Vaccinet får inte blandas i samma spruta med något annat vaccin eller läkemedel. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 eller mot risprotein listat i avsnitt 2. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Efter vaccination rekommenderas noggrann övervakning med avseende på tidiga tecken på anafylaxi eller anafylaktoida reaktioner. Som alltid vid administrering av injicerbara vacciner ska lämplig medicinsk behandling och övervakning finnas till hands i händelse av en anafylaktisk reaktion efter administrering av vaccinet. Skyddets duration Vaccination med Ervebo innebär inte med säkerhet ett skydd hos alla vaccinerade. Vaccinets effektivitet hos vuxna har fastställts i perioden ≥10 till ≤31 dagar efter vaccination. Varaktigheten av skyddet är dock inte känd (se avsnitt 5.1). Andra kontrollåtgärder gällande ebola ska därför inte avbrytas. Vaccination av kontakter till fall med ebola ska ske så snart som möjligt (se avsnitt 5.1). Försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola Vaccination med Ervebo eliminerar inte nödvändigheten av försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola. All hälso- och sjukvårdpersonal och annan berörd personal som har vaccinerats ska efter vaccination inte ändra sina rutiner när det gäller säker injektion, hygien och personlig skyddsutrustning. Hälso- och sjukvårdspersonal som tar hand om patienter med misstänkt eller bekräftad ebola ska tillämpa extra smittskyddsåtgärder för att förhindra kontakt med patientens blod och kroppsvätskor och kontaminerade ytor eller material såsom kläder och sängkläder. Prover tagna från människor och djur för utredning av ebolainfektion ska hanteras av utbildad personal och bearbetas i lämpligt utrustade laboratorier.Vaccinadministratörer ska uppmana vaccinerade att fortsätta att skydda sig genom adekvata åtgärder. Immunsupprimerade personer Säkerhet och effekt för Ervebo har inte utvärderats hos immunsupprimerade personer. Immunsupprimerade personer kan ha ett sämre svar på Ervebo än immunkompetenta personer. Som en försiktighetsåtgärd, är det att föredra att undvika användning av Ervebo hos personer med kända immunsuprimerande tillstånd, eller som får immunsupprimerande behandling, däribland följande: Allvarlig humoral eller cellulär (primär eller förvärvad) immunbrist, t.ex. svår kombinerad immunbrist, agammaglobulinemi, och AIDS eller symtomgivande hivinfektion. Ett tröskelvärde för antalet CD4+ T-lymfocyter för asymtomatiska hiv‑positiva personer har inte fastställts. Pågående immunhämmande behandling, inklusive höga doser kortikosteroid. Detta inkluderar inte personer som får topikala eller inhalerade kortikosteroider eller parenterala kortikosteroider i låg dos (t.ex. för astmaprofylax eller substitutionsbehandling). Sjukdomar i blodet såsom leukemier, någon form av lymfom, eller annan malign neoplasi som påverkar de hematopoetiska och lymfatiska systemen. Familjär anamnes på medfödd eller ärftlig immunbrist, om inte den potentiella vaccinmottagarens immunkompetens har dokumenterats. Gravida och ammande kvinnor Som en försiktighetsåtgärd bör användning av Ervebo undvikas under graviditet. Se avsnitt 4.6. Överföring Vaccinvirus kan finnas i biologiska vätskor som blod, urin, saliv, sperma, vaginala vätskor, tårvätska, bröstmjölk, avföring, svett, fostervatten och placenta. Vaccinvirus‑RNA har påvisats med PCR i plasma hos de flesta vuxna deltagare. Vaccinvirus‑RNA påvisades huvudsakligen från Dag 1 till Dag 7. Utsöndring av vaccinvirus har detekterats med PCR i urin eller saliv hos 19 av 299 vuxna deltagare samt i hudvesiklar hos 4 av 10 vuxna deltagare. Vaccinvirusets RNA upptäcktes i hudvesiklar hos 1 av 4 deltagare 12 dagar efter vaccination.I en fas 1-studie observerades vaccinviremi och virusutsöndring mer frekvent (28/39) hos barn och ungdomar i åldern 6 till 17 år jämfört med hos vuxna. I en efterföljande fas 2-studie på barn och ungdomar i åldern 1 till 17 år inkluderade i en delstudie för utsöndring, utsöndrade 31,7 % (19/60) vaccinvirus i saliv efter vaccination. Virusutsöndring observerades mer frekvent dag 7 och minskade därefter, ingen utsöndring observerades dag 56.Överföring av vaccinvirus genom nära personlig kontakt erkänns som en teoretisk möjlighet. Vaccinerade personer ska undvika närkontakt med högriskpersoner och att exponera sådana personer för blod och kroppsvätskor i minst 6 veckor efter vaccination. Högriskpersoner är: Immunsupprimerade personer och personer som får immunsupprimerande behandling (se avsnittet ovan), Gravida eller ammande kvinnor (se avsnitt 4.6), Barn <1 års ålder. Personer som utvecklar vesikulära utslag efter vaccination ska täcka vesiklarna tills de läkt för att minimera risken för överföring av vaccinvirus genom öppna vesiklar. Kasta kontaminerade förband enligt lokala föreskrifter eller WHOs policy om hantering av avfall från sjukvården (WHO healthcare waste managment policy). Se avsnitt 5.3.Föräldrar och vårdgivare till unga vaccinerade personer ska iaktta noggrann hygien, särskilt vid hantering av kroppsavfall och kroppsvätskor, i minst 6 veckor efter vaccination. Engångsblöjor kan förslutas i dubbla plastpåsar och slängas bland hushållsavfall. Se avsnitt 5.3.Oavsiktlig överföring av vaccinvirus till djur och lantbruksdjur är också teoretisk möjlig, se nedan. Personer som har vaccinerats med Ervebo ska inte donera blod under minst 6 veckor efter vaccinationen. Överföring till djur och lantbruksdjur Överföring av vaccinvirus genom nära kontakt med lantbruksdjur är en teoretisk möjlighet. Vaccinerade personer ska försöka undvika att exponera lantbruksdjur för blod och kroppsvätskor i minst 6 veckor efter vaccination. Personer som utvecklar vesikulära utslag efter vaccination ska täcka vesiklarna tills de läkt. Kontaminerade förband ska slängas enligt lokala föreskrifter eller WHOs policy om hantering av avfall från sjukvården (WHO healthcare waste management policy). Se avsnitt 5.3. Samtidig sjukdom Vaccination ska skjutas upp hos personer med en måttlig eller svår febersjukdom. En lindrig infektion ska inte innebära hinder för vaccination. Trombocytopeni och koagulationsrubbningar Vaccinet ska ges med försiktighet till individer med trombocytopeni eller annan koagulationsrubbning eftersom blödning eller blåmärken kan förekomma efter intramuskulär administrering hos dessa individer. Skydd mot sjukdom orsakad av filovirus Vaccinet skyddar inte mot sjukdom orsakad av andra filovirus än Zaireebolavirus. Påverkan på serologisk testning Efter vaccination med Ervebo kan individer testa positiva för ebola glykoprotein (GP), nukleinsyra, antigener, eller antikroppar mot ebola GP, vilka är målen för vissa diagnostiska tester för ebola. Diagnostiska tester för ebola bör därför inriktas på icke‑GP-avsnitt av ebolaviruset. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Eftersom det saknas data för samtidig administrering av Ervebo med andra vacciner, rekommenderas inte samtidig användning av Ervebo och andra vacciner.Transfusion med immunglobulin (IG), blod eller plasma ska inte ges samtidigt med Ervebo. Immunglobulin-, blod- eller plasmatransfusioner administrerade 3 månader före eller upp till 1 månad efter Ervebo kan påverka det förväntade immunsvaret.Det är okänt om samtidig administrering av antivirala läkemedel inklusive interferoner kan påverka replikationen och effekten av vaccinvirus. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data (färre än 300 graviditeter) från användningen av Ervebo hos gravida kvinnor, eller hos kvinnor som blivit gravida efter att ha fått vaccinet. Säkerhet för Ervebo har inte fastställts hos gravida kvinnor.Eftersom det finns begränsningar i tillgängliga data, inklusive ett lågt antal graviditeter, ska försiktighet iakttas med att dra slutsatser. Brist på tillförlitliga uppgifter om bakgrundsfrekvenser av graviditeter och neonatala utfall i de drabbade regionerna gör också kontextuell bedömning av data utmanande.Djurstudier visar inga direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3).Som en försiktighetsåtgärd bör man undvika användning av Ervebo under graviditet. I beaktande av allvarlighetsgraden av ebola ska dock vaccination inte undanhållas om det finns en uppenbar risk för att exponeras för ebolainfektion.Graviditet ska undvikas 2 månader efter vaccination. Fertila kvinnor ska använda en effektiv preventivmetod. Amning Det är okänt om vaccinets virus utsöndras i bröstmjölk.En risk för nyfödda barn/spädbarn på grund av ammande vaccinerade mödrar kan inte uteslutas.Utvärdering av vaccinets virus i mjölk från djur har inte utförts. När Ervebo administrerades till honråttor påvisades antikroppar mot vaccinets virus hos avkomman, sannolikt på grund av förvärvande av maternella antikroppar som överförs via placenta under dräktighet och via amning. Se avsnitt 5.3.Ett beslut måste fattas om man ska avbryta amningen eller avstå från Ervebo med hänsyn till nyttan av amning för barnet och nyttan av behandling för kvinnan. Under vissa omständigheter, där alternativ till amning är begränsade, bör det omedelbara behovet och hälsofördelar för barnet beaktas och vägas mot moderns behov av Ervebo. Båda kan innebära tvingande behov som ska övervägas före vaccination av modern. Fertilitet Det finns inga data om fertilitetseffekter hos människa.Djurstudier på honråtta tyder inte på skadliga effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utvärderat effekterna av Ervebo på förmågan att framföra fordon eller använda maskiner.Ervebo har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I samtliga åldersgrupper rapporterades anafylaxi mycket sällsynt (<1/10 000) i kliniska studier.Hos vuxna 18 år eller äldre var de vanligaste biverkningarna vid injektionsstället som rapporterades efter vaccination med Ervebo smärta vid injektionsstället (70,3 %), svullnad vid injektionsstället (16,7 %) och rodnad vid injektionsstället (13,7 %). De vanligaste systemiska biverkningar var huvudvärk (55,1 %), feber (39,2 %), myalgi (32,5 %), somnolens, minskad aktivitet, trötthet (25,5 %), artralgi (18,6 %), frossa (16,7 %), minskad aptit (15,2 %), buksmärta (13,0 %), illamående (9,5 %), artrit (3,7 %), hudutslag (3,6 %), hyperhidros (3,2 %) och munsår (2,2 %). I allmänhet rapporterades dessa reaktioner inom 7 dagar efter vaccinationen, var av lindrig till måttlig intensitet och var kortvariga (varade mindre än 1 vecka).Hos barn och ungdomar i åldern 1 till 17 år var de vanligaste rapporterade biverkningarna vid injektionsstället efter vaccination med Ervebo smärta vid injektionsstället (41,6 %), klåda vid injektionsstället (4,1 %), svullnad vid injektionsstället (3,0 %) och rodnad vid injektionsstället (0,5 %). De vanligaste systemiska biverkningarna var feber (62,2 %), huvudvärk (45,7 %), somnolens, minskad aktivitet, trötthet (23,5 %), minskad aptit (23,4 %), myalgi (15,8 %), yrsel (9,9 %), gråt (6,4 %) och munsår (2,5 %). I allmänhet rapporterades dessa reaktioner inom 7 dagar efter vaccinationen och var av lindrig till måttlig intensitet. Tabell över biverkningar Frekvenserna rapporteras som:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensintervall presenteras biverkningar i ordningen avtagande allvarlighetsgrad. Individer 1 år och äldre Tabell 1 visar biverkningarna som åtminstone anses möjligt relaterade till vaccination och som observerats hos individer vaccinerade med Ervebo.För vuxna baseras de angivna frekvenserna på den högre frekvensen som rapporterats i placebokontrollerade randomiserade studier i fas 2/3, Protokoll 009, Protokoll 012 och Protokoll 016, totalt inkluderande 2 143 individer.För barn och ungdomar motsvarar de angivna frekvenserna de som observerades i Protokoll 016, en placebokontrollerad randomiserad fas 2-studie som inkluderade totalt 609 individer (inklusive 95 barn i åldern 1 till 3 år, 310 barn i åldern 3 till 11 år och 204 barn i åldern 12 till 17 år). Tabell 1: Sammanfattande tabell över biverkningar hos individer 1 år och äldre som ansågs vara relaterade till vaccination Organsystem Biverkning Frekvens Barn och ungdomar¶ Vuxna* Immunsystemet: Anafylaktisk reaktion Mycket sällsynta Mycket sällsynta Centrala och perifera nervsystemet: Huvudvärk Mycket vanliga Mycket vanliga Yrsel Vanliga Vanliga Magtarmkanalen: Buksmärtor Mycket vanliga Mycket vanliga Minskad aptit Mycket vanliga Mycket vanliga Illamående Vanliga Vanliga Hud och subkutan vävnad: Munsår Vanliga Vanliga Hudutslag§ Ingen Vanliga Muskuloskeletala systemet och bindväv: Artralgi§ Vanliga Mycket vanliga Myalgi Mycket vanliga Mycket vanliga Artrit§ NA Vanliga Allmänna symtom och/eller symtom vid administreringsstället: Feber Mycket vanliga Mycket vanliga Somnolens† Mycket vanliga Mycket vanliga Frossa Mycket vanliga Mycket vanliga Gråt Vanliga NA‡ Smärta vid injektionsstället Mycket vanliga Mycket vanliga Rodnad vid injektionsstället Sällsynta Mycket vanliga Klåda vid injektionsstället Vanliga Vanliga Svullnad vid injektionsstället Vanliga Mycket vanliga Hyperhidros (svettningar) Vanliga Vanliga §Se beskrivningen av utvalda biverkningar. †Inkluderar: somnolens, minskad aktivitet och trötthet. ‡NA (inte tillämpbar): inte bedömd för denna population. ¶ Biverkningarna av buksmärtor, illamående, hudutslag, artralgi, frossa och hyperhidros inträffade med en skillnad på <5 % mellan vaccin‑ och placebogrupperna. *Biverkningarna av yrsel och klåda vid injektionsstället inträffade med en skillnad på <5 % mellan vaccin‑ och placebogrupperna.Feber rapporterades mer frekvent hos yngre barn 1 till <3 år (83,2 %), jämfört med barn 3 till <12 år (64,8 %), ungdomar 12 till 17 år (48,3 %) och vuxna (39,2 %). I övrigt var säkerhetsprofilen för Ervebo hos barn och ungdomar i åldern 1 till 17 år generellt likartad den som observerats hos vuxna. Beskrivning av utvalda biverkningar Artralgi och artrit Artralgi rapporterades vanligen inom de första dagarna efter vaccinationen, var av lindrig till måttlig intensitet och upphörde inom en vecka från debuten. Artrit (artrit, ledutgjutning, ledsvullnad, osteoartrit, monoartrit eller polyartrit) rapporterades vanligen inom de första veckorna efter vaccinationen. I studier med rapporter om artrit, var mediantid till uppkomst av symtom mellan 10 och 12 dagar (intervall 0 till 25 dagar). Artrit har rapporterats av deltagare i kliniska studier med en frekvens som varierade från 0 % i flera protokoll till 23,5 % i en fas 1‑studie. Majoriteten av reaktioner av artrit var lindriga till måttliga i svårighetsgrad. Mediantiden för varaktigheten av artrit i kliniska studier där artrit rapporterades varierade från 2 dagar till 81,5 dagar (inklusive varaktigheten av återkommande artrit) med längst 330 dagar. Orsakerna till skillnader i rapportering av artrit i olika studier är inte känd men kan bero på skillnader i studiepopulationer eller resultatrapportering. I fas 1‑studien med den högsta graden av artrit hade 6 av 24 patienter (25 %) som rapporterade artrit efter vaccination ihållande ledbesvär två år efter vaccination. Hos ett litet antal deltagare återfanns vaccinets virus från ledutgjutningsprover, vilket tyder på en virusmedierad process efter vaccinationen. Hudutslag Hudutslag beskrevs på olika sätt däribland som generaliserat hudutslag (2,3 %), vesikulärt utslag (0,5 %), dermatit (0,3 %) eller kutan vaskulit (0,01 %) i kliniska studier. I olika studier rapporterades hudutslag med mediantid till uppkomst av symtom 7,5 till 10,5 dagar (intervall 0 till 47 dagar). Medianduration som rapporterades var mellan 6 till 18 dagar. Hos 6 av 18 deltagare påvisades vaccinets virus i utslag (beskrivna som dermatit, vesiklar eller kutana vaskulitlesioner) vilket tyder på en viralt medierad process efter vaccinationen. Övergående minskning av vita blodkroppar Övergående minskningar av antalet lymfocyter, neutrofiler och totalt antal vita blodkroppar under de första 3 dagarna efter vaccination har observerats som en mycket vanlig biverkning i fas 1/fas 2-studier. Dessa tillstånd avklingade generellt efter den första veckan efter vaccinationen. Inga biverkningar med infektioner observerades i studier i fas 1/fas 2. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vacciner mot virusinfektioner, ATC-kod: J07BX02 Verkningsmekanism Ervebo består av en levande, försvagad rekombinant vesikulär stomatitvirusbaserad vektor som uttrycker Zaireebolavirusets gen för höljeglykoprotein (rVSVΔG‑ZEBOV‑GP). Immunisering av personer med vaccinet resulterar i ett immunsvar och skydd mot ebola (EVD) orsakad av Zaireebolavirus. I hur stor grad medfödd, humoral och cellmedierad immunitet var för sig bidrar till skyddet mot Zaireebolavirus är okänt. Klinisk immunogenicitet och effekt Det kliniska utvecklingsprogrammet omfattade sex kliniska studier i fas 2/3 (Protokoll 009‑012, 016 och 018). Samtliga deltagare fick en engångsdos av vaccinet förutom en grupp av deltagare i Protokoll 002 (n=30) och Protokoll 016 (n=399) som fick två doser. Klinisk effekt Kliniska effekten av Ervebo hos vuxna bedömdes i Protokoll 010.Protokoll 010 (ringvaccinationsstudie) var en öppen, klusterrandomiserad ringvaccinationsstudie (vaccination av kontakter och kontakter till kontakter (CCC) till indexfall av ebola) i fas 3 som utvärderade effekt och säkerhet för Ervebo i Guinea. I denna studie randomiserades 9 096 deltagare ≥18 år som ansågs vara CCC till indexfall med laboratoriebekräftad EVD till omedelbar (4 539 deltagare i 51 kluster) vaccination eller vaccination med 21 dagars fördröjning (4 557 deltagare i 47 kluster) med Ervebo. Av dessa 9 096 deltagare fick 4 160 Ervebo (2 119 deltagare vaccinerades i omedelbara studiearmen och 2 041 deltagare vaccinerades i fördröjda studiearmen). Medianåldern av samtyckeslämnande CCCs var 35 år. Den sista primära analysen omfattade 2 108 deltagare (51 kluster) som vaccinerades i omedelbara studiearmen och 1 429 deltagare (46 kluster) som var kvalificerade och samtyckte dag 0 i den fördröjda studiearmen.Den finala primära analysen var att utvärdera effekten mot laboratoriebekräftad ebola genom att jämföra incidensen av fall som inträffade 10 till 31 dagar efter randomisering för dem som vaccinerats i de omedelbara vaccineringsringarna jämfört med incidensen av fall för deltagare som samtyckt vid Dag 0 i de fördröjda vaccinationsringarna. Vaccinets effekt var 100 % (ojusterat 95 % KI: 63,5 % till 100 %; 95 % KI justerat för multiplicitet: 14,4 % till 100 %) (0 fall i den omedelbara studiearmen; 10 fall i 4 ringar i den fördröjda studiearmen). Randomiseringen stoppades efter en interimsanalys med ett p=0,0036 som inte mötte den prespecificerade nivån på alfa 0,0027. Av de 10 fallen var 7 kontakter och 3 kontakters kontakter. Osäkerheter kvarstår när det gäller nivå, varaktighet och typ av skydd givet de metodologiska begränsningar och exceptionella omständigheter som upplevts under studien. Klinisk immunogenicitet Inga immunologiska skyddskorrelat har definierats.Protokoll 009, benämnt Partnership for Research on Ebola Vaccines in Liberia (PREVAIL), var en randomiserad, dubbelblind, placebokontrollerad fas 2-studie som utvärderade säkerhet och immunogenicitet för ebolavaccinkandidater, inklusive Ervebo. Denna studie jämförde Ervebo med placebo i form av fysiologisk koksaltlösning hos 1 000 vuxna ≥18 år i Liberia.Protokoll 011, benämnt Sierra Leone Trial to Introduce a Vaccine against Ebola (STRIVE), var en randomiserad, öppen studie i fas 2/3 som utvärderade säkerhet och immunogenicitet för Ervebo hos vuxna ≥ 18 års ålder som arbetade på vårdenheter eller med frontlinjesaktiviteter relaterade till ebola i Sierra Leone. I denna studie inkluderades 8 673 vuxna deltagare och 8 651 med giltigt samtycke randomiserades till omedelbar (inom 7 dagar från inklusion) eller senarelagd (18 till 24 veckor efter inklusion) vaccination med Ervebo. En delstudie inkluderade 508 deltagare som vaccinerats och lämnade prover för bedömning av immunogenicitet.Protokoll 012 var en randomiserad, dubbelblind, placebokontrollerad studie i fas 3 som utvärderade säkerhet och immunogenicitet för tre likformiga tillverkningssatser och en högdossats (cirka fem gånger högre dos än dosen i de tre andra satserna och dosen som användes i övriga studier i fas 2/3) av Ervebo jämfört med placebo i form av fysiologisk koksaltlösning. Totalt 1 197 friska deltagare i åldern 18 till 65 år rekryterades i USA, Kanada och Spanien.Protokoll 016, benämnt Partnership for Research on Ebola VACcination (PREVAC), var en randomiserad, dubbelblind, placebokontrollerad fas 2-studie som utvärderade säkerhet och immunogenicitet för Ervebo hos deltagare som fick: en engångsdos av Ervebo och placebo i form av fysiologisk koksaltlösning administrerade med 56 dagars mellanrum, eller två doser av Ervebo administrerade med 56 dagars mellanrum, eller två doser av placebo i form av fysiologisk koksaltlösning. I denna studie inkluderades 998 barn och ungdomar i åldern 1 till 17 år och 1 004 vuxna 18 år och äldre i Guinea, Liberia, Mali och Sierra Leone.Protokoll 018 var en öppen studie i fas 3 som genomfördes i Guinea för att utvärdera säkerhet och immunogenicitet för Ervebo hos personal i frontlinjen, 18 år och äldre, som vaccinerats. Protokollet infördes som del B av fas 3-ringvaccinationsstudien för protokoll 010. I den här studien inkluderades totalt 2 115 deltagare och 2 016 deltagare vaccinerades med Ervebo. En substudie inkluderade 1 217 deltagare vilka vaccinerades och lämnade prov för att bedöma immunogenicitet.Immunogenicitetsdata erhölls i Protokoll 009 i Liberia, Protokoll 011 i Sierra Leone, Protokoll 012 i USA, Kanada och Europa, Protokoll 016 i Guinea, Liberia, Mali och Sierra Leone och Protokoll 018 i Guinea. Gammabestrålning av prover (från regioner med ebolautbrott) utfördes för att minska risken för infektion med ebolavirus av vildtyp hos laboratoriearbetare, men ökade immunresponsen, mätt med glykoprotein enzymkopplad immunadsorberande analys (GP-ELISA), med ungefär 20 % före vaccination och minskade immunresponsen, mätt med GP‑ELISA och neutralisationstest (plaque reduction neutralization test, PRNT), med ungefär 20 % efter vaccination. Prover från Protokoll 012 gammabestrålades inte. Frånvaro av gammabestrålning, lägre seropositivitet vid baslinjen och andra faktorer resulterade i ett högre immunsvar i Protokoll 012. Klinisk immunogenicitet hos vuxna 18 år och äldre Immunogenicitetstester har utförts i Protokoll 009, Protokoll 011, Protokoll 012, Protokoll 016 och Protokoll 018, och inkluderar bedömning av bindande immunglobulin G (IgG) specifikt för renat Kikwit ZEBOV GP med validerad GP-ELISA liksom neutralisering av vaccinvirus med ett validerat PRNT.Som visas i Tabell 2 och 3, ökade geometriskt medel-titer (GMT) av GP‑ELISA och PRNT från före vaccination till efter vaccination. Över 93,8 % av mottagare av vaccin uppfyllde kriteriet för serorespons definierat som en ≥ 2-faldig ökning från baslinjen och ≥ 200 EU/ml vid någon tidpunkt efter vaccinationen mätt med GP-ELISA och över 80,4 % av deltagarna uppfyllde seroresponskriteriet definierat som en ≥ 4-faldig ökning från baslinjen vid någon tidpunkt efter vaccinationen mätt med PRNT. Efter 12 månader uppfyllde över 80,1 % av deltagarna fortfarande seroresponskriteriet för GP-ELISA och över 63,5 % av mottagare av vaccin uppfyllde fortfarande seroresponskriteriet för PRNT. Den kliniska relevansen av immunogenicitetsdata är för närvarande inte känd. Tabell 2: Sammanfattning av geometriska medeltitrar för GP-ELISA hos vuxna 18 år och äldre från de kliniska studierna i Protokollen 009, 011, 012, 016 och 018 Studie Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 6 GMT (n) [95% KI] Månad 12* GMT (n) [95% KI] Månad 24* GMT (n) [95% KI] Protokoll 009§ 117,9 (464) [107,9; 128,7] 994,7 (475) [915,0; 1 081,3] 712,2 (477) [659,4; 769,3] 661,4 (475) [613,2; 713,4] NA Protokoll 011§ 92,7 (503) [85,3; 100,9] 964,3 (443) [878,7; 1 058,3] 751,8 (383) [690,6; 818,4] 760,8 (396) [697,6; 829,8] NA Protokoll 012 Sammanslagen grupp för likformiga tillverkningssatser < 36,11 (696) [<36,11; <36,11] 1 262,0 (696) [1 168,9; 1 362,6] 1 113,4 (664) [1 029,5; 1 204,0] 1 078,4 (327) [960,6; 1 210,7] 920,3 (303) [820,4; 1 032,3] Högdosgrupp < 36,11 (219) [<36,11; <36,11] 1 291,9 (219) [1 126,9; 1 481,2] 1 189,5 (215) [1 036,7; 1 364,9] 1 135,5 (116) [934,8; 1 379,3] 1 009,1 (105) [830,0; 1 226,7] Placebogrupp < 36,11 (124) [<36,11; <36,11] < 36,11 (124) [<36,11; <36.11] < 36,11 (123) [<36,11; <36,11] < 36,11 (65) [<36,11; <36,11] < 36,11 (65) [<36,11; <36,11] Protokoll 016§ 140,2 (379)[129,0, 152.4] 1 241,2 (343) [1 116,4, 1 380,0] NA 1 088,4 (292) [983,5, 1 204,6] NA Protokoll 018§ 78,3 (1 123) [74,7; 82,0] 1 106,5 (1 023) [1 053,4; 1 162,2] 1 008,8 (75) [849,8; 1 197,6] NA NA Den fullständiga analyspopulationen var den primära populationen för immunogenicitetsanalyserna i protokollen 009, 011 och 018 och består av alla vaccinerade deltagare med serologiska data som hade ett serumprov samlat inom ett godtagbart intervall (dagar). Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 012 och omfattar alla deltagare som var förenliga med protokollet, fick vaccination, var seronegativa dag 1 och hade ett serumprov på en eller fler tidpunkter som samlats in inom ett acceptabelt intervall. Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GP-ELISA = Antiglykoprotein humant enzymlänkat immunosorbent-test (EU/ml); GMT = geometriskt medel-titer * Protokoll 011 från månad 9-12 § Protokoll 009, 011, 016 och 018 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Tabell 3: Sammanfattning av geometriska medeltitrar för PRNT från de kliniska studierna i Protokollen 009, 011, 012, 016 och 018 Studie Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 6 GMT (n) [95% KI] Månad 12* GMT (n) [95% KI] Månad 24* GMT (n) [95% KI] Protokoll 009§ < 35 (428) [<35; <35] 116,8 (477) [106,0; 128,8] 76,8 (477) [69,9; 84,4] 100,4 (476) [91,4; 110,3] NA Protokoll 011§ < 35 (438) [<35; <35] 116,0 (437) [105,7; 127,4] 95,3 (382) [86,3; 105,3] 119,9 (396) [107,9; 133,2] NA Protokoll 012 Sammanslagen grupp för likformiga tillverkningssatser < 35 (696) [<35; <35] 202,1 (696) [187,9; 217,4] 266,5 (664) [247,4; 287,0] 271,4 (327) [243,4; 302,7] 267,6 (302) [239,4; 299,2] Högdosgrupp < 35 (219) [<35; <35] 236,1 (219) [207,4; 268,8] 302,1 (215) [265,2; 344,1] 323,7 (116) [269,5; 388,8] 342,5 (105) [283,4; 414,0] Placebogrupp < 35 (124) [<35; <35] < 35 (123) [<35; <35] < 35 (123) [<35; <35] < 35 (65) [<35; <35] < 35 (65) [<35; <35] Protokoll 016§ 17,5 (92) [16,7, 18,4] 170,1 (98) [144,1, 200,7] NA 144,3 (84) [122,2, 170,4] NA Protokoll 018§ < 35 (1 107) [<35; <35] 160,0 (1 024) [151,6; 168,9] 117,0 (75) [96,0; 142,6] NA NA Den fullständiga analyspopulationen var den primära populationen för immunogenicitetsanalyserna i protokollen 009, 011 och 018 och består av alla vaccinerade deltagare med serologiska data som hade ett serumprov samlat inom ett godtagbart intervall (dagar). Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 012 och omfattar alla deltagare som var förenliga med protokollet, fick vaccination, var seronegativa dag 1 och hade ett serumprov på en eller fler tidpunkter som samlats in inom ett acceptabelt intervall. Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GMT = geometriskt medel-titer; PRNT= Plaque Reduction Neutralization Test *Protokoll 011 från månad 9-12 §Protokoll 009, 011, 016 och 018 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Pediatrisk population Klinisk immunogenicitet hos barn och ungdomar 1 till 17 år Som visas i Tabell 4 och 5, ökade GMT av GP‑ELISA och PRNT från före vaccination till efter vaccination. I Protokoll 016 uppfyllde 95,7 % av deltagarna seroresponskriteriet definierat som en ≥ 2-faldig ökning från baslinjen och ≥ 200 EU/ml vid någon tidpunkt efter vaccinationen mätt med GP-ELISA och 95,8 % av deltagarna uppfyllde seroresponskriteriet definierat som en ≥ 4-faldig ökning från baslinjen vid någon tidpunkt efter vaccinationen mätt med PRNT. 12 månader efter vaccination uppfyllde 93,2 % av deltagarna fortfarande seroresponskriteriet för GP-ELISA och 95,3 % uppfyllde fortfarande seroresponskriteriet för PRNT. Tabell 4 och 5 summerar GMT för GP-ELISA och för PRNT, enligt åldersintervall.Immunrespons efter vaccination med Ervebo hos barn och ungdomar var likvärdig den hos vuxna 1 månad efter vaccination. Den kliniska relevansen av immunogenicitetsdata är för närvarande inte känd. Tabell 4: Sammanfattning av geometriska medeltitrar för GP-ELISA hos barn och ungdomar 1 till 17 år från den kliniska studien i Protokoll 016 Ålder Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 12 GMT (n) [95% KI] 1 till <3 år 50,2 (43) [40,2, 62,7] 1 192,1 (45) [827,6, 1 717,1] 1 719,3 (45) [1 245,7, 2 373,1] 3 till <12 år 93,3 (180) [80,6, 108,1] 1 845,1 (171) [1 552,1, 2 193,4] 1 368,4 (153) [1 189,3, 1 574,5] 12 till 17 år 140,0 (128) [120,9, 162,2] 2 103.3 (120) [1 772,2, 2 496,4] 1 451,6 (86) [1 188,6, 1 772,8] Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GMT = geometriskt medel-titer; GP-ELISA = glykoprotein enzymlänkat immunosorbent-test. Protokoll 016 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Tabell 5: Sammanfattning av geometriska medeltitrar för PRNT hos barn och ungdomar 1 till 17 år från den kliniska studien i Protokoll 016 Ålder Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 12 GMT (n) [95% KI] 1 till <3 år 17,5 (39)[<0, <0] 321,0 (33) [231,1, 445,7] 494,7 (32) [386,5, 633,3] 3 till <12 år 17,9 (134) [16,9, 18,8] 280,4 (114) [241,3, 325,7] 312,7 (88) [271,0, 360,8] 12 till 17 år 17,5 (111) [17,4, 17,6] 273,3 (119) [237,5, 314,6] 251,7 (85) [215,7, 293,7] Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GMT = geometriskt medel-titer; PRNT = Plaque Reduction Neutralisation Test. Protokoll 016 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Klinisk immunogenicitet hos deltagare som får boosterdos Även om en ökning i antikroppssvar observerades hos barn och ungdomar (n=195) och vuxna (n=194) efter en andra dos av Ervebo administrerad dag 56 (Protokoll 016), bibehölls inte ökningen av antikroppstiter över endosregimen (n=386 barn och ungdomar, n=386 vuxna) 12 månader efter vaccination. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.När Ervebo administrerades till honråttor påvisades antikroppar mot vaccinets virus hos foster och avkomma, sannolikt på grund av överföring via placenta under dräktigheten och med förvärvande av maternella antikroppar under amning (se avsnitt 4.6).Ervebo administrerat till honråttor hade ingen effekt på parningsbeteende, fertilitet eller embryofetal utveckling.Ervebo administrerat till honråttor hade ingen effekt på avkommans utveckling eller beteende. Miljöriskbedömning Vaccinets virus är en genetiskt modifierad organism (GMO). En miljöriskbedömning utfördes för att fastställa vaccinets potentiella påverkan på människans hälsa och miljön. Eftersom vaccinet är baserat på VSV, ett känt patogen hos lantbruksdjur (t.ex. hästar, nötkreatur, grisar) inkluderade riskbedömningen arter som är relevanta för vildtyp-VSV-stommen i detta vaccin.I en biologisk distributionsstudie utförd på icke-mänskliga primater påvisades vaccinvirus-RNA i lymfoida organ upp till 112 dagar efter vaccination. Smittsamt virus påvisades dag 1 och persistent smittsamt virus påvisades inte vid någon senare mätning (dag 56, 84 och 112).Baserat på övergående data för virusutsöndring hos vuxna och barn från 1 års ålder (n=5 för barn från 1 till <3 år), resultaten av en toxicitetsstudie på icke-mänskliga primater och avsaknaden av horisontell överföring hos gris, anses den samlade risken med Ervebo för människans hälsa och miljön vara försumbar. Som ett försiktighetsmått ska dock vaccinerade personer och vårdgivare försöka undvika att exponera lantbruksdjur för blod och kroppsvätskor från vaccinerade personer under minst 6 veckor efter vaccination för att undvika den teoretiska risken att sprida vaccinviruset. För unga vaccinerade personer ska, om möjligt, smutsiga blöjor tvättas med lämpliga rengöringsmedel eller desinfektionsmedel i minst 6 veckor efter vaccinationen. Engångsblöjor kan förslutas i dubbla plastpåsar och slängas bland hushållsavfall. Personer som utvecklar vesikulära utslag efter vaccinationen ska täcka vesiklarna tills de läkt. Täck vaccinationsstället eller andra vesiklar med ett adekvat förband (t.ex. plåster eller gasväv och tejp) som innebär en fysisk barriär och skyddar mot direktkontakt med injektionsstället (se avsnitt 4.2). Förbandet kan tas bort när det inte finns något synligt läckage av vätska. För att undvika att lantbruksdjur oavsiktligt exponeras ska det säkerställas att lantbruksdjur inte kommer i kontakt med medicinskt avfall och andra saneringsmaterial.Mer information finns i avsnitt 4.4 och 6.6.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Rekombinant humant serumalbuminTrometamolbuffertVatten för injektionslösningSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering) 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras och transporteras i djupfryst tillstånd vid ‑80 °C till ‑60 °C.Efter upptining ska vaccinet användas omedelbart. Stabilitetsdata under användning har dock visat att vaccinet efter upptining kan förvaras i upp till 14 dagar vid 2 °C till 8 °C före användning. När 14 dagar har gått ska vaccinet användas eller kasseras. Vid uttag från frysen ska produkten märkas med både datum när den togs ur frysen och med ett nytt kasseringsdatum (istället för det märkta utgångsdatumet). Efter upptining kan vaccinet inte frysas på nytt.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Lösning till 1 dos i en injektionsflaska (typ I-glas) med propp (klorobutyl) och snäpplock av plast med aluminiumförsegling.Förpackning med 10 injektionsflaskor. 6.6 Särskilda anvisningar för destruktion Vaccinet förvaras i djupfryst tillstånd vid ‑80 °C till ‑60 °C och ska tas ut ur frysen och tinas under högst 4 timmar tills ingen is kan ses. Tina inte injektionsflaskan i kylskåp eftersom det då inte garanteras att injektionsflaskan tinar på mindre än 4 timmar. Den tinade injektionsflaskan ska sedan vändas upp och ned varsamt flera gånger innan vaccinet dras upp i sprutan. Vaccinet ska vara en färglös till svagt brungul vätska utan synliga partiklar. Kassera vaccinet om det innehåller synliga partiklar. Dra upp hela innehållet av vaccinet från injektionsflaskan med en steril nål och spruta. Om möjligt ska avfallsvätskan från ögonsköljningar samlas upp och dekontamineras innan den hälls i avloppet.Ej använt vaccin och avfall ska kasseras i enlighet med gällande riktlinjer för genetiskt modifierade organismer eller avfall med biologisk fara.I händelse av spill har det visats att desinfektionsmedel som aldehyder, alkoholer och detergenter reducerar risken för virussmitta efter endast några minuter.",
        "prod-license": "Merck Sharp & Dohme B.V.Waarderweg 392031 BN HaarlemNederländerna",
        "approval-number": "EU/1/19/1392/001",
        "approval-first-date": "Första godkännandet: 11 november 2019Förnyat godkännande: 15 September 2020",
        "revision-date": "08/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Ervebo är avsett för aktiv immunisering av personer 1 år eller äldre för att skydda mot ebola (Ebola Virus Disease, EVD) orsakad av Zaireebolavirus (se avsnitt Dosering, Varningar och försiktighet och Farmakodynamik). Ervebo bör användas i enlighet med officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll eller mot risprotein listat i avsnitt Innehåll - Kvalitativ och kvantitativ sammansättning.",
        "dosage": "Ervebo bör administreras av en utbildad hälso- och sjukvårdspersonal. Dosering Personer 1 år eller äldre: en dos (1 ml) (se avsnitt Farmakodynamik). Boosterdos Behovet och lämplig tidpunkt för boosterdos(er) har inte fastställts. Nuvarande tillgängliga data är inkluderade i avsnitt Farmakodnamik. Pediatrisk population Doseringen för barn i åldern 1 till 17 år är den samma som hos vuxna. Säkerhet, immunogenicitet och effektivitet för Ervebo för barn under 1 år har inte fastställts (se avsnitt Biverkningar och Farmakodynamik). Administreringssätt Försiktighetsåtgärder som ska vidtas före administrering av vaccinet, se avsnitt Varningar och försiktighet. Försiktighetsåtgärder gällande tining, hantering och destruktion av vaccinet, se avsnitt Hållbarhet, förvaring och hantering. Ervebo ska administreras intramuskulärt (i.m.). Rekommenderat injektionsställe är den icke-dominanta armens deltoidområde eller lårets övre anterolaterala område. Vaccinet får inte injiceras intravaskulärt. Det finns inga tillgängliga data om subkutan eller intradermal administrering. Täck vaccinationens injektionsställe och eventuella vesiklar med ett adekvat förband (t.ex. plåster eller gasväv och tejp) som innebär en fysisk barriär och skyddar mot direktkontakt (se avsnitt Varningar och försiktighet och Prekliniska uppgifter). Förbandet kan tas bort när det inte finns något synligt läckage av vätska. Vaccinet får inte blandas i samma spruta med något annat vaccin eller läkemedel.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Efter vaccination rekommenderas noggrann övervakning med avseende på tidiga tecken på anafylaxi eller anafylaktoida reaktioner. Som alltid vid administrering av injicerbara vacciner ska lämplig medicinsk behandling och övervakning finnas till hands i händelse av en anafylaktisk reaktion efter administrering av vaccinet. Skyddets duration Vaccination med Ervebo innebär inte med säkerhet ett skydd hos alla vaccinerade. Vaccinets effektivitet hos vuxna har fastställts i perioden ≥10 till ≤31 dagar efter vaccination. Varaktigheten av skyddet är dock inte känd (se avsnitt Farmakodynamik). Andra kontrollåtgärder gällande ebola ska därför inte avbrytas. Vaccination av kontakter till fall med ebola ska ske så snart som möjligt (se avsnitt Farmakodynamik). Försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola Vaccination med Ervebo eliminerar inte nödvändigheten av försiktighetsåtgärder vid omhändertagande av patienter med känd eller misstänkt ebola. All hälso- och sjukvårdpersonal och annan berörd personal som har vaccinerats ska efter vaccination inte ändra sina rutiner när det gäller säker injektion, hygien och personlig skyddsutrustning. Hälso- och sjukvårdspersonal som tar hand om patienter med misstänkt eller bekräftad ebola ska tillämpa extra smittskyddsåtgärder för att förhindra kontakt med patientens blod och kroppsvätskor och kontaminerade ytor eller material såsom kläder och sängkläder. Prover tagna från människor och djur för utredning av ebolainfektion ska hanteras av utbildad personal och bearbetas i lämpligt utrustade laboratorier. Vaccinadministratörer ska uppmana vaccinerade att fortsätta att skydda sig genom adekvata åtgärder. Immunsupprimerade personer Säkerhet och effekt för Ervebo har inte utvärderats hos immunsupprimerade personer. Immunsupprimerade personer kan ha ett sämre svar på Ervebo än immunkompetenta personer. Som en försiktighetsåtgärd, är det att föredra att undvika användning av Ervebo hos personer med kända immunsuprimerande tillstånd, eller som får immunsupprimerande behandling, däribland följande: Allvarlig humoral eller cellulär (primär eller förvärvad) immunbrist, t.ex. svår kombinerad immunbrist, agammaglobulinemi, och AIDS eller symtomgivande hivinfektion. Ett tröskelvärde för antalet CD4+ T-lymfocyter för asymtomatiska hiv‑positiva personer har inte fastställts. Pågående immunhämmande behandling, inklusive höga doser kortikosteroid. Detta inkluderar inte personer som får topikala eller inhalerade kortikosteroider eller parenterala kortikosteroider i låg dos (t.ex. för astmaprofylax eller substitutionsbehandling). Sjukdomar i blodet såsom leukemier, någon form av lymfom, eller annan malign neoplasi som påverkar de hematopoetiska och lymfatiska systemen. Familjär anamnes på medfödd eller ärftlig immunbrist, om inte den potentiella vaccinmottagarens immunkompetens har dokumenterats. Gravida och ammande kvinnor Som en försiktighetsåtgärd bör användning av Ervebo undvikas under graviditet. Se avsnitt Graviditet. Överföring Vaccinvirus kan finnas i biologiska vätskor som blod, urin, saliv, sperma, vaginala vätskor, tårvätska, bröstmjölk, avföring, svett, fostervatten och placenta. Vaccinvirus‑RNA har påvisats med PCR i plasma hos de flesta vuxna deltagare. Vaccinvirus‑RNA påvisades huvudsakligen från Dag 1 till Dag 7. Utsöndring av vaccinvirus har detekterats med PCR i urin eller saliv hos 19 av 299 vuxna deltagare samt i hudvesiklar hos 4 av 10 vuxna deltagare. Vaccinvirusets RNA upptäcktes i hudvesiklar hos 1 av 4 deltagare 12 dagar efter vaccination. I en fas 1-studie observerades vaccinviremi och virusutsöndring mer frekvent (28/39) hos barn och ungdomar i åldern 6 till 17 år jämfört med hos vuxna. I en efterföljande fas 2-studie på barn och ungdomar i åldern 1 till 17 år inkluderade i en delstudie för utsöndring, utsöndrade 31,7 % (19/60) vaccinvirus i saliv efter vaccination. Virusutsöndring observerades mer frekvent dag 7 och minskade därefter, ingen utsöndring observerades dag 56. Överföring av vaccinvirus genom nära personlig kontakt erkänns som en teoretisk möjlighet. Vaccinerade personer ska undvika närkontakt med högriskpersoner och att exponera sådana personer för blod och kroppsvätskor i minst 6 veckor efter vaccination. Högriskpersoner är: Immunsupprimerade personer och personer som får immunsupprimerande behandling (se avsnittet ovan), Gravida eller ammande kvinnor (se avsnitt Graviditet), Barn <1 års ålder. Personer som utvecklar vesikulära utslag efter vaccination ska täcka vesiklarna tills de läkt för att minimera risken för överföring av vaccinvirus genom öppna vesiklar. Kasta kontaminerade förband enligt lokala föreskrifter eller WHOs policy om hantering av avfall från sjukvården (WHO healthcare waste managment policy). Se avsnitt Prekliniska uppgifter. Föräldrar och vårdgivare till unga vaccinerade personer ska iaktta noggrann hygien, särskilt vid hantering av kroppsavfall och kroppsvätskor, i minst 6 veckor efter vaccination. Engångsblöjor kan förslutas i dubbla plastpåsar och slängas bland hushållsavfall. Se avsnitt Prekliniska uppgifter. Oavsiktlig överföring av vaccinvirus till djur och lantbruksdjur är också teoretisk möjlig, se nedan. Personer som har vaccinerats med Ervebo ska inte donera blod under minst 6 veckor efter vaccinationen. Överföring till djur och lantbruksdjur Överföring av vaccinvirus genom nära kontakt med lantbruksdjur är en teoretisk möjlighet. Vaccinerade personer ska försöka undvika att exponera lantbruksdjur för blod och kroppsvätskor i minst 6 veckor efter vaccination. Personer som utvecklar vesikulära utslag efter vaccination ska täcka vesiklarna tills de läkt. Kontaminerade förband ska slängas enligt lokala föreskrifter eller WHOs policy om hantering av avfall från sjukvården (WHO healthcare waste management policy). Se avsnitt Prekliniska uppgifter. Samtidig sjukdom Vaccination ska skjutas upp hos personer med en måttlig eller svår febersjukdom. En lindrig infektion ska inte innebära hinder för vaccination. Trombocytopeni och koagulationsrubbningar Vaccinet ska ges med försiktighet till individer med trombocytopeni eller annan koagulationsrubbning eftersom blödning eller blåmärken kan förekomma efter intramuskulär administrering hos dessa individer. Skydd mot sjukdom orsakad av filovirus Vaccinet skyddar inte mot sjukdom orsakad av andra filovirus än Zaireebolavirus. Påverkan på serologisk testning Efter vaccination med Ervebo kan individer testa positiva för ebola glykoprotein (GP), nukleinsyra, antigener, eller antikroppar mot ebola GP, vilka är målen för vissa diagnostiska tester för ebola. Diagnostiska tester för ebola bör därför inriktas på icke‑GP-avsnitt av ebolaviruset. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts. Eftersom det saknas data för samtidig administrering av Ervebo med andra vacciner, rekommenderas inte samtidig användning av Ervebo och andra vacciner. Transfusion med immunglobulin (IG), blod eller plasma ska inte ges samtidigt med Ervebo. Immunglobulin-, blod- eller plasmatransfusioner administrerade 3 månader före eller upp till 1 månad efter Ervebo kan påverka det förväntade immunsvaret. Det är okänt om samtidig administrering av antivirala läkemedel inklusive interferoner kan påverka replikationen och effekten av vaccinvirus.",
        "pregnancy": "Det finns begränsad mängd data (färre än 300 graviditeter) från användningen av Ervebo hos gravida kvinnor, eller hos kvinnor som blivit gravida efter att ha fått vaccinet. Säkerhet för Ervebo har inte fastställts hos gravida kvinnor. Eftersom det finns begränsningar i tillgängliga data, inklusive ett lågt antal graviditeter, ska försiktighet iakttas med att dra slutsatser. Brist på tillförlitliga uppgifter om bakgrundsfrekvenser av graviditeter och neonatala utfall i de drabbade regionerna gör också kontextuell bedömning av data utmanande. Djurstudier visar inga direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av Ervebo under graviditet. I beaktande av allvarlighetsgraden av ebola ska dock vaccination inte undanhållas om det finns en uppenbar risk för att exponeras för ebolainfektion. Graviditet ska undvikas 2 månader efter vaccination. Fertila kvinnor ska använda en effektiv preventivmetod.",
        "breastfeeding": "Det är okänt om vaccinets virus utsöndras i bröstmjölk. En risk för nyfödda barn/spädbarn på grund av ammande vaccinerade mödrar kan inte uteslutas. Utvärdering av vaccinets virus i mjölk från djur har inte utförts. När Ervebo administrerades till honråttor påvisades antikroppar mot vaccinets virus hos avkomman, sannolikt på grund av förvärvande av maternella antikroppar som överförs via placenta under dräktighet och via amning. Se avsnitt Prekliniska uppgifter. Ett beslut måste fattas om man ska avbryta amningen eller avstå från Ervebo med hänsyn till nyttan av amning för barnet och nyttan av behandling för kvinnan. Under vissa omständigheter, där alternativ till amning är begränsade, bör det omedelbara behovet och hälsofördelar för barnet beaktas och vägas mot moderns behov av Ervebo. Båda kan innebära tvingande behov som ska övervägas före vaccination av modern.",
        "fertility": "Det finns inga data om fertilitetseffekter hos människa. Djurstudier på honråtta tyder inte på skadliga effekter (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier har utvärderat effekterna av Ervebo på förmågan att framföra fordon eller använda maskiner. Ervebo har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I samtliga åldersgrupper rapporterades anafylaxi mycket sällsynt (<1/10 000) i kliniska studier. Hos vuxna 18 år eller äldre var de vanligaste biverkningarna vid injektionsstället som rapporterades efter vaccination med Ervebo smärta vid injektionsstället (70,3 %), svullnad vid injektionsstället (16,7 %) och rodnad vid injektionsstället (13,7 %). De vanligaste systemiska biverkningar var huvudvärk (55,1 %), feber (39,2 %), myalgi (32,5 %), somnolens, minskad aktivitet, trötthet (25,5 %), artralgi (18,6 %), frossa (16,7 %), minskad aptit (15,2 %), buksmärta (13,0 %), illamående (9,5 %), artrit (3,7 %), hudutslag (3,6 %), hyperhidros (3,2 %) och munsår (2,2 %). I allmänhet rapporterades dessa reaktioner inom 7 dagar efter vaccinationen, var av lindrig till måttlig intensitet och var kortvariga (varade mindre än 1 vecka). Hos barn och ungdomar i åldern 1 till 17 år var de vanligaste rapporterade biverkningarna vid injektionsstället efter vaccination med Ervebo smärta vid injektionsstället (41,6 %), klåda vid injektionsstället (4,1 %), svullnad vid injektionsstället (3,0 %) och rodnad vid injektionsstället (0,5 %). De vanligaste systemiska biverkningarna var feber (62,2 %), huvudvärk (45,7 %), somnolens, minskad aktivitet, trötthet (23,5 %), minskad aptit (23,4 %), myalgi (15,8 %), yrsel (9,9 %), gråt (6,4 %) och munsår (2,5 %). I allmänhet rapporterades dessa reaktioner inom 7 dagar efter vaccinationen och var av lindrig till måttlig intensitet. Tabell över biverkningar Frekvenserna rapporteras som: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensintervall presenteras biverkningar i ordningen avtagande allvarlighetsgrad. Individer 1 år och äldre Tabell 1 visar biverkningarna som åtminstone anses möjligt relaterade till vaccination och som observerats hos individer vaccinerade med Ervebo. För vuxna baseras de angivna frekvenserna på den högre frekvensen som rapporterats i placebokontrollerade randomiserade studier i fas 2/3, Protokoll 009, Protokoll 012 och Protokoll 016, totalt inkluderande 2 143 individer. För barn och ungdomar motsvarar de angivna frekvenserna de som observerades i Protokoll 016, en placebokontrollerad randomiserad fas 2-studie som inkluderade totalt 609 individer (inklusive 95 barn i åldern 1 till 3 år, 310 barn i åldern 3 till 11 år och 204 barn i åldern 12 till 17 år). Tabell 1: Sammanfattande tabell över biverkningar hos individer 1 år och äldre som ansågs vara relaterade till vaccination Organsystem Biverkning Frekvens Barn och ungdomar¶ Vuxna* Immunsystemet: Anafylaktisk reaktion Mycket sällsynta Mycket sällsynta Centrala och perifera nervsystemet: Huvudvärk Mycket vanliga Mycket vanliga Yrsel Vanliga Vanliga Magtarmkanalen: Buksmärtor Mycket vanliga Mycket vanliga Minskad aptit Mycket vanliga Mycket vanliga Illamående Vanliga Vanliga Hud och subkutan vävnad: Munsår Vanliga Vanliga Hudutslag§ Ingen Vanliga Muskuloskeletala systemet och bindväv: Artralgi§ Vanliga Mycket vanliga Myalgi Mycket vanliga Mycket vanliga Artrit§ NA Vanliga Allmänna symtom och/eller symtom vid administreringsstället: Feber Mycket vanliga Mycket vanliga Somnolens† Mycket vanliga Mycket vanliga Frossa Mycket vanliga Mycket vanliga Gråt Vanliga NA‡ Smärta vid injektionsstället Mycket vanliga Mycket vanliga Rodnad vid injektionsstället Sällsynta Mycket vanliga Klåda vid injektionsstället Vanliga Vanliga Svullnad vid injektionsstället Vanliga Mycket vanliga Hyperhidros (svettningar) Vanliga Vanliga §Se beskrivningen av utvalda biverkningar. †Inkluderar: somnolens, minskad aktivitet och trötthet. ‡NA (inte tillämpbar): inte bedömd för denna population. ¶ Biverkningarna av buksmärtor, illamående, hudutslag, artralgi, frossa och hyperhidros inträffade med en skillnad på <5 % mellan vaccin‑ och placebogrupperna. *Biverkningarna av yrsel och klåda vid injektionsstället inträffade med en skillnad på <5 % mellan vaccin‑ och placebogrupperna. Feber rapporterades mer frekvent hos yngre barn 1 till <3 år (83,2 %), jämfört med barn 3 till <12 år (64,8 %), ungdomar 12 till 17 år (48,3 %) och vuxna (39,2 %). I övrigt var säkerhetsprofilen för Ervebo hos barn och ungdomar i åldern 1 till 17 år generellt likartad den som observerats hos vuxna. Beskrivning av utvalda biverkningar Artralgi och artrit Artralgi rapporterades vanligen inom de första dagarna efter vaccinationen, var av lindrig till måttlig intensitet och upphörde inom en vecka från debuten. Artrit (artrit, ledutgjutning, ledsvullnad, osteoartrit, monoartrit eller polyartrit) rapporterades vanligen inom de första veckorna efter vaccinationen. I studier med rapporter om artrit, var mediantid till uppkomst av symtom mellan 10 och 12 dagar (intervall 0 till 25 dagar). Artrit har rapporterats av deltagare i kliniska studier med en frekvens som varierade från 0 % i flera protokoll till 23,5 % i en fas 1‑studie. Majoriteten av reaktioner av artrit var lindriga till måttliga i svårighetsgrad. Mediantiden för varaktigheten av artrit i kliniska studier där artrit rapporterades varierade från 2 dagar till 81,5 dagar (inklusive varaktigheten av återkommande artrit) med längst 330 dagar. Orsakerna till skillnader i rapportering av artrit i olika studier är inte känd men kan bero på skillnader i studiepopulationer eller resultatrapportering. I fas 1‑studien med den högsta graden av artrit hade 6 av 24 patienter (25 %) som rapporterade artrit efter vaccination ihållande ledbesvär två år efter vaccination. Hos ett litet antal deltagare återfanns vaccinets virus från ledutgjutningsprover, vilket tyder på en virusmedierad process efter vaccinationen. Hudutslag Hudutslag beskrevs på olika sätt däribland som generaliserat hudutslag (2,3 %), vesikulärt utslag (0,5 %), dermatit (0,3 %) eller kutan vaskulit (0,01 %) i kliniska studier. I olika studier rapporterades hudutslag med mediantid till uppkomst av symtom 7,5 till 10,5 dagar (intervall 0 till 47 dagar). Medianduration som rapporterades var mellan 6 till 18 dagar. Hos 6 av 18 deltagare påvisades vaccinets virus i utslag (beskrivna som dermatit, vesiklar eller kutana vaskulitlesioner) vilket tyder på en viralt medierad process efter vaccinationen. Övergående minskning av vita blodkroppar Övergående minskningar av antalet lymfocyter, neutrofiler och totalt antal vita blodkroppar under de första 3 dagarna efter vaccination har observerats som en mycket vanlig biverkning i fas 1/fas 2-studier. Dessa tillstånd avklingade generellt efter den första veckan efter vaccinationen. Inga biverkningar med infektioner observerades i studier i fas 1/fas 2. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Verkningsmekanism Ervebo består av en levande, försvagad rekombinant vesikulär stomatitvirusbaserad vektor som uttrycker Zaireebolavirusets gen för höljeglykoprotein (rVSVΔG‑ZEBOV‑GP). Immunisering av personer med vaccinet resulterar i ett immunsvar och skydd mot ebola (EVD) orsakad av Zaireebolavirus. I hur stor grad medfödd, humoral och cellmedierad immunitet var för sig bidrar till skyddet mot Zaireebolavirus är okänt. Klinisk immunogenicitet och effekt Det kliniska utvecklingsprogrammet omfattade sex kliniska studier i fas 2/3 (Protokoll 009‑012, 016 och 018). Samtliga deltagare fick en engångsdos av vaccinet förutom en grupp av deltagare i Protokoll 002 (n=30) och Protokoll 016 (n=399) som fick två doser. Klinisk effekt Kliniska effekten av Ervebo hos vuxna bedömdes i Protokoll 010. Protokoll 010 (ringvaccinationsstudie) var en öppen, klusterrandomiserad ringvaccinationsstudie (vaccination av kontakter och kontakter till kontakter (CCC) till indexfall av ebola) i fas 3 som utvärderade effekt och säkerhet för Ervebo i Guinea. I denna studie randomiserades 9 096 deltagare ≥18 år som ansågs vara CCC till indexfall med laboratoriebekräftad EVD till omedelbar (4 539 deltagare i 51 kluster) vaccination eller vaccination med 21 dagars fördröjning (4 557 deltagare i 47 kluster) med Ervebo. Av dessa 9 096 deltagare fick 4 160 Ervebo (2 119 deltagare vaccinerades i omedelbara studiearmen och 2 041 deltagare vaccinerades i fördröjda studiearmen). Medianåldern av samtyckeslämnande CCCs var 35 år. Den sista primära analysen omfattade 2 108 deltagare (51 kluster) som vaccinerades i omedelbara studiearmen och 1 429 deltagare (46 kluster) som var kvalificerade och samtyckte dag 0 i den fördröjda studiearmen. Den finala primära analysen var att utvärdera effekten mot laboratoriebekräftad ebola genom att jämföra incidensen av fall som inträffade 10 till 31 dagar efter randomisering för dem som vaccinerats i de omedelbara vaccineringsringarna jämfört med incidensen av fall för deltagare som samtyckt vid Dag 0 i de fördröjda vaccinationsringarna. Vaccinets effekt var 100 % (ojusterat 95 % KI: 63,5 % till 100 %; 95 % KI justerat för multiplicitet: 14,4 % till 100 %) (0 fall i den omedelbara studiearmen; 10 fall i 4 ringar i den fördröjda studiearmen). Randomiseringen stoppades efter en interimsanalys med ett p=0,0036 som inte mötte den prespecificerade nivån på alfa 0,0027. Av de 10 fallen var 7 kontakter och 3 kontakters kontakter. Osäkerheter kvarstår när det gäller nivå, varaktighet och typ av skydd givet de metodologiska begränsningar och exceptionella omständigheter som upplevts under studien. Klinisk immunogenicitet Inga immunologiska skyddskorrelat har definierats. Protokoll 009, benämnt Partnership for Research on Ebola Vaccines in Liberia (PREVAIL), var en randomiserad, dubbelblind, placebokontrollerad fas 2-studie som utvärderade säkerhet och immunogenicitet för ebolavaccinkandidater, inklusive Ervebo. Denna studie jämförde Ervebo med placebo i form av fysiologisk koksaltlösning hos 1 000 vuxna ≥18 år i Liberia. Protokoll 011, benämnt Sierra Leone Trial to Introduce a Vaccine against Ebola (STRIVE), var en randomiserad, öppen studie i fas 2/3 som utvärderade säkerhet och immunogenicitet för Ervebo hos vuxna ≥ 18 års ålder som arbetade på vårdenheter eller med frontlinjesaktiviteter relaterade till ebola i Sierra Leone. I denna studie inkluderades 8 673 vuxna deltagare och 8 651 med giltigt samtycke randomiserades till omedelbar (inom 7 dagar från inklusion) eller senarelagd (18 till 24 veckor efter inklusion) vaccination med Ervebo. En delstudie inkluderade 508 deltagare som vaccinerats och lämnade prover för bedömning av immunogenicitet. Protokoll 012 var en randomiserad, dubbelblind, placebokontrollerad studie i fas 3 som utvärderade säkerhet och immunogenicitet för tre likformiga tillverkningssatser och en högdossats (cirka fem gånger högre dos än dosen i de tre andra satserna och dosen som användes i övriga studier i fas 2/3) av Ervebo jämfört med placebo i form av fysiologisk koksaltlösning. Totalt 1 197 friska deltagare i åldern 18 till 65 år rekryterades i USA, Kanada och Spanien. Protokoll 016, benämnt Partnership for Research on Ebola VACcination (PREVAC), var en randomiserad, dubbelblind, placebokontrollerad fas 2-studie som utvärderade säkerhet och immunogenicitet för Ervebo hos deltagare som fick: en engångsdos av Ervebo och placebo i form av fysiologisk koksaltlösning administrerade med 56 dagars mellanrum, eller två doser av Ervebo administrerade med 56 dagars mellanrum, eller två doser av placebo i form av fysiologisk koksaltlösning. I denna studie inkluderades 998 barn och ungdomar i åldern 1 till 17 år och 1 004 vuxna 18 år och äldre i Guinea, Liberia, Mali och Sierra Leone. Protokoll 018 var en öppen studie i fas 3 som genomfördes i Guinea för att utvärdera säkerhet och immunogenicitet för Ervebo hos personal i frontlinjen, 18 år och äldre, som vaccinerats. Protokollet infördes som del B av fas 3-ringvaccinationsstudien för protokoll 010. I den här studien inkluderades totalt 2 115 deltagare och 2 016 deltagare vaccinerades med Ervebo. En substudie inkluderade 1 217 deltagare vilka vaccinerades och lämnade prov för att bedöma immunogenicitet. Immunogenicitetsdata erhölls i Protokoll 009 i Liberia, Protokoll 011 i Sierra Leone, Protokoll 012 i USA, Kanada och Europa, Protokoll 016 i Guinea, Liberia, Mali och Sierra Leone och Protokoll 018 i Guinea. Gammabestrålning av prover (från regioner med ebolautbrott) utfördes för att minska risken för infektion med ebolavirus av vildtyp hos laboratoriearbetare, men ökade immunresponsen, mätt med glykoprotein enzymkopplad immunadsorberande analys (GP-ELISA), med ungefär 20 % före vaccination och minskade immunresponsen, mätt med GP‑ELISA och neutralisationstest (plaque reduction neutralization test, PRNT), med ungefär 20 % efter vaccination. Prover från Protokoll 012 gammabestrålades inte. Frånvaro av gammabestrålning, lägre seropositivitet vid baslinjen och andra faktorer resulterade i ett högre immunsvar i Protokoll 012. Klinisk immunogenicitet hos vuxna 18 år och äldre Immunogenicitetstester har utförts i Protokoll 009, Protokoll 011, Protokoll 012, Protokoll 016 och Protokoll 018, och inkluderar bedömning av bindande immunglobulin G (IgG) specifikt för renat Kikwit ZEBOV GP med validerad GP-ELISA liksom neutralisering av vaccinvirus med ett validerat PRNT. Som visas i Tabell 2 och 3, ökade geometriskt medel-titer (GMT) av GP‑ELISA och PRNT från före vaccination till efter vaccination. Över 93,8 % av mottagare av vaccin uppfyllde kriteriet för serorespons definierat som en ≥ 2-faldig ökning från baslinjen och ≥ 200 EU/ml vid någon tidpunkt efter vaccinationen mätt med GP-ELISA och över 80,4 % av deltagarna uppfyllde seroresponskriteriet definierat som en ≥ 4-faldig ökning från baslinjen vid någon tidpunkt efter vaccinationen mätt med PRNT. Efter 12 månader uppfyllde över 80,1 % av deltagarna fortfarande seroresponskriteriet för GP-ELISA och över 63,5 % av mottagare av vaccin uppfyllde fortfarande seroresponskriteriet för PRNT. Den kliniska relevansen av immunogenicitetsdata är för närvarande inte känd. Tabell 2: Sammanfattning av geometriska medeltitrar för GP-ELISA hos vuxna 18 år och äldre från de kliniska studierna i Protokollen 009, 011, 012, 016 och 018 Studie Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 6 GMT (n) [95% KI] Månad 12* GMT (n) [95% KI] Månad 24* GMT (n) [95% KI] Protokoll 009§ 117,9 (464) [107,9; 128,7] 994,7 (475) [915,0; 1 081,3] 712,2 (477) [659,4; 769,3] 661,4 (475) [613,2; 713,4] NA Protokoll 011§ 92,7 (503) [85,3; 100,9] 964,3 (443) [878,7; 1 058,3] 751,8 (383) [690,6; 818,4] 760,8 (396) [697,6; 829,8] NA Protokoll 012 Sammanslagen grupp för likformiga tillverkningssatser < 36,11 (696) [<36,11; <36,11] 1 262,0 (696) [1 168,9; 1 362,6] 1 113,4 (664) [1 029,5; 1 204,0] 1 078,4 (327) [960,6; 1 210,7] 920,3 (303) [820,4; 1 032,3] Högdosgrupp < 36,11 (219) [<36,11; <36,11] 1 291,9 (219) [1 126,9; 1 481,2] 1 189,5 (215) [1 036,7; 1 364,9] 1 135,5 (116) [934,8; 1 379,3] 1 009,1 (105) [830,0; 1 226,7] Placebogrupp < 36,11 (124) [<36,11; <36,11] < 36,11 (124) [<36,11; <36.11] < 36,11 (123) [<36,11; <36,11] < 36,11 (65) [<36,11; <36,11] < 36,11 (65) [<36,11; <36,11] Protokoll 016§ 140,2 (379)[129,0, 152.4] 1 241,2 (343) [1 116,4, 1 380,0] NA 1 088,4 (292) [983,5, 1 204,6] NA Protokoll 018§ 78,3 (1 123) [74,7; 82,0] 1 106,5 (1 023) [1 053,4; 1 162,2] 1 008,8 (75) [849,8; 1 197,6] NA NA Den fullständiga analyspopulationen var den primära populationen för immunogenicitetsanalyserna i protokollen 009, 011 och 018 och består av alla vaccinerade deltagare med serologiska data som hade ett serumprov samlat inom ett godtagbart intervall (dagar). Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 012 och omfattar alla deltagare som var förenliga med protokollet, fick vaccination, var seronegativa dag 1 och hade ett serumprov på en eller fler tidpunkter som samlats in inom ett acceptabelt intervall. Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GP-ELISA = Antiglykoprotein humant enzymlänkat immunosorbent-test (EU/ml); GMT = geometriskt medel-titer * Protokoll 011 från månad 9-12 § Protokoll 009, 011, 016 och 018 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Tabell 3: Sammanfattning av geometriska medeltitrar för PRNT från de kliniska studierna i Protokollen 009, 011, 012, 016 och 018 Studie Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 6 GMT (n) [95% KI] Månad 12* GMT (n) [95% KI] Månad 24* GMT (n) [95% KI] Protokoll 009§ < 35 (428) [<35; <35] 116,8 (477) [106,0; 128,8] 76,8 (477) [69,9; 84,4] 100,4 (476) [91,4; 110,3] NA Protokoll 011§ < 35 (438) [<35; <35] 116,0 (437) [105,7; 127,4] 95,3 (382) [86,3; 105,3] 119,9 (396) [107,9; 133,2] NA Protokoll 012 Sammanslagen grupp för likformiga tillverkningssatser < 35 (696) [<35; <35] 202,1 (696) [187,9; 217,4] 266,5 (664) [247,4; 287,0] 271,4 (327) [243,4; 302,7] 267,6 (302) [239,4; 299,2] Högdosgrupp < 35 (219) [<35; <35] 236,1 (219) [207,4; 268,8] 302,1 (215) [265,2; 344,1] 323,7 (116) [269,5; 388,8] 342,5 (105) [283,4; 414,0] Placebogrupp < 35 (124) [<35; <35] < 35 (123) [<35; <35] < 35 (123) [<35; <35] < 35 (65) [<35; <35] < 35 (65) [<35; <35] Protokoll 016§ 17,5 (92) [16,7, 18,4] 170,1 (98) [144,1, 200,7] NA 144,3 (84) [122,2, 170,4] NA Protokoll 018§ < 35 (1 107) [<35; <35] 160,0 (1 024) [151,6; 168,9] 117,0 (75) [96,0; 142,6] NA NA Den fullständiga analyspopulationen var den primära populationen för immunogenicitetsanalyserna i protokollen 009, 011 och 018 och består av alla vaccinerade deltagare med serologiska data som hade ett serumprov samlat inom ett godtagbart intervall (dagar). Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 012 och omfattar alla deltagare som var förenliga med protokollet, fick vaccination, var seronegativa dag 1 och hade ett serumprov på en eller fler tidpunkter som samlats in inom ett acceptabelt intervall. Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GMT = geometriskt medel-titer; PRNT= Plaque Reduction Neutralization Test *Protokoll 011 från månad 9-12 §Protokoll 009, 011, 016 och 018 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Pediatrisk population Klinisk immunogenicitet hos barn och ungdomar 1 till 17 år Som visas i Tabell 4 och 5, ökade GMT av GP‑ELISA och PRNT från före vaccination till efter vaccination. I Protokoll 016 uppfyllde 95,7 % av deltagarna seroresponskriteriet definierat som en ≥ 2-faldig ökning från baslinjen och ≥ 200 EU/ml vid någon tidpunkt efter vaccinationen mätt med GP-ELISA och 95,8 % av deltagarna uppfyllde seroresponskriteriet definierat som en ≥ 4-faldig ökning från baslinjen vid någon tidpunkt efter vaccinationen mätt med PRNT. 12 månader efter vaccination uppfyllde 93,2 % av deltagarna fortfarande seroresponskriteriet för GP-ELISA och 95,3 % uppfyllde fortfarande seroresponskriteriet för PRNT. Tabell 4 och 5 summerar GMT för GP-ELISA och för PRNT, enligt åldersintervall. Immunrespons efter vaccination med Ervebo hos barn och ungdomar var likvärdig den hos vuxna 1 månad efter vaccination. Den kliniska relevansen av immunogenicitetsdata är för närvarande inte känd. Tabell 4: Sammanfattning av geometriska medeltitrar för GP-ELISA hos barn och ungdomar 1 till 17 år från den kliniska studien i Protokoll 016 Ålder Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 12 GMT (n) [95% KI] 1 till <3 år 50,2 (43) [40,2, 62,7] 1 192,1 (45) [827,6, 1 717,1] 1 719,3 (45) [1 245,7, 2 373,1] 3 till <12 år 93,3 (180) [80,6, 108,1] 1 845,1 (171) [1 552,1, 2 193,4] 1 368,4 (153) [1 189,3, 1 574,5] 12 till 17 år 140,0 (128) [120,9, 162,2] 2 103.3 (120) [1 772,2, 2 496,4] 1 451,6 (86) [1 188,6, 1 772,8] Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GMT = geometriskt medel-titer; GP-ELISA = glykoprotein enzymlänkat immunosorbent-test. Protokoll 016 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Tabell 5: Sammanfattning av geometriska medeltitrar för PRNT hos barn och ungdomar 1 till 17 år från den kliniska studien i Protokoll 016 Ålder Baslinjen GMT (n) [95% KI] Månad 1 GMT (n) [95% KI] Månad 12 GMT (n) [95% KI] 1 till <3 år 17,5 (39)[<0, <0] 321,0 (33) [231,1, 445,7] 494,7 (32) [386,5, 633,3] 3 till <12 år 17,9 (134) [16,9, 18,8] 280,4 (114) [241,3, 325,7] 312,7 (88) [271,0, 360,8] 12 till 17 år 17,5 (111) [17,4, 17,6] 273,3 (119) [237,5, 314,6] 251,7 (85) [215,7, 293,7] Immunogenicitetspopulationen per protokoll var den primära populationen för immunogenicitetsanalyserna i protokoll 016 och omfattar alla vaccinerade deltagare med serologiska data som var förenliga med protokollet och som hade ett serumprov samlat inom ett godtagbart intervall (dagar). n = antal deltagare som bidrog till analysen. KI = konfidensintervall; GMT = geometriskt medel-titer; PRNT = Plaque Reduction Neutralisation Test. Protokoll 016 använde gammabestrålning av prover för att minska risken för laboratoriearbetare att infekteras av ebola av vildtyp. Klinisk immunogenicitet hos deltagare som får boosterdos Även om en ökning i antikroppssvar observerades hos barn och ungdomar (n=195) och vuxna (n=194) efter en andra dos av Ervebo administrerad dag 56 (Protokoll 016), bibehölls inte ökningen av antikroppstiter över endosregimen (n=386 barn och ungdomar, n=386 vuxna) 12 månader efter vaccination.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. När Ervebo administrerades till honråttor påvisades antikroppar mot vaccinets virus hos foster och avkomma, sannolikt på grund av överföring via placenta under dräktigheten och med förvärvande av maternella antikroppar under amning (se avsnitt Amning). Ervebo administrerat till honråttor hade ingen effekt på parningsbeteende, fertilitet eller embryofetal utveckling. Ervebo administrerat till honråttor hade ingen effekt på avkommans utveckling eller beteende. Miljöriskbedömning Vaccinets virus är en genetiskt modifierad organism (GMO). En miljöriskbedömning utfördes för att fastställa vaccinets potentiella påverkan på människans hälsa och miljön. Eftersom vaccinet är baserat på VSV, ett känt patogen hos lantbruksdjur (t.ex. hästar, nötkreatur, grisar) inkluderade riskbedömningen arter som är relevanta för vildtyp-VSV-stommen i detta vaccin. I en biologisk distributionsstudie utförd på icke-mänskliga primater påvisades vaccinvirus-RNA i lymfoida organ upp till 112 dagar efter vaccination. Smittsamt virus påvisades dag 1 och persistent smittsamt virus påvisades inte vid någon senare mätning (dag 56, 84 och 112). Baserat på övergående data för virusutsöndring hos vuxna och barn från 1 års ålder (n=5 för barn från 1 till <3 år), resultaten av en toxicitetsstudie på icke-mänskliga primater och avsaknaden av horisontell överföring hos gris, anses den samlade risken med Ervebo för människans hälsa och miljön vara försumbar. Som ett försiktighetsmått ska dock vaccinerade personer och vårdgivare försöka undvika att exponera lantbruksdjur för blod och kroppsvätskor från vaccinerade personer under minst 6 veckor efter vaccination för att undvika den teoretiska risken att sprida vaccinviruset. För unga vaccinerade personer ska, om möjligt, smutsiga blöjor tvättas med lämpliga rengöringsmedel eller desinfektionsmedel i minst 6 veckor efter vaccinationen. Engångsblöjor kan förslutas i dubbla plastpåsar och slängas bland hushållsavfall. Personer som utvecklar vesikulära utslag efter vaccinationen ska täcka vesiklarna tills de läkt. Täck vaccinationsstället eller andra vesiklar med ett adekvat förband (t.ex. plåster eller gasväv och tejp) som innebär en fysisk barriär och skyddar mot direktkontakt med injektionsstället (se avsnitt Dosering). Förbandet kan tas bort när det inte finns något synligt läckage av vätska. För att undvika att lantbruksdjur oavsiktligt exponeras ska det säkerställas att lantbruksdjur inte kommer i kontakt med medicinskt avfall och andra saneringsmaterial. Mer information finns i avsnitt Varningar och försiktighet och Hållbarhet, förvaring och hantering - Särskilda anvisningar för destruktion och övrig hantering.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos (1 ml) innehåller: Ebola Zaire-vaccin (rVSVΔG-ZEBOV-GP1,2 levande, försvagat) ≥72 miljoner pfu3 1Rekombinant vesikulär stomatitvirus (rVSV) av stammen Indiana i vilket VSV-höljeglykoproteinet (G) har ersatts med ytglykoprotein (GP) från Zaireebolavirus (ZEBOV) stam Kikwit 1995 2Producerat i Vero-celler 3pfu= plackbildande enheter Denna produkt innehåller genetiskt modifierade organismer (GMOs). Detta vaccin innehåller en spårmängd av risprotein. Se avsnitt Kontraindikationer. Förteckning över hjälpämnen Rekombinant humant serumalbumin Trometamolbuffert Vatten för injektionslösning Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering)",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Vesikulärt stomatitvirus-vektor, stam Indiana, uttryckande glykoprotein av Zaire Ebolavirus stam Kikwit 1995 (rVSVG-ZEBOV-GP), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Ebola Virus Vaccine Environmental risk: Use of vaccines has been considered to result in insignificant environmental impact. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras och transporteras i djupfryst tillstånd vid ‑80 °C till ‑60 °C. Efter upptining ska vaccinet användas omedelbart. Stabilitetsdata under användning har dock visat att vaccinet efter upptining kan förvaras i upp till 14 dagar vid 2 °C till 8 °C före användning. När 14 dagar har gått ska vaccinet användas eller kasseras. Vid uttag från frysen ska produkten märkas med både datum när den togs ur frysen och med ett nytt kasseringsdatum (istället för det märkta utgångsdatumet). Efter upptining kan vaccinet inte frysas på nytt. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Vaccinet förvaras i djupfryst tillstånd vid ‑80 °C till ‑60 °C och ska tas ut ur frysen och tinas under högst 4 timmar tills ingen is kan ses. Tina inte injektionsflaskan i kylskåp eftersom det då inte garanteras att injektionsflaskan tinar på mindre än 4 timmar. Den tinade injektionsflaskan ska sedan vändas upp och ned varsamt flera gånger innan vaccinet dras upp i sprutan. Vaccinet ska vara en färglös till svagt brungul vätska utan synliga partiklar. Kassera vaccinet om det innehåller synliga partiklar. Dra upp hela innehållet av vaccinet från injektionsflaskan med en steril nål och spruta. Om möjligt ska avfallsvätskan från ögonsköljningar samlas upp och dekontamineras innan den hälls i avloppet. Ej använt vaccin och avfall ska kasseras i enlighet med gällande riktlinjer för genetiskt modifierade organismer eller avfall med biologisk fara. I händelse av spill har det visats att desinfektionsmedel som aldehyder, alkoholer och detergenter reducerar risken för virussmitta efter endast några minuter."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Vesikulärt stomatitvirus-vektor, stam Indiana, uttryckande glykoprotein av Zaire Ebolavirus stam Kikwit 1995 (rVSVG-ZEBOV-GP), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Ebola Virus Vaccine Environmental risk: Use of vaccines has been considered to result in insignificant environmental impact. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ervebo, Injektionsvätska, lösning 72 miljoner PFU/ml"
    }
}