{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zeposia är och vad det används för 2. Vad du behöver veta innan du tar Zeposia 3. Hur du tar Zeposia 4. Eventuella biverkningar 5. Hur Zeposia ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zeposia är och vad det används för Zeposia innehåller den aktiva substansen ozanimod som tillhör en grupp läkemedel som kan minska antalet vita blodkroppar (lymfocyter) som cirkulerar fritt i kroppen. Zeposia används för följande sjukdomar: Multipel skleros Ulcerös kolit Multipel skleros Zeposia är avsett för behandling av vuxna patienter med skovvis förlöpande multipel skleros (RRMS) som har aktiv sjukdom. Multipel skleros (MS) är en sjukdom där immunsystemet (kroppens försvar, inklusive vita blodkroppar) felaktigt angriper det skyddande hölje som omger nerverna i hjärnan och ryggmärgen. Detta hindrar nerverna från att fungera som de ska och kan leda till symtom såsom domningar, gångsvårigheter och problem med syn och balans. Vid skovvis förlöpande multipel skleros följs angreppen på nervcellerna av perioder av tillfrisknande. När skovet är över kan symtomen försvinna helt, men vissa besvär kan också kvarstå. Zeposia bidrar till att skydda nerverna mot angrepp av immunsystemet genom att hindra vissa vita blodkroppar från att nå fram till hjärnan och ryggmärgen, där de kan orsaka inflammation och skada nervernas skyddande hölje. Ulcerös kolit Zeposia används för behandling av vuxna patienter med måttlig till svår aktiv ulcerös kolit. Ulcerös kolit är en inflammatorisk sjukdom i tarmen. Om du har ulcerös kolit kommer du först få andra mediciner. Om du inte svarar tillräckligt bra eller inte tål dessa mediciner, kan du få Zeposia för att minska tecken och symtom på din sjukdom. Zeposia bidrar till att minska inflammationen vid ulcerös kolit genom att hindra vissa vita blodkroppar från att ta sig till tarmen.",
        "indication": "Zeposia innehåller den aktiva substansen ozanimod som tillhör en grupp läkemedel som kan minska antalet vita blodkroppar (lymfocyter) som cirkulerar fritt i kroppen. Zeposia används för följande sjukdomar: Multipel skleros Ulcerös kolit Multipel skleros Zeposia är avsett för behandling av vuxna patienter med skovvis förlöpande multipel skleros (RRMS) som har aktiv sjukdom. Multipel skleros (MS) är en sjukdom där immunsystemet (kroppens försvar, inklusive vita blodkroppar) felaktigt angriper det skyddande hölje som omger nerverna i hjärnan och ryggmärgen. Detta hindrar nerverna från att fungera som de ska och kan leda till symtom såsom domningar, gångsvårigheter och problem med syn och balans. Vid skovvis förlöpande multipel skleros följs angreppen på nervcellerna av perioder av tillfrisknande. När skovet är över kan symtomen försvinna helt, men vissa besvär kan också kvarstå. Zeposia bidrar till att skydda nerverna mot angrepp av immunsystemet genom att hindra vissa vita blodkroppar från att nå fram till hjärnan och ryggmärgen, där de kan orsaka inflammation och skada nervernas skyddande hölje. Ulcerös kolit Zeposia används för behandling av vuxna patienter med måttlig till svår aktiv ulcerös kolit. Ulcerös kolit är en inflammatorisk sjukdom i tarmen. Om du har ulcerös kolit kommer du först få andra mediciner. Om du inte svarar tillräckligt bra eller inte tål dessa mediciner, kan du få Zeposia för att minska tecken och symtom på din sjukdom. Zeposia bidrar till att minska inflammationen vid ulcerös kolit genom att hindra vissa vita blodkroppar från att ta sig till tarmen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Zeposia Ta inte Zeposia: om du är allergisk mot ozanimod eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om din hälso- sjukvårdspersonal har talat om att du har ett kraftigt nedsatt immunförsvar om du har haft hjärtinfarkt, kärlkramp, stroke eller ministroke (transitorisk ischemisk attack, TIA) eller vissa typer av svår hjärtsvikt under de senaste 6 månaderna om du har vissa typer av oregelbunden eller onormal hjärtrytm (arytmi) - din läkare kommer att kontrollera ditt hjärta före behandlingsstart om du har en svår infektion, t.ex. leverinflammation eller tuberkulos om du har cancer om du har svåra leverbesvär om du är gravid eller kan bli gravid (är fertil) och inte använder någon effektiv preventivmetod. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Zeposia: om du har långsam hjärtfrekvens eller om du tar eller nyligen har tagit läkemedel som sänker hjärtfrekvensen (t.ex. betablockerare eller kalciumkanalblockerare) om du har obehandlade svåra andningsproblem under sömnen (svår sömnapné) om du har leverbesvär om du har en infektion om du har låga nivåer av en typ av vita blodkroppar som kallas lymfocyter om du aldrig har haft, eller är osäker på om du har haft, vattkoppor om du nyligen har vaccinerat dig eller planerar att vaccinera dig om du eller andra märker försämring av dina MS‑symtom samt eventuella nya eller obekanta symtom. Detta kan bero på en sällsynt infektion i hjärnan som kallas progressiv multifokal leukoencefalopati (PML). om du någon gång har haft synstörningar eller andra tecken på ansamling av vätska i den centrala delen av näthinnan, gula fläcken (ett tillstånd som kallas makulaödem) om du har en inflammation i ögat (uveit) om du har diabetes (vilket kan orsaka problem med ögonen) om du har en svår lungsjukdom (lungfibros eller kroniskt obstruktiv lungsjukdom, KOL). Innan du börjar ta Zeposia kommer läkaren att kontrollera ditt hjärta med ett EKG (elektrokardiogram). Om du har vissa hjärtsjukdomar kommer läkaren att övervaka dig i minst 6 timmar efter den första dosen. Då Zeposia kan höja blodtrycket, kan din läkare vilja kontrollera ditt blodtryck regelbundet. Medan du tar Zeposia (och upp till tre månader efter att du har slutat att ta läkemedlet) kan du ha lättare för att få en infektion. Om du redan har en infektion kan den förvärras. Kontakta läkare om du får en infektion. Om du får symtom i form av synstörningar, tilltagande (progressiv) svaghet, klumpighet, minnesförlust eller förvirring, eller om du har MS och du tror att din sjukdom gradvis försämras under behandlingen med Zeposia, kontakta omedelbart läkare. Dessa symtom kan bero på en sällsynt infektion i hjärnan som kallas progressiv multifokal leukoencefalopati (PML) som kan leda till allvarlig funktionsnedsättning eller död. Om du får symtom i form av svår huvudvärk, förvirring, kramper (anfall) eller synbortfall under behandlingen med Zeposia, kontakta omedelbart läkare. Dessa symtom kan bero på ett tillstånd som kallas posteriort reversibelt encefalopatisyndrom (PRES). Då Zeposia kan öka risken för hudcancer ska du begränsa exponeringen för solljus och UV-ljus (ultraviolett ljus) genom att bära skyddande klädsel och regelbundet applicera solskyddsmedel (med hög solskyddsfaktor). Fertila kvinnor Zeposia kan skada det ofödda barnet om det används under graviditet. Innan du påbörjar behandlingen med Zeposia kommer läkaren att förklara risken för dig och be dig göra ett graviditetstest för att säkerställa att du inte är gravid. Läkaren kommer att ge dig ett kort som förklarar varför du inte ska bli gravid när du tar Zeposia. Kortet förklarar också vad du ska göra för att undvika att bli gravid när du tar Zeposia. Du måste använda en effektiv preventivmetod under behandlingen och under 3 månader efter avslutad behandling (se avsnitt ”Graviditet och amning”). Om något av detta gäller dig ska du tala med läkare eller apotekspersonal innan du tar Zeposia. Förvärrad MS efter avslutad behandling med Zeposia Tala genast om för läkaren om du tror att din MS förvärras efter att du avslutat behandlingen med Zeposia (se ”Om du slutar att ta Zeposia” i avsnitt 3). Barn och ungdomar Ge inte detta läkemedel till barn eller ungdomar under 18 år. Detta beror på att läkemedlet inte har studerats i denna åldersgrupp. Andra läkemedel och Zeposia Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta på grund av att Zeposia kan påverka hur andra läkemedel verkar. Vissa läkemedel kan även påverka hur Zeposia verkar. Innan du tar Zeposia ska du i synnerhet tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit något av följande läkemedel: läkemedel som hämmar eller förändrar immunsystemet (t.ex. ciklosporin) läkemedel som används för att behandla MS såsom alemtuzumab, beta‑interferon, dimetylfumarat, glatirameracetat, mitoxantron, natalizumab eller teriflunomid läkemedel som används för att behandla ulcerös kolit såsom azatioprin och 6-merkaptopurin gemfibrozil för att sänka nivåerna av fetter eller kolesterol i blodet klopidogrel, ett läkemedel som används för att förhindra att blodet koagulerar (levrar sig) rifampicin, ett antibiotikum för att behandla tuberkulos och andra allvarliga infektioner läkemedel som kallas monoaminoxidashämmare för att behandla depression (t.ex. fenelzin) eller Parkinsons sjukdom (t.ex. selegilin) läkemedel som sänker hjärtfrekvensen (som betablockerare eller kalciumkanalblockerare) vissa typer av vacciner. Levande försvagade vacciner ska undvikas under behandlingen och i 3 månader efter behandlingen med Zeposia. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Använd inte Zeposia under graviditet, om du planerar att skaffa barn eller om du kan bli gravid och inte använder en effektiv preventivmetod. Om Zeposia används under graviditet finns det risk för skador på det ofödda barnet. Om du kan bli gravid kommer läkaren att informera dig om denna risk, innan du påbörjar behandlingen med Zeposia. Du kommer också att få göra ett graviditetstest för att säkerställa att du inte är gravid. Du måste använda en effektiv preventivmetod när du tar Zeposia och under minst 3 månader efter att du slutat ta det. Rådfråga din läkare om tillförlitliga preventivmetoder. Din läkare kommer att ge dig ett kort som förklarar varför du inte ska bli gravid medan du tar Zeposia. Informera läkaren omedelbart om du blir gravid under behandlingen med Zeposia. Läkaren kommer att besluta att avbryta behandlingen (se ”Om du slutar att ta Zeposia” i avsnitt 3). Särskild mödravårdsövervakning kommer att utföras. Amning Du ska inte amma när du tar Zeposia. Zeposia kan passera över i bröstmjölk och det finns en risk för allvarliga biverkningar hos barnet. Körförmåga och användning av maskiner Zeposia har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Zeposia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Zeposia: om du är allergisk mot ozanimod eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om din hälso- sjukvårdspersonal har talat om att du har ett kraftigt nedsatt immunförsvar om du har haft hjärtinfarkt, kärlkramp, stroke eller ministroke (transitorisk ischemisk attack, TIA) eller vissa typer av svår hjärtsvikt under de senaste 6 månaderna om du har vissa typer av oregelbunden eller onormal hjärtrytm (arytmi) - din läkare kommer att kontrollera ditt hjärta före behandlingsstart om du har en svår infektion, t.ex. leverinflammation eller tuberkulos om du har cancer om du har svåra leverbesvär om du är gravid eller kan bli gravid (är fertil) och inte använder någon effektiv preventivmetod.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Zeposia: om du har långsam hjärtfrekvens eller om du tar eller nyligen har tagit läkemedel som sänker hjärtfrekvensen (t.ex. betablockerare eller kalciumkanalblockerare) om du har obehandlade svåra andningsproblem under sömnen (svår sömnapné) om du har leverbesvär om du har en infektion om du har låga nivåer av en typ av vita blodkroppar som kallas lymfocyter om du aldrig har haft, eller är osäker på om du har haft, vattkoppor om du nyligen har vaccinerat dig eller planerar att vaccinera dig om du eller andra märker försämring av dina MS‑symtom samt eventuella nya eller obekanta symtom. Detta kan bero på en sällsynt infektion i hjärnan som kallas progressiv multifokal leukoencefalopati (PML). om du någon gång har haft synstörningar eller andra tecken på ansamling av vätska i den centrala delen av näthinnan, gula fläcken (ett tillstånd som kallas makulaödem) om du har en inflammation i ögat (uveit) om du har diabetes (vilket kan orsaka problem med ögonen) om du har en svår lungsjukdom (lungfibros eller kroniskt obstruktiv lungsjukdom, KOL). Innan du börjar ta Zeposia kommer läkaren att kontrollera ditt hjärta med ett EKG (elektrokardiogram). Om du har vissa hjärtsjukdomar kommer läkaren att övervaka dig i minst 6 timmar efter den första dosen. Då Zeposia kan höja blodtrycket, kan din läkare vilja kontrollera ditt blodtryck regelbundet. Medan du tar Zeposia (och upp till tre månader efter att du har slutat att ta läkemedlet) kan du ha lättare för att få en infektion. Om du redan har en infektion kan den förvärras. Kontakta läkare om du får en infektion. Om du får symtom i form av synstörningar, tilltagande (progressiv) svaghet, klumpighet, minnesförlust eller förvirring, eller om du har MS och du tror att din sjukdom gradvis försämras under behandlingen med Zeposia, kontakta omedelbart läkare. Dessa symtom kan bero på en sällsynt infektion i hjärnan som kallas progressiv multifokal leukoencefalopati (PML) som kan leda till allvarlig funktionsnedsättning eller död. Om du får symtom i form av svår huvudvärk, förvirring, kramper (anfall) eller synbortfall under behandlingen med Zeposia, kontakta omedelbart läkare. Dessa symtom kan bero på ett tillstånd som kallas posteriort reversibelt encefalopatisyndrom (PRES). Då Zeposia kan öka risken för hudcancer ska du begränsa exponeringen för solljus och UV-ljus (ultraviolett ljus) genom att bära skyddande klädsel och regelbundet applicera solskyddsmedel (med hög solskyddsfaktor). Fertila kvinnor Zeposia kan skada det ofödda barnet om det används under graviditet. Innan du påbörjar behandlingen med Zeposia kommer läkaren att förklara risken för dig och be dig göra ett graviditetstest för att säkerställa att du inte är gravid. Läkaren kommer att ge dig ett kort som förklarar varför du inte ska bli gravid när du tar Zeposia. Kortet förklarar också vad du ska göra för att undvika att bli gravid när du tar Zeposia. Du måste använda en effektiv preventivmetod under behandlingen och under 3 månader efter avslutad behandling (se avsnitt ”Graviditet och amning”). Om något av detta gäller dig ska du tala med läkare eller apotekspersonal innan du tar Zeposia. Förvärrad MS efter avslutad behandling med Zeposia Tala genast om för läkaren om du tror att din MS förvärras efter att du avslutat behandlingen med Zeposia (se ”Om du slutar att ta Zeposia” i avsnitt 3).",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn eller ungdomar under 18 år. Detta beror på att läkemedlet inte har studerats i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Zeposia Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta på grund av att Zeposia kan påverka hur andra läkemedel verkar. Vissa läkemedel kan även påverka hur Zeposia verkar. Innan du tar Zeposia ska du i synnerhet tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit något av följande läkemedel: läkemedel som hämmar eller förändrar immunsystemet (t.ex. ciklosporin) läkemedel som används för att behandla MS såsom alemtuzumab, beta‑interferon, dimetylfumarat, glatirameracetat, mitoxantron, natalizumab eller teriflunomid läkemedel som används för att behandla ulcerös kolit såsom azatioprin och 6-merkaptopurin gemfibrozil för att sänka nivåerna av fetter eller kolesterol i blodet klopidogrel, ett läkemedel som används för att förhindra att blodet koagulerar (levrar sig) rifampicin, ett antibiotikum för att behandla tuberkulos och andra allvarliga infektioner läkemedel som kallas monoaminoxidashämmare för att behandla depression (t.ex. fenelzin) eller Parkinsons sjukdom (t.ex. selegilin) läkemedel som sänker hjärtfrekvensen (som betablockerare eller kalciumkanalblockerare) vissa typer av vacciner. Levande försvagade vacciner ska undvikas under behandlingen och i 3 månader efter behandlingen med Zeposia.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Använd inte Zeposia under graviditet, om du planerar att skaffa barn eller om du kan bli gravid och inte använder en effektiv preventivmetod. Om Zeposia används under graviditet finns det risk för skador på det ofödda barnet. Om du kan bli gravid kommer läkaren att informera dig om denna risk, innan du påbörjar behandlingen med Zeposia. Du kommer också att få göra ett graviditetstest för att säkerställa att du inte är gravid. Du måste använda en effektiv preventivmetod när du tar Zeposia och under minst 3 månader efter att du slutat ta det. Rådfråga din läkare om tillförlitliga preventivmetoder. Din läkare kommer att ge dig ett kort som förklarar varför du inte ska bli gravid medan du tar Zeposia. Informera läkaren omedelbart om du blir gravid under behandlingen med Zeposia. Läkaren kommer att besluta att avbryta behandlingen (se ”Om du slutar att ta Zeposia” i avsnitt 3). Särskild mödravårdsövervakning kommer att utföras. Amning Du ska inte amma när du tar Zeposia. Zeposia kan passera över i bröstmjölk och det finns en risk för allvarliga biverkningar hos barnet.",
        "driving": "Körförmåga och användning av maskiner Zeposia har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Zeposia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar ZeposiaTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta När du börjar ta Zeposia ska du ta en låg dos och gradvis trappa upp dosen för att minska eventuell sänkning av hjärtfrekvensen. Du får en upptrappningsförpackning som hjälper dig att starta behandlingen på detta sätt. Den innehåller: 4 ljusgrå kapslar, som innehåller 0,23 mg ozanimod. Du tar en av dessa på dag 1 till 4 av behandlingen. 3 ljusgrå och orangefärgade kapslar, som innehåller 0,46 mg ozanimod. Du tar en av dessa på dag 5, 6 och 7. På dag 8 och därefter, när du har avslutat upptrappningsförpackningen, kommer du att gå över till en vanlig förpackning med orangefärgade kapslar som innehåller den rekommenderade dosen på 0,92 mg ozanimod. Du kommer att fortsätta regelbunden behandling med en kapsel på 0,92 mg dagligen. Om du har lindriga eller måttliga kroniska leverproblem kan din läkare behöva minska din \"underhållsdos\" till en 0,92 mg kapsel varannan dag. Hur du tar Zeposia Zeposia är avsett för oral användning (tas via munnen). Svälj kapslarna hela. Du kan ta dem med eller utan mat. Om du har tagit för stor mängd av Zeposia Om du har tagit för stor mängd av Zeposia ska du omedelbart kontakta läkare eller uppsöka sjukhus. Ta med dig läkemedelsförpackningen och denna bipacksedel. Om du har glömt att ta Zeposia Om du har glömt en dos, ta den så snart du kommer ihåg det. Om du glömt att ta dosen hela dagen, hoppar du över den glömda dosen och tar nästa dos som vanligt vid den tidpunkt du normalt skulle ha tagit den. Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer en eller flera doser under de första 14 dagarna efter påbörjad behandling med Zeposia, tala med din läkare om hur du återupptar behandlingen. Om du slutar att ta Zeposia Sluta inte att ta Zeposia utan att först diskutera med läkare. Tala med din läkare om hur du återupptar behandlingen, om du har slutat att ta Zeposia: i 1 dag eller mer under de första 14 behandlingsdagarna i mer än sju dagar i följd mellan dag 15 och dag 28 i behandlingen i mer än 14 dagar i följd efter dag 28 i behandlingen. Du kommer att behöva börja med ”upptrappningsförpackningen” igen. Zeposia kommer att finnas kvar i din kropp i upp till 3 månader efter att du slutat ta läkemedlet. Antalet vita blodkroppar (antalet lymfocyter) kan också fortsätta vara lågt under denna tid och biverkningarna som beskrivs i denna bipacksedel kan fortfarande förekomma (se ”Eventuella biverkningar” i avsnitt 4). Tala genast om för läkaren om du tror att din MS förvärras efter att du avslutat behandlingen med Zeposia. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Zeposia Om du har tagit för stor mängd av Zeposia ska du omedelbart kontakta läkare eller uppsöka sjukhus. Ta med dig läkemedelsförpackningen och denna bipacksedel.",
        "missed": "Om du har glömt att ta Zeposia Om du har glömt en dos, ta den så snart du kommer ihåg det. Om du glömt att ta dosen hela dagen, hoppar du över den glömda dosen och tar nästa dos som vanligt vid den tidpunkt du normalt skulle ha tagit den. Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer en eller flera doser under de första 14 dagarna efter påbörjad behandling med Zeposia, tala med din läkare om hur du återupptar behandlingen.",
        "withdrawal": "Om du slutar att ta Zeposia Sluta inte att ta Zeposia utan att först diskutera med läkare. Tala med din läkare om hur du återupptar behandlingen, om du har slutat att ta Zeposia: i 1 dag eller mer under de första 14 behandlingsdagarna i mer än sju dagar i följd mellan dag 15 och dag 28 i behandlingen i mer än 14 dagar i följd efter dag 28 i behandlingen. Du kommer att behöva börja med ”upptrappningsförpackningen” igen. Zeposia kommer att finnas kvar i din kropp i upp till 3 månader efter att du slutat ta läkemedlet. Antalet vita blodkroppar (antalet lymfocyter) kan också fortsätta vara lågt under denna tid och biverkningarna som beskrivs i denna bipacksedel kan fortfarande förekomma (se ”Eventuella biverkningar” i avsnitt 4). Tala genast om för läkaren om du tror att din MS förvärras efter att du avslutat behandlingen med Zeposia. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Kontakta omedelbart läkare eller apotekspersonal om du får någon av nedanstående biverkningar: Vanliga: kan förekomma hos upp till 1 av 10 användare långsam hjärtfrekvens urinvägsinfektion förhöjt blodtryck Mindre vanliga: kan förekomma hos upp till 1 av 100 användare allergisk reaktion – tecken på detta kan t.ex. vara hudutslag. Sällsynta: kan förekomma hos upp till 1 av 1 000 användare infektion i hjärnan som kallas progressiv multifokal leukoencefalopati (PML) (se avsnitt 2). Andra biverkningar Tala med läkare eller apotekspersonal om du märker några av följande biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 användare infektioner i näsan eller näsborrarna, näshålan, munnen, svalget (farynx) eller struphuvudet (larynx) orsakad av virus låga nivåer av en typ av vita blodkroppar som kallas lymfocyter Vanliga: kan förekomma hos upp till 1 av 10 användare inflammation i svalget (faryngit) luftvägsinfektion (tecken på infektion i lungorna) herpes zoster (bältros) herpes simplex eller munsår (munherpes) huvudvärk blodtrycksfall svullnad, särskilt av fotleder och fötter, till följd av vätskeansamling (perifert ödem) förhöjda leverenzymvärden i blodprover (ett tecken på leverbesvär) eller gul pigmentering av huden, slemhinna eller ögon (gulsot) påverkad lungfunktion som kan leda till andnöd Mindre vanliga: kan förekomma hos upp till 1 av 100 användare dimsyn (makulaödem) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zeposia ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Använd inte detta läkemedel om förpackningen är skadad eller ser ut att ha varit utsatt för manipulation. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ozanimod. Zeposia 0,23 mg hårda kapslar Varje hård kapsel innehåller 0,23 mg ozanimod (som hydroklorid). Zeposia 0,46 mg hårda kapslar Varje hård kapsel innehåller 0,46 mg ozanimod (som hydroklorid). Zeposia 0,92 mg hårda kapslar Varje hård kapsel innehåller 0,92 mg ozanimod (som hydroklorid). Övriga innehållsämnen är Kapselinnehåll: Mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, kroskarmellosnatrium och magnesiumstearat. Kapselhölje: Varje 0,23 mg kapsel innehåller gelatin, titandioxid (E171), gul järnoxid (E172), svart järnoxid (E172) och röd järnoxid (E172). Varje 0,46 mg kapsel innehåller gelatin, titandioxid (E171), gul järnoxid (E172), svart järnoxid (E172) och röd järnoxid (E172). Varje 0,92 mg kapsel innehåller gelatin, titandioxid (E171), gul järnoxid (E172) och röd järnoxid (E172). Märkbläck: svart järnoxid (E172), shellack (E904), propylenglykol (E1520), koncentrerad ammoniaklösning (E527) och kaliumhydroxid (E525) Läkemedlets utseende och förpackningsstorlekar Zeposia 0,23 mg hård kapsel, 14,3 mm lång, har en ljusgrå, opak (ogenomskinlig) överdel och underdel, märkt med ”OZA” på överdelen och ”0.23 mg” på underdelen med svart bläck. Zeposia 0,46 mg hård kapsel, 14,3 mm lång, har en orange, opak överdel och ljusgrå underdel, märkt med ”OZA” på överdelen och ”0.46 mg” på underdelen med svart bläck. Zeposia 0,92 mg hård kapsel, 14,3 mm lång, har en orange, ogenomskinlig överdel och underdel, märkt med ”OZA” på överdelen och ”0.92 mg” på underdelen med svart bläck. Förpackningsstorlekar ”Upptrappningsförpackning” är en plånboksförpackning innehållande 7 hårda kapslar: 4 x 0,23 mg hårda kapslar och 3 x 0,46 mg hårda kapslar. Förpackningar innehållande 28 x 0,92 mg hårda kapslar eller 98 x 0,92 mg hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bristol‑Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Celgene Distribution B.V. Orteliuslaan 1000 3528 BD Utrecht Nederländerna Denna bipacksedel ändrades senast 24 mars 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Detaljerad information om detta läkemedel får du också genom att skanna QR‑koden på ytterförpackningen med en smarttelefon. Samma information finns på följande URL: www.zeposia-eu-pil.com.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ozanimod. Zeposia 0,23 mg hårda kapslar Varje hård kapsel innehåller 0,23 mg ozanimod (som hydroklorid). Zeposia 0,46 mg hårda kapslar Varje hård kapsel innehåller 0,46 mg ozanimod (som hydroklorid). Zeposia 0,92 mg hårda kapslar Varje hård kapsel innehåller 0,92 mg ozanimod (som hydroklorid). Övriga innehållsämnen är Kapselinnehåll: Mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, kroskarmellosnatrium och magnesiumstearat. Kapselhölje: Varje 0,23 mg kapsel innehåller gelatin, titandioxid (E171), gul järnoxid (E172), svart järnoxid (E172) och röd järnoxid (E172). Varje 0,46 mg kapsel innehåller gelatin, titandioxid (E171), gul järnoxid (E172), svart järnoxid (E172) och röd järnoxid (E172). Varje 0,92 mg kapsel innehåller gelatin, titandioxid (E171), gul järnoxid (E172) och röd järnoxid (E172). Märkbläck: svart järnoxid (E172), shellack (E904), propylenglykol (E1520), koncentrerad ammoniaklösning (E527) och kaliumhydroxid (E525)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zeposia 0,23 mg hård kapsel, 14,3 mm lång, har en ljusgrå, opak (ogenomskinlig) överdel och underdel, märkt med ”OZA” på överdelen och ”0.23 mg” på underdelen med svart bläck. Zeposia 0,46 mg hård kapsel, 14,3 mm lång, har en orange, opak överdel och ljusgrå underdel, märkt med ”OZA” på överdelen och ”0.46 mg” på underdelen med svart bläck. Zeposia 0,92 mg hård kapsel, 14,3 mm lång, har en orange, ogenomskinlig överdel och underdel, märkt med ”OZA” på överdelen och ”0.92 mg” på underdelen med svart bläck. Förpackningsstorlekar ”Upptrappningsförpackning” är en plånboksförpackning innehållande 7 hårda kapslar: 4 x 0,23 mg hårda kapslar och 3 x 0,46 mg hårda kapslar. Förpackningar innehållande 28 x 0,92 mg hårda kapslar eller 98 x 0,92 mg hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bristol‑Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Celgene Distribution B.V. Orteliuslaan 1000 3528 BD Utrecht Nederländerna Denna bipacksedel ändrades senast 24 mars 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Detaljerad information om detta läkemedel får du också genom att skanna QR‑koden på ytterförpackningen med en smarttelefon. Samma information finns på följande URL: www.zeposia-eu-pil.com."
    },
    "produktresume": {
        "tradename": "Zeposia 0,23 mg hårda kapslarZeposia 0,46 mg hårda kapslarZeposia 0,92 mg hårda kapslar",
        "composition": "Zeposia 0,23 mg hårda kapslar Varje hård kapsel innehåller ozanimodhydroklorid motsvarande 0,23 mg ozanimod. Zeposia 0,46 mg hårda kapslar Varje hård kapsel innehåller ozanimodhydroklorid motsvarande 0,46 mg ozanimod. Zeposia 0,92 mg hårda kapslar Varje hård kapsel innehåller ozanimodhydroklorid motsvarande 0,92 mg ozanimod.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel. Zeposia 0,23 mg hårda kapslar Ljusgrå, opak hård kapsel, 14,3 mm, märkt med ”OZA” på överdelen och ”0.23 mg” på underdelen med svart bläck. Zeposia 0,46 mg hårda kapslar Hård kapsel med ljusgrå opak underdel och orange opak överdel, 14,3 mm, märkt med ”OZA” på överdelen och ”0.46 mg” på underdelen med svart bläck. Zeposia 0,92 mg hårda kapslar Orange, opak hård kapsel, 14,3 mm, märkt med ”OZA” på överdelen och ”0.92 mg” på underdelen med svart bläck.",
        "clinical": "4.1 Terapeutiska indikationer Multipel skleros Zeposia är indicerat för behandling av vuxna patienter med skovvis förlöpande multipel skleros (RRMS) med aktiv sjukdom som definieras av kliniska eller bilddiagnostiska fynd. Ulcerös kolit Zeposia är indicerat för behandling av vuxna patienter med måttlig till svår aktiv ulcerös kolit (UC) som haft otillräckligt svar på, inte längre svarar på, eller varit intoleranta mot antingen konventionell behandling eller ett biologiskt läkemedel. 4.2 Dosering och administreringssätt Behandling ska inledas under övervakning av läkare med erfarenhet av behandling av multipel skleros (MS) eller ulcerös kolit (UC). Dosering Den rekommenderade dosen är 0,92 mg ozanimod en gång dagligen.Det initiala dosupptrappningsschemat för ozanimod från dag 1 till dag 7 som visas nedan i Tabell 1 ska följas. Efter dosupptrappningen under sju dagar är doseringen 0,92 mg en gång dagligen, med början på dag 8. Tabell 1: Dosupptrappningsschema Dag 1–4 0,23 mg en gång dagligen Dag 5–7 0,46 mg en gång dagligen Dag 8 och därefter 0,92 mg en gång dagligen Återinsättning av behandling efter avbrott i behandlingen Samma upptrappningsschema som beskrivs i Tabell 1 rekommenderas, om behandling avbryts under: 1 dag eller mer under de första 14 behandlingsdagarna. mer än 7 dagar i följd mellan dag 15 och dag 28 i behandlingen. mer än 14 dagar i följd efter dag 28 i behandlingen. Om behandlingsavbrottet är kortare än ovan ska behandlingen fortsätta med nästa dos som planerat. Särskilda populationer Vuxna över 55 år och äldre Det finns begränsade data tillgängliga för patienter med skovvis förlöpande MS > 55 år och för patienter med UC ≥ 65 år. Ingen dosjustering krävs för patienter över 55 år. Försiktighet ska iakttas hos patienter med MS över 55 år och hos patienter med UC över 65 år, med tanke på den begränsade tillgängliga datan och en ökad risk för biverkningar i denna grupp, särskilt vid långtidsbehandling (se avsnitt 5.1 och 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Patienter med mild eller måttlig kroniskt nedsatt leverfunktion (Child‑Pugh klass A eller B) rekommenderas att slutföra den 7 dagar långa dosupptrappningen och sedan ta 0,92 mg en gång varannan dag (se avsnitt 5.2).Ozanimod har inte utvärderats hos patienter med svårt nedsatt leverfunktion. Patienter med svårt nedsatt leverfunktion (Child‑Pugh klass C) får därför inte behandlas med ozanimod (se avsnitt 4.3 och 5.2). Pediatrisk population Säkerhet och effekt för Zeposia hos barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användning.Kapslarna kan tas med eller utan mat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Immunbristtillstånd (se avsnitt 4.4). Patienter som under de senaste sex månaderna haft hjärtinfarkt, instabil angina, stroke, transitorisk ischemisk attack (TIA), icke kompenserad hjärtsvikt som krävt sjukhusinläggning, eller hjärtsvikt av klass III/IV enligt NYHA (New York Heart Association). Patienter med anamnes på eller förekomst av atrioventrikulärt (AV) block av andra graden, typ II, eller AV-block av tredje graden eller sjuk sinusknuta (Sick Sinus Syndrome), såvida patienten inte har en fungerande pacemaker. Svåra aktiva infektioner, aktiva kroniska infektioner såsom hepatit och tuberkulos (se avsnitt 4.4). Aktiva maligniteter. Svårt nedsatt leverfunktion (Child‑Pugh klass C). Under graviditet och hos fertila kvinnor som inte använder en effektiv preventivmetod (se avsnitt 4.4 och 4.6). 4.4 Varningar och försiktighet Bradyarytmi Start av behandling med ozanimod Före behandlingsstart med ozanimod ska EKG tas på alla patienter, för att bedöma om hjärtabnormiteter föreligger. Hos patienter med vissa underliggande tillstånd rekommenderas övervakning vid första dosen (se nedan).Insättning av ozanimod kan leda till en övergående minskad hjärtfrekvens (se avsnitt 4.8 och 5.1). För att komma upp i underhållsdosen (0,92 mg) på dag 8, ska därför ett initialt dosupptrappningsschema följas (se avsnitt 4.2).Efter den initiala dosen av ozanimod på 0,23 mg minskade hjärtfrekvensen vid timme 4, med den största genomsnittliga minskningen vid timme 5 och återgick mot utgångsvärdet vid timme 6. Med fortsatt dosupptrappning sågs ingen kliniskt relevant minskning av hjärtfrekvensen. Hjärtfrekvens under 40 slag per minut observerades inte. Vid behov kan minskningen i hjärtfrekvens inducerad av ozanimod reverseras med parenterala doser av atropin eller isoprenalin.Försiktighet ska vidtas när ozanimodbehandling påbörjas hos patienter som får samtidig behandling med en betablockerare eller kalciumkanalblockerare (t.ex. diltiazem och verapamil), på grund av risken för additiv hjärtfrekvenssänkande effekt. Behandling med betablockerare och kalciumkanalblockerare kan påbörjas hos patienter som får fasta doser av ozanimod. Samtidig administrering av ozanimod hos patienter som står på betablockerare i kombination med kalciumkanalblockerare har inte studerats (se avsnitt 4.5). Övervakning i samband med första givna dosen till patienter med vissa befintliga hjärtsjukdomar På grund av risken för övergående minskning av hjärtfrekvensen vid behandlingsstart, rekommenderas 6 timmars övervakning med avseende på tecken och symtom på symtomatisk bradykardi i samband med att första dosen ozanimod ges till patienter med en vilofrekvens på <55 slag/minut, andra gradens AV-block (Mobitz typ I) eller en anamnes på hjärtinfarkt eller hjärtsvikt (se avsnitt 4.3).Patientens puls och blodtryck ska övervakas varje timme under denna 6-timmarsperiod. Det rekommenderas att ett EKG tas före och i slutet av 6-timmarsperioden.Ytterligare övervakning rekommenderas hos patienter, 6 timmar efter att dosen givits, om: Hjärtfrekvensen är lägre än 45 slag/minut hjärtfrekvensen är lägst efter behandlingsdosen, vilket tyder på att maximal minskning av hjärtfrekvensen eventuellt inte har inträffat än det finns tecken på en nydebuterad AV-block av andra graden eller högre vid EKG taget 6 timmar efter dosen QTc-intervall ≥500 ms I dessa fall ska lämplig behandling sättas in och observationen ska fortsätta tills symtom/fynd har försvunnit. Om medicinsk behandling krävs ska övervakningen fortsätta under natten och en 6‑timmars övervakningsperiod ska upprepas efter den andra dosen med ozanimod. En kardiolog ska rådfrågas innan behandling med ozanimod påbörjas hos nedanstående patienter, för att fastställa om ozanimod kan sättas in på ett säkert sätt och fastställa lämplig övervakning Anamnes på hjärtstillestånd, cerebrovaskulär sjukdom, okontrollerad hypertoni eller svår obehandlad sömnapné, anamnes på recidiverande synkope eller symtomatisk bradykardi. Befintlig, signifikant förlängning av QT‑intervall (QTc större än 500 ms) eller andra risker för QT‑förlängning, och patienter som står på andra läkemedel än betablockerare och kalciumkanalblockerare som kan förstärka bradykardi. Patienter som står på antiarytmika klass IA (t.ex. kinidin och disopyramid) eller klass III (t.ex. amiodaron och sotalol), som har förknippats med fall av torsades de pointes hos patienter med bradykardi, har inte undersökts med ozanimod. Leverfunktion Förhöjda aminotransferasvärden kan förekomma hos patienter som får ozanimod (se avsnitt 4.8).Nyligen tagna (dvs. inom de senaste sex månaderna) transaminas- och bilirubinvärden ska finnas tillgängliga innan behandling med ozanimod påbörjas. I avsaknad av kliniska symtom ska levertransaminas- och bilirubinnivåer kontrolleras månad 1, 3, 6, 9 och 12 under behandling och därefter periodiskt. Om levertransaminaser överstiger 5 gånger ULN (övre normalgräns) ska mer frekvent övervakning inledas. Om levertransaminaser över 5 gånger ULN bekräftas, ska behandling med ozanimod avbrytas och inte återupptas förrän levertransaminasvärdena har normaliserats.Hos patienter som utvecklar symtom som tyder på nedsatt leverfunktion, såsom oförklarligt illamående, kräkningar, buksmärta, trötthet, anorexi eller gulsot och/eller mörk urin ska leverenzymer kontrolleras och om signifikant leverskada bekräftas ska ozanimodbehandlingen avbrytas. Återinsättning av behandlingen beror på om en annan orsak till leverskadan fastställs eller ej, samt nyttan för patienten med återupptagen behandling jämfört med risken för återfall av leverdysfunktion.Patienter med befintlig leversjukdom kan löpa ökad risk för att utveckla förhöjda leverenzymvärden vid behandling med ozanimod (se avsnitt 4.2).Ozanimod har inte studerats hos patienter med svår befintlig leverskada (Child‑Pugh klass C) och får inte ges till denna patientgrupp (se avsnitt 4.3). Immunsuppressiva effekter Ozanimod har en immunsuppressiv effekt som utsätter patienten för en risk för infektion, inklusive opportunistiska infektioner, och kan öka risken för att utveckla maligniteter, inklusive de i huden. Läkare ska noggrant övervaka patienterna, särskilt de med samtidigt förekommande tillstånd eller kända faktorer, som tidigare immunsuppressiv behandling. Om denna risk misstänks ska utsättning av behandlingen övervägas av läkaren från fall till fall (se avsnitt 4.3). Infektioner Ozanimod orsakar en genomsnittlig minskning av antalet perifera lymfocyter i blodet till ungefär 45 % av utgångsvärdet, på grund av det reversibla upptaget av lymfocyter i lymfvävnad. Ozanimod kan därför öka mottagligheten för infektioner (se avsnitt 4.8). Innan behandling med ozanimod påbörjas bör ett aktuellt (dvs. inom sex månader eller efter utsättning av tidigare MS- eller UC-terapi) fullständigt blodstatus (Complete Blood Cell Count, CBC) finnas tillgängligt, inklusive lymfocyträkning. Bedömningar av CBC rekommenderas också periodiskt under behandlingen. Om ett absolut lymfocytantal <0,2 x 109/l bekräftas, bör behandlingen avbrytas tills lymfocytantalet når >0,5 x 109/l, då återinsättning av ozanimod kan övervägas. Starten av behandling med ozanimod hos patienter med en aktiv infektion bör senareläggas till dess att infektionen har gått över.Patienter ska instrueras att omedelbart rapportera symtom på infektion till sin läkare. Effektiva diagnostiska och terapeutiska strategier ska tillämpas hos patienter med symtom på infektion under behandlingen. Om en patient utvecklar en allvarlig infektion ska tillfällig utsättning av ozanimod övervägas.Då elimineringen av ozanimod kan ta upp till tre månader efter utsättning ska övervakning med avseende på infektioner fortsätta under hela denna period. Tidigare och samtidig behandling med antineoplastiska, icke-kortikosteroida immunsuppressiva eller immunmodulerande läkemedel I kliniska MS‑ och UC‑studier fick patienter som stod på ozanimod inte samtidig behandling med antineoplastiska, icke‑kortikosteroida immunsuppressiva (t.ex. azatioprin och 6-merkaptopurin i UC), eller immunmodulerande läkemedel för behandling av sin MS och UC. Samtidig användning av ozanimod och något av dessa läkemedel förväntas öka risken för immunsuppression och ska undvikas.I kliniska UC-studier var samtidig behandling med kortikosteroider tillåten och verkade inte påverka säkerheten eller effekten av ozanimod. Långtidsdata om samtidig användning av ozanimod och kortikosteroider är emellerid fortfarande begränsad. Vid byte från immunsuppressiva läkemedel till ozanimod måste halveringstiden och verkningsmekanismen beaktas för att undvika additiva immunhämmande effekter, samtidigt som risken för sjukdomsreaktivering bör minimeras.Behandling med ozanimod kan vanligen påbörjas omedelbart efter utsättning av interferon (IFN). Progressiv multifokal leukoencefalopati (PML) PML är en opportunistisk virusinfektion i hjärnan som orsakas av John Cunningham virus (JCV). PML uppkommer vanligtvis hos patienter med nedsatt immunförsvar och kan leda till dödsfall eller till svår funktionsnedsättning. PML har rapporterats hos patienter som behandlats med S1P‑receptormodulatorer, inklusive ozanimod, och andra läkemedel mot MS och UC. JCV‑infektion som leder till PML har förknippats med vissa riskfaktorer (t.ex. polyterapi med immunsuppressiva läkemedel, patienter med starkt nedsatt immunförsvar). Typiska symtom som förknippas med PML är skiftande, förvärras över dagar till veckor och inkluderar progressiv svaghet i ena sidan av kroppen eller klumpighet i extremiteter, synstörningar och förändringar av tankeverksamhet, minne och orientering, vilket leder till förvirring och personlighetsförändringar.Läkaren ska vara uppmärksam på kliniska symtom eller fynd vid MR som tyder på PML. MR-fynd kan visa sig före kliniska tecken och symtom. Om PML misstänks ska behandling med ozanimod skjutas upp tills PML har uteslutits. Om PML bekräftas ska behandling med ozanimod sättas ut. Vaccinationer Inga kliniska data finns tillgängliga avseende effekt och säkerhet av vaccinationer hos patienter som tar ozanimod. Användning av levande, försvagade vacciner ska undvikas under och upp till tre månader efter behandling med ozanimod.Om immunisering med levande, försvagade vaccin krävs ska dessa administreras minst en månad innan behandling med ozanimod påbörjas. Det rekommenderas att patienter som saknar dokumenterad immunitet mot Varicella‑zostervirus (VZV), vaccineras innan behandling med ozanimod påbörjas. Kutana tumörer Hälften av alla rapporterade tumörer i MS-kontrollerade fas 3-studierna med ozanimod var hudmaligniteter som inte var melanom. Basalcellscancer var den vanligaste hudtumören och rapporterades med liknande incidensfrekvens i de kombinerade ozanimod- (0,2 %, tre patienter) och IFN ß-1a (0,1 %, en patient) -grupperna.Av patienter som behandlades med ozanimod i kontrollerade kliniska UC‑studier hade en patient (0,2 %) skivepitelcancer i huden, i induktionsperioden och en patient (0,4 %) hade basalcellscancer, i underhållsperioden. Det var inga fall bland patienter som fått placebo.Eftersom det finns en potentiell risk för malign hudtillväxt ska patienter som behandlas med ozanimod varnas för exponering för solljus utan skydd. Dessa patienter ska inte samtidigt få ljusterapi med UV-B-strålning eller PUVA-fotokemoterapi. Makulaödem Makulaödem med eller utan visuella symtom observerades med ozanimod (se avsnitt 4.8) hos patienter med befintliga riskfaktorer eller komorbida tillstånd.Patienter med en anamnes på uveit eller diabetes mellitus eller bakomliggande/samtidigt förekommande retinal sjukdom löper ökad risk att drabbas av makulaödem (se avsnitt 4.8). Det rekommenderas att patienter med diabetes mellitus, uveit eller anamnes på retinal sjukdom genomgår en oftalmologisk bedömning före behandlingsstart med uppföljande kontroller under behandlingen.Patienter som uppvisar visuella symtom på makulaödem ska utvärderas, och om makulaödem bekräftas ska behandling med ozanimod seponeras. Beslutet om huruvida behandlingen med ozanimod ska återupptas när symtomen har försvunnit måste fattas med hänsyn till de möjliga fördelarna och riskerna för den enskilda patienten. Posteriort reversibelt encefalopatisyndrom (PRES) PRES är ett syndrom som karakteriseras av plötsligt uppkommande svår huvudvärk, förvirring, krampanfall och synförlust. Symtom på PRES är vanligtvis reversibla, men kan utvecklas till ischemisk stroke eller hjärnblödning. I kontrollerade kliniska MS‑studier med ozanimod rapporterades ett fall av PRES hos en patient med Guillain‑Barrés syndrom. Vid misstanke om PRES ska ozanimod seponeras. Blodtryckseffekter I kontrollerade kliniska MS‑ och UC‑studier rapporterades hypertoni mer frekvent hos patienter som behandlades med ozanimod än hos patienter som behandlades med IFN β-1a i.m. (MS) eller placebo (UC) och hos patienter som fick samtidig behandling med ozanimod och SSRI- eller SNRI-preparat (se avsnitt 4.8). Blodtrycket ska övervakas regelbundet under behandlingen med ozanimod. Effekter på andningen Ozanimod ska användas med försiktighet hos patienter med svår respiratorisk sjukdom, lungfibros och kroniskt obstruktiv lungsjukdom. Samtidiga läkemedel Samtidig administrering med monoaminoxidashämmare (MAO) eller CYP2C8‑inducerare (rifampicin) och ozanimod rekommenderas inte (se avsnitt 4.5). Fertila kvinnor På grund av risken för fostret är ozanimod kontraindicerat under graviditet och till fertila kvinnor som inte använder en effektiv preventivmetod. Innan behandlingen påbörjas måste fertila kvinnor informeras om denna risk för fostret samt uppvisa ett negativt graviditetstest. Fertila kvinnor måste använda en effektiv preventivmetod under behandlingen och under tre månader efter avslutad behandling (se avsnitt 4.3 och 4.6 och informationen i kontrollistan för vårdpersonal). Återkomst av sjukdomsaktivitet (rebound) vid MS efter utsättning av ozanimod Allvarlig sjukdomsexacerbation, inklusive sjukdomsrecidiv (rebound), har rapporterats i sällsynta fall efter utsättning av en annan S1P-receptormodulator. Risken för allvarlig sjukdomsexacerbation efter avslutad ozanimodbehandling ska beaktas. Patienten ska observeras avseende relevanta tecken på möjlig allvarlig sjukdomsexacerbation eller återkomst av hög sjukdomsaktivitet vid utsättande av ozanimod och lämplig behandling ska sättas in vid behov. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekt av hämmare av bröstcancerresistensprotein (BCRP) på ozanimod Samtidig administrering av ozanimod och ciklosporin, en kraftig BCRP-hämmare, hade ingen effekt på exponeringen av ozanimod och dess aktiva huvudmetaboliter (CC112273 och CC1084037). Effekt av CYP2C8-hämmare på ozanimod Samtidig administrering av gemfibrozil (en stark hämmare av CYP2C8) 600 mg två gånger dagligen vid steady state och en engångsdos av ozanimod på 0,46 mg ökade exponeringen (AUC) av de aktiva huvudmetaboliterna med ungefär 47 % till 69 %. Försiktighet ska iakttas vid samtidig användning av ozanimod och starka CYP2C8‑hämmare (t.ex. gemfibrozil, klopidogrel). Effekt av CYP2C8-inducerare på ozanimod Samtidig administrering av rifampicin (en stark inducerare av CYP3A och P‑gp, och en måttlig inducerare av CYP2C8) 600 mg en gång dagligen vid steady state och en engångsdos av ozanimod på 0,92 mg minskade exponeringen (AUC) av aktiva huvudmetaboliter med ungefär 60 % via CYP2C8‑induktion, vilket kan leda till reducerat kliniskt svar. Samtidig administrering av CYP2C8‑inducerare (t.ex. rifampicin) och ozanimod rekommenderas inte (se avsnitt 4.4). Effekt av monoaminoxidas (MAO)-hämmare på ozanimod Risken för klinisk interaktion med MAO‑hämmare har inte studerats. Samtidig administrering av MAO‑B‑hämmare kan dock minska exponeringen av de aktiva huvudmetaboliterna, vilket kan leda till reducerat kliniskt svar. Samtidig administrering av MAO‑hämmare (t.ex. selegilin, fenelzin) och ozanimod rekommenderas inte (se avsnitt 4.4). Effekter av ozanimod på läkemedel som sänker hjärtfrekvens eller atrioventrikulär överledning (t.ex. betablockerare eller kalciumkanalblockerare) Hos friska försökspersoner ledde inte en enkeldos av ozanimod 0,23 mg tillsammans med långtidsverkande propanolol 80 mg en gång dagligen eller diltiazem 240 mg en gång dagligen vid steady state till några ytterligare kliniskt betydelsefulla förändringar i hjärt- och pulsfrekvensintervall, jämfört med antingen enbart propranolol eller enbart diltiazem. Försiktighet ska iakttas när ozanimod sätts in hos patienter som får samtidig behandling med en betablockerare eller en kalciumkanalblockerare (se avsnitt 4.4). Patienter som står på andra läkemedel som sänker hjärtfrekvensen eller andra antiarytmika (som har förknippats med fall av torsade de pointes hos patienter med bradykardi) har inte studerats med ozanimod. Vaccination Vaccination kan vara mindre effektiv under och upp till 3 månader efter behandling med ozanimod. Användning av levande, försvagade vacciner kan medföra en risk för infektioner och ska därför undvikas under och upp till 3 månader efter behandling med ozanimod (se avsnitt 4.4). Antineoplastiska, immunmodulerande eller icke‑kortikosteroida immunsuppressiva läkemedel Antineoplastiska, immunmodulerande eller icke‑kortikosteroida immunsuppressiva läkemedel ska inte administreras samtidigt på grund av risken för additiva effekter på immunsystemet (se avsnitt 4.3 och 4.4). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel till kvinnor Zeposia är kontraindicerat till fertila kvinnor som inte använder effektiva preventivmetoder (se avsnitt 4.3). Före behandlingsstart hos fertila kvinnor krävs därför ett negativt resultat från graviditetstest och rådgivning gällande risken för fostret ska tillhandahållas. Fertila kvinnor måste använda en effektiv preventivmetod under ozanimodbehandlingen och under 3 månader efter avslutad behandling (se avsnitt 4.4).Specifika åtgärder finns även i kontrollistan för vårdpersonal. Dessa åtgärder måste sättas in innan ozanimod ordineras till kvinnor samt under behandlingen.När ozanimodbehandlingen avbryts för planerad graviditet ska risken för att sjukdomsaktivitet återkommer beaktas (se avsnitt 4.4). Graviditet Det finns inga eller begränsad mängd data från användning av ozanimod hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter inklusive spontanabort och fosteranomalier, i synnerhet blodkärlsmissbildningar, generaliserat ödem (anasarka) och malpositionerade testiklar och kotor (se avsnitt 5.3).Sfingosin-1-fosfat är känd för att vara inblandad i kärlbildning under embryogenes (se avsnitt 5.3).Zeposia är därför kontraindicerat under graviditet (se avsnitt 4.3). Behandling med Zeposia ska avbrytas 3 månader före planerad graviditet (se avsnitt 4.4). Om en kvinna blir gravid under behandlingen måste Zeposia sättas ut. Medicinsk rådgivning ska ges avseende risken för skadliga effekter på fostret förknippade med behandlingen. Ultraljudsundersökningar ska också genomföras. Amning Ozanimod/metaboliter utsöndras i mjölken hos behandlade djur under laktationen (se avsnitt 5.3). Kvinnor som får ozanimod ska inte amma på grund av risken för allvarliga biverkningar av ozanimod/metaboliter. Fertilitet Det finns inga data tillgängliga avseende fertilitet hos människa. Inga negativa effekter på fertiliteten har observerats i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zeposia har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligast rapporterade biverkningarna (> 5 %) i kontrollerade perioder av kliniska studier på vuxna med MS och UC är nasofaryngit, förhöjt alaninaminotransferas (ALAT) och förhöjt gammaglutamyltransferas (GGT).De vanligaste biverkningarna som ledde till seponering var, i de kliniska MS‑studierna, relaterade till förhöjda leverenzymvärden (1,1 %). Förhöjda leverenzymer som ledde till seponering förekom hos 0,4 % av patienterna i kontrollerade kliniska UC‑studier.Den övergripande säkerhetsprofilen var liknande för patienter med multipel skleros och ulcerös kolit. Tabell över biverkningar De biverkningar som observerades hos patienter som behandlades med ozanimod visas nedan efter organsystemklass och frekvens. Biverkningarna presenteras inom varje organsystem och frekvensområde efter fallande allvarlighetsgrad.Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) och sällsynta (≥1/10 000, <1/1 000). Tabell 2: Sammanfattning av biverkningar som rapporterats i kliniska MS‑ och UC‑studier Organsystemklass Frekvens Biverkning Infektioner och infestationer Mycket vanliga Nasofaryngit Vanliga Faryngit, luftvägsinfektion orsakad av virus, urinvägsinfektion*, herpes zoster, herpes simplex Sällsynta Progressiv multifokal leukoencefalopati Blodet och lymfsystemet Mycket vanliga Lymfopeni Immunsystemet Mindre vanliga Överkänslighet (inklusive utslag och urtikaria*) Centrala och perifera nervsystemet Vanliga Huvudvärk Ögon Mindre vanliga Makulaödem** Hjärtat Vanliga Bradykardi* Blodkärl Vanliga Hypertoni*­†, ortostatisk hypotoni Allmänna symtom och/eller symtom vid administreringsstället Vanliga Perifert ödem Undersökningar Vanliga Förhöjt alaninaminotransferas, förhöjt gammaglutamyltransferas, förhöjt bilirubin i blodet, onormalt lungfunktionstest*** * Minst en av dessa biverkningar rapporterades som allvarlig. †­ Inkluderar hypertoni, essentiell hypertoni och förhöjt blodtryck (se avsnitt 4.4). ** För patienter med befintliga faktorer (se avsnitt 4.4). *** Inklusive försämrad lungfunktion i lungfunktionstest, onormalt spirometriresultat, minskad forcerad vital kapacitet, minskad diffusionskapacitet för kolmonoxid, minskad forcerad utandningsvolym. Beskrivning av utvalda biverkningar Förhöjda leverenzymer I kliniska MS‑studier förekom förhöjningar av ALAT till 5 gånger övre normalvärdet (ULN) eller mer hos 1,6 % av patienterna som behandlades med ozanimod 0,92 mg och hos 1,3 % av patienterna som stod på IFN‑β‑1a i.m. Förhöjningar till 3 gånger ULN eller mer förekom hos 5,5 % av patienterna som stod på ozanimod och hos 3,1 % av patienterna som stod på IFN‑β‑1a i.m. Mediantiden till förhöjning 3 gånger ULN var sex månader. Majoriteten (79 %) fortsatte behandling med ozanimod med värden som återgick till <3 gånger ULN inom cirka 2–4 veckor. Ozanimod seponerades vid bekräftad förhöjning större än 5 gånger ULN. Totalt sett var seponeringsfrekvensen på grund av förhöjda leverenzymer 1,1 % hos patienterna med MS som stod på ozanimod 0,92 mg och 0,8 % hos patienterna som stod på IFN‑β‑1a i.m.I induktionsperioden i kliniska UC‑studier förekom förhöjningar av ALAT till 5 gånger övre normalvärdet (ULN) eller mer hos 0,9 % av patienterna som behandlades med ozanimod 0,92 mg och hos 0,5 % av patienterna som fick placebo, och i underhållsperioden förekom förhöjningar hos 0,9 % respektive hos inga patienter. I induktionsperioden förekom förhöjningar av ALAT till 3 gånger normalvärdet (ULN) eller mer hos 2,6 % av UC-patienterna som behandlades med ozanimod 0,92 mg och 0,5 % av patienterna som fick placebo, och i underhållsperioden förekom förhöjningar hos 2,3 % respektive hos inga patienter. I kontrollerade och icke-kontrollerade kliniska UC-studier fortsatte majoriteten (96 %) av patienterna med förhöjning av ALAT större än 3 gånger ULN med ozanimod behandling med värden som återgick till mindre än 3 gånger ULN inom ungefär 2-4 veckor.Totalt sett var seponeringsfrekvensen på grund av förhöjda leverenzymer 0,4 % hos patienter som stod på ozanimod 0,92 mg och noll hos patienter som fick placebo i de kontrollerade kliniska UC‑studierna. Bradyarytmi Efter den inledande dosen av ozanimod 0,23 mg sågs den största genomsnittliga minskningen från utgångsvärdet för hjärtfrekvens i sittande/liggande vid timme 5 på dag 1 (minskning med 1,2 slag per minut i kliniska MS‑studier och 0,7 slag per minut i de kliniska UC‑studierna), och återgick mot utgångsvärdet vid timme 6. Det förekom inga kliniskt relevanta sänkningar av hjärtfrekvens vid fortsatt dosupptrappning.I kliniska MS‑studier rapporterades bradykardi hos 0,5 % av patienter som behandlades med ozanimod jämfört med 0 % av patienter som behandlades med IFN-β‑1a i.m. på den första behandlingsdagen (dag 1). Efter dag 1 var incidensen av bradykardi 0,8 % med ozanimod jämfört med 0,7 % med IFN‑β‑1a i.m. (se avsnitt 5.1). Patienter som fick bradykardi var generellt asymtomatiska. Hjärtfrekvenser under 40 slag per minut observerades inte.I kliniska MS-studier rapporterades atrioventrikulärt block av första graden hos 0,6 % (5/882) av patienterna som behandlades med ozanimod jämfört med 0,2 % (2/885) av de som behandlades med IFN β‑1a i.m. Av fallen som rapporterades med ozanimod rapporterades 0,2 % på dag 1 och 0,3 % rapporterades efter dag 1.I induktionsperioden i kliniska UC‑studier rapporterades bradykardi på dagen för behandlingsstart (dag 1) hos 0,2 % av patienterna som behandlades med ozanimod och hos inga patienter som behandlades med placebo. Efter dag 1 rapporterades bradykardi hos 0,2 % av patienterna som behandlades med ozanimod. Bradykardi rapporterades inte i underhållningsperioden. Förhöjt blodtryck I kliniska MS-studier hade patienter som behandlades med ozanimod en genomsnittlig höjning på cirka 1–2 mmHg i systoliskt tryck över IFN β-1a i.m. och cirka 1 mmHg i diastoliskt tryck över IFN β-1a i.m. Höjningen av systoliskt tryck upptäcktes först efter cirka 3 månader efter behandlingsstart och förblev stabil under hela behandlingen.Hypertonirelaterade händelser (hypertoni, essentiell hypertoni och förhöjt blodtryck) rapporterades som biverkning hos 4,5 % av patienterna som behandlades med ozanimod 0,92 mg och hos 2,3 % av patienterna som behandlades med IFN β-1a i.m.I induktionsperioden i kliniska UC-studier hade patienter som behandlades med ozanimod en genomsnittlig ökning på 1,4 mmHg i systoliskt tryck över placebo (3,7 vs 2,3 mmHg) och 1,7 mmHg i diastoliskt tryck jämfört med placebo (2,3 vs 0,6 mmHg). I underhållsperioden hade patienter som behandlats med ozanimod en genomsnittlig ökning av sysoliskt tryck på 3,6 mmHg jämfört med placebo (5,1 vs 1,5 mmHg) och 1,4 mmHg i diastoliskt tryck jämfört med placebo (2,2 vs 0,8 mmHg).Hypertoni rapporterades som en biverkning hos 1,2 % av patienterna som behandlades med ozanimod 0,92 mg och hos inga patienter som behandlades med placebo i induktionsperioden. I underhållsperioden rapporterades hypertoni hos 2,2 % av patienterna i varje behandlingsarm. Hypertensiv kris rapporterades hos två patienter som fick ozanimod, vilka återhämtade sig utan behandlingsavbrott, och en patient som fick placebo. Minskat lymfocytantal i blodet I kliniska MS‑studier hade 3,3 % av patienterna och i kontrollerade kliniska UC‑studier hade 3 % av patienterna lymfocytantal under 0,2 x 109/l. Värdena återgick i allmänhet till över 0,2 x 109/l vid fortsatt behandling med ozanimod. Infektioner Den totala frekvensen av infektioner (35 %) med ozanimod 0,92 mg var jämförbar med den för IFN‑β‑1a i.m. i kliniska MS‑studier. Den totala frekvensen av allvarliga infektioner var likartad för ozanimod (1 %) och IFN‑β‑1a i.m. (0,8 %) i kliniska MS‑studier.I induktionsperioden i kliniska UC‑studier, var totala frekvensen av infektioner och frekvensen av allvarliga infektioner liknande hos patienter som behandlades med ozanimod eller placebo (9,9 % jämfört med 10,7 % respektive 0,8 % jämfört med 0,4 %). I underhållsperiden var totala frekvensen av infektioner hos patienter som behandlades med ozanimod högre än hos patienter som behandlades med placebo (23 % jämfört med 12 %) och frekvensen av allvarliga infektioner var liknande (0,9 % jämfört med 1,8 %).Ozanimod ökade risken för herpesinfektioner, övre luftvägsinfektioner och urinvägsinfektion. Herpes infektioner I kliniska MS‑studier rapporterades herpes zoster som biverkning hos 0,6 % av patienterna som behandlades med ozanimod 0,92 mg och hos 0,2 % av patienterna som stod på IFN‑β‑1a i.m.I kliniska UC-studier rapporterades herpes zoster hos 0,4 % av patienterna som fick ozanimod 0,92 mg och hos inga av patienterna som fick placebo i induktionsperioden. I underhållsperioden rapporterades herpes zoster hos 2,2 % av patienterna som fick ozanimod 0,92 mg och hos 0,4 % av patienterna som fick placebo. Inga var allvarliga eller spridda. Andningssystemet Mindre dosberoende sänkningar i forcerad utandningsvolym under 1 sekund (FEV1) och forcerad vital kapacitet (FVC) observerades med ozanimodbehandling. Vid månad 3 och 12 av behandlingen i kliniska MS-studier var medianförändringar från baslinjen i FEV1 (FVC) i gruppen med ozanimod 0,92 mg −0,07 l och −0,1 l (−0,05 l respektive −0,065 l), med mindre förändringar från baslinjen i IFN ß-1a-gruppen (FEV1: −0,01 l och −0,04 l, FVC: 0,00 l och −0,02 l).I likhet med kliniska MS‑studier sågs mindre genomsnittliga minskningar i lungfunktionstester med ozanimod jämfört med placebo (FEV1 och FVC) i kliniska UC‑studier, i induktionsperioden. Det var inga ytterligare minskningar vid behandling med ozanimod under längre tid i underhållsperioden och dessa små ändringar i lungfunktionstester var reversibla hos patienter som om-randomiserats till placebo. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdos av ozanimod ska patienterna övervakas med avseende på tecken och symtom på bradykardi, vilket kan omfatta övervakning över natten. Regelbunden kontroll av hjärtfrekvens och blodtryck krävs och EKG ska tas (se avsnitt 4.4 och 5.1). Minskningen i hjärtfrekvens som orsakats av ozanimod kan vid behov reverseras med parenteralt atropin eller isoprenalin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, selektiva immunsuppressiva medel, ATC‑kod: L04AA38 Verkningsmekanism Ozanimod är en potent sfingosin 1‑fosfatreceptormodulator (S1P), som binder med hög affinitet till sfingosin 1‑fosfatreceptorerna 1 och 5. Ozanimod har minimal eller ingen aktivitet på S1P2, S1P3, och S1P4. In vitro, har ozanimod och dess aktiva huvudmetaboliter visat liknande aktivitet och selektivitet till S1P1 and S1P5. Mekanismen genom vilken ozanimod utövar terapeutiska effekter vid MS och UC är okänd, men kan involvera reduktion av lymfocytmigration till centrala nervsystemet (CNS) och tarmarna. Minskningen av lymfocyter i perfiera cirkulationen, inducerad av ozanimod, har differentiella effekter på subpopulationer av leukocyter, med större minskning av celler involverade i det adaptiva immunsvaret. Ozanimod har minimal påverkan på celler involverade i det medfödda immunsvaret, vilka bidrar till immunövervakning.Ozanimod metaboliseras i stor utsträckning hos människa och bildar ett antal cirkulerande aktiva metaboliter inklusive två huvudmetaboliter (se avsnitt 5.2). Cirka 94 % av den totala exponeringen av cirkulerande aktiva substanser representeras av ozanimod (6 %) och de två huvudsakliga metaboliterna CC112273 (73 %) och CC1084037 (15 %) hos människa (se avsnitt 5.2). Farmakodynamisk effekt Minskat antal lymfocyter i perifert blod I aktivt kontrollerade MS‑ och placebokontrollerade kliniska UC‑studier minskade det genomsnittliga lymfocytantalet till cirka 45 % av utgångsvärdet vid tre månader (ungefärligt genomsnittligt lymfocytantal i blod 0,8 x 109/l) och var fortsatt stabilt under behandling med ozanimod. Efter avslutad behandling med ozanimod 0,92 mg var mediantiden till återgång till normalvärdet av perifera lymfocyter i blod ungefär 30 dagar, och ungefär 80-90 % av patienterna hade normalvärden inom tre månader (se avsnitt 4.4 och 4.8). Minskning i fekalt kalprotektin (FCP) Hos patienter med UC resulterade behandling med ozanimod i en minskning av den inflammatoriska markören fekalt kalprotektin (FCP) i induktionsperioden vilket sedan bibehölls i underhållsperioden. Hjärtfrekvens och hjärtrytm Ozanimod kan ge upphov till en övergående sänkning av hjärtfrekvensen vid behandlingsstart (se avsnitt 4.4 och 4.8). Denna negativa kronotropa effekt är mekanistiskt relaterad till aktivering av G-proteinaktiverade inåtriktade kaliumkanaler (GIRK-kanaler) via stimulering av S1P1-receptorn av ozanimod och dess aktiva metaboliter, vilket leder till cellulär hyperpolarisering och minskad excitabilitet, med maximal effekt på hjärtfrekvensen inom 5 timmar efter given dos. På grund av den funktionella antagonismen vid S1P1-receptorerna desensitiseras GIRK-kanalerna successivt tills underhållsdosen har uppnåtts med ett upptrappningsschema med ozanimod 0,23 mg, följt av 0,46 mg och 0,92 mg. Efter dosupptrappningsperioden återgår hjärtfrekvensen till utgångsvärdet vid fortsatt behandling med ozanimod. Risk för förlängt QT-intervall I en randomiserad, positivt kontrollerad och placebokontrollerad grundlig QT‑studie med ett 14 dagars dosupptrappningsschema med 0,23 mg dagligen i 4 dagar, 0,46 mg dagligen i 3 dagar, 0,92 mg dagligen i 3 dagar och 1,84 mg dagligen i 4 dagar hos friska försökspersoner sågs inga tecken på QTc‑förlängning, vilket påvisades av den övre gränsen för det 95‑procentiga ensidiga konfidensintervallet (KI) som var under 10 ms. Koncentration-QTc- analys för ozanimod och de aktiva huvudmetaboliterna CC112273 och CC1084037, där data från en annan fas 1‑studie användes, visade den övre gränsen för 95‑procentigt KI för modell-härledd QTc (korrigerat för placebo och utgångsvärde) under 10 ms vid maximala koncentrationer som uppnåddes med ozanimoddoser på ≥0,92 mg en gång dagligen. Klinisk effekt och säkerhet Multipel skleros Ozanimod utvärderades i två randomiserade, dubbelblinda, dubbel-dummy, aktivt kontrollerade kliniska studier med parallellgrupp med liknande utformning och effektmått hos patienter med skovvis förlöpande MS (RRMS). Studie 1, SUNBEAM, var en 1‑årig studie i vilken patienterna fortsatte med den tilldelade behandlingen utöver 12 månader till dess att den patient som sist inkluderats slutfört studien. Studie 2, RADIANCE, var en 2‑årig studie.Dosen av ozanimod var 0,92 mg och 0,46 mg som gavs oralt, med en startdos på 0,23 mg på dag 1–4, följt av en upptrappning till 0,46 mg på dag 5–7, följt av den tilldelade dosen från och med dag 8. Dosen av IFN‑β‑1a, den aktiva komparatorn, var 30 mikrogram och gavs intramuskulärt en gång i veckan. Båda studierna inkluderade patienter med aktiv sjukdom definierat som minst ett återfall under det föregående året eller ett återfall inom de föregående två åren med minst en bekräftad Gadolinium (Gd)-kontrastladdande lesion under det föregående året och som haft från 0 till 5,0 poäng på EDSS‑skalan (Expanded Disability Status Scale). Neurologiska bedömningar utfördes i början av studien, var tredje månad och vid misstänkt återfall. Magnetröntgen (MR) utfördes i början av studien (studie 1 och 2), vid sex månader (SUNBEAM), 1 år (studie 1 och 2) och 2 år (RADIANCE).Det primära effektmåttet i både SUNBEAM och RADIANCE var den årliga skovfrekvensen under behandlingsperioden (minst 12 månader) i SUNBEAM och 24 månader i RADIANCE. De huvudsakliga sekundära effektmåtten omfattade 1) antalet nya eller växande T2‑hyperintensiva lesioner vid MR under 12 och 24 månader, 2) antalet T1‑Gd‑kontrastladdande lesioner vid MR vid 12 och 24 månader, och 3) tiden till bekräftad sjukdomsprogress, definierad som en ökning på minst 1 poäng från utgångsvärdet på EDSS‑skalan som varade i 12 veckor. Bekräftad sjukdomsprogress utvärderades prospektivt i en sammanslagen analys av studie 1 och 2. I SUNBEAM randomiserades 1 346 patienter till ozanimod 0,92 mg (n=447), ozanimod 0,46 mg (n=451) eller IFN‑β‑1a i.m. (n=448). 94 % av patienterna som behandlades med ozanimod 0,92 mg, 94 % av patienterna som behandlades med ozanimod 0,46 mg och 92 % av patienterna som behandlades med IFN β-1a i.m. fullföljde studien. I RADIANCE randomiserades 1 313 patienter till ozanimod 0,92 mg (n=433), ozanimod 0,46 mg (n=439) eller IFN‑β‑1a i.m. (n=441). 90 % av patienterna som behandlades med ozanimod 0,92 mg, 85 % av patienterna som behandlades med ozanimod 0,46 mg och 85 % av patienterna som behandlades med IFN‑β‑1a i.m. fullföljde studien. Patienterna som registrerades i de två studierna hade en genomsnittsålder på 35,5 år (intervall 18–55 år), 67 % var kvinnor och genomsnittlig tid sedan debut av MS‑symtom var 6,7 år. Medianpoängen på EDSS-skalan i början av studien var 2,5. Cirka en tredjedel av patienterna hade fått en sjukdomsmodifierande behandling (disease modifying therapy, DMT), huvudsakligen interferon eller glatirameracetat. Vid studiestart var medelantalet återfall under föregående år 1,3 och 45 % av patienterna hade en eller fler T1‑Gd‑kontrastladdande lesioner (medelvärde 1,7). Resultaten för SUNBEAM och RADIANCE visas i tabell 3. Effekten har påvisats för ozanimod 0,92 mg, med en doseffekt för studiens effektmått enligt tabell 3. Påvisande av effekt för 0,46 mg var mindre robust eftersom denna dos inte visade någon signifikant effekt på det primära effektmåttet i RADIANCE när den föredragna negativa binomialmodellen användes. Tabell 3: Huvudsakliga kliniska mått och MR-effektmått hos RMS-patienter från studie 1 – SUNBEAM och studie 2 – RADIANCE Effektmått SUNBEAM (≥ 1 år)* RADIANCE (2 år) Ozanimod 0,92 mg (n=447) % IFN‑β‑1a i.m. 30 mikrogram (n=448) % Ozanimod 0,92 mg (n=433) % IFN‑β‑1a i.m. 30 mikrogram (n=441) % Kliniska effektmått Frekvens av återfall per år (primärt effektmått) Relativ minskning 0,181 0,350 0,172 0,276 48 % (p<0,0001) 38 % (p<0,0001) Andel återfallsfria** 78 % (p=0,0002)1 66 % 76 % (p=0,0012)1 64 % Andel med bekräftad sjukdomsprogress efter 3 månader­†2 Riskkvot (95 % KI) Andel med bekräftad sjukdomsprogress efter 6 månader­­†­­­2# Riskkvot (95 % KI) 7,6 % ozanimod mot 7,8 % IFN‑β‑1a i.m. 0,95 (0,679; 1,330) 5,8 % ozanimod mot 4,0 % IFN‑β‑1a i.m. 1,413 (0,922, 2,165) MR-effektmått Medelantal nya eller utökade T2‑hyperintensiva lesioner via MR3 Relativ minskning 1,465 2,836 1,835 3,183 48 % (p<0,0001) 42 % (p<0,0001) Medelantal T1‑Gd-laddande lesioner4 Relativ minskning 0,160 0,433 0,176 0,373 63 % (p<0,0001) 53 % (p=0,0006) * Medelvaraktigheten var 13,6 månader **Nominellt p-värde för effektmåtten ej inkluderade i hierarkisk testning och ej justerade för multiplicitet ­† Sjukdomsprogress definierad som en ökning med 1 poäng på EDSS bekräftad 3 månader eller 6 månader senare # I en post hoc-analys på 6 månader vid bekräftad sjukdomsprogress som inkluderade data från den öppna förlängningsstudien (studie 3) var riskkvoten (95 % CI) 1,040 (0,730, 1,482). 1 Log‑rank‑test 2 Prospektivt planerad sammanslagen analys av studie 1 och 2 3 Under 12 månader för studie 1 och under 24 månader för studie 2 4 Vid 12 månader för studie 1 och vid 24 månader för studie 2 I SUNBEAM och RADIANCE ledde behandling med ozanimod 0,92 mg till minskningar i genomsnittlig procentuell förändring från utgångsvärdet i normaliserad hjärnvolym jämfört med IFN‑beta‑1a i.m. (–0,41 % mot –0,61 %, respektive –0,71 % mot –0,94 %, nominellt p‑värde <0,0001 för båda studierna).DMT-naiva och tidigare behandlade patienter med aktiv sjukdom, fastställd på grundval av kliniska eller bilddiagnostiska tecken, ingick i studierna. Post hoc-analyser på patientpopulationer med olika nivåer vid baslinjen, inklusive aktiv och högaktiv sjukdom, visade att effekten av ozanimod på kliniska effektmått och bilddiagnostik-effektmått stämde överens med den totala populationen. Långtidsdata De patienter som fullföljde studierna SUNBEAM och RADIANCE i fas 3 kunde fortsätta över i en öppen förlängningsstudie (studie 3 – DAYBREAK). Av de 751 patienter som ursprungligen randomiserades till ozanimod 0,92 mg och behandlades i upp till 3 år, var den (justerade) årliga skovfrekvensen 0,124 efter det andra behandlingsåret. Ulcerös kolit Effekten och säkerheten hos ozanimod utvärderades i två randomiserade, dubbelblinda, placebokontrollerade kliniska multicenterstudier [TRUENORTH‑I (induktionsperiod) och TRUENORTH‑M (underhållsperiod)] hos vuxna patienter, yngre än 75 år, med måttlig till svår aktiv ulcerös kolit. TRUENORTH‑I inkluderade patienter som randomiserades 2:1 till ozanimod 0,92 mg eller placebo. Induktionsperioden på 10 veckor (TRUENORTH‑I) följdes av en ny randomisering innan en 42 veckor lång underhållsperiod (TRUENORTH‑M) under totalt 52 veckors behandling. Ozanimod administrerades som monoterapi (dvs utan samtidig användning av biologiska läkemedel och icke-kortikosteroidimmunosuppressiva medel) för UC.Studien inkluderade patienter med måttlig till svår aktiv ulcerös kolit, definierad vid studiestart (vecka 0) som 6-12 poäng på Mayo-skalan, inkluderat Mayo endoskopi delpoäng ≥ 2. TRUENORTH‑I (induktionsstudie) I TRUENORTH‑I, randomiserades patienter till antingen ozanimod 0,92 mg som gavs oralt en gång dagligen (n=429) eller placebo (n=216) och inleddes med en dosupptrappning (se avsnitt 4.2). Patienter fick samtidigt aminosalicylater (till exempel mesalazin 71 %; sulfasalazin 13 %) och/eller en stabil dos av orala kortikosteroider (33 %) före och i induktionsperioden.Det var 30 % av patienterna som hade otillräckligt svar på, inte längre svarade på eller var intoleranta mot TNF-blockerare. Av dessa patienter med tidigare biologisk behandling hade 63 % fått minst två eller fler biologiska läkemedel inklusive TNF-blockerare; 36 % hade aldrig svarat på minst en TNF-blockerare; 65 % svarade inte längre på en TNF-blockerare; 47 % hade fått en integrinreceptorblockare (till exempel vedolizumab). 41 % av patienterna hade inte svarat på och/eller inte tolererat immunmodulatorer. Vid studiestart hade patienterna en medianpoäng på 9 på Mayo-skalan, där 65 % av patienterna hade mindre än eller lika med 9 och 35 % hade högre än 9.Primärt effektmått var klinisk remission vid vecka 10, och de huvudsakliga sekundära effektmåtten vid vecka 10 var kliniskt svar, förbättring på endoskopi och slemhinneläkning.En signifikant större andel patienter som behandlades med ozanimod uppnådde klinisk remission, kliniskt svar, förbättring på endoskopi och slemhinneläkning jämfört med placebo vecka 10 vilket visas i tabell 4. Tabell 4: Andel patienter som uppnådde effektmåtten i induktionsperioden i TRUENORTH‑I (vid vecka 10) Ozanimod 0,92 mg (n=429) Placebo (n=216) Behandlings-skillnad %a (95 % KI) n % n % Klinisk remissionb 79 18 % 13 6 % 12 % (7,5, 17,2)f Utan tidigare behandling med TNF-blockerare 66/299 22 % 10/151 7 % Tidigare behandling med TNF-blockerare 13/130 10 % 3/65 5 % Kliniskt svarc 205 48 % 56 26 % 22 % (14,4, 29,3)f Utan tidigare behandling med TNF-blockerare 157/299 53 % 44/151 29 % Tidigare behandling med TNF-blockerare 48/130 37 % 12/65 19 % Endoskopisk förbättringd 117 27 % 25 12 % 16 % (9,7, 21,7)f Utan tidigare behandling med TNF-blockerare 97/299 32 % 18/151 12 % Tidigare behandling med TNF-blockerare 20/130 15 % 7/65 11 % Läkning av slemhinnane 54 13 % 8 4 % 9 % (4,9, 12,9)g Utan för TNF-blockerare 47/299 16 % 6/151 4 % Tidigare TNF-blockerare 7/130 5 % 2/65 3 % KI = konfidensintervall; TNF = tumörnekrosfaktor. a Behandlingsskillnad (justerat för stratifieringsfaktorerna tidigare behandling med TNF-blockerare och användning av kortikosteroider vid utgångsvärde). b Klinisk remission definieras som: RBS = 0, SFS ≤ 1 (och en minskning med ≥ 1 poäng från SFS utgångsvärde), och endoskopisk delpoäng ≤ 1 utan skörhet. c Kliniskt svar definieras som en minskning med ≥ 2 poäng och ≥ 35 % från utgångsvärdet på den 9-gradiga Mayo-skalan och en minskning med ≥ 1 på RBS eller en absolut RBS på ≤ 1 poäng. d Endoskopisk förbättring definieras som en Mayo endoskopipoäng ≤ 1 poäng utan skörhet. e Slemhinneläkning defineras som både Mayo endoskopipoäng ≤ 1 poäng utan skörhet och histologisk remission (Geboes index score < 2,0 vilket indikerar inga neutrofiler i epiteliala kryptor eller lamina propria, ingen ökning i eosinofiler och ingen nedbrytning i kryptor, inga erosioner, ulcerationer eller granulering i vävnaden). f p<0,0001. g p<0,001. Delpoäng för rektalblödning (RBS) och avföringsfrekvens (SFS) Minskningar i delpoäng för rektalblödning och avföringsfrekvens observerades så tidigt som vecka 2 (det vill säga en vecka efter den avklarade obligatoriska dosupptrappningen på 7 dagar) hos patienter som behandlades med ozanimod. En nominellt signifikant större andel patienter uppnådde symtomatisk remission, som definieras som RBS=0 och SFS ≤1 och en miskning från baslinjen på ≥1, med ozanimod 0,92 mg än med placebo vid vecka 5 (27 % mot 15 %) och vid vecka 10 i induktionsperioden (37,5 % mot 18,5 %).Patienter som hade en minskning från utgångsvärdet i SFS och/eller RBS med minst 1 poäng men som inte uppnådde kliniskt svar eller klinisk remission vid vecka 10 i TRUENORTH-I, hade en ökad frekvens av symtomatisk remission efter ytterligare 5 veckor av ozanimodbehandling, 21 % (26/126). Frekvensen av symtomatisk remission hos dessa patienter fortsattte att öka under ytterligare 46 veckors behandling, 50 % (41/82). TRUENORTH‑M (underhållsstudie) För att bli randomiserad till behandling i underhållsstudien (TRUENORTH-M) skulle patienterna fått ozanimod 0,92 mg och ha kliniskt svar vid vecka 10 i induktionsperioden. Patienter kunde antingen komma från TRUENORTH-I eller från en grupp som fått ozanimod 0,92 mg i en öppen studie. Patienterna (om)-randomiserades dubbelblindat (1:1) för att få antingen ozanimod 0,92 mg (n=230) eller placebo (n=227) i 42 veckor. Totalt pågick studien i 52 veckor, inklusive både induktions- och underhållsperiod. Effektutvärderingen gjordes vecka 52. Samtidiga aminosalicylater krävdes för att förbli stabil fram till och med vecka 52. Patienter som samtidigt fick kortikosteroider skulle trappa ner sin dos när de gick in i underhållsperioden.Vid studiestart var 35 % av patienterna i klinisk remission, 29 % av patienterna stod på kortikosteroider och 31 % av patienterna hade tidigare behandlats med TNF-blockerare.Primärt effektmått, som visas i tabell 5, var andelen patienter i klinisk remission vid vecka 52. Huvudsakliga sekundära effektmått vid vecka 52 var andelen patienter med klinist svar, endoskopisk förbättring, bibehållen klinisk remission vid vecka 52 bland patienter i remission vid vecka 10, klinisk remission utan kortikosteroider, slemhinneläkning och varaktig klinisk remission. Tabell 5: Andel patienter som uppnådde effektmåtten i underhållsperioden i TRUENORTH‑M (vid vecka 52) Ozanimod 0,92 mg (n=230) Placebo (n=227) Behandlings-skillnad %a (95 % KI) n % n % Klinisk remissionb 85 37 % 42 19 % 19 % (10,8, 26,4)i Utan tidigare behandling med TNF-blockerare 63/154 41 % 35/158 22 % Tidigare behandling med TNF-blockerare 22/76 29 % 7/69 10 % Kliniskt svarc 138 60 % 93 41 % 19 % (10,4, 28,0)i Utan tidigare behandling med TNF-blockerare 96/154 62 % 76/158 48 % Tidigare behandling med TNF-blockerare 42/76 55 % 17/69 25 % Endoskopisk förbättringd 105 46 % 60 26 % 19 % (11,0, 27,7)j Utan tidigare behandling med TNF-blockerare 77/154 50 % 48/158 30 % Tidigare behandling med TNF-blockerare 28/76 37 % 12/69 17 % Bibehållande av klinisk remission vid vecka 52 bland patienter i remission vid vecka 10e 41/79 52 % 22/75 29 % 24 % (9,1, 38,6)k Utan tidigare behandling med TNF-blockerare 37/64 58 % 19/58 33 % Tidigare behandling med TNF-blockerare 4/15 27 % 3/17 18 % Klinisk remission utan kortikosteroiderf 73 32 % 38 17 % 15 % (7,8, 22,6)j Utan tidigare behandling med TNF-blockerare 55/154 36 % 31/158 20 % Tidigare behandling med TNF-blockerare 18/76 24 % 7/69 10 % Slemhinneläkningg 68 30 % 32 14 % 16 % (8,2, 22,9)j Utan tidigare behandling med TNF-blockerare 51/154 33 % 28/158 18 % Tidigare behandling med TNF-blockerare 17/76 22 % 4/69 6 % Varaktig klinisk remissionh 41 18 % 22 10 % 8 % (2,8, 13,6)l Utan tidigare behandling med TNF-blockerare 37/154 24 % 19/158 12 % Tidigare behandling med TNF-blockerare 4/76 5 % 3/69 4 % KI = konfidensintervall; TNF = tumörnekrosfaktor. a Behandlingsskillnad (justerat för stratifieringsfaktorerna klinisk remission och användning av kortikosteroider vid vecka 10). b Klinisk remission definieras som: RBS = 0 poäng och SFS ≤ 1 poäng (och en minskning med ≥ 1 poäng från SFS utgångsvärde) och endoskopisk delpoäng på ≤ 1 poäng utan skörhet c Kliniskt svar definieras som: En minskning med ≥ 2 poäng och ≥ 35 % från utgångsvärdet på den 9-gradiga Mayo-skalan och en minskning från RBS utgångsvärde med ≥ 1 poäng eller an absolut RBS på ≤ 1 poäng. d Endoskopisk förbättring definieras som: Endoskopisk delpoäng på ≤ 1 poäng utan skörhet e Bibehållande av remission defineras som, klinisk remission vid vecka 52 bland patienter med klinisk remission vid vecka 10. f Remission utan kortikosteroider definieras som klinisk remission vid vecka 52 samtidigt som kortikosteroider varit utsatta ≥ 12 veckor. g Slemhinneläkning definieras som både endoskopisk Mayo-delpoäng ≤ 1 utan och histologisk remission (Geboes index score < 2,0 vilket indikerar inga neutrofiler i epiteliala kryptor eller lamina propria, ingen ökning i eosinofiler och ingen nedbrytning i kryptor, erosioner, ulcerationer eller granulering i vävnaden). h Varaktig klinisk remission definieras som klinisk remission vid vecka 10 och vid vecka 52 hos alla patienter som gick in i underhållsperioden. i p<0,0001. j p<0,001. k p=0,0025. l p=0,0030 Steroidfri slemhinneläkning och steroidfri (2-komponent) symtomatisk remission En signifikant större andel patienter som kontinuerligt behandlades med ozanimod 0,92 mg jämfört med om-randomiserade patienter till placebo uppnådde kortikosteroidfri (minst 12 veckor) symtomatisk remission (42,2 % ozanimod jämfört med 30,4 % placebo) och kortikosteroidfri (minst 12 veckor) endoskopisk förbättring (40,0 % ozanimod jämfört med 23,3 % placebo) vid vecka 52. Histologisk remission vid vecka 10 och 52 Histologisk remission (defineras som Geboes index score < 2,0 poäng) utvärderades vid vecka 10 i TRUENORTH‑I och vid vecka 52 i TRUENORTH‑M. Vid vecka 10 uppnådde en signifikant större andel av patienter som behandlades med ozanimod 0,92 mg histologisk remission (18 %) jämfört med patienter som behandlades med placebo (7 %). Vid vecka 52 observerades en ihållande effekt med en signifikant större andel patienter i histologisk remission av de patienter som behandades med ozanimod 0,92 mg (34 %) jämfört med patienter som behandlades med placebo (16 %). Långtidsdata Patienter som inte uppnådde kliniskt svar i slutet av induktionsperioden, inte längre svarade på behandling i underhållsperioden eller fullföljde TRUENORTH-studien var behöriga att ingå in i en öppen förlängningsstudie och fick ozanimod 0,92 mg. Bland patienter som gick in i den öppna förlängsstudien bibehölls generellt sett klinisk remission, kliniskt svar, endoskopisk förbättring och symtomatisk remission under vecka 142. Inga nya säkerhetsproblem identifierades i denna studieförlängning hos patienter med ulcerös kolit (med en gemonsnittlig behandlingstid på 22 månader). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för ozanimod för en eller flera grupper av den pediatriska populationen för MS och UC (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Ozanimod metaboliseras i stor utsträckning hos människa och bildar ett antal cirkulerande aktiva metaboliter, vilket inkluderar två huvudsakliga, aktiva metaboliter, CC112273 och CC1084037, med likartad aktivitet och selektivitet för S1P1 och S1P5 som modersubstansen. Den maximala plasmakoncentrationen (Cmax) och ytan under kurvan (Area under the curve, AUC) för ozanimod, CC112273 och CC1084037 ökade proportionellt i dosintervallet från 0,46 mg ozanimod till 0,92 mg ozanimod (0,5 till 1 gång den rekommenderade dosen). Efter upprepade doser representeras cirka 94 % av totala cirkulerande aktiva substanser av ozanimod (6 %), CC112273 (73 %) och CC1084037 (15 %). Vid en dos på 0,92 mg oralt en gång dagligen vid RRMS var det geometriska medelvärdet (variationskoefficient [Coefficient of Variation, CV%]) för Cmax och AUC0-24h vid steady state 231,6 pg/ml (37,2 %) respektive 4 223 pg*h/ml (37,7 %) för ozanimod och 6 378 pg/ml (48,4 %) respektive 13 2861 pg*h/ml (45,6 %) för CC112273. Cmax och AUC0-24h för CC1084037 är cirka 20 % av värdena för CC112273. Faktorer som påverkar CC112273 påverkar också CC1084037 då de är interkonverterande metaboliter. En populationsfarmakokinetisk analys indikerade att det var inga betydelsefulla skillnader i dessa farmakokinetiska parametrar hos patienter med återkommande MS eller UC. Absorption Tmax för ozanimod är cirka 6–8 timmar. Tmax för CC112273 är cirka 10 timmar. Administrering av ozanimod med en fettrik måltid med högt kaloriinnehåll hade ingen effekt på ozanimodexponeringen (Cmax och AUC). Ozanimod kan därför tas utan hänsyn till måltider. Distribution Den genomsnittliga (CV%) skenbara distributionsvolymen för ozanimod (Vz/F) var 5 590 l (27 %), vilket tyder på en omfattande vävnadsdistribution. Bindningen av ozanimod till plasmaproteiner hos människa är cirka 98,2 %. Bindningen av CC112273 och CC1084037 till plasmaproteiner hos människa är cirka 99,8 % respektive 99,3 %. Metabolism Ozanimod metaboliseras i stor omfattning via flera olika metaboliseringsvägar inklusive aldehyddehydrogenas och alkoholdehydrogenas (ALDH/ADH), cytokrom P450 (CYP)‑isoformer 3A4 och 1A1 samt mikrofloran i tarmen. Inget enskilt enzymsystem dominerar den totala metabolismen. Efter upprepad dosering överstiger AUC för de två aktiva huvudmetaboliterna CC112273 och CC1084037 AUC för ozanimod med 13 respektive 2,5 gånger. In vitro‑studier visade att monoaminoxidas B (MAO‑B) står för bildningen av CC112273 (via en intermediär underordnad, aktiv metabolit, RP101075) medan CYP2C8 och oxidreduktaser är involverade i metabolismen av CC112273. CC1084037 bildas direkt från CC112273 och genomgår reversibel metabolism till CC112273. Interkonverteringen mellan dessa båda aktiva metaboliter medieras av karbonylreduktaser (CBR), aldoketoreduktas (AKR) 1C1/1C2 och/eller 3β‑ och 11β‑hydroxisteroiddehydrogenas (HSD). Eliminering Genomsnittlig (CV%) skenbar oral clearance för ozanimod var cirka 192 l/tim (37 %). Genomsnittlig (CV%) halveringstid (t1/2) i plasma för ozanimod var cirka 21 timmar (15 %). Steady state för ozanimod uppnåddes inom sju dagar, och uppskattad ackumuleringskvot efter upprepad oral administrering av 0,92 mg en gång dagligen var cirka 2. Den modellbaserade genomsnittliga (CV%) effektiva halveringstiden (t1/2) av CC112273 var cirka elva dagar (104 %) hos patienter med RMS, med en genomsnittlig (CV%) tid till steady state på cirka 45 dagar (45 %) och en ackumuleringskvot på cirka 16 (101 %), vilket visar att CC112273 dominerar över ozanimod. Plasmanivåerna av CC112273 och dess direkta, interkonverterande metabolit CC1084037 sjönk parallellt i terminalfasen, vilket leder till likartade halveringstider (t1/2) för båda metaboliterna. Uppnående av steady state och ackumuleringskvot för CC1084037 förväntas vara likartade som för CC112273. Efter en peroral engångsdos på 0,92 mg [14C]‑ozanimod återfanns cirka 26 % respektive 37 % av radioaktiviteten i urin och feces och bestod primärt av inaktiva metaboliter. Koncentrationerna av ozanimod, CC112273 och CC1084037 i urin var försumbara, vilket tyder på att renalt clearance inte är en viktig elimineringsväg för ozanimod, CC112273 och CC1084037. Farmakokinetik i specifika patientgrupper Nedsatt njurfunktion I en studie med fokus på nedsatt njurfunktion var exponeringen (AUClast) för ozanimod och CC112273, efter en peroral engångsdos på 0,23 mg ozanimod, cirka 27 % högre respektive 23 % lägre hos patienter med njursjukdom i slutstadiet (n=8) jämfört med patienter med normal njurfunktion (n=8). Baserat på denna studie hade nedsatt njurfunktion ingen klinisk betydelsefull effekt på farmakokinetiken för ozanimod eller CC112273. Ingen dosjustering behövs vid nedsatt njurfunktion. Nedsatt leverfunktion I enkeldos- och multipeldosstudier på försökspersoner med kronisk leversjukdom sågs ingen betydelsefull inverkan av mild eller måttlig kronisk nedsatt leverfunktion (Child‑Pugh klass A eller B) på farmakokinetiken för ozanimod eller huvudmetaboliten CC112273 på dag 1, dag 5 eller dag 8 av doseringen. Efter upptrappning till underhållsdosen i den andra studien resulterade administrering av 0,92 mg ozanimod i att medelvärdet för obundet CC112273 och CC1084037 (AUC0‑last) (uppmätt upp till 64 dagar efter dosering) ökade hos patienter med mild eller måttlig kronisk nedsatt leverfunktion med 99,64 % respektive 129,74 % jämfört med friska kontrollpersoner. Patienter med mild eller måttlig kroniskt nedsatt leverfunktion (Child‑Pugh klass A eller B) rekommenderas att slutföra den 7 dagar långa dosupptrappningen och sedan ta 0,92 mg en gång varannan dag (se avsnitt 4.2). Farmakokinetiken för ozanimod utvärderades inte hos patienter med svårt nedsatt leverfunktion. Användning till patienter med svårt nedsatt leverfunktion (Child‑Pugh klass C ) är kontraindicerad (se avsnitt 4.3). Äldre En populationsfarmakokinetisk analys visade att exponering vid steady state (AUC) för CC112273 hos patienter över 65 år var ungefär 3-4 % högre än hos patienter 45‑65 år och 27 % högre än hos vuxna patienter under 45 år. Det är inte någon betydelsefull skillnad i farmakokinetiken hos äldre patienter. Pediatrisk population Inga data är tillgängliga gällande administrering av ozanimod till barn eller ungdomar (<18 år). 5.3 Prekliniska säkerhetsuppgifter I upprepade toxikologiska studier på möss (upp till 4 veckor), råttor (upp till 26 veckor) och apor (upp till 39 veckor) påverkade ozanimod markant lymfsystemet (lymfopeni, lymfoid atrofi och minskat antikroppssvar) och ökade lungvikten och förekomsten av mononukleära alveolära infiltrat, vilket stämmer överens med dess primära aktivitet vid S1P1-receptorer (se avsnitt 5.1). Vid nivåer utan observerade biverkningar i kroniska toxicitetsstudier var den systemiska exponeringen för de disproportionerliga aktiva och beständiga humana huvudmetaboliterna CC112273 och CC1084037 (se avsnitt 5.2), och även för det totala humanaktiva substanserna (ozanimod kombinerat med de nämnda metaboliterna), lägre än de som förväntas hos patienter vid den högsta humandosen på 0,92 mg ozanimod. Genotoxicitet och karcinogenicitet Ozanimod och dess huvudsakliga aktiva humanmetaboliter visade inte någon genotoxisk risk in vitro och in vivo. Ozanimod utvärderades med avseende på karcinogenicitet i bioanalysen på Tg.rasH2‑mus under sex månader och den 2‑åriga bioanalysen på råtta. I den 2‑åriga bioanalysen på råtta förekom inga behandlingsrelaterade tumörer vid någon dosnivå av ozanimod. Metabolitexponeringen vid den högsta dosen som testades var dock 62 % av exponeringen hos människa för CC112273 och 18 % av exponeringen hos människa för CC1084037 vid den högsta kliniska dosen 0,92 mg ozanimod. I 6‑månadersstudien på Tg.rasH2‑mus ökade hemangiosarkom på ett statistiskt signifikant och dosrelaterat sätt. Vid låg dos (8 mg/kg/dag) ökade förekomsten av hemangiosarkom statistiskt signifikant hos handjur, medan den ökade hos både han- och hondjur vid medelhöga och höga doser (25 mg/kg/dag respektive 80 mg/kg/dag) jämfört med samtidiga kontroller. I motsats till hos råttor och människor orsakar S1P1‑receptoragonism hos mus långvarig produktion av placentatillväxtfaktor 2 (Placental Growth Factor 2, PLGF2) och följaktligen ihållande vaskulär endotelcellsmitos, som potentiellt leder till artspecifika hemangiosarkom med S1P1‑agonister. S1P1-receptoragonism relaterad till hemangiosarkom hos möss kan därför vara artspecifik och förväntas inte vara en risk för människor. Inga andra behandlingsrelaterade tumörer förekom vid någon dos i studien på Tg.rasH2‑mus. Vid den lägsta dosen som testades var exponeringen hos Tg.rasH2-möss för de disproportionerliga två huvudsakliga aktiva humanmetaboliterna 2,95 gånger högre (CC112273) respektive 1,4 gånger högre (CC1084037) än exponeringen hos människa vid den högsta kliniska dosen på 0,92 mg ozanimod. Reproduktionstoxicitet Ozanimod hade ingen effekt på manlig och kvinnlig fertilitet vid upp till ungefär 150 gånger den systemiska exponeringen för det totala aktiva substanser (kombination av ozanimod och metaboliterna CC112273 och CC1084037) vid den högsta humandosen på 0,92 mg ozanimod. Embryofetal utveckling påverkades negativt vid behandling av modern med ozanimod, med låga (råttor) eller inga (kaniner) säkerhetsmarginaler, baserat på jämförelse av systemiska exponeringar för totala aktiva substanser, som resulterade i embryonal dödlighet och teratogenicitet (generaliserat ödem/anasarka och malpositionerade testiklar hos råttor, malpositionerade svanskotor och missbildningar av större kärl hos kaniner). De vaskulära fynden hos råttor och kaniner är förenliga med den förväntade S1P1-farmakologin. Pre- och postnatal utveckling påverkades inte av administrering av ozanimod upp till 5,6 gånger den systemiska exponeringen för det totala aktiva substanser vid den högsta humandosen på 0,92 mg ozanimod. Ozanimod och metaboliter förekom i råttmjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Mikrokristallin cellulosaKolloidal vattenfri kiseldioxidKroskarmellosnatriumMagnesiumstearat Kapselhölje Zeposia 0,23 mg och 0,46 mg GelatinTitandioxid (E171)Gul järnoxid (E172)Svart järnoxid (E172)Röd järnoxid (E172). Zeposia 0,92 mg GelatinTitandioxid (E171)Gul järnoxid (E172)Röd järnoxid (E172). Märkbläck Shellack (E904)Svart järnoxid (E172)Propylenglykol (E1520)Ammoniaklösning, koncentrerad (E527)Kaliumhydroxid (E525) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Polyvinylklorid (PVC)/polyklortrifluoreten (PCTFE)/aluminiumfolie-blister. Upptrappningsförpackning: Zeposia 0,23 mg och 0,46 mg Förpackningsstorlek: 7 hårda kapslar (4 x 0,23 mg, 3 x 0,46 mg). Underhållsförpackning: Zeposia 0,92 mg Förpackningsstorlek: 28 eller 98 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bristol‑Myers Squibb Pharma EEIGPlaza 254Blanchardstown Corporate Park 2Dublin 15, D15 T867Irland",
        "approval-number": "Upptrappningsförpackning – Zeposia 0,23 mg/0,46 mg hårda kapslar EU/1/20/1442/001 (förpackningsstorlek: 7 hårda kapslar) Underhållsförpackning – Zeposia 0,92 mg hårda kapslar EU/1/20/1442/002 (förpackningsstorlek: 28 hårda kapslar) EU/1/20/1442/003 (förpackningsstorlek: 98 hårda kapslar)",
        "approval-first-date": "Första godkännandet: 20 maj 2020",
        "revision-date": "24 mars 2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Multipel skleros Zeposia är indicerat för behandling av vuxna patienter med skovvis förlöpande multipel skleros (RRMS) med aktiv sjukdom som definieras av kliniska eller bilddiagnostiska fynd. Ulcerös kolit Zeposia är indicerat för behandling av vuxna patienter med måttlig till svår aktiv ulcerös kolit (UC) som haft otillräckligt svar på, inte längre svarar på, eller varit intoleranta mot antingen konventionell behandling eller ett biologiskt läkemedel.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Immunbristtillstånd (se avsnitt Varningar och försiktighet). Patienter som under de senaste sex månaderna haft hjärtinfarkt, instabil angina, stroke, transitorisk ischemisk attack (TIA), icke kompenserad hjärtsvikt som krävt sjukhusinläggning, eller hjärtsvikt av klass III/IV enligt NYHA (New York Heart Association). Patienter med anamnes på eller förekomst av atrioventrikulärt (AV) block av andra graden, typ II, eller AV-block av tredje graden eller sjuk sinusknuta (Sick Sinus Syndrome), såvida patienten inte har en fungerande pacemaker. Svåra aktiva infektioner, aktiva kroniska infektioner såsom hepatit och tuberkulos (se avsnitt Varningar och försiktighet). Aktiva maligniteter. Svårt nedsatt leverfunktion (Child‑Pugh klass C). Under graviditet och hos fertila kvinnor som inte använder en effektiv preventivmetod (se avsnitt Varningar och försiktighet och Graviditet).",
        "dosage": "Behandling ska inledas under övervakning av läkare med erfarenhet av behandling av multipel skleros (MS) eller ulcerös kolit (UC). Dosering Den rekommenderade dosen är 0,92 mg ozanimod en gång dagligen. Det initiala dosupptrappningsschemat för ozanimod från dag 1 till dag 7 som visas nedan i Tabell 1 ska följas. Efter dosupptrappningen under sju dagar är doseringen 0,92 mg en gång dagligen, med början på dag 8. Tabell 1: Dosupptrappningsschema Dag 1–4 0,23 mg en gång dagligen Dag 5–7 0,46 mg en gång dagligen Dag 8 och därefter 0,92 mg en gång dagligen Återinsättning av behandling efter avbrott i behandlingen Samma upptrappningsschema som beskrivs i Tabell 1 rekommenderas, om behandling avbryts under: 1 dag eller mer under de första 14 behandlingsdagarna. mer än 7 dagar i följd mellan dag 15 och dag 28 i behandlingen. mer än 14 dagar i följd efter dag 28 i behandlingen. Om behandlingsavbrottet är kortare än ovan ska behandlingen fortsätta med nästa dos som planerat. Särskilda populationer Vuxna över 55 år och äldre Det finns begränsade data tillgängliga för patienter med skovvis förlöpande MS > 55 år och för patienter med UC ≥ 65 år. Ingen dosjustering krävs för patienter över 55 år. Försiktighet ska iakttas hos patienter med MS över 55 år och hos patienter med UC över 65 år, med tanke på den begränsade tillgängliga datan och en ökad risk för biverkningar i denna grupp, särskilt vid långtidsbehandling (se avsnitt Farmakodynamik och Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Patienter med mild eller måttlig kroniskt nedsatt leverfunktion (Child‑Pugh klass A eller B) rekommenderas att slutföra den 7 dagar långa dosupptrappningen och sedan ta 0,92 mg en gång varannan dag (se avsnitt Farmakokinetik). Ozanimod har inte utvärderats hos patienter med svårt nedsatt leverfunktion. Patienter med svårt nedsatt leverfunktion (Child‑Pugh klass C) får därför inte behandlas med ozanimod (se avsnitt Kontraindikationer och Farmakokinetik). Pediatrisk population Säkerhet och effekt för Zeposia hos barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användning. Kapslarna kan tas med eller utan mat.",
        "caution": "Bradyarytmi Start av behandling med ozanimod Före behandlingsstart med ozanimod ska EKG tas på alla patienter, för att bedöma om hjärtabnormiteter föreligger. Hos patienter med vissa underliggande tillstånd rekommenderas övervakning vid första dosen (se nedan). Insättning av ozanimod kan leda till en övergående minskad hjärtfrekvens (se avsnitt Biverkningar och Farmakodynamik). För att komma upp i underhållsdosen (0,92 mg) på dag 8, ska därför ett initialt dosupptrappningsschema följas (se avsnitt Dosering). Efter den initiala dosen av ozanimod på 0,23 mg minskade hjärtfrekvensen vid timme 4, med den största genomsnittliga minskningen vid timme 5 och återgick mot utgångsvärdet vid timme 6. Med fortsatt dosupptrappning sågs ingen kliniskt relevant minskning av hjärtfrekvensen. Hjärtfrekvens under 40 slag per minut observerades inte. Vid behov kan minskningen i hjärtfrekvens inducerad av ozanimod reverseras med parenterala doser av atropin eller isoprenalin. Försiktighet ska vidtas när ozanimodbehandling påbörjas hos patienter som får samtidig behandling med en betablockerare eller kalciumkanalblockerare (t.ex. diltiazem och verapamil), på grund av risken för additiv hjärtfrekvenssänkande effekt. Behandling med betablockerare och kalciumkanalblockerare kan påbörjas hos patienter som får fasta doser av ozanimod. Samtidig administrering av ozanimod hos patienter som står på betablockerare i kombination med kalciumkanalblockerare har inte studerats (se avsnitt Interaktioner). Övervakning i samband med första givna dosen till patienter med vissa befintliga hjärtsjukdomar På grund av risken för övergående minskning av hjärtfrekvensen vid behandlingsstart, rekommenderas 6 timmars övervakning med avseende på tecken och symtom på symtomatisk bradykardi i samband med att första dosen ozanimod ges till patienter med en vilofrekvens på <55 slag/minut, andra gradens AV-block (Mobitz typ I) eller en anamnes på hjärtinfarkt eller hjärtsvikt (se avsnitt Kontraindikationer). Patientens puls och blodtryck ska övervakas varje timme under denna 6-timmarsperiod. Det rekommenderas att ett EKG tas före och i slutet av 6-timmarsperioden. Ytterligare övervakning rekommenderas hos patienter, 6 timmar efter att dosen givits, om: Hjärtfrekvensen är lägre än 45 slag/minut hjärtfrekvensen är lägst efter behandlingsdosen, vilket tyder på att maximal minskning av hjärtfrekvensen eventuellt inte har inträffat än det finns tecken på en nydebuterad AV-block av andra graden eller högre vid EKG taget 6 timmar efter dosen QTc-intervall ≥500 ms I dessa fall ska lämplig behandling sättas in och observationen ska fortsätta tills symtom/fynd har försvunnit. Om medicinsk behandling krävs ska övervakningen fortsätta under natten och en 6‑timmars övervakningsperiod ska upprepas efter den andra dosen med ozanimod. En kardiolog ska rådfrågas innan behandling med ozanimod påbörjas hos nedanstående patienter, för att fastställa om ozanimod kan sättas in på ett säkert sätt och fastställa lämplig övervakning Anamnes på hjärtstillestånd, cerebrovaskulär sjukdom, okontrollerad hypertoni eller svår obehandlad sömnapné, anamnes på recidiverande synkope eller symtomatisk bradykardi. Befintlig, signifikant förlängning av QT‑intervall (QTc större än 500 ms) eller andra risker för QT‑förlängning, och patienter som står på andra läkemedel än betablockerare och kalciumkanalblockerare som kan förstärka bradykardi. Patienter som står på antiarytmika klass IA (t.ex. kinidin och disopyramid) eller klass III (t.ex. amiodaron och sotalol), som har förknippats med fall av torsades de pointes hos patienter med bradykardi, har inte undersökts med ozanimod. Leverfunktion Förhöjda aminotransferasvärden kan förekomma hos patienter som får ozanimod (se avsnitt Biverkningar). Nyligen tagna (dvs. inom de senaste sex månaderna) transaminas- och bilirubinvärden ska finnas tillgängliga innan behandling med ozanimod påbörjas. I avsaknad av kliniska symtom ska levertransaminas- och bilirubinnivåer kontrolleras månad 1, 3, 6, 9 och 12 under behandling och därefter periodiskt. Om levertransaminaser överstiger 5 gånger ULN (övre normalgräns) ska mer frekvent övervakning inledas. Om levertransaminaser över 5 gånger ULN bekräftas, ska behandling med ozanimod avbrytas och inte återupptas förrän levertransaminasvärdena har normaliserats. Hos patienter som utvecklar symtom som tyder på nedsatt leverfunktion, såsom oförklarligt illamående, kräkningar, buksmärta, trötthet, anorexi eller gulsot och/eller mörk urin ska leverenzymer kontrolleras och om signifikant leverskada bekräftas ska ozanimodbehandlingen avbrytas. Återinsättning av behandlingen beror på om en annan orsak till leverskadan fastställs eller ej, samt nyttan för patienten med återupptagen behandling jämfört med risken för återfall av leverdysfunktion. Patienter med befintlig leversjukdom kan löpa ökad risk för att utveckla förhöjda leverenzymvärden vid behandling med ozanimod (se avsnitt Dosering). Ozanimod har inte studerats hos patienter med svår befintlig leverskada (Child‑Pugh klass C) och får inte ges till denna patientgrupp (se avsnitt Kontraindikationer). Immunsuppressiva effekter Ozanimod har en immunsuppressiv effekt som utsätter patienten för en risk för infektion, inklusive opportunistiska infektioner, och kan öka risken för att utveckla maligniteter, inklusive de i huden. Läkare ska noggrant övervaka patienterna, särskilt de med samtidigt förekommande tillstånd eller kända faktorer, som tidigare immunsuppressiv behandling. Om denna risk misstänks ska utsättning av behandlingen övervägas av läkaren från fall till fall (se avsnitt Kontraindikationer). Infektioner Ozanimod orsakar en genomsnittlig minskning av antalet perifera lymfocyter i blodet till ungefär 45 % av utgångsvärdet, på grund av det reversibla upptaget av lymfocyter i lymfvävnad. Ozanimod kan därför öka mottagligheten för infektioner (se avsnitt Biverkningar). Innan behandling med ozanimod påbörjas bör ett aktuellt (dvs. inom sex månader eller efter utsättning av tidigare MS- eller UC-terapi) fullständigt blodstatus (Complete Blood Cell Count, CBC) finnas tillgängligt, inklusive lymfocyträkning. Bedömningar av CBC rekommenderas också periodiskt under behandlingen. Om ett absolut lymfocytantal <0,2 x 109/l bekräftas, bör behandlingen avbrytas tills lymfocytantalet når >0,5 x 109/l, då återinsättning av ozanimod kan övervägas. Starten av behandling med ozanimod hos patienter med en aktiv infektion bör senareläggas till dess att infektionen har gått över. Patienter ska instrueras att omedelbart rapportera symtom på infektion till sin läkare. Effektiva diagnostiska och terapeutiska strategier ska tillämpas hos patienter med symtom på infektion under behandlingen. Om en patient utvecklar en allvarlig infektion ska tillfällig utsättning av ozanimod övervägas. Då elimineringen av ozanimod kan ta upp till tre månader efter utsättning ska övervakning med avseende på infektioner fortsätta under hela denna period. Tidigare och samtidig behandling med antineoplastiska, icke-kortikosteroida immunsuppressiva eller immunmodulerande läkemedel I kliniska MS‑ och UC‑studier fick patienter som stod på ozanimod inte samtidig behandling med antineoplastiska, icke‑kortikosteroida immunsuppressiva (t.ex. azatioprin och 6-merkaptopurin i UC), eller immunmodulerande läkemedel för behandling av sin MS och UC. Samtidig användning av ozanimod och något av dessa läkemedel förväntas öka risken för immunsuppression och ska undvikas. I kliniska UC-studier var samtidig behandling med kortikosteroider tillåten och verkade inte påverka säkerheten eller effekten av ozanimod. Långtidsdata om samtidig användning av ozanimod och kortikosteroider är emellerid fortfarande begränsad. Vid byte från immunsuppressiva läkemedel till ozanimod måste halveringstiden och verkningsmekanismen beaktas för att undvika additiva immunhämmande effekter, samtidigt som risken för sjukdomsreaktivering bör minimeras. Behandling med ozanimod kan vanligen påbörjas omedelbart efter utsättning av interferon (IFN). Progressiv multifokal leukoencefalopati (PML) PML är en opportunistisk virusinfektion i hjärnan som orsakas av John Cunningham virus (JCV). PML uppkommer vanligtvis hos patienter med nedsatt immunförsvar och kan leda till dödsfall eller till svår funktionsnedsättning. PML har rapporterats hos patienter som behandlats med S1P‑receptormodulatorer, inklusive ozanimod, och andra läkemedel mot MS och UC. JCV‑infektion som leder till PML har förknippats med vissa riskfaktorer (t.ex. polyterapi med immunsuppressiva läkemedel, patienter med starkt nedsatt immunförsvar). Typiska symtom som förknippas med PML är skiftande, förvärras över dagar till veckor och inkluderar progressiv svaghet i ena sidan av kroppen eller klumpighet i extremiteter, synstörningar och förändringar av tankeverksamhet, minne och orientering, vilket leder till förvirring och personlighetsförändringar. Läkaren ska vara uppmärksam på kliniska symtom eller fynd vid MR som tyder på PML. MR-fynd kan visa sig före kliniska tecken och symtom. Om PML misstänks ska behandling med ozanimod skjutas upp tills PML har uteslutits. Om PML bekräftas ska behandling med ozanimod sättas ut. Vaccinationer Inga kliniska data finns tillgängliga avseende effekt och säkerhet av vaccinationer hos patienter som tar ozanimod. Användning av levande, försvagade vacciner ska undvikas under och upp till tre månader efter behandling med ozanimod. Om immunisering med levande, försvagade vaccin krävs ska dessa administreras minst en månad innan behandling med ozanimod påbörjas. Det rekommenderas att patienter som saknar dokumenterad immunitet mot Varicella‑zostervirus (VZV), vaccineras innan behandling med ozanimod påbörjas. Kutana tumörer Hälften av alla rapporterade tumörer i MS-kontrollerade fas 3-studierna med ozanimod var hudmaligniteter som inte var melanom. Basalcellscancer var den vanligaste hudtumören och rapporterades med liknande incidensfrekvens i de kombinerade ozanimod- (0,2 %, tre patienter) och IFN ß-1a (0,1 %, en patient) -grupperna. Av patienter som behandlades med ozanimod i kontrollerade kliniska UC‑studier hade en patient (0,2 %) skivepitelcancer i huden, i induktionsperioden och en patient (0,4 %) hade basalcellscancer, i underhållsperioden. Det var inga fall bland patienter som fått placebo. Eftersom det finns en potentiell risk för malign hudtillväxt ska patienter som behandlas med ozanimod varnas för exponering för solljus utan skydd. Dessa patienter ska inte samtidigt få ljusterapi med UV-B-strålning eller PUVA-fotokemoterapi. Makulaödem Makulaödem med eller utan visuella symtom observerades med ozanimod (se avsnitt Biverkningar) hos patienter med befintliga riskfaktorer eller komorbida tillstånd. Patienter med en anamnes på uveit eller diabetes mellitus eller bakomliggande/samtidigt förekommande retinal sjukdom löper ökad risk att drabbas av makulaödem (se avsnitt Biverkningar). Det rekommenderas att patienter med diabetes mellitus, uveit eller anamnes på retinal sjukdom genomgår en oftalmologisk bedömning före behandlingsstart med uppföljande kontroller under behandlingen. Patienter som uppvisar visuella symtom på makulaödem ska utvärderas, och om makulaödem bekräftas ska behandling med ozanimod seponeras. Beslutet om huruvida behandlingen med ozanimod ska återupptas när symtomen har försvunnit måste fattas med hänsyn till de möjliga fördelarna och riskerna för den enskilda patienten. Posteriort reversibelt encefalopatisyndrom (PRES) PRES är ett syndrom som karakteriseras av plötsligt uppkommande svår huvudvärk, förvirring, krampanfall och synförlust. Symtom på PRES är vanligtvis reversibla, men kan utvecklas till ischemisk stroke eller hjärnblödning. I kontrollerade kliniska MS‑studier med ozanimod rapporterades ett fall av PRES hos en patient med Guillain‑Barrés syndrom. Vid misstanke om PRES ska ozanimod seponeras. Blodtryckseffekter I kontrollerade kliniska MS‑ och UC‑studier rapporterades hypertoni mer frekvent hos patienter som behandlades med ozanimod än hos patienter som behandlades med IFN β-1a i.m. (MS) eller placebo (UC) och hos patienter som fick samtidig behandling med ozanimod och SSRI- eller SNRI-preparat (se avsnitt Biverkningar). Blodtrycket ska övervakas regelbundet under behandlingen med ozanimod. Effekter på andningen Ozanimod ska användas med försiktighet hos patienter med svår respiratorisk sjukdom, lungfibros och kroniskt obstruktiv lungsjukdom. Samtidiga läkemedel Samtidig administrering med monoaminoxidashämmare (MAO) eller CYP2C8‑inducerare (rifampicin) och ozanimod rekommenderas inte (se avsnitt Interaktioner). Fertila kvinnor På grund av risken för fostret är ozanimod kontraindicerat under graviditet och till fertila kvinnor som inte använder en effektiv preventivmetod. Innan behandlingen påbörjas måste fertila kvinnor informeras om denna risk för fostret samt uppvisa ett negativt graviditetstest. Fertila kvinnor måste använda en effektiv preventivmetod under behandlingen och under tre månader efter avslutad behandling (se avsnitt Kontraindikationer och Graviditet och informationen i kontrollistan för vårdpersonal). Återkomst av sjukdomsaktivitet (rebound) vid MS efter utsättning av ozanimod Allvarlig sjukdomsexacerbation, inklusive sjukdomsrecidiv (rebound), har rapporterats i sällsynta fall efter utsättning av en annan S1P-receptormodulator. Risken för allvarlig sjukdomsexacerbation efter avslutad ozanimodbehandling ska beaktas. Patienten ska observeras avseende relevanta tecken på möjlig allvarlig sjukdomsexacerbation eller återkomst av hög sjukdomsaktivitet vid utsättande av ozanimod och lämplig behandling ska sättas in vid behov. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekt av hämmare av bröstcancerresistensprotein (BCRP) på ozanimod Samtidig administrering av ozanimod och ciklosporin, en kraftig BCRP-hämmare, hade ingen effekt på exponeringen av ozanimod och dess aktiva huvudmetaboliter (CC112273 och CC1084037). Effekt av CYP2C8-hämmare på ozanimod Samtidig administrering av gemfibrozil (en stark hämmare av CYP2C8) 600 mg två gånger dagligen vid steady state och en engångsdos av ozanimod på 0,46 mg ökade exponeringen (AUC) av de aktiva huvudmetaboliterna med ungefär 47 % till 69 %. Försiktighet ska iakttas vid samtidig användning av ozanimod och starka CYP2C8‑hämmare (t.ex. gemfibrozil, klopidogrel). Effekt av CYP2C8-inducerare på ozanimod Samtidig administrering av rifampicin (en stark inducerare av CYP3A och P‑gp, och en måttlig inducerare av CYP2C8) 600 mg en gång dagligen vid steady state och en engångsdos av ozanimod på 0,92 mg minskade exponeringen (AUC) av aktiva huvudmetaboliter med ungefär 60 % via CYP2C8‑induktion, vilket kan leda till reducerat kliniskt svar. Samtidig administrering av CYP2C8‑inducerare (t.ex. rifampicin) och ozanimod rekommenderas inte (se avsnitt Varningar och försiktighet). Effekt av monoaminoxidas (MAO)-hämmare på ozanimod Risken för klinisk interaktion med MAO‑hämmare har inte studerats. Samtidig administrering av MAO‑B‑hämmare kan dock minska exponeringen av de aktiva huvudmetaboliterna, vilket kan leda till reducerat kliniskt svar. Samtidig administrering av MAO‑hämmare (t.ex. selegilin, fenelzin) och ozanimod rekommenderas inte (se avsnitt Varningar och försiktighet). Effekter av ozanimod på läkemedel som sänker hjärtfrekvens eller atrioventrikulär överledning (t.ex. betablockerare eller kalciumkanalblockerare) Hos friska försökspersoner ledde inte en enkeldos av ozanimod 0,23 mg tillsammans med långtidsverkande propanolol 80 mg en gång dagligen eller diltiazem 240 mg en gång dagligen vid steady state till några ytterligare kliniskt betydelsefulla förändringar i hjärt- och pulsfrekvensintervall, jämfört med antingen enbart propranolol eller enbart diltiazem. Försiktighet ska iakttas när ozanimod sätts in hos patienter som får samtidig behandling med en betablockerare eller en kalciumkanalblockerare (se avsnitt Varningar och försiktighet). Patienter som står på andra läkemedel som sänker hjärtfrekvensen eller andra antiarytmika (som har förknippats med fall av torsade de pointes hos patienter med bradykardi) har inte studerats med ozanimod. Vaccination Vaccination kan vara mindre effektiv under och upp till 3 månader efter behandling med ozanimod. Användning av levande, försvagade vacciner kan medföra en risk för infektioner och ska därför undvikas under och upp till 3 månader efter behandling med ozanimod (se avsnitt Varningar och försiktighet). Antineoplastiska, immunmodulerande eller icke‑kortikosteroida immunsuppressiva läkemedel Antineoplastiska, immunmodulerande eller icke‑kortikosteroida immunsuppressiva läkemedel ska inte administreras samtidigt på grund av risken för additiva effekter på immunsystemet (se avsnitt Kontraindikationer och Varningar och försiktighet). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Fertila kvinnor/preventivmedel till kvinnor Zeposia är kontraindicerat till fertila kvinnor som inte använder effektiva preventivmetoder (se avsnitt Kontraindikationer). Före behandlingsstart hos fertila kvinnor krävs därför ett negativt resultat från graviditetstest och rådgivning gällande risken för fostret ska tillhandahållas. Fertila kvinnor måste använda en effektiv preventivmetod under ozanimodbehandlingen och under 3 månader efter avslutad behandling (se avsnitt Varningar och försiktighet). Specifika åtgärder finns även i kontrollistan för vårdpersonal. Dessa åtgärder måste sättas in innan ozanimod ordineras till kvinnor samt under behandlingen. När ozanimodbehandlingen avbryts för planerad graviditet ska risken för att sjukdomsaktivitet återkommer beaktas (se avsnitt Varningar och försiktighet). Graviditet Det finns inga eller begränsad mängd data från användning av ozanimod hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter inklusive spontanabort och fosteranomalier, i synnerhet blodkärlsmissbildningar, generaliserat ödem (anasarka) och malpositionerade testiklar och kotor (se avsnitt Prekliniska uppgifter). Sfingosin-1-fosfat är känd för att vara inblandad i kärlbildning under embryogenes (se avsnitt Prekliniska uppgifter). Zeposia är därför kontraindicerat under graviditet (se avsnitt Kontraindikationer). Behandling med Zeposia ska avbrytas 3 månader före planerad graviditet (se avsnitt Varningar och försiktighet). Om en kvinna blir gravid under behandlingen måste Zeposia sättas ut. Medicinsk rådgivning ska ges avseende risken för skadliga effekter på fostret förknippade med behandlingen. Ultraljudsundersökningar ska också genomföras.",
        "breastfeeding": "Ozanimod/metaboliter utsöndras i mjölken hos behandlade djur under laktationen (se avsnitt Prekliniska uppgifter). Kvinnor som får ozanimod ska inte amma på grund av risken för allvarliga biverkningar av ozanimod/metaboliter.",
        "fertility": "Det finns inga data tillgängliga avseende fertilitet hos människa. Inga negativa effekter på fertiliteten har observerats i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Zeposia har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligast rapporterade biverkningarna (> 5 %) i kontrollerade perioder av kliniska studier på vuxna med MS och UC är nasofaryngit, förhöjt alaninaminotransferas (ALAT) och förhöjt gammaglutamyltransferas (GGT). De vanligaste biverkningarna som ledde till seponering var, i de kliniska MS‑studierna, relaterade till förhöjda leverenzymvärden (1,1 %). Förhöjda leverenzymer som ledde till seponering förekom hos 0,4 % av patienterna i kontrollerade kliniska UC‑studier. Den övergripande säkerhetsprofilen var liknande för patienter med multipel skleros och ulcerös kolit. Tabell över biverkningar De biverkningar som observerades hos patienter som behandlades med ozanimod visas nedan efter organsystemklass och frekvens. Biverkningarna presenteras inom varje organsystem och frekvensområde efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) och sällsynta (≥1/10 000, <1/1 000). Tabell 2: Sammanfattning av biverkningar som rapporterats i kliniska MS‑ och UC‑studier Organsystemklass Frekvens Biverkning Infektioner och infestationer Mycket vanliga Nasofaryngit Vanliga Faryngit, luftvägsinfektion orsakad av virus, urinvägsinfektion*, herpes zoster, herpes simplex Sällsynta Progressiv multifokal leukoencefalopati Blodet och lymfsystemet Mycket vanliga Lymfopeni Immunsystemet Mindre vanliga Överkänslighet (inklusive utslag och urtikaria*) Centrala och perifera nervsystemet Vanliga Huvudvärk Ögon Mindre vanliga Makulaödem** Hjärtat Vanliga Bradykardi* Blodkärl Vanliga Hypertoni*­†, ortostatisk hypotoni Allmänna symtom och/eller symtom vid administreringsstället Vanliga Perifert ödem Undersökningar Vanliga Förhöjt alaninaminotransferas, förhöjt gammaglutamyltransferas, förhöjt bilirubin i blodet, onormalt lungfunktionstest*** * Minst en av dessa biverkningar rapporterades som allvarlig. †­ Inkluderar hypertoni, essentiell hypertoni och förhöjt blodtryck (se avsnitt Varningar och försiktighet). ** För patienter med befintliga faktorer (se avsnitt Varningar och försiktighet). *** Inklusive försämrad lungfunktion i lungfunktionstest, onormalt spirometriresultat, minskad forcerad vital kapacitet, minskad diffusionskapacitet för kolmonoxid, minskad forcerad utandningsvolym. Beskrivning av utvalda biverkningar Förhöjda leverenzymer I kliniska MS‑studier förekom förhöjningar av ALAT till 5 gånger övre normalvärdet (ULN) eller mer hos 1,6 % av patienterna som behandlades med ozanimod 0,92 mg och hos 1,3 % av patienterna som stod på IFN‑β‑1a i.m. Förhöjningar till 3 gånger ULN eller mer förekom hos 5,5 % av patienterna som stod på ozanimod och hos 3,1 % av patienterna som stod på IFN‑β‑1a i.m. Mediantiden till förhöjning 3 gånger ULN var sex månader. Majoriteten (79 %) fortsatte behandling med ozanimod med värden som återgick till <3 gånger ULN inom cirka 2–4 veckor. Ozanimod seponerades vid bekräftad förhöjning större än 5 gånger ULN. Totalt sett var seponeringsfrekvensen på grund av förhöjda leverenzymer 1,1 % hos patienterna med MS som stod på ozanimod 0,92 mg och 0,8 % hos patienterna som stod på IFN‑β‑1a i.m. I induktionsperioden i kliniska UC‑studier förekom förhöjningar av ALAT till 5 gånger övre normalvärdet (ULN) eller mer hos 0,9 % av patienterna som behandlades med ozanimod 0,92 mg och hos 0,5 % av patienterna som fick placebo, och i underhållsperioden förekom förhöjningar hos 0,9 % respektive hos inga patienter. I induktionsperioden förekom förhöjningar av ALAT till 3 gånger normalvärdet (ULN) eller mer hos 2,6 % av UC-patienterna som behandlades med ozanimod 0,92 mg och 0,5 % av patienterna som fick placebo, och i underhållsperioden förekom förhöjningar hos 2,3 % respektive hos inga patienter. I kontrollerade och icke-kontrollerade kliniska UC-studier fortsatte majoriteten (96 %) av patienterna med förhöjning av ALAT större än 3 gånger ULN med ozanimod behandling med värden som återgick till mindre än 3 gånger ULN inom ungefär 2-4 veckor. Totalt sett var seponeringsfrekvensen på grund av förhöjda leverenzymer 0,4 % hos patienter som stod på ozanimod 0,92 mg och noll hos patienter som fick placebo i de kontrollerade kliniska UC‑studierna. Bradyarytmi Efter den inledande dosen av ozanimod 0,23 mg sågs den största genomsnittliga minskningen från utgångsvärdet för hjärtfrekvens i sittande/liggande vid timme 5 på dag 1 (minskning med 1,2 slag per minut i kliniska MS‑studier och 0,7 slag per minut i de kliniska UC‑studierna), och återgick mot utgångsvärdet vid timme 6. Det förekom inga kliniskt relevanta sänkningar av hjärtfrekvens vid fortsatt dosupptrappning. I kliniska MS‑studier rapporterades bradykardi hos 0,5 % av patienter som behandlades med ozanimod jämfört med 0 % av patienter som behandlades med IFN-β‑1a i.m. på den första behandlingsdagen (dag 1). Efter dag 1 var incidensen av bradykardi 0,8 % med ozanimod jämfört med 0,7 % med IFN‑β‑1a i.m. (se avsnitt Farmakodynamik). Patienter som fick bradykardi var generellt asymtomatiska. Hjärtfrekvenser under 40 slag per minut observerades inte. I kliniska MS-studier rapporterades atrioventrikulärt block av första graden hos 0,6 % (5/882) av patienterna som behandlades med ozanimod jämfört med 0,2 % (2/885) av de som behandlades med IFN β‑1a i.m. Av fallen som rapporterades med ozanimod rapporterades 0,2 % på dag 1 och 0,3 % rapporterades efter dag 1. I induktionsperioden i kliniska UC‑studier rapporterades bradykardi på dagen för behandlingsstart (dag 1) hos 0,2 % av patienterna som behandlades med ozanimod och hos inga patienter som behandlades med placebo. Efter dag 1 rapporterades bradykardi hos 0,2 % av patienterna som behandlades med ozanimod. Bradykardi rapporterades inte i underhållningsperioden. Förhöjt blodtryck I kliniska MS-studier hade patienter som behandlades med ozanimod en genomsnittlig höjning på cirka 1–2 mmHg i systoliskt tryck över IFN β-1a i.m. och cirka 1 mmHg i diastoliskt tryck över IFN β-1a i.m. Höjningen av systoliskt tryck upptäcktes först efter cirka 3 månader efter behandlingsstart och förblev stabil under hela behandlingen. Hypertonirelaterade händelser (hypertoni, essentiell hypertoni och förhöjt blodtryck) rapporterades som biverkning hos 4,5 % av patienterna som behandlades med ozanimod 0,92 mg och hos 2,3 % av patienterna som behandlades med IFN β-1a i.m. I induktionsperioden i kliniska UC-studier hade patienter som behandlades med ozanimod en genomsnittlig ökning på 1,4 mmHg i systoliskt tryck över placebo (3,7 vs 2,3 mmHg) och 1,7 mmHg i diastoliskt tryck jämfört med placebo (2,3 vs 0,6 mmHg). I underhållsperioden hade patienter som behandlats med ozanimod en genomsnittlig ökning av sysoliskt tryck på 3,6 mmHg jämfört med placebo (5,1 vs 1,5 mmHg) och 1,4 mmHg i diastoliskt tryck jämfört med placebo (2,2 vs 0,8 mmHg). Hypertoni rapporterades som en biverkning hos 1,2 % av patienterna som behandlades med ozanimod 0,92 mg och hos inga patienter som behandlades med placebo i induktionsperioden. I underhållsperioden rapporterades hypertoni hos 2,2 % av patienterna i varje behandlingsarm. Hypertensiv kris rapporterades hos två patienter som fick ozanimod, vilka återhämtade sig utan behandlingsavbrott, och en patient som fick placebo. Minskat lymfocytantal i blodet I kliniska MS‑studier hade 3,3 % av patienterna och i kontrollerade kliniska UC‑studier hade 3 % av patienterna lymfocytantal under 0,2 x 109/l. Värdena återgick i allmänhet till över 0,2 x 109/l vid fortsatt behandling med ozanimod. Infektioner Den totala frekvensen av infektioner (35 %) med ozanimod 0,92 mg var jämförbar med den för IFN‑β‑1a i.m. i kliniska MS‑studier. Den totala frekvensen av allvarliga infektioner var likartad för ozanimod (1 %) och IFN‑β‑1a i.m. (0,8 %) i kliniska MS‑studier. I induktionsperioden i kliniska UC‑studier, var totala frekvensen av infektioner och frekvensen av allvarliga infektioner liknande hos patienter som behandlades med ozanimod eller placebo (9,9 % jämfört med 10,7 % respektive 0,8 % jämfört med 0,4 %). I underhållsperiden var totala frekvensen av infektioner hos patienter som behandlades med ozanimod högre än hos patienter som behandlades med placebo (23 % jämfört med 12 %) och frekvensen av allvarliga infektioner var liknande (0,9 % jämfört med 1,8 %). Ozanimod ökade risken för herpesinfektioner, övre luftvägsinfektioner och urinvägsinfektion. Herpes infektioner I kliniska MS‑studier rapporterades herpes zoster som biverkning hos 0,6 % av patienterna som behandlades med ozanimod 0,92 mg och hos 0,2 % av patienterna som stod på IFN‑β‑1a i.m. I kliniska UC-studier rapporterades herpes zoster hos 0,4 % av patienterna som fick ozanimod 0,92 mg och hos inga av patienterna som fick placebo i induktionsperioden. I underhållsperioden rapporterades herpes zoster hos 2,2 % av patienterna som fick ozanimod 0,92 mg och hos 0,4 % av patienterna som fick placebo. Inga var allvarliga eller spridda. Andningssystemet Mindre dosberoende sänkningar i forcerad utandningsvolym under 1 sekund (FEV1) och forcerad vital kapacitet (FVC) observerades med ozanimodbehandling. Vid månad 3 och 12 av behandlingen i kliniska MS-studier var medianförändringar från baslinjen i FEV1 (FVC) i gruppen med ozanimod 0,92 mg −0,07 l och −0,1 l (−0,05 l respektive −0,065 l), med mindre förändringar från baslinjen i IFN ß-1a-gruppen (FEV1: −0,01 l och −0,04 l, FVC: 0,00 l och −0,02 l). I likhet med kliniska MS‑studier sågs mindre genomsnittliga minskningar i lungfunktionstester med ozanimod jämfört med placebo (FEV1 och FVC) i kliniska UC‑studier, i induktionsperioden. Det var inga ytterligare minskningar vid behandling med ozanimod under längre tid i underhållsperioden och dessa små ändringar i lungfunktionstester var reversibla hos patienter som om-randomiserats till placebo. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdos av ozanimod ska patienterna övervakas med avseende på tecken och symtom på bradykardi, vilket kan omfatta övervakning över natten. Regelbunden kontroll av hjärtfrekvens och blodtryck krävs och EKG ska tas (se avsnitt Varningar och försiktighet och Farmakodynamik). Minskningen i hjärtfrekvens som orsakats av ozanimod kan vid behov reverseras med parenteralt atropin eller isoprenalin.",
        "pharmacodynamic": "Verkningsmekanism Ozanimod är en potent sfingosin 1‑fosfatreceptormodulator (S1P), som binder med hög affinitet till sfingosin 1‑fosfatreceptorerna 1 och 5. Ozanimod har minimal eller ingen aktivitet på S1P2, S1P3, och S1P4. In vitro, har ozanimod och dess aktiva huvudmetaboliter visat liknande aktivitet och selektivitet till S1P1 and S1P5. Mekanismen genom vilken ozanimod utövar terapeutiska effekter vid MS och UC är okänd, men kan involvera reduktion av lymfocytmigration till centrala nervsystemet (CNS) och tarmarna. Minskningen av lymfocyter i perfiera cirkulationen, inducerad av ozanimod, har differentiella effekter på subpopulationer av leukocyter, med större minskning av celler involverade i det adaptiva immunsvaret. Ozanimod har minimal påverkan på celler involverade i det medfödda immunsvaret, vilka bidrar till immunövervakning. Ozanimod metaboliseras i stor utsträckning hos människa och bildar ett antal cirkulerande aktiva metaboliter inklusive två huvudmetaboliter (se avsnitt Farmakokinetik). Cirka 94 % av den totala exponeringen av cirkulerande aktiva substanser representeras av ozanimod (6 %) och de två huvudsakliga metaboliterna CC112273 (73 %) och CC1084037 (15 %) hos människa (se avsnitt Farmakokinetik). Farmakodynamisk effekt Minskat antal lymfocyter i perifert blod I aktivt kontrollerade MS‑ och placebokontrollerade kliniska UC‑studier minskade det genomsnittliga lymfocytantalet till cirka 45 % av utgångsvärdet vid tre månader (ungefärligt genomsnittligt lymfocytantal i blod 0,8 x 109/l) och var fortsatt stabilt under behandling med ozanimod. Efter avslutad behandling med ozanimod 0,92 mg var mediantiden till återgång till normalvärdet av perifera lymfocyter i blod ungefär 30 dagar, och ungefär 80-90 % av patienterna hade normalvärden inom tre månader (se avsnitt Varningar och försiktighet och Biverkningar). Minskning i fekalt kalprotektin (FCP) Hos patienter med UC resulterade behandling med ozanimod i en minskning av den inflammatoriska markören fekalt kalprotektin (FCP) i induktionsperioden vilket sedan bibehölls i underhållsperioden. Hjärtfrekvens och hjärtrytm Ozanimod kan ge upphov till en övergående sänkning av hjärtfrekvensen vid behandlingsstart (se avsnitt Varningar och försiktighet och Biverkningar). Denna negativa kronotropa effekt är mekanistiskt relaterad till aktivering av G-proteinaktiverade inåtriktade kaliumkanaler (GIRK-kanaler) via stimulering av S1P1-receptorn av ozanimod och dess aktiva metaboliter, vilket leder till cellulär hyperpolarisering och minskad excitabilitet, med maximal effekt på hjärtfrekvensen inom 5 timmar efter given dos. På grund av den funktionella antagonismen vid S1P1-receptorerna desensitiseras GIRK-kanalerna successivt tills underhållsdosen har uppnåtts med ett upptrappningsschema med ozanimod 0,23 mg, följt av 0,46 mg och 0,92 mg. Efter dosupptrappningsperioden återgår hjärtfrekvensen till utgångsvärdet vid fortsatt behandling med ozanimod. Risk för förlängt QT-intervall I en randomiserad, positivt kontrollerad och placebokontrollerad grundlig QT‑studie med ett 14 dagars dosupptrappningsschema med 0,23 mg dagligen i 4 dagar, 0,46 mg dagligen i 3 dagar, 0,92 mg dagligen i 3 dagar och 1,84 mg dagligen i 4 dagar hos friska försökspersoner sågs inga tecken på QTc‑förlängning, vilket påvisades av den övre gränsen för det 95‑procentiga ensidiga konfidensintervallet (KI) som var under 10 ms. Koncentration-QTc- analys för ozanimod och de aktiva huvudmetaboliterna CC112273 och CC1084037, där data från en annan fas 1‑studie användes, visade den övre gränsen för 95‑procentigt KI för modell-härledd QTc (korrigerat för placebo och utgångsvärde) under 10 ms vid maximala koncentrationer som uppnåddes med ozanimoddoser på ≥0,92 mg en gång dagligen. Klinisk effekt och säkerhet Multipel skleros Ozanimod utvärderades i två randomiserade, dubbelblinda, dubbel-dummy, aktivt kontrollerade kliniska studier med parallellgrupp med liknande utformning och effektmått hos patienter med skovvis förlöpande MS (RRMS). Studie 1, SUNBEAM, var en 1‑årig studie i vilken patienterna fortsatte med den tilldelade behandlingen utöver 12 månader till dess att den patient som sist inkluderats slutfört studien. Studie 2, RADIANCE, var en 2‑årig studie. Dosen av ozanimod var 0,92 mg och 0,46 mg som gavs oralt, med en startdos på 0,23 mg på dag 1–4, följt av en upptrappning till 0,46 mg på dag 5–7, följt av den tilldelade dosen från och med dag 8. Dosen av IFN‑β‑1a, den aktiva komparatorn, var 30 mikrogram och gavs intramuskulärt en gång i veckan. Båda studierna inkluderade patienter med aktiv sjukdom definierat som minst ett återfall under det föregående året eller ett återfall inom de föregående två åren med minst en bekräftad Gadolinium (Gd)-kontrastladdande lesion under det föregående året och som haft från 0 till 5,0 poäng på EDSS‑skalan (Expanded Disability Status Scale). Neurologiska bedömningar utfördes i början av studien, var tredje månad och vid misstänkt återfall. Magnetröntgen (MR) utfördes i början av studien (studie 1 och 2), vid sex månader (SUNBEAM), 1 år (studie 1 och 2) och 2 år (RADIANCE). Det primära effektmåttet i både SUNBEAM och RADIANCE var den årliga skovfrekvensen under behandlingsperioden (minst 12 månader) i SUNBEAM och 24 månader i RADIANCE. De huvudsakliga sekundära effektmåtten omfattade 1) antalet nya eller växande T2‑hyperintensiva lesioner vid MR under 12 och 24 månader, 2) antalet T1‑Gd‑kontrastladdande lesioner vid MR vid 12 och 24 månader, och 3) tiden till bekräftad sjukdomsprogress, definierad som en ökning på minst 1 poäng från utgångsvärdet på EDSS‑skalan som varade i 12 veckor. Bekräftad sjukdomsprogress utvärderades prospektivt i en sammanslagen analys av studie 1 och 2. I SUNBEAM randomiserades 1 346 patienter till ozanimod 0,92 mg (n=447), ozanimod 0,46 mg (n=451) eller IFN‑β‑1a i.m. (n=448). 94 % av patienterna som behandlades med ozanimod 0,92 mg, 94 % av patienterna som behandlades med ozanimod 0,46 mg och 92 % av patienterna som behandlades med IFN β-1a i.m. fullföljde studien. I RADIANCE randomiserades 1 313 patienter till ozanimod 0,92 mg (n=433), ozanimod 0,46 mg (n=439) eller IFN‑β‑1a i.m. (n=441). 90 % av patienterna som behandlades med ozanimod 0,92 mg, 85 % av patienterna som behandlades med ozanimod 0,46 mg och 85 % av patienterna som behandlades med IFN‑β‑1a i.m. fullföljde studien. Patienterna som registrerades i de två studierna hade en genomsnittsålder på 35,5 år (intervall 18–55 år), 67 % var kvinnor och genomsnittlig tid sedan debut av MS‑symtom var 6,7 år. Medianpoängen på EDSS-skalan i början av studien var 2,5. Cirka en tredjedel av patienterna hade fått en sjukdomsmodifierande behandling (disease modifying therapy, DMT), huvudsakligen interferon eller glatirameracetat. Vid studiestart var medelantalet återfall under föregående år 1,3 och 45 % av patienterna hade en eller fler T1‑Gd‑kontrastladdande lesioner (medelvärde 1,7). Resultaten för SUNBEAM och RADIANCE visas i tabell 3. Effekten har påvisats för ozanimod 0,92 mg, med en doseffekt för studiens effektmått enligt tabell 3. Påvisande av effekt för 0,46 mg var mindre robust eftersom denna dos inte visade någon signifikant effekt på det primära effektmåttet i RADIANCE när den föredragna negativa binomialmodellen användes. Tabell 3: Huvudsakliga kliniska mått och MR-effektmått hos RMS-patienter från studie 1 – SUNBEAM och studie 2 – RADIANCE Effektmått SUNBEAM (≥ 1 år)* RADIANCE (2 år) Ozanimod 0,92 mg (n=447) % IFN‑β‑1a i.m. 30 mikrogram (n=448) % Ozanimod 0,92 mg (n=433) % IFN‑β‑1a i.m. 30 mikrogram (n=441) % Kliniska effektmått Frekvens av återfall per år (primärt effektmått) Relativ minskning 0,181 0,350 0,172 0,276 48 % (p<0,0001) 38 % (p<0,0001) Andel återfallsfria** 78 % (p=0,0002)1 66 % 76 % (p=0,0012)1 64 % Andel med bekräftad sjukdomsprogress efter 3 månader­†2 Riskkvot (95 % KI) Andel med bekräftad sjukdomsprogress efter 6 månader­­†­­­2# Riskkvot (95 % KI) 7,6 % ozanimod mot 7,8 % IFN‑β‑1a i.m. 0,95 (0,679; 1,330) 5,8 % ozanimod mot 4,0 % IFN‑β‑1a i.m. 1,413 (0,922, 2,165) MR-effektmått Medelantal nya eller utökade T2‑hyperintensiva lesioner via MR3 Relativ minskning 1,465 2,836 1,835 3,183 48 % (p<0,0001) 42 % (p<0,0001) Medelantal T1‑Gd-laddande lesioner4 Relativ minskning 0,160 0,433 0,176 0,373 63 % (p<0,0001) 53 % (p=0,0006) * Medelvaraktigheten var 13,6 månader **Nominellt p-värde för effektmåtten ej inkluderade i hierarkisk testning och ej justerade för multiplicitet ­† Sjukdomsprogress definierad som en ökning med 1 poäng på EDSS bekräftad 3 månader eller 6 månader senare # I en post hoc-analys på 6 månader vid bekräftad sjukdomsprogress som inkluderade data från den öppna förlängningsstudien (studie 3) var riskkvoten (95 % CI) 1,040 (0,730, 1,482). 1 Log‑rank‑test 2 Prospektivt planerad sammanslagen analys av studie 1 och 2 3 Under 12 månader för studie 1 och under 24 månader för studie 2 4 Vid 12 månader för studie 1 och vid 24 månader för studie 2 I SUNBEAM och RADIANCE ledde behandling med ozanimod 0,92 mg till minskningar i genomsnittlig procentuell förändring från utgångsvärdet i normaliserad hjärnvolym jämfört med IFN‑beta‑1a i.m. (–0,41 % mot –0,61 %, respektive –0,71 % mot –0,94 %, nominellt p‑värde <0,0001 för båda studierna). DMT-naiva och tidigare behandlade patienter med aktiv sjukdom, fastställd på grundval av kliniska eller bilddiagnostiska tecken, ingick i studierna. Post hoc-analyser på patientpopulationer med olika nivåer vid baslinjen, inklusive aktiv och högaktiv sjukdom, visade att effekten av ozanimod på kliniska effektmått och bilddiagnostik-effektmått stämde överens med den totala populationen. Långtidsdata De patienter som fullföljde studierna SUNBEAM och RADIANCE i fas 3 kunde fortsätta över i en öppen förlängningsstudie (studie 3 – DAYBREAK). Av de 751 patienter som ursprungligen randomiserades till ozanimod 0,92 mg och behandlades i upp till 3 år, var den (justerade) årliga skovfrekvensen 0,124 efter det andra behandlingsåret. Ulcerös kolit Effekten och säkerheten hos ozanimod utvärderades i två randomiserade, dubbelblinda, placebokontrollerade kliniska multicenterstudier [TRUENORTH‑I (induktionsperiod) och TRUENORTH‑M (underhållsperiod)] hos vuxna patienter, yngre än 75 år, med måttlig till svår aktiv ulcerös kolit. TRUENORTH‑I inkluderade patienter som randomiserades 2:1 till ozanimod 0,92 mg eller placebo. Induktionsperioden på 10 veckor (TRUENORTH‑I) följdes av en ny randomisering innan en 42 veckor lång underhållsperiod (TRUENORTH‑M) under totalt 52 veckors behandling. Ozanimod administrerades som monoterapi (dvs utan samtidig användning av biologiska läkemedel och icke-kortikosteroidimmunosuppressiva medel) för UC. Studien inkluderade patienter med måttlig till svår aktiv ulcerös kolit, definierad vid studiestart (vecka 0) som 6-12 poäng på Mayo-skalan, inkluderat Mayo endoskopi delpoäng ≥ 2. TRUENORTH‑I (induktionsstudie) I TRUENORTH‑I, randomiserades patienter till antingen ozanimod 0,92 mg som gavs oralt en gång dagligen (n=429) eller placebo (n=216) och inleddes med en dosupptrappning (se avsnitt Dosering). Patienter fick samtidigt aminosalicylater (till exempel mesalazin 71 %; sulfasalazin 13 %) och/eller en stabil dos av orala kortikosteroider (33 %) före och i induktionsperioden. Det var 30 % av patienterna som hade otillräckligt svar på, inte längre svarade på eller var intoleranta mot TNF-blockerare. Av dessa patienter med tidigare biologisk behandling hade 63 % fått minst två eller fler biologiska läkemedel inklusive TNF-blockerare; 36 % hade aldrig svarat på minst en TNF-blockerare; 65 % svarade inte längre på en TNF-blockerare; 47 % hade fått en integrinreceptorblockare (till exempel vedolizumab). 41 % av patienterna hade inte svarat på och/eller inte tolererat immunmodulatorer. Vid studiestart hade patienterna en medianpoäng på 9 på Mayo-skalan, där 65 % av patienterna hade mindre än eller lika med 9 och 35 % hade högre än 9. Primärt effektmått var klinisk remission vid vecka 10, och de huvudsakliga sekundära effektmåtten vid vecka 10 var kliniskt svar, förbättring på endoskopi och slemhinneläkning. En signifikant större andel patienter som behandlades med ozanimod uppnådde klinisk remission, kliniskt svar, förbättring på endoskopi och slemhinneläkning jämfört med placebo vecka 10 vilket visas i tabell 4. Tabell 4: Andel patienter som uppnådde effektmåtten i induktionsperioden i TRUENORTH‑I (vid vecka 10) Ozanimod 0,92 mg (n=429) Placebo (n=216) Behandlings-skillnad %a (95 % KI) n % n % Klinisk remissionb 79 18 % 13 6 % 12 % (7,5, 17,2)f Utan tidigare behandling med TNF-blockerare 66/299 22 % 10/151 7 % Tidigare behandling med TNF-blockerare 13/130 10 % 3/65 5 % Kliniskt svarc 205 48 % 56 26 % 22 % (14,4, 29,3)f Utan tidigare behandling med TNF-blockerare 157/299 53 % 44/151 29 % Tidigare behandling med TNF-blockerare 48/130 37 % 12/65 19 % Endoskopisk förbättringd 117 27 % 25 12 % 16 % (9,7, 21,7)f Utan tidigare behandling med TNF-blockerare 97/299 32 % 18/151 12 % Tidigare behandling med TNF-blockerare 20/130 15 % 7/65 11 % Läkning av slemhinnane 54 13 % 8 4 % 9 % (4,9, 12,9)g Utan för TNF-blockerare 47/299 16 % 6/151 4 % Tidigare TNF-blockerare 7/130 5 % 2/65 3 % KI = konfidensintervall; TNF = tumörnekrosfaktor. a Behandlingsskillnad (justerat för stratifieringsfaktorerna tidigare behandling med TNF-blockerare och användning av kortikosteroider vid utgångsvärde). b Klinisk remission definieras som: RBS = 0, SFS ≤ 1 (och en minskning med ≥ 1 poäng från SFS utgångsvärde), och endoskopisk delpoäng ≤ 1 utan skörhet. c Kliniskt svar definieras som en minskning med ≥ 2 poäng och ≥ 35 % från utgångsvärdet på den 9-gradiga Mayo-skalan och en minskning med ≥ 1 på RBS eller en absolut RBS på ≤ 1 poäng. d Endoskopisk förbättring definieras som en Mayo endoskopipoäng ≤ 1 poäng utan skörhet. e Slemhinneläkning defineras som både Mayo endoskopipoäng ≤ 1 poäng utan skörhet och histologisk remission (Geboes index score < 2,0 vilket indikerar inga neutrofiler i epiteliala kryptor eller lamina propria, ingen ökning i eosinofiler och ingen nedbrytning i kryptor, inga erosioner, ulcerationer eller granulering i vävnaden). f p<0,0001. g p<0,001. Delpoäng för rektalblödning (RBS) och avföringsfrekvens (SFS) Minskningar i delpoäng för rektalblödning och avföringsfrekvens observerades så tidigt som vecka 2 (det vill säga en vecka efter den avklarade obligatoriska dosupptrappningen på 7 dagar) hos patienter som behandlades med ozanimod. En nominellt signifikant större andel patienter uppnådde symtomatisk remission, som definieras som RBS=0 och SFS ≤1 och en miskning från baslinjen på ≥1, med ozanimod 0,92 mg än med placebo vid vecka 5 (27 % mot 15 %) och vid vecka 10 i induktionsperioden (37,5 % mot 18,5 %). Patienter som hade en minskning från utgångsvärdet i SFS och/eller RBS med minst 1 poäng men som inte uppnådde kliniskt svar eller klinisk remission vid vecka 10 i TRUENORTH-I, hade en ökad frekvens av symtomatisk remission efter ytterligare 5 veckor av ozanimodbehandling, 21 % (26/126). Frekvensen av symtomatisk remission hos dessa patienter fortsattte att öka under ytterligare 46 veckors behandling, 50 % (41/82). TRUENORTH‑M (underhållsstudie) För att bli randomiserad till behandling i underhållsstudien (TRUENORTH-M) skulle patienterna fått ozanimod 0,92 mg och ha kliniskt svar vid vecka 10 i induktionsperioden. Patienter kunde antingen komma från TRUENORTH-I eller från en grupp som fått ozanimod 0,92 mg i en öppen studie. Patienterna (om)-randomiserades dubbelblindat (1:1) för att få antingen ozanimod 0,92 mg (n=230) eller placebo (n=227) i 42 veckor. Totalt pågick studien i 52 veckor, inklusive både induktions- och underhållsperiod. Effektutvärderingen gjordes vecka 52. Samtidiga aminosalicylater krävdes för att förbli stabil fram till och med vecka 52. Patienter som samtidigt fick kortikosteroider skulle trappa ner sin dos när de gick in i underhållsperioden. Vid studiestart var 35 % av patienterna i klinisk remission, 29 % av patienterna stod på kortikosteroider och 31 % av patienterna hade tidigare behandlats med TNF-blockerare. Primärt effektmått, som visas i tabell 5, var andelen patienter i klinisk remission vid vecka 52. Huvudsakliga sekundära effektmått vid vecka 52 var andelen patienter med klinist svar, endoskopisk förbättring, bibehållen klinisk remission vid vecka 52 bland patienter i remission vid vecka 10, klinisk remission utan kortikosteroider, slemhinneläkning och varaktig klinisk remission. Tabell 5: Andel patienter som uppnådde effektmåtten i underhållsperioden i TRUENORTH‑M (vid vecka 52) Ozanimod 0,92 mg (n=230) Placebo (n=227) Behandlings-skillnad %a (95 % KI) n % n % Klinisk remissionb 85 37 % 42 19 % 19 % (10,8, 26,4)i Utan tidigare behandling med TNF-blockerare 63/154 41 % 35/158 22 % Tidigare behandling med TNF-blockerare 22/76 29 % 7/69 10 % Kliniskt svarc 138 60 % 93 41 % 19 % (10,4, 28,0)i Utan tidigare behandling med TNF-blockerare 96/154 62 % 76/158 48 % Tidigare behandling med TNF-blockerare 42/76 55 % 17/69 25 % Endoskopisk förbättringd 105 46 % 60 26 % 19 % (11,0, 27,7)j Utan tidigare behandling med TNF-blockerare 77/154 50 % 48/158 30 % Tidigare behandling med TNF-blockerare 28/76 37 % 12/69 17 % Bibehållande av klinisk remission vid vecka 52 bland patienter i remission vid vecka 10e 41/79 52 % 22/75 29 % 24 % (9,1, 38,6)k Utan tidigare behandling med TNF-blockerare 37/64 58 % 19/58 33 % Tidigare behandling med TNF-blockerare 4/15 27 % 3/17 18 % Klinisk remission utan kortikosteroiderf 73 32 % 38 17 % 15 % (7,8, 22,6)j Utan tidigare behandling med TNF-blockerare 55/154 36 % 31/158 20 % Tidigare behandling med TNF-blockerare 18/76 24 % 7/69 10 % Slemhinneläkningg 68 30 % 32 14 % 16 % (8,2, 22,9)j Utan tidigare behandling med TNF-blockerare 51/154 33 % 28/158 18 % Tidigare behandling med TNF-blockerare 17/76 22 % 4/69 6 % Varaktig klinisk remissionh 41 18 % 22 10 % 8 % (2,8, 13,6)l Utan tidigare behandling med TNF-blockerare 37/154 24 % 19/158 12 % Tidigare behandling med TNF-blockerare 4/76 5 % 3/69 4 % KI = konfidensintervall; TNF = tumörnekrosfaktor. a Behandlingsskillnad (justerat för stratifieringsfaktorerna klinisk remission och användning av kortikosteroider vid vecka 10). b Klinisk remission definieras som: RBS = 0 poäng och SFS ≤ 1 poäng (och en minskning med ≥ 1 poäng från SFS utgångsvärde) och endoskopisk delpoäng på ≤ 1 poäng utan skörhet c Kliniskt svar definieras som: En minskning med ≥ 2 poäng och ≥ 35 % från utgångsvärdet på den 9-gradiga Mayo-skalan och en minskning från RBS utgångsvärde med ≥ 1 poäng eller an absolut RBS på ≤ 1 poäng. d Endoskopisk förbättring definieras som: Endoskopisk delpoäng på ≤ 1 poäng utan skörhet e Bibehållande av remission defineras som, klinisk remission vid vecka 52 bland patienter med klinisk remission vid vecka 10. f Remission utan kortikosteroider definieras som klinisk remission vid vecka 52 samtidigt som kortikosteroider varit utsatta ≥ 12 veckor. g Slemhinneläkning definieras som både endoskopisk Mayo-delpoäng ≤ 1 utan och histologisk remission (Geboes index score < 2,0 vilket indikerar inga neutrofiler i epiteliala kryptor eller lamina propria, ingen ökning i eosinofiler och ingen nedbrytning i kryptor, erosioner, ulcerationer eller granulering i vävnaden). h Varaktig klinisk remission definieras som klinisk remission vid vecka 10 och vid vecka 52 hos alla patienter som gick in i underhållsperioden. i p<0,0001. j p<0,001. k p=0,0025. l p=0,0030 Steroidfri slemhinneläkning och steroidfri (2-komponent) symtomatisk remission En signifikant större andel patienter som kontinuerligt behandlades med ozanimod 0,92 mg jämfört med om-randomiserade patienter till placebo uppnådde kortikosteroidfri (minst 12 veckor) symtomatisk remission (42,2 % ozanimod jämfört med 30,4 % placebo) och kortikosteroidfri (minst 12 veckor) endoskopisk förbättring (40,0 % ozanimod jämfört med 23,3 % placebo) vid vecka 52. Histologisk remission vid vecka 10 och 52 Histologisk remission (defineras som Geboes index score < 2,0 poäng) utvärderades vid vecka 10 i TRUENORTH‑I och vid vecka 52 i TRUENORTH‑M. Vid vecka 10 uppnådde en signifikant större andel av patienter som behandlades med ozanimod 0,92 mg histologisk remission (18 %) jämfört med patienter som behandlades med placebo (7 %). Vid vecka 52 observerades en ihållande effekt med en signifikant större andel patienter i histologisk remission av de patienter som behandades med ozanimod 0,92 mg (34 %) jämfört med patienter som behandlades med placebo (16 %). Långtidsdata Patienter som inte uppnådde kliniskt svar i slutet av induktionsperioden, inte längre svarade på behandling i underhållsperioden eller fullföljde TRUENORTH-studien var behöriga att ingå in i en öppen förlängningsstudie och fick ozanimod 0,92 mg. Bland patienter som gick in i den öppna förlängsstudien bibehölls generellt sett klinisk remission, kliniskt svar, endoskopisk förbättring och symtomatisk remission under vecka 142. Inga nya säkerhetsproblem identifierades i denna studieförlängning hos patienter med ulcerös kolit (med en gemonsnittlig behandlingstid på 22 månader). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för ozanimod för en eller flera grupper av den pediatriska populationen för MS och UC (se avsnitt Dosering).",
        "pharmacokinetic": "Ozanimod metaboliseras i stor utsträckning hos människa och bildar ett antal cirkulerande aktiva metaboliter, vilket inkluderar två huvudsakliga, aktiva metaboliter, CC112273 och CC1084037, med likartad aktivitet och selektivitet för S1P1 och S1P5 som modersubstansen. Den maximala plasmakoncentrationen (Cmax) och ytan under kurvan (Area under the curve, AUC) för ozanimod, CC112273 och CC1084037 ökade proportionellt i dosintervallet från 0,46 mg ozanimod till 0,92 mg ozanimod (0,5 till 1 gång den rekommenderade dosen). Efter upprepade doser representeras cirka 94 % av totala cirkulerande aktiva substanser av ozanimod (6 %), CC112273 (73 %) och CC1084037 (15 %). Vid en dos på 0,92 mg oralt en gång dagligen vid RRMS var det geometriska medelvärdet (variationskoefficient [Coefficient of Variation, CV%]) för Cmax och AUC0-24h vid steady state 231,6 pg/ml (37,2 %) respektive 4 223 pg*h/ml (37,7 %) för ozanimod och 6 378 pg/ml (48,4 %) respektive 13 2861 pg*h/ml (45,6 %) för CC112273. Cmax och AUC0-24h för CC1084037 är cirka 20 % av värdena för CC112273. Faktorer som påverkar CC112273 påverkar också CC1084037 då de är interkonverterande metaboliter. En populationsfarmakokinetisk analys indikerade att det var inga betydelsefulla skillnader i dessa farmakokinetiska parametrar hos patienter med återkommande MS eller UC. Absorption Tmax för ozanimod är cirka 6–8 timmar. Tmax för CC112273 är cirka 10 timmar. Administrering av ozanimod med en fettrik måltid med högt kaloriinnehåll hade ingen effekt på ozanimodexponeringen (Cmax och AUC). Ozanimod kan därför tas utan hänsyn till måltider. Distribution Den genomsnittliga (CV%) skenbara distributionsvolymen för ozanimod (Vz/F) var 5 590 l (27 %), vilket tyder på en omfattande vävnadsdistribution. Bindningen av ozanimod till plasmaproteiner hos människa är cirka 98,2 %. Bindningen av CC112273 och CC1084037 till plasmaproteiner hos människa är cirka 99,8 % respektive 99,3 %. Metabolism Ozanimod metaboliseras i stor omfattning via flera olika metaboliseringsvägar inklusive aldehyddehydrogenas och alkoholdehydrogenas (ALDH/ADH), cytokrom P450 (CYP)‑isoformer 3A4 och 1A1 samt mikrofloran i tarmen. Inget enskilt enzymsystem dominerar den totala metabolismen. Efter upprepad dosering överstiger AUC för de två aktiva huvudmetaboliterna CC112273 och CC1084037 AUC för ozanimod med 13 respektive 2,5 gånger. In vitro‑studier visade att monoaminoxidas B (MAO‑B) står för bildningen av CC112273 (via en intermediär underordnad, aktiv metabolit, RP101075) medan CYP2C8 och oxidreduktaser är involverade i metabolismen av CC112273. CC1084037 bildas direkt från CC112273 och genomgår reversibel metabolism till CC112273. Interkonverteringen mellan dessa båda aktiva metaboliter medieras av karbonylreduktaser (CBR), aldoketoreduktas (AKR) 1C1/1C2 och/eller 3β‑ och 11β‑hydroxisteroiddehydrogenas (HSD). Eliminering Genomsnittlig (CV%) skenbar oral clearance för ozanimod var cirka 192 l/tim (37 %). Genomsnittlig (CV%) halveringstid (t1/2) i plasma för ozanimod var cirka 21 timmar (15 %). Steady state för ozanimod uppnåddes inom sju dagar, och uppskattad ackumuleringskvot efter upprepad oral administrering av 0,92 mg en gång dagligen var cirka 2. Den modellbaserade genomsnittliga (CV%) effektiva halveringstiden (t1/2) av CC112273 var cirka elva dagar (104 %) hos patienter med RMS, med en genomsnittlig (CV%) tid till steady state på cirka 45 dagar (45 %) och en ackumuleringskvot på cirka 16 (101 %), vilket visar att CC112273 dominerar över ozanimod. Plasmanivåerna av CC112273 och dess direkta, interkonverterande metabolit CC1084037 sjönk parallellt i terminalfasen, vilket leder till likartade halveringstider (t1/2) för båda metaboliterna. Uppnående av steady state och ackumuleringskvot för CC1084037 förväntas vara likartade som för CC112273. Efter en peroral engångsdos på 0,92 mg [14C]‑ozanimod återfanns cirka 26 % respektive 37 % av radioaktiviteten i urin och feces och bestod primärt av inaktiva metaboliter. Koncentrationerna av ozanimod, CC112273 och CC1084037 i urin var försumbara, vilket tyder på att renalt clearance inte är en viktig elimineringsväg för ozanimod, CC112273 och CC1084037. Farmakokinetik i specifika patientgrupper Nedsatt njurfunktion I en studie med fokus på nedsatt njurfunktion var exponeringen (AUClast) för ozanimod och CC112273, efter en peroral engångsdos på 0,23 mg ozanimod, cirka 27 % högre respektive 23 % lägre hos patienter med njursjukdom i slutstadiet (n=8) jämfört med patienter med normal njurfunktion (n=8). Baserat på denna studie hade nedsatt njurfunktion ingen klinisk betydelsefull effekt på farmakokinetiken för ozanimod eller CC112273. Ingen dosjustering behövs vid nedsatt njurfunktion. Nedsatt leverfunktion I enkeldos- och multipeldosstudier på försökspersoner med kronisk leversjukdom sågs ingen betydelsefull inverkan av mild eller måttlig kronisk nedsatt leverfunktion (Child‑Pugh klass A eller B) på farmakokinetiken för ozanimod eller huvudmetaboliten CC112273 på dag 1, dag 5 eller dag 8 av doseringen. Efter upptrappning till underhållsdosen i den andra studien resulterade administrering av 0,92 mg ozanimod i att medelvärdet för obundet CC112273 och CC1084037 (AUC0‑last) (uppmätt upp till 64 dagar efter dosering) ökade hos patienter med mild eller måttlig kronisk nedsatt leverfunktion med 99,64 % respektive 129,74 % jämfört med friska kontrollpersoner. Patienter med mild eller måttlig kroniskt nedsatt leverfunktion (Child‑Pugh klass A eller B) rekommenderas att slutföra den 7 dagar långa dosupptrappningen och sedan ta 0,92 mg en gång varannan dag (se avsnitt Dosering). Farmakokinetiken för ozanimod utvärderades inte hos patienter med svårt nedsatt leverfunktion. Användning till patienter med svårt nedsatt leverfunktion (Child‑Pugh klass C ) är kontraindicerad (se avsnitt Kontraindikationer). Äldre En populationsfarmakokinetisk analys visade att exponering vid steady state (AUC) för CC112273 hos patienter över 65 år var ungefär 3-4 % högre än hos patienter 45‑65 år och 27 % högre än hos vuxna patienter under 45 år. Det är inte någon betydelsefull skillnad i farmakokinetiken hos äldre patienter. Pediatrisk population Inga data är tillgängliga gällande administrering av ozanimod till barn eller ungdomar (<18 år).",
        "preclinical-info": "I upprepade toxikologiska studier på möss (upp till 4 veckor), råttor (upp till 26 veckor) och apor (upp till 39 veckor) påverkade ozanimod markant lymfsystemet (lymfopeni, lymfoid atrofi och minskat antikroppssvar) och ökade lungvikten och förekomsten av mononukleära alveolära infiltrat, vilket stämmer överens med dess primära aktivitet vid S1P1-receptorer (se avsnitt Farmakodynamik). Vid nivåer utan observerade biverkningar i kroniska toxicitetsstudier var den systemiska exponeringen för de disproportionerliga aktiva och beständiga humana huvudmetaboliterna CC112273 och CC1084037 (se avsnitt Farmakokinetik), och även för det totala humanaktiva substanserna (ozanimod kombinerat med de nämnda metaboliterna), lägre än de som förväntas hos patienter vid den högsta humandosen på 0,92 mg ozanimod. Genotoxicitet och karcinogenicitet Ozanimod och dess huvudsakliga aktiva humanmetaboliter visade inte någon genotoxisk risk in vitro och in vivo. Ozanimod utvärderades med avseende på karcinogenicitet i bioanalysen på Tg.rasH2‑mus under sex månader och den 2‑åriga bioanalysen på råtta. I den 2‑åriga bioanalysen på råtta förekom inga behandlingsrelaterade tumörer vid någon dosnivå av ozanimod. Metabolitexponeringen vid den högsta dosen som testades var dock 62 % av exponeringen hos människa för CC112273 och 18 % av exponeringen hos människa för CC1084037 vid den högsta kliniska dosen 0,92 mg ozanimod. I 6‑månadersstudien på Tg.rasH2‑mus ökade hemangiosarkom på ett statistiskt signifikant och dosrelaterat sätt. Vid låg dos (8 mg/kg/dag) ökade förekomsten av hemangiosarkom statistiskt signifikant hos handjur, medan den ökade hos både han- och hondjur vid medelhöga och höga doser (25 mg/kg/dag respektive 80 mg/kg/dag) jämfört med samtidiga kontroller. I motsats till hos råttor och människor orsakar S1P1‑receptoragonism hos mus långvarig produktion av placentatillväxtfaktor 2 (Placental Growth Factor 2, PLGF2) och följaktligen ihållande vaskulär endotelcellsmitos, som potentiellt leder till artspecifika hemangiosarkom med S1P1‑agonister. S1P1-receptoragonism relaterad till hemangiosarkom hos möss kan därför vara artspecifik och förväntas inte vara en risk för människor. Inga andra behandlingsrelaterade tumörer förekom vid någon dos i studien på Tg.rasH2‑mus. Vid den lägsta dosen som testades var exponeringen hos Tg.rasH2-möss för de disproportionerliga två huvudsakliga aktiva humanmetaboliterna 2,95 gånger högre (CC112273) respektive 1,4 gånger högre (CC1084037) än exponeringen hos människa vid den högsta kliniska dosen på 0,92 mg ozanimod. Reproduktionstoxicitet Ozanimod hade ingen effekt på manlig och kvinnlig fertilitet vid upp till ungefär 150 gånger den systemiska exponeringen för det totala aktiva substanser (kombination av ozanimod och metaboliterna CC112273 och CC1084037) vid den högsta humandosen på 0,92 mg ozanimod. Embryofetal utveckling påverkades negativt vid behandling av modern med ozanimod, med låga (råttor) eller inga (kaniner) säkerhetsmarginaler, baserat på jämförelse av systemiska exponeringar för totala aktiva substanser, som resulterade i embryonal dödlighet och teratogenicitet (generaliserat ödem/anasarka och malpositionerade testiklar hos råttor, malpositionerade svanskotor och missbildningar av större kärl hos kaniner). De vaskulära fynden hos råttor och kaniner är förenliga med den förväntade S1P1-farmakologin. Pre- och postnatal utveckling påverkades inte av administrering av ozanimod upp till 5,6 gånger den systemiska exponeringen för det totala aktiva substanser vid den högsta humandosen på 0,92 mg ozanimod. Ozanimod och metaboliter förekom i råttmjölk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Zeposia 0,23 mg hårda kapslar Varje hård kapsel innehåller ozanimodhydroklorid motsvarande 0,23 mg ozanimod. Zeposia 0,46 mg hårda kapslar Varje hård kapsel innehåller ozanimodhydroklorid motsvarande 0,46 mg ozanimod. Zeposia 0,92 mg hårda kapslar Varje hård kapsel innehåller ozanimodhydroklorid motsvarande 0,92 mg ozanimod. Förteckning över hjälpämnen Kapselinnehåll Mikrokristallin cellulosa Kolloidal vattenfri kiseldioxid Kroskarmellosnatrium Magnesiumstearat Kapselhölje Zeposia 0,23 mg och 0,46 mg Gelatin Titandioxid (E171) Gul järnoxid (E172) Svart järnoxid (E172) Röd järnoxid (E172). Zeposia 0,92 mg Gelatin Titandioxid (E171) Gul järnoxid (E172) Röd järnoxid (E172). Märkbläck Shellack (E904) Svart järnoxid (E172) Propylenglykol (E1520) Ammoniaklösning, koncentrerad (E527) Kaliumhydroxid (E525)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel. Zeposia 0,23 mg hårda kapslar Ljusgrå, opak hård kapsel, 14,3 mm, märkt med ”OZA” på överdelen och ”0.23 mg” på underdelen med svart bläck. Zeposia 0,46 mg hårda kapslar Hård kapsel med ljusgrå opak underdel och orange opak överdel, 14,3 mm, märkt med ”OZA” på överdelen och ”0.46 mg” på underdelen med svart bläck. Zeposia 0,92 mg hårda kapslar Orange, opak hård kapsel, 14,3 mm, märkt med ”OZA” på överdelen och ”0.92 mg” på underdelen med svart bläck."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela, med eller utan mat."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zeposia, Kapsel, hård 0,92 mg"
    }
}