{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Dabigatran Miljörisk: Användning av dabigatran har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Dabigatran bryts ned i miljön. Bioackumulering: Dabigatran har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/ (365*P*V*D*100) = 1.5*10-6*A (100-R) = 0.20 μg/L Where: A =1321,24 kg Dabigatran (corresponding to 2028,03 kg Dabigatran etexilate mesilate, total sold amount API in Sweden year 2019, data from IQVIA) R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (I) Predicted No Effect Concentration (PNEC) PNEC = 100 μg/L The PNEC has been derived from the lowest NOEC of 1.0 mg/L in crustaceans (Daphnia magna, 21d, mortality). An assessment factor of 10 is used based on the availability of three long-term NOEC values for three thropic levels in accordance with ECHA Guidelines (I).. Algae (Green algae, Scenedesmus subspicatus) (OECD 201)(II): NOEC 72h (growth inhibition) = 10.4 mg/L (solubility limit) Crustacean (Water flea, Daphnia magna): Chronic toxicity (OECD 211)(II) NOEC 21d (mortality) = 1.0 mg/L LOEC 21d (mortality) = 3.1 mg/L Fish (Zebrafish, Danio rerio)(OECD 210, GLP) (II): Chronic toxicity (OECD 210) NOEC 35d (survival of larvae and juvenile fish) = 3.5 mg/L LOEC 35d (survival of larvae and juvenile fish) = 10.5 mg/L Other ecotoxicity data No inhibition of activated sludge was observed at concentrations up to 1000 mg/L (OECD 209) (II). Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.20/100 = 2.0 * 10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Dabigatran etexilate has been considered to result in insignificant environmental risk”. Degradation Biotic degradation Ready degradability: Based on structural similarities to other compounds (“read-across”), Dabigatran is not expected to readily biodegrade (II) Inherent degradability: No data Simulation studies: The result of an OECD 308 study on Dabigatran indicated that the substance will disappear rapidly from aerobic aquatic systems (river and pond), mainly via binding to sediment and formation of several minor metabolites (III). Within 14 days, the amount of radioactivity in the water phase decreased to 17.8% and 19.7% for river and pond, respectively. At the end of incubation, 101 days, the corresponding values were 3.9% and 5.8%, respectively, of the applied radioactivity. DT50 values of 3.65 and 3.19 days were calculated for the river and the pond system, respectively. Once in the sediment, Dabigatran slowly degraded into minor metabolites. After extraction using acetonitrile/water (8:2 v/v) the level of Dabigatran in the sediment extracts was low, ranging from 3.4 - 6.4% in the river system and 1.3 – 2.9% in the pond system, respectively, throughout the 101 day incubation period. Thereafter it further declined and after 101 days Dabigatran was no longer extractable from the pond sediment and accounted for only 3.1% in the river sediment. The amount of non-extractable radioactivity was very high for both test system. Due to the very low amounts of extractable Dabigatran present in the sediment, its half-life could not be calculated for this compartment. Using harsh acidic extraction (acetonitrile/0.1M HCL; 1;1 v/v) under reflux conditions the level of extractable Dabigatran increased from 5% (river) and 1% (pond) on day 1 to 37% and 20.5%, respectively, on day 101. Abiotic degradation Hydrolysis: In a Boehringer Ingelheim standardized in-house method Dabigatran in aqueous solutions at various pH values and at elevated temperatures (60°C) underwent substantial hydrolytic decomposition. Hydrolysis was pH dependent and occurred in acidic and basic solutions whereas under neutral conditions the hydrolysis was much reduced (II). Photolysis: After 22 hours of light irradiation (320-800 nm at 250 W/m2) in a suntest according to ICH the total amount of impurities was 8.2% (II). Justification of chosen degradation phrase: Dabigatran lacks data on biotic degradation however QSAR data suggest that Dabigatran is not readily biodegradable. Data on abiotic degradation suggest that the substance does not undergo substantial hydrolysis at neutral pH or photolysis. However, an OECD Guideline 308 study showed, in accordance with FASS criteria (IV), 50% dissipation times (DT50) of ≤ 32days, where Dabigatran rapidly and strongly binds to sediment. Extraction with acetonitrile/water did not significantly affect the amount of extractable substance, though extraction with acetonitrile/HCL under reflux conditions did increase the amount of extractable substance, however this is not considered environmentally relevant. Based on these data Dabigatran etexilate is considered “degraded in the environment”. Bioaccumulation Partitioning coefficient: A log Kow of < -2.2 at pH 7 was determined for Dabigatran in an OECD 107 study with no pH dependency between pH 5 to 9 (II). Justification of chosen bioaccumulation phrase: Based on the data showing an n-octanol/water partition coefficient of < -2.2 Dabigatran etexilate is considered to have “low potential for bioaccumulation”. Excretion (metabolism) A human ADME study using 14C-labelled Dabigatran etexilate demonstrated that following oral exposure Dabigatran etexilate is rapidly and almost completely metabolized to its active form Dabigatran (II). Dabigatran is by far the dominant form excreted in urine and faeces with only minor amounts of metabolites found. PBT/vPvB assessment Dabigatran etexilate is considered not to fulfil the criteria for PBT or vPvB. References I. European Chemicals Agency (ECHA), 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterization of dose[concentration]-response for environment. II. Boehringer Ingelheim Environmental Assessment Dabigatran Etexilate http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf III. Boehringer Ingelheim Internal Report U06-0223. IV. FASS (2012). Environmental classification of pharmaceuticals at www.fass.se, Guidance for pharmaceutical companies. http://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Pradaxa, Pulver och vätska till oral lösning 6,25 mg/ml"
    }
}