{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Arsenic trioxide Mylan är och vad det används för 2. Vad du behöver veta innan du får Arsenic trioxide Mylan 3. Hur du använder Arsenic trioxide Mylan 4. Eventuella biverkningar 5. Hur Arsenic trioxide Mylan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Arsenic trioxide Mylan är och vad det används för Arsenic trioxide Mylan används till vuxna patienter med nydiagnosticerad akut promyeloisk leukemi (APL) med låg till intermediär risk, samt hos vuxna patienter när sjukdomen inte har blivit bättre efter andra behandlingar. APL är en unik form av myeloisk leukemi, en sjukdom som innebär att onormala vita blodkroppar produceras och onormala blödningar och blåmärken uppstår.",
        "indication": "Arsenic trioxide Mylan används till vuxna patienter med nydiagnosticerad akut promyeloisk leukemi (APL) med låg till intermediär risk, samt hos vuxna patienter när sjukdomen inte har blivit bättre efter andra behandlingar. APL är en unik form av myeloisk leukemi, en sjukdom som innebär att onormala vita blodkroppar produceras och onormala blödningar och blåmärken uppstår.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Arsenic trioxide MylanArsenic trioxide Mylan måste ges under övervakning av en läkare som har erfarenhet av att behandla akuta leukemier. Du ska inte få Arsenic trioxide Mylan Om du är allergisk mot arseniktrioxid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Du måste tala med läkare eller sjuksköterska innan du får Arsenic trioxide Mylan om du har nedsatt njurfunktion. du har några problem med levern. Din läkare vidtar följande försiktighetsåtgärder: Tester utförs för att kontrollera mängden kalium, magnesium, kalcium och kreatinin i ditt blod före din första dos med Arsenic trioxide Mylan. Hjärtats elektriska aktivitet (elektrokardiogram, EKG) bör mätas innan du får den första dosen. Blodtester (kalium, magnesium, kalcium, leverfunktion) upprepas sedan under din behandling med Arsenic trioxide Mylan. Dessutom tar man ett EKG på dig två gånger per vecka. Om du löper risk att drabbas av en viss typ av onormal hjärtrytm (t.ex. torsade de pointes eller QTc‑förlängning) kommer man att kontinuerligt övervaka ditt hjärta. Läkaren kan övervaka din hälsa under och efter behandling, eftersom arseniktrioxid, den aktiva substansen i Arsenic trioxide Mylan kan orsaka andra typer av cancer. Du ska rapportera eventuella nya och ovanliga symptom och omständigheter varje gång du träffar läkaren. Uppföljning av dina kognitiva funktioner och din rörlighet om du löper risk för vitamin B1‑brist. Barn och ungdomar Arsenic trioxide Mylan rekommenderas inte till barn och ungdomar under 18 år. Andra läkemedel och Arsenic trioxide Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Tala i synnerhet om för läkaren om du tar någon av de olika typer av läkemedel som skulle kunna orsaka en förändring av hjärtrytmen. Dessa omfattar: vissa typer av antiarytmika (läkemedel som används för att korrigera oregelbunden hjärtrytm t.ex. kinidin, amiodaron, sotalol och dofetilid) läkemedel för behandling av psykos (förlorad verklighetsuppfattning, t.ex. tioridazin) läkemedel mot depression (t.ex. amitriptylin) vissa typer av läkemedel för behandling av bakterieinfektioner (t.ex. erytromycin och sparfloxacin) vissa läkemedel för behandling av allergier såsom hösnuva, s.k. antihistaminer (t.ex. terfenadin och astemizol) alla läkemedel som orsakar en minskning av magnesium‑ eller kaliummängden i blodet (t.ex. amfotericin B) cisaprid (ett läkemedel som används för att lindra vissa magbesvär). Dessa läkemedels effekt på din hjärtrytm kan förvärras av Arsenic trioxide Mylan. Därför måste du informera läkaren om samtliga läkemedel som du tar. om du tar eller nyligen har tagit något läkemedel som kan påverka din lever. Visa flaskan eller förpackningen för läkaren om du är osäker. Arsenic trioxide Mylan med mat och dryck Det finns inga restriktioner vad gäller mat och dryck medan du får Arsenic trioxide Mylan. Graviditet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Arsenic trioxide Mylan kan skada fostret när det används av gravida kvinnor. Om du kan bli gravid, måste du använda ett effektivt preventivmedel under behandlingen med Arsenic trioxide Mylan och under 6 månader efter avslutad behandling. Om du är gravid eller om du blir gravid under behandlingen med Arsenic trioxide Mylan, måste du rådfråga din läkare. Män måste använda ett effektivt preventivmedel och ska förordas att inte göra en kvinna gravid medan de får Arsenic trioxide Mylan och under 3 månader efter avslutad behandling. Amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Arseniken i Arsenic trioxide Mylan passerar över i bröstmjölk. Eftersom Arsenic trioxide Mylan kan skada spädbarn som ammas får du inte amma medan du behandlas med Arsenic trioxide Mylan och inom två veckor efter den sista dosen. Körförmåga och användning av maskiner Arsenic trioxide Mylan förväntas ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du upplever obehag eller om du känner dig dålig efter en Arsenic trioxide Mylan‑injektion, bör du vänta tills symptomen försvinner innan du kör bil eller använder maskiner. Arsenic trioxide Mylan innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per flaska, dvs. är i stort sett ”natriumfritt”.",
        "contraindication": "Du ska inte få Arsenic trioxide Mylan Om du är allergisk mot arseniktrioxid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Du måste tala med läkare eller sjuksköterska innan du får Arsenic trioxide Mylan om du har nedsatt njurfunktion. du har några problem med levern. Din läkare vidtar följande försiktighetsåtgärder: Tester utförs för att kontrollera mängden kalium, magnesium, kalcium och kreatinin i ditt blod före din första dos med Arsenic trioxide Mylan. Hjärtats elektriska aktivitet (elektrokardiogram, EKG) bör mätas innan du får den första dosen. Blodtester (kalium, magnesium, kalcium, leverfunktion) upprepas sedan under din behandling med Arsenic trioxide Mylan. Dessutom tar man ett EKG på dig två gånger per vecka. Om du löper risk att drabbas av en viss typ av onormal hjärtrytm (t.ex. torsade de pointes eller QTc‑förlängning) kommer man att kontinuerligt övervaka ditt hjärta. Läkaren kan övervaka din hälsa under och efter behandling, eftersom arseniktrioxid, den aktiva substansen i Arsenic trioxide Mylan kan orsaka andra typer av cancer. Du ska rapportera eventuella nya och ovanliga symptom och omständigheter varje gång du träffar läkaren. Uppföljning av dina kognitiva funktioner och din rörlighet om du löper risk för vitamin B1‑brist.",
        "children": "Barn och ungdomar Arsenic trioxide Mylan rekommenderas inte till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Arsenic trioxide Mylan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Tala i synnerhet om för läkaren om du tar någon av de olika typer av läkemedel som skulle kunna orsaka en förändring av hjärtrytmen. Dessa omfattar: vissa typer av antiarytmika (läkemedel som används för att korrigera oregelbunden hjärtrytm t.ex. kinidin, amiodaron, sotalol och dofetilid) läkemedel för behandling av psykos (förlorad verklighetsuppfattning, t.ex. tioridazin) läkemedel mot depression (t.ex. amitriptylin) vissa typer av läkemedel för behandling av bakterieinfektioner (t.ex. erytromycin och sparfloxacin) vissa läkemedel för behandling av allergier såsom hösnuva, s.k. antihistaminer (t.ex. terfenadin och astemizol) alla läkemedel som orsakar en minskning av magnesium‑ eller kaliummängden i blodet (t.ex. amfotericin B) cisaprid (ett läkemedel som används för att lindra vissa magbesvär). Dessa läkemedels effekt på din hjärtrytm kan förvärras av Arsenic trioxide Mylan. Därför måste du informera läkaren om samtliga läkemedel som du tar. om du tar eller nyligen har tagit något läkemedel som kan påverka din lever. Visa flaskan eller förpackningen för läkaren om du är osäker.",
        "interaction-food": "Arsenic trioxide Mylan med mat och dryck Det finns inga restriktioner vad gäller mat och dryck medan du får Arsenic trioxide Mylan.",
        "pregnancy": "Graviditet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Arsenic trioxide Mylan kan skada fostret när det används av gravida kvinnor. Om du kan bli gravid, måste du använda ett effektivt preventivmedel under behandlingen med Arsenic trioxide Mylan och under 6 månader efter avslutad behandling. Om du är gravid eller om du blir gravid under behandlingen med Arsenic trioxide Mylan, måste du rådfråga din läkare. Män måste använda ett effektivt preventivmedel och ska förordas att inte göra en kvinna gravid medan de får Arsenic trioxide Mylan och under 3 månader efter avslutad behandling. Amning Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Arseniken i Arsenic trioxide Mylan passerar över i bröstmjölk. Eftersom Arsenic trioxide Mylan kan skada spädbarn som ammas får du inte amma medan du behandlas med Arsenic trioxide Mylan och inom två veckor efter den sista dosen.",
        "driving": "Körförmåga och användning av maskiner Arsenic trioxide Mylan förväntas ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du upplever obehag eller om du känner dig dålig efter en Arsenic trioxide Mylan‑injektion, bör du vänta tills symptomen försvinner innan du kör bil eller använder maskiner.",
        "substance-information": "Arsenic trioxide Mylan innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per flaska, dvs. är i stort sett ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Arsenic trioxide Mylan Behandlingstid och behandlingsfrekvens Patienter med nydiagnosticerad akut promyeloisk leukemi Din läkare ger dig Arsenic trioxide Mylan en gång per dag som en infusion. I din första behandlingsomgång kan det hända att du får behandling varje dag i upp till högst 60 dagar eller tills din läkare bedömer att din sjukdom förbättrats. Om din sjukdom förbättras av Arsenic trioxide Mylan, får du ytterligare 4 cykler. Varje cykel består av 20 doser givet 5 dagar i veckan (följt av 2 dagars uppehåll) i 4 veckor, följt av 4 veckors uppehåll. Din läkare avgör exakt hur länge du ska fortsätta behandlas med Arsenic trioxide Mylan. Patienter med akut promyeloisk leukemi som inte svarat på andra behandlingar Din läkare ger dig Arsenic trioxide Mylan en gång per dag som en infusion. I din första behandlingsomgång kan det hända att du får behandling varje dag i upp till högst 50 dagar eller tills din läkare bedömer att din sjukdom förbättrats. Om din sjukdom förbättras av Arsenic trioxide Mylan, får du ytterligare en behandlingscykel om 25 doser givet 5 dagar i veckan (följt av 2 dagars uppehåll) i 5 veckor. Din läkare avgör exakt hur länge du ska fortsätta behandlas med Arsenic trioxide Mylan. Administreringssätt och administreringsväg Arsenic trioxide Mylan måste spädas med en lösning som innehåller glukos eller en lösning som innehåller natriumklorid.Arsenic trioxide Mylan ges normalt av en läkare eller sjuksköterska. Det ges som ett dropp (en infusion) in i en ven under 1‑2 timmar, men det kan ta längre tid om biverkningar som hudrodnad och yrsel uppkommer.Arsenic trioxide Mylan ska inte blandas med, eller ledas genom samma slang tillsammans med andra läkemedel. Om din läkare eller sjuksköterska ger dig mera Arsenic trioxide Mylan än han eller hon borde Du kan få kramper, muskelsvaghet och förvirring. Om detta händer, stoppar man omedelbart behandlingen med Arsenic trioxide Mylan och din läkare behandlar överdosen av arsenik. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om din läkare eller sjuksköterska ger dig mera Arsenic trioxide Mylan än han eller hon borde Du kan få kramper, muskelsvaghet och förvirring. Om detta händer, stoppar man omedelbart behandlingen med Arsenic trioxide Mylan och din läkare behandlar överdosen av arsenik. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för din läkare eller sköterska om du märker följande biverkningar, eftersom dessa kan vara tecken på ett allvarligt tillstånd, som kallas ”differentieringssyndrom” och som kan vara dödligt: svårt att andas hosta bröstsmärta feber Tala omedelbart om för din läkare eller sköterska om du märker en eller flera av följande biverkningar, eftersom dessa kan vara tecken på en allergisk reaktion: svårt att andas feber plötslig viktökning vattenansamling svimning palpitationer (starka hjärtslag som du kan känna i bröstet) Medan du behandlas med Arsenic trioxide Mylan kan det hända att du får några av följande reaktioner: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): matthet (trötthet), smärta, feber, huvudvärk. illamående, kräkningar, diarré yrsel, muskelsmärta, domningar eller stickningar utslag eller klåda, höjt blodsocker, ödem (svullnad på grund av överskott av vätska) andfåddhet, hjärtklappning, onormal EKG mätning minskat kalium eller magnesium i blodet, onormala leverfunktionstester inklusive överskott av bilirubin eller gammaglutamyltransferas i blodet. Vanliga (kan förekomma hos upp till 1 av 10 personer): minskat antal blodkroppar (trombocyter, röda och/eller vita blodkroppar), ökat antal vita blodkroppar frossa, viktökning feber på grund av infektion och lågt antal vita blodkroppar, herpes zoster infektion bröstsmärta, blödning i lungorna, hypoxi (syrebrist), vätskeansamling runt hjärtat eller lungorna, lågt blodtryck, onormal hjärtrytm kramper, led‑ eller bensmärta, inflammation i blodkärlen ökat natrium eller magnesium, ketoner i blod och urin (ketoacidos), onormala njurfunktionstester, njursvikt magsmärtor (buksmärtor) rodnad, svullet ansikte, suddig syn. Ingen känd frekvens (frekvensen kan inte beräknas från tillgängliga data): infektion i lungorna, infektion i blodet lunginflammation som orsakar bröstsmärta och andfåddhet, hjärtsvikt dehydrering, förvirring hjärnsjukdom (encefalopati, Wernickes encefalopati) med olika manifestationer inklusive svårigheter att använda armar och ben, talstörningar och förvirring. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Arsenic trioxide Mylan ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges på flaskans etikett och kartongen. Får ej frysas. Om lösningen inte används omedelbart efter spädning ansvarar din läkare för förvaringstider och förhållandena före användning. Normalt bör denna tid inte vara längre än 24 timmar vid 2‑8°C, såvida inte spädningen ägt rum i en steril miljö. Läkemedlet får inte användas om du ser att lösningen innehåller främmande partiklar eller om lösningen är missfärgad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är arseniktrioxid. Varje ml koncentrat innehåller 1 mg arseniktrioxid Varje injektionsflaska om 10 ml innehåller 10 mg arseniktrioxid. Övriga innehållsämnen är natriumhydroxid, saltsyra och vatten för injektionsvätskor. Se avsnitt 2 ”Arsenic trioxide Mylan innehåller natrium”. Läkemedlets utseende och förpackningsstorlekar Arsenic trioxide Mylan är ett koncentrat till infusionsvätska, lösning (sterilt koncentrat). Arsenic trioxide Mylan tillhandahålls i glasflaskor i form av en koncentrerad, klar, färglös vattenlösning. Varje kartong innehåller 1 eller 10 glasflaskor för engångsbruk. Innehavare av godkännande för försäljning Mylan Ireland Limited Unit 35/36 grange Parade Baldoyle Industrial Estate Dublin 13 Irland Tillverkare Haupt Pharma Wolfratshausen GmbH Pfaffenrieder Straße 5 82515 Wolfratshausen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Viatris AB Tel: (0) 8 630 19 00 Denna bipacksedel ändrades senast 03/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna broschyr finns på alla EU‑/EES‑språk på den Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: ASEPTISK TEKNIK MÅSTE IAKTTAS STRIKT UNDER HELA HANTERINGEN AV Arsenic trioxide Mylan EFTERSOM Arsenic trioxide Mylan INTE INNEHÅLLER NÅGOT KONSERVERINGSMEDEL. Spädning av Arsenic trioxide Mylan Arsenic trioxide Mylan måste spädas före administrering. Personal ska vara utbildade i hur man hanterar och späder arseniktrioxid och ska bära lämpliga skyddskläder. Spädning: För försiktigt in nålen på en spruta in i flaskan och dra upp hela innehållet. Arsenic trioxide Mylan måste sedan spädas omedelbart med 100 till 250 ml glukos injektionsvätska, lösning, 50 mg/ml (5%) eller natriumklorid injektionsvätska, lösning, 9 mg/ml (0,9%). Arsenic trioxide Mylan är endast avsedd för engångsbruk. Överblivet läkemedel i varje flaska ska kasseras på rätt sätt. Spara inte överbliven lösning för senare administrering. Användning av Arsenic trioxide Mylan Arsenic trioxide Mylan ska inte blandas med eller ges samtidigt med andra läkemedel i samma intravenösa slang. Arsenic trioxide Mylan ska injiceras intravenöst under 1‑2 timmar. Infusionstiden kan förlängas till upp till 4 timmar om vasomotoriska reaktioner iakttas. En central venkateter krävs inte. Den färdigberedda lösningen ska vara klar och färglös. Alla parenterala lösningar ska okulärbesiktigas med tanke på partiklar och missfärgning före administrering. Använd inte lösningen om främmande partiklar förekommer. Efter utspädning i intravenösa lösningar är Arsenic trioxide Mylan kemiskt och fysiskt stabilt i 30 dagar vid 15‑25°C och 30 dagar i kylskåpstemperatur (2‑8°C). Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart, ligger ansvaret för förvaringstid och förhållandena före användning på användaren och ska normalt inte överstiga 24 timmar vid 2‑8°C, såvida inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Korrekt avfallshantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är arseniktrioxid. Varje ml koncentrat innehåller 1 mg arseniktrioxid Varje injektionsflaska om 10 ml innehåller 10 mg arseniktrioxid. Övriga innehållsämnen är natriumhydroxid, saltsyra och vatten för injektionsvätskor. Se avsnitt 2 ”Arsenic trioxide Mylan innehåller natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Arsenic trioxide Mylan är ett koncentrat till infusionsvätska, lösning (sterilt koncentrat). Arsenic trioxide Mylan tillhandahålls i glasflaskor i form av en koncentrerad, klar, färglös vattenlösning. Varje kartong innehåller 1 eller 10 glasflaskor för engångsbruk.",
        "prod-license": "Innehavare av godkännande för försäljning Mylan Ireland Limited Unit 35/36 grange Parade Baldoyle Industrial Estate Dublin 13 Irland Tillverkare Haupt Pharma Wolfratshausen GmbH Pfaffenrieder Straße 5 82515 Wolfratshausen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Viatris AB Tel: (0) 8 630 19 00 Denna bipacksedel ändrades senast 03/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Denna broschyr finns på alla EU‑/EES‑språk på den Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: ASEPTISK TEKNIK MÅSTE IAKTTAS STRIKT UNDER HELA HANTERINGEN AV Arsenic trioxide Mylan EFTERSOM Arsenic trioxide Mylan INTE INNEHÅLLER NÅGOT KONSERVERINGSMEDEL. Spädning av Arsenic trioxide Mylan Arsenic trioxide Mylan måste spädas före administrering. Personal ska vara utbildade i hur man hanterar och späder arseniktrioxid och ska bära lämpliga skyddskläder. Spädning: För försiktigt in nålen på en spruta in i flaskan och dra upp hela innehållet. Arsenic trioxide Mylan måste sedan spädas omedelbart med 100 till 250 ml glukos injektionsvätska, lösning, 50 mg/ml (5%) eller natriumklorid injektionsvätska, lösning, 9 mg/ml (0,9%). Arsenic trioxide Mylan är endast avsedd för engångsbruk. Överblivet läkemedel i varje flaska ska kasseras på rätt sätt. Spara inte överbliven lösning för senare administrering. Användning av Arsenic trioxide Mylan Arsenic trioxide Mylan ska inte blandas med eller ges samtidigt med andra läkemedel i samma intravenösa slang. Arsenic trioxide Mylan ska injiceras intravenöst under 1‑2 timmar. Infusionstiden kan förlängas till upp till 4 timmar om vasomotoriska reaktioner iakttas. En central venkateter krävs inte. Den färdigberedda lösningen ska vara klar och färglös. Alla parenterala lösningar ska okulärbesiktigas med tanke på partiklar och missfärgning före administrering. Använd inte lösningen om främmande partiklar förekommer. Efter utspädning i intravenösa lösningar är Arsenic trioxide Mylan kemiskt och fysiskt stabilt i 30 dagar vid 15‑25°C och 30 dagar i kylskåpstemperatur (2‑8°C). Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart, ligger ansvaret för förvaringstid och förhållandena före användning på användaren och ska normalt inte överstiga 24 timmar vid 2‑8°C, såvida inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Korrekt avfallshantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Arsenic trioxide Mylan 1 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "1 ml koncentrat innehåller 1 mg arseniktrioxid.Varje 10 ml flaska innehåller 10 mg arseniktrioxid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat)Steril, klar, färglös, vattenhaltig lösning med ett pH på 7,5 till 8,5.",
        "clinical": "4.1 Terapeutiska indikationer Arsenic trioxide Mylan är avsett för induktion av remission och konsolidering hos vuxna patienter med: Nydiagnosticerad akut promyeloisk leukemi (APL) med låg till intermediär risk (antal vita blodkroppar ≤10 × 103/µl) i kombination med all‑trans‑retinoidsyra (ATRA) Recidiverande/behandlingsresistent akut promyeloisk leukemi (APL) (tidigare behandling ska ha innefattat en retinoid samt kemoterapi) som karakteriseras av närvaron av t(15;17) translokation och/eller förekomst av genen promyeloiska leukemi/retinsyra‑receptor‑alfa (PML/RAR‑alfa).Responsfrekvensen för andra subtyper av akut myeloisk leukemi på arseniktrioxid har inte undersökts. 4.2 Dosering och administreringssätt Arsenic trioxide Mylan ska ges under överinseende av en läkare med erfarenhet av behandling av akut leukemi. De speciella övervakningsprocedurer som beskrivs i avsnitt 4.4 måste följas. Dosering Samma dos rekommenderas för vuxna och äldre. Nydiagnosticerad akut promyeloisk leukemi (APL) med låg till intermediär risk Induktionsbehandlingsschema Arsenic trioxide Mylan ska ges intravenöst med en dos av 0,15 mg/kg/dag som ges dagligen tills fullständig remission uppnåtts. Om fullständig remission inte har inträffat vid dag 60 måste doseringen avbrytas. Konsolideringsschema Arsenic trioxide Mylan ska ges intravenöst med en dos av 0,15 mg/kg/dag 5 dagar per vecka. Behandlingen ska ges i 4 veckor, följt av 4 veckors uppehåll, i sammanlagt 4 cykler. Recidiverande/behandlingsresistent akut promyeloisk leukemi (APL) Induktionsbehandlingsschema Arsenic trioxide Mylan ska ges intravenöst med en fast dos av 0,15 mg/kg/dag som ges dagligen tills fullständig remission uppnåtts (mindre än 5% blastförekomst i cellulär benmärg och inga tecken på leukemiceller). Om fullständig remission inte har inträffat vid dag 50 måste doseringen avbrytas. Konsolideringsschema Konsolideringsbehandling ska påbörjas 3 till 4 veckor efter avslutad induktionsterapi. Arsenic trioxide Mylan ska ges intravenöst med en dos av 0,15 mg/kg/dag med totalt 25 doser som ges 5 dagar per vecka, följt av 2 dagars uppehåll. Detta upprepas under 5 veckor. Dosförsening, modifiering och reinitiering Behandlingen med Arsenic trioxide Mylan måste tillfälligt avbrytas innan det planerade slutet på terapin så snart en toxicitetsgrad på 3 eller högre enligt de allmänna toxicitetskriterierna från National Cancer Institute observeras och bedöms kunna relateras till Arsenic trioxide Mylan‑behandlingen. Patienter som får reaktioner som bedöms vara arseniktrioxid‑relaterade får endast återuppta behandlingen efter det att den toxiska episoden upphört eller efter återgång till baslinjestatus av den abnormalitet som orsakade avbrottet. I sådana fall ska behandlingen återupptas med 50% av den tidigare dagsdosen. Om den toxiska episoden inte återkommer inom 7 dagar efter det att behandlingen med reducerad dos återupptagits, kan den dagliga dosen trappas upp till 100% av ursprungsdosen. Patienter som får återkommande toxicitet ska undantas från behandlingen.Se avsnitt 4.4 för EKG‑, elektrolytavvikelser och levertoxicitet. Särskilda populationer Nedsatt leverfunktion Eftersom data från behandling av patienter med olika typer av nedsatt leverfunktion inte finns tillgängligt, och levertoxiska effekter kan inträffa under behandling med Arsenic trioxide Mylan rekommenderas försiktighet vid användning av Arsenic trioxide Mylan hos patienter med nedsatt leverfunktion (se avsnitt 4.4 och 4.8). Nedsatt njurfunktion Eftersom data från behandling av patienter med olika typer av nedsatt njurfunktion inte finns tillgängligt rekommenderas försiktighet vid användning av Arsenic trioxide Mylan hos patienter med nedsatt njurfunktion. Pediatrisk population Säkerhet och effekt för Arsenic trioxide Mylan för barn upp till 17 års ålder har inte fastställts. Tillgänglig information för barn i åldrarna 5 till 16 år finns i avsnitt 5.1 men ingen doseringsrekommendation kan fastställas. Inga data finns tillgängliga för barn under 5 år. Administreringssätt Arsenic trioxide Mylan ska injiceras intravenöst under 1‑2 timmar. Infusionstiden kan förlängas till upp till 4 timmar om vasomotoriska reaktioner iakttas. En central venkateter krävs inte. Patienterna måste läggas in vid behandlingens början på grund av sjukdomssymptomen och för att tillförsäkra adekvat övervakning.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Kliniskt instabila patienter med akut promyeloisk leukemi (APL) är av högrisktyp och erfordrar en tätare monitorering av elektrolyt och glykeminivåer samt tätare hematologiska, hepatiska, renala och koagulationsparametertester. Leukocytaktiveringssyndrom (APL‑differentieringssyndrom) 27% av de patienter med recidiverande/behandlingsresistent APL som behandlats med arseniktrioxid har visat symtom på ett syndrom som kallas vitamin A‑syra‑APL (RA‑APL) eller APL‑differentieringssyndrom, vilket karakteriseras av feber, dyspné, ökad vikt, lunginfiltrat och pleurala eller perikardiella utgjutningar, med eller utan leukocytos. Syndromet kan vara dödligt. Hos nydiagnosticerade APL‑patienter som behandlats med arseniktrioxid och all‑trans‑retinoidsyra (ATRA) observerades APL‑differentieringssyndrom hos 19%, inklusive 5 allvarliga fall. Vid första tecken som kan tyda på syndromet (feber av oklar orsak, dyspné och/eller ökad vikt, onormala bröstauskultatoriska resultat eller radiografiska avvikelser) måste behandlingen med arseniktrioxid tillfälligt avbrytas och högdossteroider (dexametason 10 mg intravenöst två gånger per dag) ges omgående, oavsett leukocytantal, och fortsätta i minst 3 dagar eller längre tills tecken och symtom avtagit. Om det är kliniskt berättigat krävs/rekommenderas även samtidig behandling med diuretika. För flertalet patienter krävs inte att arseniktrioxid‑behandlingen avbryts permanent vid behandling av APL‑differentieringssyndrom. Så snart tecknen och symtomen har avklingat kan behandling med arseniktrioxid återupptas med 50% av tidigare dos under de första 7 dagarna. Om den tidigare toxiciteten inte förvärras kan arseniktrioxid därefter återupptas med full dos. Om symtomen återkommer ska arseniktrioxid minskas till tidigare dosering. För att förhindra att APL‑differentieringssyndrom utvecklas under induktionsbehandlingen kan prednison (0,5 mg/kg kroppsvikt per dag under hela induktionsbehandlingen) administreras från dag 1 av arseniktrioxid‑behandlingen till slutet av induktionsfasen hos APL‑patienter. Det rekommenderas att man avstår från att lägga till kemoterapi till steroidbehandlingen eftersom det saknas erfarenheter av administrering av både steroider och kemoterapi under behandling av leukocytaktiveringssyndromet orsakat av arseniktrioxid. Erfarenhet efter godkännandet för försäljning tyder på att liknande syndrom kan förekomma hos patienter med andra typer av malignitet. Övervakning och behandling av dessa patienter bör ske enligt beskrivningen ovan. Elektrokardiogram (EKG)‑avvikelser Arseniktrioxid kan ge upphov till förlängt QT‑intervall och totalt atrioventrikulärt block. QT‑förlängning kan orsaka ventrikulär arytmi av typen torsade de pointes, vilken kan vara dödlig. Tidigare behandling med antracykliner kan öka risken för QT‑förlängning. Risken för torsade de pointes är relaterad till omfattningen av QT‑förlängning, samtidig administrering av läkemedel som förlänger QT‑intervallet (till exempel antiarytmika klass Ia och III (t.ex. kinidin, amiodaron, sotalol, dofetilid), antipsykotika (t.ex. tioridazin), antidepressiva medel (t.ex. amitriptylin), vissa makrolider (t.ex. erytromycin), vissa antihistaminer (t.ex. terfenadin och astemizol), vissa kinolonantibiotika (t.ex. sparfloxacin) och andra enskilda läkemedel som man vet ökar QT‑intervallet (t.ex. cisaprid)), tidigare torsade de pointes, befintlig förlängning av QT‑intervallet, hjärtinsufficiens, administrering av diuretika som minskar utsöndringen av kalium, amfotericin B eller andra tillstånd som leder till hypokalemi eller hypomagnesemi. I kliniska prövningar av recidiverande/behandlingsresistent tillstånd fick 40% av de patienter som behandlades med arseniktrioxid minst en QT‑korrigerad (QTc) intervallförlängning större än 500 msek. Förlängning av QTc observerades mellan 1 och 5 veckor efter infusion av arseniktrioxid och återgick sedan till baslinjen 8 veckor efter infusion av Arsenic trioxide Mylan. En patient (som behandlades samtidigt med flera läkemedel, däribland amfotericin B) hade asymptomatisk torsade de pointes under induktionsterapi med arseniktrioxid för återfall av APL. Hos nydiagnosticerade APL‑patienter uppvisade 15,6% av de som behandlades med arseniktrioxid i kombination med ATRA QTc‑förlängning (se avsnitt 4.8). Hos en nydiagnosticerad patient avbröts induktionsbehandlingen på grund av allvarlig förlängning av QTc‑intervallet och elektrolytavvikelser dag 3 av induktionsbehandlingen. Rekommendationer för EKG‑ och elektrolytmonitorering Innan terapi med arseniktrioxid påbörjas krävs ett 12‑avlednings EKG och bedömning av serumelektrolyter (kalium, kalcium och magnesium) samt kreatinin. Preexisterande elektrolytavvikelser ska korrigeras och dessutom ska, om möjligt, behandling med läkemedel som är kända för att ge ett förlängt QT‑intervall avbrytas. Patienter med riskfaktorer för QTc‑förlängning eller riskfaktorer för torsade de pointes ska monitoreras med konstant hjärtövervakning (EKG). För QTc större än 500 msek måste korrigerande åtgärder fullföljas och QTc bedömas på nytt med serie‑EKG och om möjligt kan råd från en specialist sökas innan man överväger att använda arseniktrioxid. Vid terapi med arseniktrioxid ska alltid kaliumkoncentrationer hållas högre än 4 mEq/l och magnesiumkoncentrationer hållas högre än 1,8 mg/dl. Patienter som uppnår ett absolut QT‑intervallvärde >500 msek ska bedömas på nytt och omedelbara åtgärder ska vidtas för att korrigera påföljande riskfaktorer, om sådana finns, medan risken/nyttan med att fortsätta eller avsluta arseniktrioxid‑terapin ska bedömas. Om QT‑intervallet förblir >500 msek efter intervention, ska telemetri beaktas och risken/nyttan av att fortsätta jämfört med att avbryta arseniktrioxid‑behandling ska beaktas. Om syncope, eller snabba eller oregelbundna hjärtslag utvecklas måste patienten läggas in för konstant övervakning, serumelektrolyter ska bedömas och dessutom ska arseniktrioxid‑terapin tillfälligt avbrytas tills QTc‑intervallet går ner under 460 msek, elektrolytabnormaliteten korrigerats, och syncope och oregelbundna hjärtslag upphört. Efter återhämtning ska behandlingen återupptas med 50% av den tidigare dagliga dosen. Om QTc‑förlängningen återkommer inom 7 dagar efter det att behandlingen med reducerad dos återupptagits, kan behandling med arseniktrioxid återupptas med 0,11 mg/kg kroppsvikt per dag under en andra vecka. Den dagliga dosen kan trappas upp till 100% av ursprungsdosen om ingen förlängning uppstår. Det finns inga data om arseniktrioxids effekt på QTc‑intervallet under infusionen. Elektrokardiogram ska tas två gånger i veckan, oftare för kliniskt instabila patienter, under induktion och konsolidation. Levertoxicitet (grad 3 eller högre) Hos nydiagnosticerade patienter med APL med låg till intermediär risk utvecklade 63,2% levertoxiska effekter av grad 3 eller 4 under induktions‑ eller konsolideringsbehandling med arseniktrioxid i kombination med ATRA (se avsnitt 4.8). Dessa toxiska effekter återgick emellertid vid tillfälligt utsättande av antingen arseniktrioxid, ATRA eller båda. Behandlingen med arseniktrioxid måste avbrytas före det planerade behandlingsavslutet så snart levertoxicitet av grad 3 eller högre enligt de allmänna toxicitetskriterierna från National Cancer Institute observeras. Så snart bilirubin och/eller SGOT och/eller alkaliskt fosfatas har minskat till under 4 gånger den normala övre nivån ska behandling med arseniktrioxid återupptas med 50% av den tidigare dosen under de första 7 dagarna. Om den tidigare toxiciteten inte förvärras kan arseniktrioxid därefter återupptas med full dos. Om levertoxiciteten återkommer måste arseniktrioxid sättas ut permanent. Dosförsening och modifiering Behandlingen med arseniktrioxid måste tillfälligt avbrytas innan det planerade slutet på terapin så snart en toxicitetsgrad på 3 eller högre enligt de allmänna toxicitetskriterierna från National Cancer Institute observeras och bedöms kunna relateras till arseniktrioxid‑behandlingen. (se avsnitt 4.2) Laboratorietester Patientens elektrolyt‑ och glykeminivåer, liksom hematologiska, hepatiska, renala och koaguleringsparametertester ska kontrolleras minst två gånger per vecka och oftare för kliniskt instabila patienter under induktionsfasen och minst en gång per vecka under konsolideringsfasen. Nedsatt njurfunktion Eftersom data från behandling av patienter med olika typer av nedsatt njurfunktion inte finns tillgängligt rekommenderas försiktighet vid användning av arseniktrioxid till patienter med nedsatt njurfunktion. Erfarenhet från patienter med svårt nedsatt njurfunktion är otillräcklig för att avgöra om en dosjustering behövs.Användning av arseniktrioxid till patienter med dialys har inte studerats. Nedsatt leverfunktion Eftersom data från behandling av patienter med olika typer av nedsatt leverfunktion inte finns tillgängligt, och levertoxiska effekter kan inträffa under behandling med arseniktrioxid rekommenderas försiktighet vid användning av arseniktrioxid hos patienter med nedsatt leverfunktion (se avsnitt 4.4 om levertoxicitet samt avsnitt 4.8). Erfarenhet från patienter med svår nedsatt leverfunktion är otillräcklig för att avgöra om en dosjustering behövs. Äldre Det finns få kliniska data beträffande användning av arseniktrioxid hos äldre personer. Försiktighet bör iakttas med dessa patienter. Hyperleukocytos Behandling med arseniktrioxid har associerats med utveckling av hyperleukocytos (≥10 × 103/µl) hos vissa patienter med recidiverande/behandlingsresistent APL. Något samband mellan baslinjeantalet av vita blodkroppar (VB) och utveckling av hyperleukocytos verkade inte föreligga och inte heller kunde någon korrelation mellan antalet VB vid början av behandlingen och toppantalet av VB ses. Hyperleukocytos behandlades aldrig med ytterligare kemoterapi och försvann vid fortsatt behandling med arseniktrioxid. Antalet VB under konsolidering var inte lika högt som under induktionsbehandlingen och var <10 × 103/µl, utom hos en patient vars antal VB var 22 × 103/µl under konsolidering. Tjugo patienter med recidiverande/behandlingsresistent APL (50%) fick leukocytos. Hos alla dessa patienter höll dock antalet VB på att minska eller hade normaliserats vid tiden för benmärgsremission och cytotoxisk kemoterapi eller leukoferes krävdes inte. Hos nydiagnosticerade patienter med APL med låg till intermediär risk utvecklades leukocytos under induktionsbehandlingen hos 35 av 74 (47%) av patienterna (se avsnitt 4.8). Samtliga fall gick emellertid att hantera framgångsrikt med hydroxiureabehandling.Till nydiagnosticerade patienter och patienter med recidiverande/behandlingsresistent APL som utvecklade bestående leukocytos efter insatt behandling ska hydroxiurea administreras. Hydroxiurea ska fortsätta att ges med given dos för att bibehålla antalet vita blodkroppar ≤10 × 103/μl och därefter gradvis trappas ned.Tabell 1 Rekommendation för insättande av hydroxiurea Vita blodkroppar (WBC) Hydroxiurea 10‑50 × 103/μl 500 mg fyra gånger dagligen >50 × 103/μl 1000 mg fyra gånger dagligen Utveckling av andra primära maligniteter Det aktiva innehållsämnet i Arsenic trioxide Mylan, arseniktrioxid, är karcinogent för människor. Övervaka patienterna för utveckling av andra primära maligniteter. Encefalopati Fall av encefalopati har rapporterats vid behandling med arseniktrioxid. Wernickes encefalopati efter behandling med arseniktrioxid har rapporterats hos patienter med vitamin B1‑brist. Patienter som löper risk för B1‑brist ska kontrolleras noggrant för tecken och symtom på encefalopati efter att arseniktrioxid satts in. Vissa patienter återhämtade sig med tillskott av vitamin B1. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per flaska, dvs. är i stort sett ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga formella bedömningar har gjorts av farmakokinetiska interaktioner mellan arseniktrioxid och andra terapeutiska läkemedel. Läkemedel som är kända för att orsaka förlängt QT/QTc‑intervall, hypokalemi eller hypomagnesemi Man förväntar sig QT/QTc‑förlängning vid behandling med arseniktrioxid och dessutom har torsade de pointes och fullständigt hjärtblock rapporterats. Patienter som ges eller har givits läkemedel som är kända för att orsaka hypokalemi eller hypomagnesemi, t.ex. diuretikum eller amfotericin B kan ha högre risk för torsade de pointes. Försiktighet tillråds när Arsenic trioxide Mylan administreras samtidigt med andra läkemedel som är kända att orsaka QT/QTc intervallförlängning, t.ex. makrolid antibiotika, antipsykotika ‑ tioridazin eller medel som är kända att orsaka hypokalemi eller hypomagnesemi. Ytterligare information om läkemedel som förlänger QT finns i avsnitt 4.4. Läkemedel som är kända för att orsaka levertoxiska effekter Levertoxiska effekter kan förekomma under behandling med arseniktrioxid. Försiktighet rekommenderas när Arsenic trioxide Mylan administreras samtidigt med andra läkemedel som är kända för att orsaka levertoxiska effekter (se avsnitt 4.4 och 4.8). Andra läkemedel mot leukemi Arsenic trioxide Mylan inverkan på andra leukemiläkemedel är inte känd. 4.6 Fertilitet, graviditet och amning Födelsekontroll hos män och kvinnor På grund av risken för genotoxicitet med arsenikföreningar (se avsnitt 5.3) ska fertila kvinnor använda effektiv preventivmetod under behandling med Arsenic trioxide Mylan och under 6 månader efter avslutad behandling.Män ska använda effektiv preventivmetod och förordas att inte göra en kvinna gravid medan de får Arsenic trioxide Mylan och under 3 månader efter avslutad behandling Graviditet Arseniktrioxid har visat sig vara embryotoxiskt och teratogent i djurstudier (se avsnitt 5.3). Det finns inga studier på gravida kvinnor vad gäller användningen av Arsenic trioxide Mylan.Om läkemedlet används under graviditet eller om patienten blir gravid under behandlingen ska patienten informeras om risken för skador på fostret. Amning Arsenik utsöndras i bröstmjölk. På grund av risken för allvarliga biverkningar av Arsenic trioxide Mylan hos barn som ammas, måste amningen avbrytas före och under administrering och inte återupptas förrän två veckor efter den sista dosen. Fertilitet Inga kliniska eller prekliniska fertilitetsstudier har genomförts med Arsenic trioxide Mylan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Arsenic trioxide Mylan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Besläktade biverkningar av CTC, grad 3 och 4 inträffade hos 37% av patienterna med recidiverande/behandlingsresistent APL i kliniska studier. De vanligaste rapporterade reaktionerna var hyperglykemi, hypokalemi, neutropeni och ökad alaninaminotransferas (ALAT). Leukocytos inträffade hos 50% av patienterna med recidiverande/behandlingsresistent APL baserat på hematologiska utvärderingar.Allvarliga biverkningar var vanliga (1‑10%) men inte oväntade i den recidiverande/behandlingsresistenta gruppen. De allvarliga biverkningar som tillskrevs arseniktrioxid omfattade APL‑differentieringssyndrom (3), leukocytos (3), förlängt QT‑intervall (4, 1 med torsade de pointes), förmaksflimmer (1), hyperglykemi (2) och ett antal olika allvarliga biverkningar associerade med hemorragier, infektioner, smärta, diarré och illamående.Generellt sett hade biverkningar som uppstod vid behandlingen en tendens att minska med tiden, hos recidiverande/behandlingsresistenta APL‑patienter möjligen på grund av förbättring av den underliggande sjukdomsprocessen. Patienterna hade en tendens att tolerera konsolidering och underhållsbehandling med mindre toxicitet än vid induktionsbehandling. Detta beror sannolikt på en samverkan av biverkningar som inträffade under en okontrollerad sjukdomsprocess i de tidiga skedena av behandlingen och på de många andra läkemedel som användes för att kontrollera symptom och morbiditet. I en multicenterprövning fas 3 av icke‑inferioritet som jämförde all‑trans‑retinsyra (ATRA) plus kemoterapi med ATRA plus arseniktrioxid hos nydiagnosticerade APL‑patienter med låg till måttlig risk (studie APL0406, se även avsnitt 5.1) observerades allvarliga biverkningar, bland annat levertoxicitet, trombocytopeni, neutropeni och QTc‑förlängning hos patienter som behandlades med arseniktrioxid. Lista över biverkningar i tabellform Följande biverkningar har rapporterats i studien APL0406 hos nydiagnosticerade patienter samt i kliniska studier och/eller erfarenhet efter godkännande för försäljning hos patienter med recidivierande/refraktär APL. Biverkningar listas i tabell 2 nedan som MedDRA:s rekommenderade termer efter systemorganklass och frekvenser som observerats under kliniska prövningar med arseniktrioxid omfattande 52 patienter med behandlingsresistent/recidiverande APL. Frekvenserna definieras som: (mycket vanliga ≥1/10), (vanliga ≥1/100, <1/10), (mindre vanliga ≥1/1 000, <1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad.Tabell 2 Alla grader Grader ≥3 Infektioner och infestationer Herpes zoster Vanliga Ingen känd frekvens Sepsis Ingen känd frekvens Ingen känd frekvens Lunginflammation Ingen känd frekvens Ingen känd frekvens Blodet och lymfsystemet Neutropeni med feber Vanliga Vanliga Leukocytos Vanliga Vanliga Neutropeni Vanliga Vanliga Pancytopeni Vanliga Vanliga Trombocytopeni Vanliga Vanliga Anemi Vanliga Ingen känd frekvens Leukopeni Ingen känd frekvens Ingen känd frekvens Lymfopeni Ingen känd frekvens Ingen känd frekvens Metabolism och nutrition Hyperglykemi Mycket vanliga Mycket vanliga Hypokalemi Mycket vanliga Mycket vanliga Hypomagnesemi Mycket vanliga Vanliga Hypernatremi Vanliga Vanliga Ketoacidos Vanliga Vanliga Hypermagnesemi Vanliga Ingen känd frekvens Dehydrering Ingen känd frekvens Ingen känd frekvens Vätskeretention Ingen känd frekvens Ingen känd frekvens Psykiska störningar Förvirring Ingen känd frekvens Ingen känd frekvens Centrala och perifera nervsystemet Parestesi Mycket vanliga Vanliga Yrsel Mycket vanliga Ingen känd frekvens Huvudvärk Mycket vanliga Ingen känd frekvens Kramper Vanliga Ingen känd frekvens Encefalopati, Wernicke encefalopati Ingen känd frekvens Ingen känd frekvens Ögon Dimsyn Vanliga Ingen känd frekvens Hjärtat Takykardi Mycket vanliga Vanliga Hjärtsäcksutgjutning Vanliga Vanliga Ventrikulära extraslag Vanliga Ingen känd frekvens Hjärtsvikt Ingen känd frekvens Ingen känd frekvens Ventrikulär takykardi Ingen känd frekvens Ingen känd frekvens Blodkärl Vaskulit Vanliga Vanliga Hypotoni Vanliga Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Differentieringssyndrom Mycket vanliga Mycket vanliga Dyspné Mycket vanliga Vanliga Hypoxi Vanliga Vanliga Pleurautgjutning Vanliga Vanliga Pleuritisk smärta Vanliga Vanliga Pulmonär alveolär blödning Vanliga Vanliga Pneumonit Ingen känd frekvens Ingen känd frekvens Magtarmkanalen Diarré Mycket vanliga Vanliga Kräkningar Mycket vanliga Ingen känd frekvens Illamående Mycket vanliga Ingen känd frekvens Buksmärtor Vanliga Vanliga Hud och subkutan vävnad Klåda Mycket vanliga Ingen känd frekvens Utslag Mycket vanliga Ingen känd frekvens Erytem Vanliga Vanliga Ansiktsödem Vanliga Ingen känd frekvens Muskuloskeletala systemet och bindväv Myalgi Mycket vanliga Vanliga Artralgi Vanliga Vanliga Smärta i benvävnad Vanliga Vanliga Njurar och urinvägar Njursvikt Vanliga Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Pyrexi Mycket vanliga Vanliga Smärta Mycket vanliga Vanliga Trötthet Mycket vanliga Ingen känd frekvens Ödem Mycket vanliga Ingen känd frekvens Bröstsmärta Vanliga Vanliga Frossa Vanliga Ingen känd frekvens Undersökningar Ökad alaninaminotransferas Mycket vanliga Vanliga Ökad aspartataminotransferas Mycket vanliga Vanliga Elektrokardiogram QT‑förlängning Mycket vanliga Vanliga Hyperbilirubinemi Vanliga Vanliga Ökad blodkreatinin Vanliga Ingen känd frekvens Ökad vikt Vanliga Ingen känd frekvens Förhöjt gammaglutamyltransferas* Ingen känd frekvens* Ingen känd frekvens* *I CALGB‑studien C9710 rapporterades 2 fall av förhöjt GGT av grad ≥3 utav de 200 patienter som fick arseniktrioxid under konsolideringscykler (cykel 1 och cykel 2) jämfört med inga i kontrollgruppen. Beskrivning av valda biverkningar Differentieringssyndrom Under behandling med arseniktrioxid hade 14 av de 52 patienterna i APL‑studierna i den recidiverande gruppen ett eller flera APL differentieringssyndrom kännetecknade av feber, dyspné, viktuppgång, lunginfiltrat och pleurala eller perikardiella utgjutningar med eller utan leukocytos (se avsnitt 4.4). Tjugosju patienter hade leukocytos (VB≥10 × 103/µl) under induktion och 4 av dessa hade värden över 100 000/µl. Baslinjeantalet vita blodceller korrelerade inte med utvecklingen av leukocytos och antalet VB under konsolideringsterapi var inte lika högt som under induktionsfasen. I dessa studier behandlades inte leukocytos med kemoterapi. Läkemedel som används för att sänka antalet vita blodceller förvärrar ofta toxicitet associerad med leukocytos och ingen standardmetod har visat sig vara verkningsfull. En patient som behandlades i en separat studie dog av cerebral infarkt på grund av leukocytos, efter behandling med kemoterapiläkemedel för att sänka antalet VB. Observation rekommenderas, men intervention behövs endast i enstaka fall.Dödlighet beroende på hemorragi associerad med disseminerad intravaskulär koagulering (DIC) var mycket vanlig (>10%) i den recidiverande gruppen i de centrala studierna, vilket är förenligt med den tidiga dödlighet som rapporterats i litteraturen.Hos nydiagnosticerade patienter med APL med låg till måttlig risk observerades differentieringssyndrom hos 19%, inklusive 5 allvarliga fall.Efter godkännandet för försäljning har ett differentieringssyndrom, liknande retinoidsyrasyndrom, också rapporterats vid behandling med arseniktrioxid av andra maligniteter än APL. QT‑intervallförlängning Arseniktrioxid kan orsaka QT‑intervallförlängning (se avsnitt 4.4). QT‑förlängning kan orsaka ventrikulär arytmi av typen torsade de pointes, vilken kan vara dödlig. Risken för torsade de pointes är associerad med graden av QT‑förlängning, påföljande administration av läkemedel som ger förlängt QT, torsade de pointes som inträffat tidigare, redan existerande QT‑intervallförlängning, kronisk hjärtinsufficiens, administrering av kaliumsparande diuretikum eller andra tillstånd som resulterar i hypokalemi eller hypomagnesemi. En patient (som behandlades samtidigt med flera läkemedel, däribland amfotericin) hade en asymptomatisk episod av torsade de pointes under induktionsterapi med arseniktrioxid för återfall av APL. Hon gick vidare till konsolidering utan ytterligare tecken på QT‑förlängning.Hos nydiagnosticerade patienter med APL med låg till måttlig risk observerades QTc‑förlängning hos 15,6%. Hos en patient avbröts induktionsbehandlingen på grund av allvarlig förlängning av QTc‑intervallet och elektrolytavvikelser dag 3. Perifer neuropati Perifer neuropati, kännetecknad av parestesi/dysestesi, är en vanlig och välkänd verkan av arsenik i miljön. Endast 2 patienter med recidiverande/behandlingsresistent APL avbröt behandlingen tidigt på grund av denna biverkning och en fortsatte få ytterligare arseniktrioxid under ett påföljande protokoll. Fyrtiofyra procent av patienterna med recidiverande/behandlingsresistent APL fick symptom som kunde associeras med neuropati. De flesta var lindriga till medelsvåra och var reversibla när behandlingen med arseniktrioxid hade stoppats. Levertoxicitet (grad 3‑4) Hos nydiagnosticerade patienter med APL med låg till intermediär risk utvecklade 63,2 % levertoxiska effekter av grad 3 eller 4 under induktions‑ eller konsolideringsbehandling med arseniktrioxid i kombination med ATRA. De toxiska effekterna avklingade emellertid vid tillfälligt utsättande av antingen arseniktrioxid, ATRA eller båda (se avsnitt 4.4). Hematologisk och gastrointestinal toxicitet Hos nydiagnosticerade patienter med APL med låg till intermediär risk inträffade gastrointestinal toxicitet, neutropeni grad 3‑4 och trombocytopeni grad 3 eller 4, men dessa förekom 2,2 gånger mindre ofta hos patienter som behandlades med arseniktrioxid i kombination med ATRA jämfört med patienter som behandlades med ATRA + kemoterapi (se tabell 2). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om symtom förekommer som tyder på svår akut arseniktoxicitet (t.ex. konvulsioner, muskelsvaghet och förvirring) ska behandling med Arsenic trioxide Mylan omedelbart avbrytas och keleringsterapi beaktas med penicillamin med en daglig dos på ≤1 g övervägas. Varaktigheten av behandlingen med penicillamin måste utvärderas med hänsyn tagen till laboratorievärden för urinarsenik. För patienter som inte kan ta läkemedel oralt, ges dimerkaprol med en dos av 3 mg/kg intramuskulärt var 4:e timme tills omedelbart livshotande toxicitet har avtagit. Därefter kan penicillamin ges oralt med en daglig dos av ≤1 g per dag. Vid förekomst av koagulopati rekommenderas oral administrering av keleringsmedlet succimer eller dimerkaptobärnstenssyra (dimercaptosuccinic acid succimer (DCI)) 10 mg/kg eller 350 mg/m² var 8:e timme under 5 dagar och därefter var 12:e timme under 2 veckor. För patienter med allvarlig och akut överdosering av arsenik bör dialys övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antineoplastiska läkemedel, ATC‑kod: L01XX27 Verkningsmekanism Verkningsmekanismen hos Arsenic trioxide Mylan är inte helt klarlagd. Arseniktrioxid orsakar morfologiska förändringar och deoxiribonukleinsyra (DNA)‑fragmentering förknippade med apoptos i NB4 humana promyelotiska leukemiceller in vitro. Arseniktrioxid åstadkommer även skada eller nedbrytning av fusionsproteinet PML/RAR‑alfa. Klinisk effekt och säkerhet Nydiagnosticerade APL‑patienter utan hög risk Arseniktrioxid har undersökts hos 77 nydiagnosticerade patienter med APL med låg till intermediär risk i en kontrollerad, randomiserad, klinisk icke‑inferioritetsstudie i fas 3 som jämförde effekten och säkerheten hos arseniktrioxid kombinerat med all‑trans‑retinoidsyra (ATRA) med den hos ATRA+kemoterapi (t.ex. idarubicin och mitoxantron) (studie APL0406). Patienter med nydiagnosticerad APL bekräftad genom närvaro av t(15; 17) eller PML‑RARα genom RT‑PCR eller mikrofläckig PML nukleär distribution i leukemiska celler inkluderades. Inga data finns tillgängliga om patienter med avvikande translokationer som t(11;17) (PLZF/RARα). Patienter med signifikanta arytmier, EKG‑avvikelser (medfött långt QT‑syndrom, historik eller förekomst av signifikant ventrikulär eller atriell takyarytmi, kliniskt signifikant bradykardi i vila (<50 slag per minut), QTc >450 ms på screening‑EKG, höger grenblock plus vänstersidigt främre fascikelblock, bifascikulärt block) eller neuropati exkluderades från studien. Patienterna i ATRA+ arseniktrioxid‑gruppen fick ATRA oralt med 45 mg/m² dagligen och arseniktrioxid intravenöst med 0,15 mg/kg dagligen fram till CR. Under konsolideringen gavs ATRA med samma dos i perioder om 2 veckor med och 2 veckor utan under sammanlagt 7 cykler, och arseniktrioxid gavs med samma dos 5 dagar per vecka, 4 veckor med och 4 veckor utan, under totalt 4 cykler. Patienterna i ATRA+kemoterapigruppen fick idarubicin intravenöst med 12 mg/m² dag 2, 4, 6 och 8 och ATRA oralt med 45 mg/m² dagligen fram till CR. Under konsolideringen fick patienterna idarubicin med 5 mg/m² dag 1 till 4 och ATRA med 45 mg/m² dagligen i 15 dagar, och därefter mitoxantron intravenöst med 10 mg/m² dag 1 till 5 och sedan ATRA igen med 45 mg/m² dagligen i 15 dagar och slutligen en engångsdos idarubicin med 12 mg/m² och ATRA med 45 mg/m² dagligen i 15 dagar. Varje konsolideringsomgång inleddes vid hematologisk återhämtning efter föregående omgång, som definierades som ett absolut neutrofiltal på >1,5 × 109/l och trombocyter >100 × 109/l. Patienterna i ATRA+kemoterapigruppen fick även underhållsbehandling i upp till 2 år, bestående av 6‑merkaptopurin oralt med 50 mg/m² dagligen, metotrexat intramuskulärt med 15 mg/m² i veckan samt ATRA med 45 mg/m² dagligen i 15 dagar var 3:e månad. De viktigaste effektresultaten sammanfattas i tabell 3 nedan:Tabell 3 Resultatmått ATRA + Arseniktrioxid ATRA + kemoterapi Konfidens‑intervall (KI) P‑värde (n = 77) (n = 79) [%] [%] 2‑årig händelsefri överlevnad (EFS) 97 86 95% KI för differensen, 2 ‑ 22 procentandelspunkter p <0,001 för icke‑inferioritet p = 0,02 för superioritet av ATRA + arseniktrioxid Hematologisk fullständig remission (HCR) 100 95 p = 0,12 2‑årig övergripande överlevnad (OS) 99 91 p = 0,02 2‑årig sjukdomsfri överlevnad (DFS) 97 90 p = 0,11 2‑årig ackumulerad incidens av återfall (CIR) 1 6 p = 0,24 APL = akut promyeloisk leukemi; ATRA = all‑trans‑retinoidsyra Recidiverande/behandlingsresistent APL Arseniktrioxid har undersökts hos 52 APL‑patienter som tidigare behandlats med en antracyklin‑ och en retinoidkur i två öppna, enkla, icke‑jämförande studier. Den ena var en klinisk studie med en klinisk prövare (n = 12) och den andra var en multicenterstudie med 9 centra (n = 40). Patienter i den första studien fick en mediandos på 0,16 mg/kg/dag arseniktrioxid (intervall: 0,06 till 0,20 mg/kg/dag) och patienterna i multicenterstudien fick en fast dos på 0,15 mg/kg/dag. Arseniktrioxid gavs intravenöst under 1 till 2 timmar tills benmärgen var fri från leukemiceller, upp till maximalt 60 dagar. Patienter med fullständig remission gavs konsolideringsterapi med arseniktrioxid med 25 ytterligare doser under en tidsperiod på 5 veckor. Konsolideringsterapi påbörjades 6 veckor (intervall: 3‑8) efter induktion i enkelcenterstudien och 4 veckor (intervall: 3‑6) i multicenterstudien. Fullständig remission (FR) definierades som avsaknad av synliga leukemiceller i benmärgen och perifer återhämtning av trombocyter och vita blodceller.Patienterna i den mindre enkelcenterstudien hade återfall efter 1‑6 tidigare terapikurer och 2 patienter hade återfall efter stamcelltransplantation. Patienterna i multicenterstudien hade återfall efter 1‑4 tidigare terapikurer och 5 patienter hade återfall efter stamcelltransplantation. Medianåldern i enkelcenterstudien var 33 år (åldersintervall: 9 till 75). Medianåldern i multicenterstudien var 40 år (åldersintervall: 5 till 73).Resultaten sammanfattas i tabell 4 nedan.Tabell 4 Enkelcenterprövning N = 12 Multicenterprövning N = 40 Arseniktrioxid‑dos, mg/kg/dag (median, intervall) 0,16 (0,06‑0,20) 0,15 Fullständig remission (FR) 11 (92%) 34 (85%) Tid fram till benmärgsremission (median) 32 dagar 35 dagar Tid fram till CR (median) 54 dagar 59 dagar 18‑månaders överlevnad 67% 66% I enkelcenterstudien ingick 2 pediatriska patienter (<18 år) som båda uppnådde CR. I multicenterprövningen ingick 5 pediatriska patienter (<18 år) av vilka 3 uppnådde CR. Inga barn yngre än 5 år behandlades.I en uppföljningsbehandling efter konsolidering gavs 7 patienter i enkelcenterstudien och 18 patienter i multicenterstudien ytterligare underhållsterapi med arseniktrioxid. Tre patienter från enkelcenterstudien och 15 patienter från multicenterstudien undergick stamcelltransplantation efter det att behandlingen med arseniktrioxid slutförts. Kaplan‑Meier median FR‑duration är 14 månader för enkelcenterstudien och har inte uppnåtts för multicenterstudien. Vid den senaste uppföljningen var 6 av 12 patienter vid liv i enkelcenterstudien med en medianuppföljningstid på 28 månader (intervall: 25 till 29). I multicenterstudien var 27 av 40 patienter vid liv med en medianuppföljningstid på 16 månader (intervall: 9 till 25). Kaplan‑Meier‑uppskattningar för 18 månaders överlevnad för var och en av studierna visas i figuren nedan. Cytogenetisk bekräftelse av konversion till en normal genotyp och omvänt transkriptas ‑polymeraskedjereaktion (RT‑PCR) detektering av PML/RAR‑alfa‑konversion till normalvärde visas i tabell 5 nedan. Cytogenetik efter behandling med arseniktrioxid Tabell 5 Enkelcenterprövning av provtyp N med CR = 11 Multicenterprövning N med CR = 34 Konventionell cytogenetik [t(15;17)] Avsaknad Förekomst Kan ej utvärderas 8 (73%) 1 (9%) 2 (18%) 31 (91%) 0% 3 (9%) RT‑PCR för PML/‑RARα Negativ Positiv Kan ej utvärderas 8 (73%) 3 (27%) 0 27 (79%) 4 (12%) 3 (9%) Respons noterades i alla de åldersgrupper som undersöktes, från 6 till 75 år. Responsfrekvens var liknande för båda könen. Erfarenheter saknas vad gäller effekten av arseniktrioxid på den APL‑variant som innehåller de kromosomala translokationerna t(11;17) och t(5;17). Pediatrisk population Erfarenheten hos barn är begränsad. Av 7 patienter under 18 år (5 till 16 år) som behandlades med arseniktrioxid med den rekommenderade dosen 0,15 mg/kg/dag, svarade 5 patienter fullständigt (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Den oorganiska frystorkade formen av arseniktrioxid bildar omedelbart, när den placeras i en lösning, hydrolysprodukten arsenikhaltig syra (AsIII). AsIII är den farmakologiskt aktiva formen av arseniktrioxid. Distribution Distributionsvolymen (Vd) för AsIII är stor (>400 l). Detta indikerar omfattande distribution till vävnader samt försumbar proteinbindning. Vd är också viktberoende och ökar med ökande kroppsvikt. Arsenik ackumuleras i huvudsak i lever, njurar, hjärta och till en mindre del i lunga, hår, och naglar. Metabolism Arseniktrioxids metabolism involverar oxidation av arsenikhaltig syra (AsIII), den aktiva formen av arseniktrioxid, till arseniksyra (AsV), samt en oxidativ metylering till monometylarseniksyra (MMAV) och dimetylarseniksyra (DMAV) med hjälp av metyltransferas primärt i levern. De pentavalenta metaboliterna MMAV och DMAV dröjer innan de dyker upp i plasma (ca 10‑24 timmar efter första administreringen av arseniktrioxid), men pga sina längre halveringstider ackumuleras de mer än AsIII vid upprepad dosering. Ackumuleringsgraden hos dessa metaboliter är beroende av doseringen. Ungefärlig ackumulation för dessa metaboliter vid upprepad dosering sträcker sig från 1,4 till 8 gånger den som ses vid enstaka dosering. AsV är närvarande i relativt små mängder i plasma. Enzymatiska in vitro‑studier med mänskliga levermikrosomer visade att arseniktrioxid inte hade någon hämmande aktivitet på substrat av de viktigaste cytokrom‑ P 450 enzymerna som 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5 och 4A9/11. Substanser som är substrat för dessa P450‑enzymer förväntas inte interagera med Arsenic trioxide Mylan. Eliminering Ca 15% av den administrerade dosen Arsenic trioxide Mylan utsöndras oförändrad som AsIII i urinen. De metylerade metaboliterna av AsIII (MMAV, DMAV) utsöndras primärt i urinen. Plasmakoncentrationen av AsIII avtar från maximal plasmakoncentration, på ett bifasiskt sätt med en genomsnittlig terminal halveringstid på mellan 10 till 14 timmar. AsIII totala clearance vid en singeldos på 7‑32 mg (administrerat som 0,15 mg/kg) är 49 l/timme och njurclearance är 9 l/timme. Clearance är inte beroende av personens vikt eller den administrerade dosen inom det studerade dosintervallet. Det beräknade medelvärdet på den terminala halveringstiden för eliminering av metaboliterna MMAV och DMAV är 32 timmar respektive 70 timmar. Nedsatt njurfunktion Plasmaclearance för AsIII ändrades inte hos patienter med lätt nedsatt njurfunktion (kreatininclearance på 50‑80 ml/min.) eller måttligt nedsatt njurfunktion (kreatininclearance på 30‑49 ml/min.). Plasmaclearance för AsIII hos patienter med svårt nedsatt njurfunktion (kreatiniclearance mindre än 30 ml/min.) var 40% lägre än för patienter med normal njurfunktion (se avsnitt 4.4).Systemisk exponering av MMAV och DMAV tenderade att bli större hos patienter med nedsatt njurfunktion; Den kliniska konsekvensen av detta är okänd men ingen ökning av toxiciteten noterades. Nedsatt leverfunktion Farmakokinetiska data från patienter med levercellscancer med lätt till måttlig nedsatt leverfunktion indikerar att AsIII eller AsV inte ackumuleras vid infusioner två gånger i veckan. Ingen klar tendens på en ökad systemexponering av AsIII, AsV, MMAV eller DMAV sågs vid avtagande leverfunktion, mätt som dosnormaliserat (per mg dos) AUC. Linjäritet/icke‑linjäritet I spannet 7 till 32 mg som enstaka dos (administrerat som 0,15 mg/kg) tycks systemexponeringen (AUC) vara linjär. Minskningen från den högsta plasmakoncentrationen av AsIII sker på ett bifasiskt sätt och karakteriseras av en initial snabb distributionsfas som följs av en långsammare terminal eliminationsfas. Efter administrering av 0,15 mg/kg dagligen (n = 6) eller 2 gånger per vecka (n = 3) observerades en ungefärlig fördubbling av AsIII‑ackumulationen i jämförelse med den efter en enstaka infusion. Denna ackumulation var något högre än förväntat baserat på resultat från enstaka doser. 5.3 Prekliniska säkerhetsuppgifter Begränsade reproduktiva toxicitetsstudier av arseniktrioxid på djur indikerar embryotoxicitet och teratogenicitet (neuralrörsdefekter, anoftalmi och mikroftalmi) vid administrering av 1‑10 gånger den rekommenderade kliniska dosen (mg/m²). Fertilitetsstudier har inte utförts med Arsenic trioxide Mylan. Arsenikföreningar inducerar kromosomala aberrationer och morfologiska transformationer av däggdjursceller in vitro och in vivo. Inga formella karcinogenicitetsstudier av arseniktrioxid har utförts. Arseniktrioxid och andra oorganiska arsenikföreningar betraktas dock som karcinogena för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumhydroxidSaltsyra (för pH‑justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska 3 år Efter öppnande Läkemedlet bör användas omedelbart. Efter spädning Kemisk och fysikalisk stabilitet har vid användning påvisats under 30 dagar vid 15‑25°C och 30 dagar vid 2°C till 8°C. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart, ligger ansvaret för förvaringstid och förhållandena före användning på användaren och ska normalt inte överstiga 24 timmar vid 2‑8°C, såvida inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Får ej frysas.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Typ I injektionsflaska av glas med gummipropp av bromobutyl och avrivningslock av aluminium, innehållande 10 ml koncentrat. Varje förpackning innehåller 1 eller 10 injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Beredning av Arsenic trioxide Mylan Aseptisk teknik måste iakttas strikt under hela hanteringen av Arsenic trioxide Mylan eftersom Arsenic trioxide Mylan inte innehåller något konserveringsmedel.Arsenic trioxide Mylan ska spädas med 100 till 250 ml av glukos injektionsvätska, lösning, 50 mg/ml (5%), eller natriumklorid injektionsvätska, lösning, 9 mg/ml (0,9%) direkt efter uppdragning ur injektionsflaskan.Arsenic trioxide Mylan ska inte blandas med eller ges samtidigt med andra läkemedel i samma intravenösa slang.Den färdigberedda lösningen ska vara klar och färglös. Alla parenterala lösningar ska okulärbesiktigas med tanke på partiklar och missfärgning före administrering. Använd inte lösningen om främmande partiklar förekommer. Korrekt avfallshantering Arsenic trioxide Mylan är endast avsett för engångsbruk, och eventuell oanvänd lösning i varje injektionsflaska ska kasseras på rätt sätt. Spara inte överbliven lösning för senare administrering.Ej använt läkemedel, eventuella föremål som kommer i kontakt med produkten och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Mylan Ireland LimitedUnit 35/36 grange ParadeBaldoyle Industrial EstateDublin 13Irland",
        "approval-number": "EU/1/20/1427/001 EU/1/20/1427/002",
        "approval-first-date": "Första godkännandet: 01 april 2020",
        "revision-date": "03/2023"
    },
    "fass_text": {
        "indication": "Arsenic trioxide Mylan är avsett för induktion av remission och konsolidering hos vuxna patienter med: Nydiagnosticerad akut promyeloisk leukemi (APL) med låg till intermediär risk (antal vita blodkroppar ≤10 × 103/µl) i kombination med all‑trans‑retinoidsyra (ATRA) Recidiverande/behandlingsresistent akut promyeloisk leukemi (APL) (tidigare behandling ska ha innefattat en retinoid samt kemoterapi) som karakteriseras av närvaron av t(15;17) translokation och/eller förekomst av genen promyeloiska leukemi/retinsyra‑receptor‑alfa (PML/RAR‑alfa). Responsfrekvensen för andra subtyper av akut myeloisk leukemi på arseniktrioxid har inte undersökts.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Arsenic trioxide Mylan ska ges under överinseende av en läkare med erfarenhet av behandling av akut leukemi. De speciella övervakningsprocedurer som beskrivs i avsnitt Varningar och försiktighet måste följas. Dosering Samma dos rekommenderas för vuxna och äldre. Nydiagnosticerad akut promyeloisk leukemi (APL) med låg till intermediär risk Induktionsbehandlingsschema Arsenic trioxide Mylan ska ges intravenöst med en dos av 0,15 mg/kg/dag som ges dagligen tills fullständig remission uppnåtts. Om fullständig remission inte har inträffat vid dag 60 måste doseringen avbrytas. Konsolideringsschema Arsenic trioxide Mylan ska ges intravenöst med en dos av 0,15 mg/kg/dag 5 dagar per vecka. Behandlingen ska ges i 4 veckor, följt av 4 veckors uppehåll, i sammanlagt 4 cykler. Recidiverande/behandlingsresistent akut promyeloisk leukemi (APL) Induktionsbehandlingsschema Arsenic trioxide Mylan ska ges intravenöst med en fast dos av 0,15 mg/kg/dag som ges dagligen tills fullständig remission uppnåtts (mindre än 5% blastförekomst i cellulär benmärg och inga tecken på leukemiceller). Om fullständig remission inte har inträffat vid dag 50 måste doseringen avbrytas. Konsolideringsschema Konsolideringsbehandling ska påbörjas 3 till 4 veckor efter avslutad induktionsterapi. Arsenic trioxide Mylan ska ges intravenöst med en dos av 0,15 mg/kg/dag med totalt 25 doser som ges 5 dagar per vecka, följt av 2 dagars uppehåll. Detta upprepas under 5 veckor. Dosförsening, modifiering och reinitiering Behandlingen med Arsenic trioxide Mylan måste tillfälligt avbrytas innan det planerade slutet på terapin så snart en toxicitetsgrad på 3 eller högre enligt de allmänna toxicitetskriterierna från National Cancer Institute observeras och bedöms kunna relateras till Arsenic trioxide Mylan‑behandlingen. Patienter som får reaktioner som bedöms vara arseniktrioxid‑relaterade får endast återuppta behandlingen efter det att den toxiska episoden upphört eller efter återgång till baslinjestatus av den abnormalitet som orsakade avbrottet. I sådana fall ska behandlingen återupptas med 50% av den tidigare dagsdosen. Om den toxiska episoden inte återkommer inom 7 dagar efter det att behandlingen med reducerad dos återupptagits, kan den dagliga dosen trappas upp till 100% av ursprungsdosen. Patienter som får återkommande toxicitet ska undantas från behandlingen. Se avsnitt Varningar och försiktighet för EKG‑, elektrolytavvikelser och levertoxicitet. Särskilda populationer Nedsatt leverfunktion Eftersom data från behandling av patienter med olika typer av nedsatt leverfunktion inte finns tillgängligt, och levertoxiska effekter kan inträffa under behandling med Arsenic trioxide Mylan rekommenderas försiktighet vid användning av Arsenic trioxide Mylan hos patienter med nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Biverkningar). Nedsatt njurfunktion Eftersom data från behandling av patienter med olika typer av nedsatt njurfunktion inte finns tillgängligt rekommenderas försiktighet vid användning av Arsenic trioxide Mylan hos patienter med nedsatt njurfunktion. Pediatrisk population Säkerhet och effekt för Arsenic trioxide Mylan för barn upp till 17 års ålder har inte fastställts. Tillgänglig information för barn i åldrarna 5 till 16 år finns i avsnitt Farmakodynamik men ingen doseringsrekommendation kan fastställas. Inga data finns tillgängliga för barn under 5 år. Administreringssätt Arsenic trioxide Mylan ska injiceras intravenöst under 1‑2 timmar. Infusionstiden kan förlängas till upp till 4 timmar om vasomotoriska reaktioner iakttas. En central venkateter krävs inte. Patienterna måste läggas in vid behandlingens början på grund av sjukdomssymptomen och för att tillförsäkra adekvat övervakning. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Kliniskt instabila patienter med akut promyeloisk leukemi (APL) är av högrisktyp och erfordrar en tätare monitorering av elektrolyt och glykeminivåer samt tätare hematologiska, hepatiska, renala och koagulationsparametertester. Leukocytaktiveringssyndrom (APL‑differentieringssyndrom) 27% av de patienter med recidiverande/behandlingsresistent APL som behandlats med arseniktrioxid har visat symtom på ett syndrom som kallas vitamin A‑syra‑APL (RA‑APL) eller APL‑differentieringssyndrom, vilket karakteriseras av feber, dyspné, ökad vikt, lunginfiltrat och pleurala eller perikardiella utgjutningar, med eller utan leukocytos. Syndromet kan vara dödligt. Hos nydiagnosticerade APL‑patienter som behandlats med arseniktrioxid och all‑trans‑retinoidsyra (ATRA) observerades APL‑differentieringssyndrom hos 19%, inklusive 5 allvarliga fall. Vid första tecken som kan tyda på syndromet (feber av oklar orsak, dyspné och/eller ökad vikt, onormala bröstauskultatoriska resultat eller radiografiska avvikelser) måste behandlingen med arseniktrioxid tillfälligt avbrytas och högdossteroider (dexametason 10 mg intravenöst två gånger per dag) ges omgående, oavsett leukocytantal, och fortsätta i minst 3 dagar eller längre tills tecken och symtom avtagit. Om det är kliniskt berättigat krävs/rekommenderas även samtidig behandling med diuretika. För flertalet patienter krävs inte att arseniktrioxid‑behandlingen avbryts permanent vid behandling av APL‑differentieringssyndrom. Så snart tecknen och symtomen har avklingat kan behandling med arseniktrioxid återupptas med 50% av tidigare dos under de första 7 dagarna. Om den tidigare toxiciteten inte förvärras kan arseniktrioxid därefter återupptas med full dos. Om symtomen återkommer ska arseniktrioxid minskas till tidigare dosering. För att förhindra att APL‑differentieringssyndrom utvecklas under induktionsbehandlingen kan prednison (0,5 mg/kg kroppsvikt per dag under hela induktionsbehandlingen) administreras från dag 1 av arseniktrioxid‑behandlingen till slutet av induktionsfasen hos APL‑patienter. Det rekommenderas att man avstår från att lägga till kemoterapi till steroidbehandlingen eftersom det saknas erfarenheter av administrering av både steroider och kemoterapi under behandling av leukocytaktiveringssyndromet orsakat av arseniktrioxid. Erfarenhet efter godkännandet för försäljning tyder på att liknande syndrom kan förekomma hos patienter med andra typer av malignitet. Övervakning och behandling av dessa patienter bör ske enligt beskrivningen ovan. Elektrokardiogram (EKG)‑avvikelser Arseniktrioxid kan ge upphov till förlängt QT‑intervall och totalt atrioventrikulärt block. QT‑förlängning kan orsaka ventrikulär arytmi av typen torsade de pointes, vilken kan vara dödlig. Tidigare behandling med antracykliner kan öka risken för QT‑förlängning. Risken för torsade de pointes är relaterad till omfattningen av QT‑förlängning, samtidig administrering av läkemedel som förlänger QT‑intervallet (till exempel antiarytmika klass Ia och III (t.ex. kinidin, amiodaron, sotalol, dofetilid), antipsykotika (t.ex. tioridazin), antidepressiva medel (t.ex. amitriptylin), vissa makrolider (t.ex. erytromycin), vissa antihistaminer (t.ex. terfenadin och astemizol), vissa kinolonantibiotika (t.ex. sparfloxacin) och andra enskilda läkemedel som man vet ökar QT‑intervallet (t.ex. cisaprid)), tidigare torsade de pointes, befintlig förlängning av QT‑intervallet, hjärtinsufficiens, administrering av diuretika som minskar utsöndringen av kalium, amfotericin B eller andra tillstånd som leder till hypokalemi eller hypomagnesemi. I kliniska prövningar av recidiverande/behandlingsresistent tillstånd fick 40% av de patienter som behandlades med arseniktrioxid minst en QT‑korrigerad (QTc) intervallförlängning större än 500 msek. Förlängning av QTc observerades mellan 1 och 5 veckor efter infusion av arseniktrioxid och återgick sedan till baslinjen 8 veckor efter infusion av Arsenic trioxide Mylan. En patient (som behandlades samtidigt med flera läkemedel, däribland amfotericin B) hade asymptomatisk torsade de pointes under induktionsterapi med arseniktrioxid för återfall av APL. Hos nydiagnosticerade APL‑patienter uppvisade 15,6% av de som behandlades med arseniktrioxid i kombination med ATRA QTc‑förlängning (se avsnitt Biverkningar). Hos en nydiagnosticerad patient avbröts induktionsbehandlingen på grund av allvarlig förlängning av QTc‑intervallet och elektrolytavvikelser dag 3 av induktionsbehandlingen. Rekommendationer för EKG‑ och elektrolytmonitorering Innan terapi med arseniktrioxid påbörjas krävs ett 12‑avlednings EKG och bedömning av serumelektrolyter (kalium, kalcium och magnesium) samt kreatinin. Preexisterande elektrolytavvikelser ska korrigeras och dessutom ska, om möjligt, behandling med läkemedel som är kända för att ge ett förlängt QT‑intervall avbrytas. Patienter med riskfaktorer för QTc‑förlängning eller riskfaktorer för torsade de pointes ska monitoreras med konstant hjärtövervakning (EKG). För QTc större än 500 msek måste korrigerande åtgärder fullföljas och QTc bedömas på nytt med serie‑EKG och om möjligt kan råd från en specialist sökas innan man överväger att använda arseniktrioxid. Vid terapi med arseniktrioxid ska alltid kaliumkoncentrationer hållas högre än 4 mEq/l och magnesiumkoncentrationer hållas högre än 1,8 mg/dl. Patienter som uppnår ett absolut QT‑intervallvärde >500 msek ska bedömas på nytt och omedelbara åtgärder ska vidtas för att korrigera påföljande riskfaktorer, om sådana finns, medan risken/nyttan med att fortsätta eller avsluta arseniktrioxid‑terapin ska bedömas. Om QT‑intervallet förblir >500 msek efter intervention, ska telemetri beaktas och risken/nyttan av att fortsätta jämfört med att avbryta arseniktrioxid‑behandling ska beaktas. Om syncope, eller snabba eller oregelbundna hjärtslag utvecklas måste patienten läggas in för konstant övervakning, serumelektrolyter ska bedömas och dessutom ska arseniktrioxid‑terapin tillfälligt avbrytas tills QTc‑intervallet går ner under 460 msek, elektrolytabnormaliteten korrigerats, och syncope och oregelbundna hjärtslag upphört. Efter återhämtning ska behandlingen återupptas med 50% av den tidigare dagliga dosen. Om QTc‑förlängningen återkommer inom 7 dagar efter det att behandlingen med reducerad dos återupptagits, kan behandling med arseniktrioxid återupptas med 0,11 mg/kg kroppsvikt per dag under en andra vecka. Den dagliga dosen kan trappas upp till 100% av ursprungsdosen om ingen förlängning uppstår. Det finns inga data om arseniktrioxids effekt på QTc‑intervallet under infusionen. Elektrokardiogram ska tas två gånger i veckan, oftare för kliniskt instabila patienter, under induktion och konsolidation. Levertoxicitet (grad 3 eller högre) Hos nydiagnosticerade patienter med APL med låg till intermediär risk utvecklade 63,2% levertoxiska effekter av grad 3 eller 4 under induktions‑ eller konsolideringsbehandling med arseniktrioxid i kombination med ATRA (se avsnitt Biverkningar). Dessa toxiska effekter återgick emellertid vid tillfälligt utsättande av antingen arseniktrioxid, ATRA eller båda. Behandlingen med arseniktrioxid måste avbrytas före det planerade behandlingsavslutet så snart levertoxicitet av grad 3 eller högre enligt de allmänna toxicitetskriterierna från National Cancer Institute observeras. Så snart bilirubin och/eller SGOT och/eller alkaliskt fosfatas har minskat till under 4 gånger den normala övre nivån ska behandling med arseniktrioxid återupptas med 50% av den tidigare dosen under de första 7 dagarna. Om den tidigare toxiciteten inte förvärras kan arseniktrioxid därefter återupptas med full dos. Om levertoxiciteten återkommer måste arseniktrioxid sättas ut permanent. Dosförsening och modifiering Behandlingen med arseniktrioxid måste tillfälligt avbrytas innan det planerade slutet på terapin så snart en toxicitetsgrad på 3 eller högre enligt de allmänna toxicitetskriterierna från National Cancer Institute observeras och bedöms kunna relateras till arseniktrioxid‑behandlingen. (se avsnitt Dosering) Laboratorietester Patientens elektrolyt‑ och glykeminivåer, liksom hematologiska, hepatiska, renala och koaguleringsparametertester ska kontrolleras minst två gånger per vecka och oftare för kliniskt instabila patienter under induktionsfasen och minst en gång per vecka under konsolideringsfasen. Nedsatt njurfunktion Eftersom data från behandling av patienter med olika typer av nedsatt njurfunktion inte finns tillgängligt rekommenderas försiktighet vid användning av arseniktrioxid till patienter med nedsatt njurfunktion. Erfarenhet från patienter med svårt nedsatt njurfunktion är otillräcklig för att avgöra om en dosjustering behövs. Användning av arseniktrioxid till patienter med dialys har inte studerats. Nedsatt leverfunktion Eftersom data från behandling av patienter med olika typer av nedsatt leverfunktion inte finns tillgängligt, och levertoxiska effekter kan inträffa under behandling med arseniktrioxid rekommenderas försiktighet vid användning av arseniktrioxid hos patienter med nedsatt leverfunktion (se avsnitt ovan om levertoxicitet samt avsnitt Biverkningar). Erfarenhet från patienter med svår nedsatt leverfunktion är otillräcklig för att avgöra om en dosjustering behövs. Äldre Det finns få kliniska data beträffande användning av arseniktrioxid hos äldre personer. Försiktighet bör iakttas med dessa patienter. Hyperleukocytos Behandling med arseniktrioxid har associerats med utveckling av hyperleukocytos (≥10 × 103/µl) hos vissa patienter med recidiverande/behandlingsresistent APL. Något samband mellan baslinjeantalet av vita blodkroppar (VB) och utveckling av hyperleukocytos verkade inte föreligga och inte heller kunde någon korrelation mellan antalet VB vid början av behandlingen och toppantalet av VB ses. Hyperleukocytos behandlades aldrig med ytterligare kemoterapi och försvann vid fortsatt behandling med arseniktrioxid. Antalet VB under konsolidering var inte lika högt som under induktionsbehandlingen och var <10 × 103/µl, utom hos en patient vars antal VB var 22 × 103/µl under konsolidering. Tjugo patienter med recidiverande/behandlingsresistent APL (50%) fick leukocytos. Hos alla dessa patienter höll dock antalet VB på att minska eller hade normaliserats vid tiden för benmärgsremission och cytotoxisk kemoterapi eller leukoferes krävdes inte. Hos nydiagnosticerade patienter med APL med låg till intermediär risk utvecklades leukocytos under induktionsbehandlingen hos 35 av 74 (47%) av patienterna (se avsnitt Biverkningar). Samtliga fall gick emellertid att hantera framgångsrikt med hydroxiureabehandling. Till nydiagnosticerade patienter och patienter med recidiverande/behandlingsresistent APL som utvecklade bestående leukocytos efter insatt behandling ska hydroxiurea administreras. Hydroxiurea ska fortsätta att ges med given dos för att bibehålla antalet vita blodkroppar ≤10 × 103/μl och därefter gradvis trappas ned. Tabell 1 Rekommendation för insättande av hydroxiurea Vita blodkroppar (WBC) Hydroxiurea 10‑50 × 103/μl 500 mg fyra gånger dagligen >50 × 103/μl 1000 mg fyra gånger dagligen Utveckling av andra primära maligniteter Det aktiva innehållsämnet i Arsenic trioxide Mylan, arseniktrioxid, är karcinogent för människor. Övervaka patienterna för utveckling av andra primära maligniteter. Encefalopati Fall av encefalopati har rapporterats vid behandling med arseniktrioxid. Wernickes encefalopati efter behandling med arseniktrioxid har rapporterats hos patienter med vitamin B1‑brist. Patienter som löper risk för B1‑brist ska kontrolleras noggrant för tecken och symtom på encefalopati efter att arseniktrioxid satts in. Vissa patienter återhämtade sig med tillskott av vitamin B1. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per flaska, dvs. är i stort sett ”natriumfritt”.",
        "interaction": "Inga formella bedömningar har gjorts av farmakokinetiska interaktioner mellan arseniktrioxid och andra terapeutiska läkemedel. Läkemedel som är kända för att orsaka förlängt QT/QTc‑intervall, hypokalemi eller hypomagnesemi Man förväntar sig QT/QTc‑förlängning vid behandling med arseniktrioxid och dessutom har torsade de pointes och fullständigt hjärtblock rapporterats. Patienter som ges eller har givits läkemedel som är kända för att orsaka hypokalemi eller hypomagnesemi, t.ex. diuretikum eller amfotericin B kan ha högre risk för torsade de pointes. Försiktighet tillråds när Arsenic trioxide Mylan administreras samtidigt med andra läkemedel som är kända att orsaka QT/QTc intervallförlängning, t.ex. makrolid antibiotika, antipsykotika ‑ tioridazin eller medel som är kända att orsaka hypokalemi eller hypomagnesemi. Ytterligare information om läkemedel som förlänger QT finns i avsnitt Varningar och försiktighet. Läkemedel som är kända för att orsaka levertoxiska effekter Levertoxiska effekter kan förekomma under behandling med arseniktrioxid. Försiktighet rekommenderas när Arsenic trioxide Mylan administreras samtidigt med andra läkemedel som är kända för att orsaka levertoxiska effekter (se avsnitt Varningar och försiktighet och Biverkningar). Andra läkemedel mot leukemi Arsenic trioxide Mylan inverkan på andra leukemiläkemedel är inte känd.",
        "pregnancy": "Födelsekontroll hos män och kvinnor På grund av risken för genotoxicitet med arsenikföreningar (se avsnitt Prekliniska uppgifter) ska fertila kvinnor använda effektiv preventivmetod under behandling med Arsenic trioxide Mylan och under 6 månader efter avslutad behandling. Män ska använda effektiv preventivmetod och förordas att inte göra en kvinna gravid medan de får Arsenic trioxide Mylan och under 3 månader efter avslutad behandling Graviditet Arseniktrioxid har visat sig vara embryotoxiskt och teratogent i djurstudier (se avsnitt Prekliniska uppgifter). Det finns inga studier på gravida kvinnor vad gäller användningen av Arsenic trioxide Mylan. Om läkemedlet används under graviditet eller om patienten blir gravid under behandlingen ska patienten informeras om risken för skador på fostret.",
        "breastfeeding": "Arsenik utsöndras i bröstmjölk. På grund av risken för allvarliga biverkningar av Arsenic trioxide Mylan hos barn som ammas, måste amningen avbrytas före och under administrering och inte återupptas förrän två veckor efter den sista dosen.",
        "fertility": "Inga kliniska eller prekliniska fertilitetsstudier har genomförts med Arsenic trioxide Mylan.",
        "driving": "Arsenic trioxide Mylan har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Besläktade biverkningar av CTC, grad 3 och 4 inträffade hos 37% av patienterna med recidiverande/behandlingsresistent APL i kliniska studier. De vanligaste rapporterade reaktionerna var hyperglykemi, hypokalemi, neutropeni och ökad alaninaminotransferas (ALAT). Leukocytos inträffade hos 50% av patienterna med recidiverande/behandlingsresistent APL baserat på hematologiska utvärderingar. Allvarliga biverkningar var vanliga (1‑10%) men inte oväntade i den recidiverande/behandlingsresistenta gruppen. De allvarliga biverkningar som tillskrevs arseniktrioxid omfattade APL‑differentieringssyndrom (3), leukocytos (3), förlängt QT‑intervall (4, 1 med torsade de pointes), förmaksflimmer (1), hyperglykemi (2) och ett antal olika allvarliga biverkningar associerade med hemorragier, infektioner, smärta, diarré och illamående. Generellt sett hade biverkningar som uppstod vid behandlingen en tendens att minska med tiden, hos recidiverande/behandlingsresistenta APL‑patienter möjligen på grund av förbättring av den underliggande sjukdomsprocessen. Patienterna hade en tendens att tolerera konsolidering och underhållsbehandling med mindre toxicitet än vid induktionsbehandling. Detta beror sannolikt på en samverkan av biverkningar som inträffade under en okontrollerad sjukdomsprocess i de tidiga skedena av behandlingen och på de många andra läkemedel som användes för att kontrollera symptom och morbiditet. I en multicenterprövning fas 3 av icke‑inferioritet som jämförde all‑trans‑retinsyra (ATRA) plus kemoterapi med ATRA plus arseniktrioxid hos nydiagnosticerade APL‑patienter med låg till måttlig risk (studie APL0406, se även avsnitt Farmakodynamik) observerades allvarliga biverkningar, bland annat levertoxicitet, trombocytopeni, neutropeni och QTc‑förlängning hos patienter som behandlades med arseniktrioxid. Lista över biverkningar i tabellform Följande biverkningar har rapporterats i studien APL0406 hos nydiagnosticerade patienter samt i kliniska studier och/eller erfarenhet efter godkännande för försäljning hos patienter med recidivierande/refraktär APL. Biverkningar listas i tabell 2 nedan som MedDRA:s rekommenderade termer efter systemorganklass och frekvenser som observerats under kliniska prövningar med arseniktrioxid omfattande 52 patienter med behandlingsresistent/recidiverande APL. Frekvenserna definieras som: (mycket vanliga ≥1/10), (vanliga ≥1/100, <1/10), (mindre vanliga ≥1/1 000, <1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2 Alla grader Grader ≥3 Infektioner och infestationer Herpes zoster Vanliga Ingen känd frekvens Sepsis Ingen känd frekvens Ingen känd frekvens Lunginflammation Ingen känd frekvens Ingen känd frekvens Blodet och lymfsystemet Neutropeni med feber Vanliga Vanliga Leukocytos Vanliga Vanliga Neutropeni Vanliga Vanliga Pancytopeni Vanliga Vanliga Trombocytopeni Vanliga Vanliga Anemi Vanliga Ingen känd frekvens Leukopeni Ingen känd frekvens Ingen känd frekvens Lymfopeni Ingen känd frekvens Ingen känd frekvens Metabolism och nutrition Hyperglykemi Mycket vanliga Mycket vanliga Hypokalemi Mycket vanliga Mycket vanliga Hypomagnesemi Mycket vanliga Vanliga Hypernatremi Vanliga Vanliga Ketoacidos Vanliga Vanliga Hypermagnesemi Vanliga Ingen känd frekvens Dehydrering Ingen känd frekvens Ingen känd frekvens Vätskeretention Ingen känd frekvens Ingen känd frekvens Psykiska störningar Förvirring Ingen känd frekvens Ingen känd frekvens Centrala och perifera nervsystemet Parestesi Mycket vanliga Vanliga Yrsel Mycket vanliga Ingen känd frekvens Huvudvärk Mycket vanliga Ingen känd frekvens Kramper Vanliga Ingen känd frekvens Encefalopati, Wernicke encefalopati Ingen känd frekvens Ingen känd frekvens Ögon Dimsyn Vanliga Ingen känd frekvens Hjärtat Takykardi Mycket vanliga Vanliga Hjärtsäcksutgjutning Vanliga Vanliga Ventrikulära extraslag Vanliga Ingen känd frekvens Hjärtsvikt Ingen känd frekvens Ingen känd frekvens Ventrikulär takykardi Ingen känd frekvens Ingen känd frekvens Blodkärl Vaskulit Vanliga Vanliga Hypotoni Vanliga Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Differentieringssyndrom Mycket vanliga Mycket vanliga Dyspné Mycket vanliga Vanliga Hypoxi Vanliga Vanliga Pleurautgjutning Vanliga Vanliga Pleuritisk smärta Vanliga Vanliga Pulmonär alveolär blödning Vanliga Vanliga Pneumonit Ingen känd frekvens Ingen känd frekvens Magtarmkanalen Diarré Mycket vanliga Vanliga Kräkningar Mycket vanliga Ingen känd frekvens Illamående Mycket vanliga Ingen känd frekvens Buksmärtor Vanliga Vanliga Hud och subkutan vävnad Klåda Mycket vanliga Ingen känd frekvens Utslag Mycket vanliga Ingen känd frekvens Erytem Vanliga Vanliga Ansiktsödem Vanliga Ingen känd frekvens Muskuloskeletala systemet och bindväv Myalgi Mycket vanliga Vanliga Artralgi Vanliga Vanliga Smärta i benvävnad Vanliga Vanliga Njurar och urinvägar Njursvikt Vanliga Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Pyrexi Mycket vanliga Vanliga Smärta Mycket vanliga Vanliga Trötthet Mycket vanliga Ingen känd frekvens Ödem Mycket vanliga Ingen känd frekvens Bröstsmärta Vanliga Vanliga Frossa Vanliga Ingen känd frekvens Undersökningar Ökad alaninaminotransferas Mycket vanliga Vanliga Ökad aspartataminotransferas Mycket vanliga Vanliga Elektrokardiogram QT‑förlängning Mycket vanliga Vanliga Hyperbilirubinemi Vanliga Vanliga Ökad blodkreatinin Vanliga Ingen känd frekvens Ökad vikt Vanliga Ingen känd frekvens Förhöjt gammaglutamyltransferas* Ingen känd frekvens* Ingen känd frekvens* *I CALGB‑studien C9710 rapporterades 2 fall av förhöjt GGT av grad ≥3 utav de 200 patienter som fick arseniktrioxid under konsolideringscykler (cykel 1 och cykel 2) jämfört med inga i kontrollgruppen. Beskrivning av valda biverkningar Differentieringssyndrom Under behandling med arseniktrioxid hade 14 av de 52 patienterna i APL‑studierna i den recidiverande gruppen ett eller flera APL differentieringssyndrom kännetecknade av feber, dyspné, viktuppgång, lunginfiltrat och pleurala eller perikardiella utgjutningar med eller utan leukocytos (se avsnitt Varningar och försiktighet). Tjugosju patienter hade leukocytos (VB≥10 × 103/µl) under induktion och 4 av dessa hade värden över 100 000/µl. Baslinjeantalet vita blodceller korrelerade inte med utvecklingen av leukocytos och antalet VB under konsolideringsterapi var inte lika högt som under induktionsfasen. I dessa studier behandlades inte leukocytos med kemoterapi. Läkemedel som används för att sänka antalet vita blodceller förvärrar ofta toxicitet associerad med leukocytos och ingen standardmetod har visat sig vara verkningsfull. En patient som behandlades i en separat studie dog av cerebral infarkt på grund av leukocytos, efter behandling med kemoterapiläkemedel för att sänka antalet VB. Observation rekommenderas, men intervention behövs endast i enstaka fall. Dödlighet beroende på hemorragi associerad med disseminerad intravaskulär koagulering (DIC) var mycket vanlig (>10%) i den recidiverande gruppen i de centrala studierna, vilket är förenligt med den tidiga dödlighet som rapporterats i litteraturen. Hos nydiagnosticerade patienter med APL med låg till måttlig risk observerades differentieringssyndrom hos 19%, inklusive 5 allvarliga fall. Efter godkännandet för försäljning har ett differentieringssyndrom, liknande retinoidsyrasyndrom, också rapporterats vid behandling med arseniktrioxid av andra maligniteter än APL. QT‑intervallförlängning Arseniktrioxid kan orsaka QT‑intervallförlängning (se avsnitt Varningar och försiktighet). QT‑förlängning kan orsaka ventrikulär arytmi av typen torsade de pointes, vilken kan vara dödlig. Risken för torsade de pointes är associerad med graden av QT‑förlängning, påföljande administration av läkemedel som ger förlängt QT, torsade de pointes som inträffat tidigare, redan existerande QT‑intervallförlängning, kronisk hjärtinsufficiens, administrering av kaliumsparande diuretikum eller andra tillstånd som resulterar i hypokalemi eller hypomagnesemi. En patient (som behandlades samtidigt med flera läkemedel, däribland amfotericin) hade en asymptomatisk episod av torsade de pointes under induktionsterapi med arseniktrioxid för återfall av APL. Hon gick vidare till konsolidering utan ytterligare tecken på QT‑förlängning. Hos nydiagnosticerade patienter med APL med låg till måttlig risk observerades QTc‑förlängning hos 15,6%. Hos en patient avbröts induktionsbehandlingen på grund av allvarlig förlängning av QTc‑intervallet och elektrolytavvikelser dag 3. Perifer neuropati Perifer neuropati, kännetecknad av parestesi/dysestesi, är en vanlig och välkänd verkan av arsenik i miljön. Endast 2 patienter med recidiverande/behandlingsresistent APL avbröt behandlingen tidigt på grund av denna biverkning och en fortsatte få ytterligare arseniktrioxid under ett påföljande protokoll. Fyrtiofyra procent av patienterna med recidiverande/behandlingsresistent APL fick symptom som kunde associeras med neuropati. De flesta var lindriga till medelsvåra och var reversibla när behandlingen med arseniktrioxid hade stoppats. Levertoxicitet (grad 3‑4) Hos nydiagnosticerade patienter med APL med låg till intermediär risk utvecklade 63,2 % levertoxiska effekter av grad 3 eller 4 under induktions‑ eller konsolideringsbehandling med arseniktrioxid i kombination med ATRA. De toxiska effekterna avklingade emellertid vid tillfälligt utsättande av antingen arseniktrioxid, ATRA eller båda (se avsnitt Varningar och försiktighet). Hematologisk och gastrointestinal toxicitet Hos nydiagnosticerade patienter med APL med låg till intermediär risk inträffade gastrointestinal toxicitet, neutropeni grad 3‑4 och trombocytopeni grad 3 eller 4, men dessa förekom 2,2 gånger mindre ofta hos patienter som behandlades med arseniktrioxid i kombination med ATRA jämfört med patienter som behandlades med ATRA + kemoterapi (se tabell 2). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om symtom förekommer som tyder på svår akut arseniktoxicitet (t.ex. konvulsioner, muskelsvaghet och förvirring) ska behandling med Arsenic trioxide Mylan omedelbart avbrytas och keleringsterapi beaktas med penicillamin med en daglig dos på ≤1 g övervägas. Varaktigheten av behandlingen med penicillamin måste utvärderas med hänsyn tagen till laboratorievärden för urinarsenik. För patienter som inte kan ta läkemedel oralt, ges dimerkaprol med en dos av 3 mg/kg intramuskulärt var 4:e timme tills omedelbart livshotande toxicitet har avtagit. Därefter kan penicillamin ges oralt med en daglig dos av ≤1 g per dag. Vid förekomst av koagulopati rekommenderas oral administrering av keleringsmedlet succimer eller dimerkaptobärnstenssyra (dimercaptosuccinic acid succimer (DCI)) 10 mg/kg eller 350 mg/m² var 8:e timme under 5 dagar och därefter var 12:e timme under 2 veckor. För patienter med allvarlig och akut överdosering av arsenik bör dialys övervägas.",
        "pharmacodynamic": "Verkningsmekanism Verkningsmekanismen hos Arsenic trioxide Mylan är inte helt klarlagd. Arseniktrioxid orsakar morfologiska förändringar och deoxiribonukleinsyra (DNA)‑fragmentering förknippade med apoptos i NB4 humana promyelotiska leukemiceller in vitro. Arseniktrioxid åstadkommer även skada eller nedbrytning av fusionsproteinet PML/RAR‑alfa. Klinisk effekt och säkerhet Nydiagnosticerade APL‑patienter utan hög risk Arseniktrioxid har undersökts hos 77 nydiagnosticerade patienter med APL med låg till intermediär risk i en kontrollerad, randomiserad, klinisk icke‑inferioritetsstudie i fas 3 som jämförde effekten och säkerheten hos arseniktrioxid kombinerat med all‑trans‑retinoidsyra (ATRA) med den hos ATRA+kemoterapi (t.ex. idarubicin och mitoxantron) (studie APL0406). Patienter med nydiagnosticerad APL bekräftad genom närvaro av t(15; 17) eller PML‑RARα genom RT‑PCR eller mikrofläckig PML nukleär distribution i leukemiska celler inkluderades. Inga data finns tillgängliga om patienter med avvikande translokationer som t(11;17) (PLZF/RARα). Patienter med signifikanta arytmier, EKG‑avvikelser (medfött långt QT‑syndrom, historik eller förekomst av signifikant ventrikulär eller atriell takyarytmi, kliniskt signifikant bradykardi i vila (<50 slag per minut), QTc >450 ms på screening‑EKG, höger grenblock plus vänstersidigt främre fascikelblock, bifascikulärt block) eller neuropati exkluderades från studien. Patienterna i ATRA+ arseniktrioxid‑gruppen fick ATRA oralt med 45 mg/m² dagligen och arseniktrioxid intravenöst med 0,15 mg/kg dagligen fram till CR. Under konsolideringen gavs ATRA med samma dos i perioder om 2 veckor med och 2 veckor utan under sammanlagt 7 cykler, och arseniktrioxid gavs med samma dos 5 dagar per vecka, 4 veckor med och 4 veckor utan, under totalt 4 cykler. Patienterna i ATRA+kemoterapigruppen fick idarubicin intravenöst med 12 mg/m² dag 2, 4, 6 och 8 och ATRA oralt med 45 mg/m² dagligen fram till CR. Under konsolideringen fick patienterna idarubicin med 5 mg/m² dag 1 till 4 och ATRA med 45 mg/m² dagligen i 15 dagar, och därefter mitoxantron intravenöst med 10 mg/m² dag 1 till 5 och sedan ATRA igen med 45 mg/m² dagligen i 15 dagar och slutligen en engångsdos idarubicin med 12 mg/m² och ATRA med 45 mg/m² dagligen i 15 dagar. Varje konsolideringsomgång inleddes vid hematologisk återhämtning efter föregående omgång, som definierades som ett absolut neutrofiltal på >1,5 × 109/l och trombocyter >100 × 109/l. Patienterna i ATRA+kemoterapigruppen fick även underhållsbehandling i upp till 2 år, bestående av 6‑merkaptopurin oralt med 50 mg/m² dagligen, metotrexat intramuskulärt med 15 mg/m² i veckan samt ATRA med 45 mg/m² dagligen i 15 dagar var 3:e månad. De viktigaste effektresultaten sammanfattas i tabell 3 nedan: Tabell 3 Resultatmått ATRA + Arseniktrioxid ATRA + kemoterapi Konfidens‑intervall (KI) P‑värde (n = 77) (n = 79) [%] [%] 2‑årig händelsefri överlevnad (EFS) 97 86 95% KI för differensen, 2 ‑ 22 procentandelspunkter p <0,001 för icke‑inferioritet p = 0,02 för superioritet av ATRA + arseniktrioxid Hematologisk fullständig remission (HCR) 100 95 p = 0,12 2‑årig övergripande överlevnad (OS) 99 91 p = 0,02 2‑årig sjukdomsfri överlevnad (DFS) 97 90 p = 0,11 2‑årig ackumulerad incidens av återfall (CIR) 1 6 p = 0,24 APL = akut promyeloisk leukemi; ATRA = all‑trans‑retinoidsyra Recidiverande/behandlingsresistent APL Arseniktrioxid har undersökts hos 52 APL‑patienter som tidigare behandlats med en antracyklin‑ och en retinoidkur i två öppna, enkla, icke‑jämförande studier. Den ena var en klinisk studie med en klinisk prövare (n = 12) och den andra var en multicenterstudie med 9 centra (n = 40). Patienter i den första studien fick en mediandos på 0,16 mg/kg/dag arseniktrioxid (intervall: 0,06 till 0,20 mg/kg/dag) och patienterna i multicenterstudien fick en fast dos på 0,15 mg/kg/dag. Arseniktrioxid gavs intravenöst under 1 till 2 timmar tills benmärgen var fri från leukemiceller, upp till maximalt 60 dagar. Patienter med fullständig remission gavs konsolideringsterapi med arseniktrioxid med 25 ytterligare doser under en tidsperiod på 5 veckor. Konsolideringsterapi påbörjades 6 veckor (intervall: 3‑8) efter induktion i enkelcenterstudien och 4 veckor (intervall: 3‑6) i multicenterstudien. Fullständig remission (FR) definierades som avsaknad av synliga leukemiceller i benmärgen och perifer återhämtning av trombocyter och vita blodceller. Patienterna i den mindre enkelcenterstudien hade återfall efter 1‑6 tidigare terapikurer och 2 patienter hade återfall efter stamcelltransplantation. Patienterna i multicenterstudien hade återfall efter 1‑4 tidigare terapikurer och 5 patienter hade återfall efter stamcelltransplantation. Medianåldern i enkelcenterstudien var 33 år (åldersintervall: 9 till 75). Medianåldern i multicenterstudien var 40 år (åldersintervall: 5 till 73). Resultaten sammanfattas i tabell 4 nedan. Tabell 4 Enkelcenterprövning N = 12 Multicenterprövning N = 40 Arseniktrioxid‑dos, mg/kg/dag (median, intervall) 0,16 (0,06‑0,20) 0,15 Fullständig remission (FR) 11 (92%) 34 (85%) Tid fram till benmärgsremission (median) 32 dagar 35 dagar Tid fram till CR (median) 54 dagar 59 dagar 18‑månaders överlevnad 67% 66% I enkelcenterstudien ingick 2 pediatriska patienter (<18 år) som båda uppnådde CR. I multicenterprövningen ingick 5 pediatriska patienter (<18 år) av vilka 3 uppnådde CR. Inga barn yngre än 5 år behandlades. I en uppföljningsbehandling efter konsolidering gavs 7 patienter i enkelcenterstudien och 18 patienter i multicenterstudien ytterligare underhållsterapi med arseniktrioxid. Tre patienter från enkelcenterstudien och 15 patienter från multicenterstudien undergick stamcelltransplantation efter det att behandlingen med arseniktrioxid slutförts. Kaplan‑Meier median FR‑duration är 14 månader för enkelcenterstudien och har inte uppnåtts för multicenterstudien. Vid den senaste uppföljningen var 6 av 12 patienter vid liv i enkelcenterstudien med en medianuppföljningstid på 28 månader (intervall: 25 till 29). I multicenterstudien var 27 av 40 patienter vid liv med en medianuppföljningstid på 16 månader (intervall: 9 till 25). Kaplan‑Meier‑uppskattningar för 18 månaders överlevnad för var och en av studierna visas i figuren nedan. Cytogenetisk bekräftelse av konversion till en normal genotyp och omvänt transkriptas ‑polymeraskedjereaktion (RT‑PCR) detektering av PML/RAR‑alfa‑konversion till normalvärde visas i tabell 5 nedan. Cytogenetik efter behandling med arseniktrioxid Tabell 5 Enkelcenterprövning av provtyp N med CR = 11 Multicenterprövning N med CR = 34 Konventionell cytogenetik [t(15;17)] Avsaknad Förekomst Kan ej utvärderas 8 (73%) 1 (9%) 2 (18%) 31 (91%) 0% 3 (9%) RT‑PCR för PML/‑RARα Negativ Positiv Kan ej utvärderas 8 (73%) 3 (27%) 0 27 (79%) 4 (12%) 3 (9%) Respons noterades i alla de åldersgrupper som undersöktes, från 6 till 75 år. Responsfrekvens var liknande för båda könen. Erfarenheter saknas vad gäller effekten av arseniktrioxid på den APL‑variant som innehåller de kromosomala translokationerna t(11;17) och t(5;17). Pediatrisk population Erfarenheten hos barn är begränsad. Av 7 patienter under 18 år (5 till 16 år) som behandlades med arseniktrioxid med den rekommenderade dosen 0,15 mg/kg/dag, svarade 5 patienter fullständigt (se avsnitt Dosering).",
        "pharmacokinetic": "Den oorganiska frystorkade formen av arseniktrioxid bildar omedelbart, när den placeras i en lösning, hydrolysprodukten arsenikhaltig syra (AsIII). AsIII är den farmakologiskt aktiva formen av arseniktrioxid. Distribution Distributionsvolymen (Vd) för AsIII är stor (>400 l). Detta indikerar omfattande distribution till vävnader samt försumbar proteinbindning. Vd är också viktberoende och ökar med ökande kroppsvikt. Arsenik ackumuleras i huvudsak i lever, njurar, hjärta och till en mindre del i lunga, hår, och naglar. Metabolism Arseniktrioxids metabolism involverar oxidation av arsenikhaltig syra (AsIII), den aktiva formen av arseniktrioxid, till arseniksyra (AsV), samt en oxidativ metylering till monometylarseniksyra (MMAV) och dimetylarseniksyra (DMAV) med hjälp av metyltransferas primärt i levern. De pentavalenta metaboliterna MMAV och DMAV dröjer innan de dyker upp i plasma (ca 10‑24 timmar efter första administreringen av arseniktrioxid), men pga sina längre halveringstider ackumuleras de mer än AsIII vid upprepad dosering. Ackumuleringsgraden hos dessa metaboliter är beroende av doseringen. Ungefärlig ackumulation för dessa metaboliter vid upprepad dosering sträcker sig från 1,4 till 8 gånger den som ses vid enstaka dosering. AsV är närvarande i relativt små mängder i plasma. Enzymatiska in vitro‑studier med mänskliga levermikrosomer visade att arseniktrioxid inte hade någon hämmande aktivitet på substrat av de viktigaste cytokrom‑ P 450 enzymerna som 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5 och 4A9/11. Substanser som är substrat för dessa P450‑enzymer förväntas inte interagera med Arsenic trioxide Mylan. Eliminering Ca 15% av den administrerade dosen Arsenic trioxide Mylan utsöndras oförändrad som AsIII i urinen. De metylerade metaboliterna av AsIII (MMAV, DMAV) utsöndras primärt i urinen. Plasmakoncentrationen av AsIII avtar från maximal plasmakoncentration, på ett bifasiskt sätt med en genomsnittlig terminal halveringstid på mellan 10 till 14 timmar. AsIII totala clearance vid en singeldos på 7‑32 mg (administrerat som 0,15 mg/kg) är 49 l/timme och njurclearance är 9 l/timme. Clearance är inte beroende av personens vikt eller den administrerade dosen inom det studerade dosintervallet. Det beräknade medelvärdet på den terminala halveringstiden för eliminering av metaboliterna MMAV och DMAV är 32 timmar respektive 70 timmar. Nedsatt njurfunktion Plasmaclearance för AsIII ändrades inte hos patienter med lätt nedsatt njurfunktion (kreatininclearance på 50‑80 ml/min.) eller måttligt nedsatt njurfunktion (kreatininclearance på 30‑49 ml/min.). Plasmaclearance för AsIII hos patienter med svårt nedsatt njurfunktion (kreatiniclearance mindre än 30 ml/min.) var 40% lägre än för patienter med normal njurfunktion (se avsnitt Varningar och försiktighet). Systemisk exponering av MMAV och DMAV tenderade att bli större hos patienter med nedsatt njurfunktion; Den kliniska konsekvensen av detta är okänd men ingen ökning av toxiciteten noterades. Nedsatt leverfunktion Farmakokinetiska data från patienter med levercellscancer med lätt till måttlig nedsatt leverfunktion indikerar att AsIII eller AsV inte ackumuleras vid infusioner två gånger i veckan. Ingen klar tendens på en ökad systemexponering av AsIII, AsV, MMAV eller DMAV sågs vid avtagande leverfunktion, mätt som dosnormaliserat (per mg dos) AUC. Linjäritet/icke‑linjäritet I spannet 7 till 32 mg som enstaka dos (administrerat som 0,15 mg/kg) tycks systemexponeringen (AUC) vara linjär. Minskningen från den högsta plasmakoncentrationen av AsIII sker på ett bifasiskt sätt och karakteriseras av en initial snabb distributionsfas som följs av en långsammare terminal eliminationsfas. Efter administrering av 0,15 mg/kg dagligen (n = 6) eller 2 gånger per vecka (n = 3) observerades en ungefärlig fördubbling av AsIII‑ackumulationen i jämförelse med den efter en enstaka infusion. Denna ackumulation var något högre än förväntat baserat på resultat från enstaka doser.",
        "preclinical-info": "Begränsade reproduktiva toxicitetsstudier av arseniktrioxid på djur indikerar embryotoxicitet och teratogenicitet (neuralrörsdefekter, anoftalmi och mikroftalmi) vid administrering av 1‑10 gånger den rekommenderade kliniska dosen (mg/m²). Fertilitetsstudier har inte utförts med Arsenic trioxide Mylan. Arsenikföreningar inducerar kromosomala aberrationer och morfologiska transformationer av däggdjursceller in vitro och in vivo. Inga formella karcinogenicitetsstudier av arseniktrioxid har utförts. Arseniktrioxid och andra oorganiska arsenikföreningar betraktas dock som karcinogena för människor.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml koncentrat innehåller 1 mg arseniktrioxid. Varje 10 ml flaska innehåller 10 mg arseniktrioxid. Förteckning över hjälpämnen Natriumhydroxid Saltsyra (för pH‑justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 3 år Efter öppnande Läkemedlet bör användas omedelbart. Efter spädning Kemisk och fysikalisk stabilitet har vid användning påvisats under 30 dagar vid 15‑25°C och 30 dagar vid 2°C till 8°C. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart, ligger ansvaret för förvaringstid och förhållandena före användning på användaren och ska normalt inte överstiga 24 timmar vid 2‑8°C, såvida inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Får ej frysas. Särskilda anvisningar för destruktion Beredning av Arsenic trioxide Mylan Aseptisk teknik måste iakttas strikt under hela hanteringen av Arsenic trioxide Mylan eftersom Arsenic trioxide Mylan inte innehåller något konserveringsmedel. Arsenic trioxide Mylan ska spädas med 100 till 250 ml av glukos injektionsvätska, lösning, 50 mg/ml (5%), eller natriumklorid injektionsvätska, lösning, 9 mg/ml (0,9%) direkt efter uppdragning ur injektionsflaskan. Arsenic trioxide Mylan ska inte blandas med eller ges samtidigt med andra läkemedel i samma intravenösa slang. Den färdigberedda lösningen ska vara klar och färglös. Alla parenterala lösningar ska okulärbesiktigas med tanke på partiklar och missfärgning före administrering. Använd inte lösningen om främmande partiklar förekommer. Korrekt avfallshantering Arsenic trioxide Mylan är endast avsett för engångsbruk, och eventuell oanvänd lösning i varje injektionsflaska ska kasseras på rätt sätt. Spara inte överbliven lösning för senare administrering. Ej använt läkemedel, eventuella föremål som kommer i kontakt med produkten och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat) Steril, klar, färglös, vattenhaltig lösning med ett pH på 7,5 till 8,5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Arsenic trioxide Mylan, Koncentrat till infusionsvätska, lösning 1 mg/ml"
    }
}