{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Propiomazin Orifarm är och vad det används för 2. Vad du behöver veta innan du tar Propiomazin Orifarm 3. Hur du tar Propiomazin Orifarm 4. Eventuella biverkningar 5. Hur Propiomazin Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Propiomazin Orifarm är och vad det används för Propiomazin Orifarm innehåller den aktiva substansen propiomazin som har en dämpande effekt på vissa delar av hjärnan och är en typ av sömnmedel. Propiomazin Orifarm används som korttidsbehandling till vuxna vid olika former av sömnrubbningar. Full effekt uppnås 1-2 timmar efter intag. Detta läkemedel har en ihållande verkan under natten och minskar antalet uppvaknanden under natten. Propiomazin som finns i Propiomazin Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Propiomazin Orifarm innehåller den aktiva substansen propiomazin som har en dämpande effekt på vissa delar av hjärnan och är en typ av sömnmedel. Propiomazin Orifarm används som korttidsbehandling till vuxna vid olika former av sömnrubbningar. Full effekt uppnås 1-2 timmar efter intag. Detta läkemedel har en ihållande verkan under natten och minskar antalet uppvaknanden under natten. Propiomazin som finns i Propiomazin Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Propiomazin Orifarm Ta inte Propiomazin Orifarm: om du är allergisk mot propiomazin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Propiomazin Orifarm: om du har nedsatt lever- eller njurfunktion om du har längre tids sömnlöshet eftersom det då kan bero på en kroppslig eller psykisk sjukdom om du har/tidigare har haft problem med missbruk av alkohol, droger eller läkemedel. Vid längre tids bruk kan muntorrhet medföra risk för skador på tänder och munslemhinna. Noggrann munhygien är därför viktig: Tänderna bör noggrant rengöras med fluortandkräm 2 ggr/dag. Propiomazin Orifarm ska användas med försiktighet av äldre patienter, eftersom de kan vara mera känsliga för propiomazins effekter såsom dagtrötthet, muskelpåverkan, oro eller rastlöshet. Andra läkemedel och Propiomazin Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om vissa andra läkemedel tas samtidigt kan behandlingseffekten påverkas och dosen av Propiomazin Orifarm eller av det andra läkemedlet behöva ändras eller så kan andra försiktighetsåtgärder behöva vidtas. Det är särskilt viktigt att du berättar för din läkare om du använder något av följande läkemedel: vissa neuroleptika (läkemedel mot vissa psykiska sjukdomar) läkemedel som dämpar eller minskar oro läkemedel mot sömnproblem opioider (vid smärttillstånd) barbiturater (lugnande och kramplösande läkemedel). Samtidig användning av ångestdämpande läkemedel, läkemedel mot sömnproblem, starka smärtstillande läkemedel (opioider) eller övriga lugnande läkemedel kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande. Propiomazin Orifarm med alkohol Drick inte alkohol när du behandlas med Propiomazin Orifarm. Samtidig användning med alkohol kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Propiomazin Orifarm rekommenderas inte under graviditet. Det är okänt om propiomazin går över i modersmjölk. Moderns behov av behandling med Propiomazin Orifarm och fördelarna med amning måste vägas mot de potentiella riskerna för barnet, rådgör med läkare. Körförmåga och användning av maskiner Vid behandling med Propiomazin Orifarm kan biverkningar som dåsighet och yrsel förkomma, vilket kan påverka reaktionsförmågan. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex.vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Propiomazin Orifarm innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt.",
        "contraindication": "Ta inte Propiomazin Orifarm: om du är allergisk mot propiomazin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Propiomazin Orifarm: om du har nedsatt lever- eller njurfunktion om du har längre tids sömnlöshet eftersom det då kan bero på en kroppslig eller psykisk sjukdom om du har/tidigare har haft problem med missbruk av alkohol, droger eller läkemedel. Vid längre tids bruk kan muntorrhet medföra risk för skador på tänder och munslemhinna. Noggrann munhygien är därför viktig: Tänderna bör noggrant rengöras med fluortandkräm 2 ggr/dag. Propiomazin Orifarm ska användas med försiktighet av äldre patienter, eftersom de kan vara mera känsliga för propiomazins effekter såsom dagtrötthet, muskelpåverkan, oro eller rastlöshet.",
        "interaction": "Andra läkemedel och Propiomazin Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om vissa andra läkemedel tas samtidigt kan behandlingseffekten påverkas och dosen av Propiomazin Orifarm eller av det andra läkemedlet behöva ändras eller så kan andra försiktighetsåtgärder behöva vidtas. Det är särskilt viktigt att du berättar för din läkare om du använder något av följande läkemedel: vissa neuroleptika (läkemedel mot vissa psykiska sjukdomar) läkemedel som dämpar eller minskar oro läkemedel mot sömnproblem opioider (vid smärttillstånd) barbiturater (lugnande och kramplösande läkemedel). Samtidig användning av ångestdämpande läkemedel, läkemedel mot sömnproblem, starka smärtstillande läkemedel (opioider) eller övriga lugnande läkemedel kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande.",
        "interaction-food": "Propiomazin Orifarm med alkohol Drick inte alkohol när du behandlas med Propiomazin Orifarm. Samtidig användning med alkohol kan leda till extrem trötthet och medvetslöshet, vilket kan vara livshotande.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Propiomazin Orifarm rekommenderas inte under graviditet. Det är okänt om propiomazin går över i modersmjölk. Moderns behov av behandling med Propiomazin Orifarm och fördelarna med amning måste vägas mot de potentiella riskerna för barnet, rådgör med läkare.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Propiomazin Orifarm kan biverkningar som dåsighet och yrsel förkomma, vilket kan påverka reaktionsförmågan. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex.vid bilkörning och precisionsbetonat arbete. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Propiomazin Orifarm innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt.",
        "usage-and-administration": "3. Hur du tar Propiomazin OrifarmTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Dosen ska bestämmas av läkaren, som anpassar den individuellt för dig.Ändra ej dosen utan att rådgöra med läkare. Läkaren bör förskriva lägsta effektiva dos under kortast möjliga behandlingstid. Rekommenderad dos bör inte överskridas.Rekommenderad dos för vuxna är 1-2 tabletter 30-60 minuter före sänggåendet.Tabletten kan delas i två lika stora doser. Om du har tagit för stor mängd av Propiomazin Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan vara livshotande, speciellt vid samtidigt intag av alkohol, droger och/eller vissa läkemedel (se ”Andra läkemedel och Propiomazin Orifarm”). Symtom på överdos kan vara trötthet, omtöckning och medvetslöshet. Även oro, hallucinationer, kramper, förstorade pupiller, snabba hjärtslag, oregelbunden puls, blodtrycksfall, andningssvårigheter och onormalt ökad kroppstemperatur kan vara tecken på en överdos. Om du har glömt att ta Propiomazin Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Propiomazin Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan vara livshotande, speciellt vid samtidigt intag av alkohol, droger och/eller vissa läkemedel (se ”Andra läkemedel och Propiomazin Orifarm”). Symtom på överdos kan vara trötthet, omtöckning och medvetslöshet. Även oro, hallucinationer, kramper, förstorade pupiller, snabba hjärtslag, oregelbunden puls, blodtrycksfall, andningssvårigheter och onormalt ökad kroppstemperatur kan vara tecken på en överdos.",
        "missed": "Om du har glömt att ta Propiomazin Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Vanliga (kan förekomma hos upp till 1 av 10 användare): dåsighet. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): muntorrhet allergiska hudreaktioner, hudutslag vid exponering för solljus yrsel lågt blodtryck minskning av antalet blodplättar muskelstelhet, rörelsetröghet, ofrivilliga muskelrörelser, rastlöshet i benen (restless legs), stickningar, domningar eller skakningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Propiomazin Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är propiomazinmaleat motsvarande 25 mg propiomazin per tablett. Övriga innehållsämnen är laktosmonohydrat; potatisstärkelse; talk (E553b); kiseldioxid, kolloidal, vattenfri; natriumstearylfumarat, hypromellos (E464), titandioxid (E171), makrogol. Läkemedlets utseende och förpackningsstorlekar Vit till benvit, rund tablett med brytskåra på ena sidan och jämn på den andra sidan. Tablettens diameter är 9 mm. Blister (PVC-Al): 20, 50 och 100 tabletter. Burk av HDPE och ett lock av polypropen: 250 tabletter (endast för dosdispensering). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2023-04-04",
        "composition": "Innehållsdeklaration Den aktiva substansen är propiomazinmaleat motsvarande 25 mg propiomazin per tablett. Övriga innehållsämnen är laktosmonohydrat; potatisstärkelse; talk (E553b); kiseldioxid, kolloidal, vattenfri; natriumstearylfumarat, hypromellos (E464), titandioxid (E171), makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vit till benvit, rund tablett med brytskåra på ena sidan och jämn på den andra sidan. Tablettens diameter är 9 mm. Blister (PVC-Al): 20, 50 och 100 tabletter. Burk av HDPE och ett lock av polypropen: 250 tabletter (endast för dosdispensering). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2023-04-04"
    },
    "produktresume": {
        "tradename": "Propiomazin Orifarm 25 mg filmdragerade tabletter",
        "composition": "1 tablett innehåller propiomazinmaleat motsvarande 25 mg propiomazin.Hjälpämne med känd effekt:1 tablett innehåller 109 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett Vit till benvit, rund filmdragerad tablett med brytskåra på ena sidan och jämn på den andra sidan. Tablettens diameter är 9 mm.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Korttidsbehandling vid olika former av sömnrubbningar hos vuxna. 4.2 Dosering och administreringssätt Dosering Propiomazin Orifarm bör användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Rekommenderad dos bör inte överskridas (se även avsnitt 4.4).1-2 tabletter 30-60 minuter före sänggåendet. Pediatrisk population Inga data finns tillgängliga. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 4.4 Varningar och försiktighet Patienter rekommenderas starkt att avstå från konsumtion av alkoholhaltiga drycker och/eller substansbruk under behandlingen. Dödsfall finns rapporterade vid alkoholkonsumtion och/eller substansbruk vid samtidig överdosering med propiomazin (se avsnitt 4.5 och 4.9).Generellt bör försiktighet iakttagas vid behandling av patienter med nedsatt lever- och njurfunktion. Vid längre tids bruk kan muntorrhet medföra risk för tand- och munslemhinneskador; noggrann munhygien är därför viktig. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Propiomazin ska användas med försiktighet av äldre patienter, vilka kan vara mera känsliga för propiomazins effekter såsom dagtrötthet och extrapyramidala symtom. Information om hjälpämnen Propiomazin Orifarm innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Propiomazin Orifarm innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Försiktighet tillrådes vid samtidig behandling med vissa andra läkemedel då allvarliga biverkningar och dödsfall finns rapporterade (se avsnitt 4.4 och 4.9). Fentiaziners sederande effekt kan öka av alkohol och ångestdämpande läkemedel, hypnotiska läkemedel, barbiturater, opiater och övriga lugnande läkemedel. Den antikolinerga effekten av fentiaziner kan förstärkas av andra läkemedel med antikolinerg effekt. 4.6 Fertilitet, graviditet och amning Graviditet I en svensk epidemiologisk studie på gravida kvinnor (~2000) som behandlats med propiomazin under graviditet har man undersökt neonatala utfall. Där sågs bland annat en ökad risk för låg Apgarscore, andningsstörningar, CNS-påverkan och hypoglykemi hos det nyfödda barnet när modern använt propiomazin under andra och tredje trimestern. Vid användning under tidig graviditet sågs ingen ökad förekomst av någon specifik missbildning eller grupper av missbildningar. Propiomazin rekommenderas inte under graviditet. Amning Information saknas om huruvida propiomazin passerar över i modersmjölk. Moderns behov av behandling med propiomazin och fördelarna med amning måste vägas mot de potentiella riskerna för barnet. Fertilitet Det saknas uppgift om propiomazins effekt på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med propiomazin kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t. ex. vid bilkörning. 4.8 Biverkningar Biverkningar listas nedan efter organsystem och frekvens. Frekvenserna definieras som: vanliga (≥1/100, <1/10), sällsynta (≥1/10 000, <1/1 000). Inom varje frekvensgrupp är biverkningarna presenterade i fallande allvarlighetsgrad. Organsystem Frekvens Vanliga (≥1/100 till <1/10) Sällsynta (≥1/10 000 till <1/1 000) Blodet och lymfsystemet Trombocytopeni Centrala och perifera nervsystemet Dåsighet Extrapyramidala symtom t.ex. dyskinesier. Parestesier, restless legs, yrsel. Hjärtat Hypotension Magtarmkanalen Muntorrhet Hud och subkutan vävnad Allergiska hudreaktioner, fotosensibilitet. Vid långtidsbehandling har enstaka fall av tardiva dyskinesier rapporterats hos patienter med alkoholmissbruk och/eller samtidig behandling med neuroleptika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet 75 mg till 1 1/2 -åring och 6-åring gav efter ventrikeltömning måttlig, 100 mg fördelat på 1 dygn till 2-åring gav lindrig intoxikation. 200-325 mg till 13-åringar gav måttlig, 200-875 mg till vuxna gav efter ventrikeltömning lindrig-måttlig, 1-2,5 g till vuxna gav efter ventrikeltömning måttlig-allvarlig, 2,5 g till vuxen gav allvarlig intoxikation.Överdosering med propiomazin är förenad med mortalitetsrisk. Överdosering i kombination med alkohol, substansbruk eller andra läkemedel är förenad med ytterligare mortalitetsrisk (se avsnitt 4.4 och 4.5). Symtom Trötthet, omtöckning, medvetslöshet. Även oro, hallucinos, kramper. Mydriasis. Takykardi, arytmier, blodtrycksfall. Andningsdepression. Hypertermi.Förlängd QT-tid och fall av allvarliga arytmier med dödlig utgång har beskrivits vid överdosering av fentiaziner och fentiazinderivat. Behandling Om befogat ventrikeltömning, kol. Kontrollerad andning vid behov. Volymsubstitution och ev tillägg av inotropa medel (t. ex. dopamin) vid blodtrycksfall. Vid svår oro och hallucinos kan fysostigmin prövas; 1-2 mg i v till vuxna och 0,02-0,04 mg/kg i v till barn. Symtomatisk terapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: sömnmedel, ATC-kod: N05CM06. Verkningsmekanism Propiomazin är ett fentiazinderivat med en centralt dämpande effekt, medan de perifera verkningarna är svagt framträdande. Verkningsmekanismerna för den hypnotiska effekten är ej helt klarlagda. Klinisk effekt och säkerhet EEG-studier har visat att propiomazin ej påverkar det normala sömnmönstret. 5.2 Farmakokinetiska egenskaper Absorption Vid oral administrering är den biologiska tillgängligheten 30-40 %. Distribution Maximal plasmakoncentration uppnås efter 1-2 timmar. Latenstiden till klinisk effekt kan variera mellan 30-60 minuter. Propiomazin minskar antalet spontana uppvaknanden under natten. Eliminering Halveringstiden i serum är i genomsnitt ca 8 timmar. 5.3 Prekliniska säkerhetsuppgifter -",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat Potatisstärkelse Talk (E553b) Kiseldioxid, kolloidal, vattenfri Natriumstearylfumarat Hypromellos (E464) Titandioxid (E171)Makrogol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister (PVC-Al): 20, 50 och 100 tabletter.Burk (HDPE m. polypropen-lock): 250 tabletter (endast för dosdispensering).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "60428",
        "approval-first-date": "Första godkännandet: 2020-12-29",
        "revision-date": "2023-04-04"
    },
    "fass_text": {
        "indication": "Korttidsbehandling vid olika former av sömnrubbningar hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll",
        "dosage": "Dosering Propiomazin Orifarm bör användas vid lägsta effektiva dos och under kortast möjliga behandlingstid. Rekommenderad dos bör inte överskridas (se även avsnitt Varningar och försiktighet). 1-2 tabletter 30-60 minuter före sänggåendet. Pediatrisk population Inga data finns tillgängliga.",
        "caution": "Patienter rekommenderas starkt att avstå från konsumtion av alkoholhaltiga drycker och/eller substansbruk under behandlingen. Dödsfall finns rapporterade vid alkoholkonsumtion och/eller substansbruk vid samtidig överdosering med propiomazin (se avsnitt Interaktioner och Överdosering). Generellt bör försiktighet iakttagas vid behandling av patienter med nedsatt lever- och njurfunktion. Vid längre tids bruk kan muntorrhet medföra risk för tand- och munslemhinneskador; noggrann munhygien är därför viktig. Sömnsvårigheter kan bero på psykisk eller somatisk sjukdom. Längre tids sömnsvårigheter bör därför utredas med avseende på detta. Propiomazin ska användas med försiktighet av äldre patienter, vilka kan vara mera känsliga för propiomazins effekter såsom dagtrötthet och extrapyramidala symtom. Information om hjälpämnen Propiomazin Orifarm innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Propiomazin Orifarm innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Försiktighet tillrådes vid samtidig behandling med vissa andra läkemedel då allvarliga biverkningar och dödsfall finns rapporterade (se avsnitt Varningar och försiktighet och Överdosering). Fentiaziners sederande effekt kan öka av alkohol och ångestdämpande läkemedel, hypnotiska läkemedel, barbiturater, opiater och övriga lugnande läkemedel. Den antikolinerga effekten av fentiaziner kan förstärkas av andra läkemedel med antikolinerg effekt.",
        "pregnancy": "I en svensk epidemiologisk studie på gravida kvinnor (~2000) som behandlats med propiomazin under graviditet har man undersökt neonatala utfall. Där sågs bland annat en ökad risk för låg Apgarscore, andningsstörningar, CNS-påverkan och hypoglykemi hos det nyfödda barnet när modern använt propiomazin under andra och tredje trimestern. Vid användning under tidig graviditet sågs ingen ökad förekomst av någon specifik missbildning eller grupper av missbildningar. Propiomazin rekommenderas inte under graviditet.",
        "breastfeeding": "Information saknas om huruvida propiomazin passerar över i modersmjölk. Moderns behov av behandling med propiomazin och fördelarna med amning måste vägas mot de potentiella riskerna för barnet. Fertilitet Det saknas uppgift om propiomazins effekt på fertilitet.",
        "driving": "Vid behandling med propiomazin kan reaktionsförmågan nedsättas. Detta bör beaktas då skärpt uppmärksamhet krävs, t. ex. vid bilkörning.",
        "side-effects": "Biverkningar listas nedan efter organsystem och frekvens. Frekvenserna definieras som: vanliga (≥1/100, <1/10), sällsynta (≥1/10 000, <1/1 000). Inom varje frekvensgrupp är biverkningarna presenterade i fallande allvarlighetsgrad. Organsystem Frekvens Vanliga (≥1/100 till <1/10) Sällsynta (≥1/10 000 till <1/1 000) Blodet och lymfsystemet Trombocytopeni Centrala och perifera nervsystemet Dåsighet Extrapyramidala symtom t.ex. dyskinesier. Parestesier, restless legs, yrsel. Hjärtat Hypotension Magtarmkanalen Muntorrhet Hud och subkutan vävnad Allergiska hudreaktioner, fotosensibilitet. Vid långtidsbehandling har enstaka fall av tardiva dyskinesier rapporterats hos patienter med alkoholmissbruk och/eller samtidig behandling med neuroleptika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet 75 mg till 1 1/2 -åring och 6-åring gav efter ventrikeltömning måttlig, 100 mg fördelat på 1 dygn till 2-åring gav lindrig intoxikation. 200-325 mg till 13-åringar gav måttlig, 200-875 mg till vuxna gav efter ventrikeltömning lindrig-måttlig, 1-2,5 g till vuxna gav efter ventrikeltömning måttlig-allvarlig, 2,5 g till vuxen gav allvarlig intoxikation. Överdosering med propiomazin är förenad med mortalitetsrisk. Överdosering i kombination med alkohol, substansbruk eller andra läkemedel är förenad med ytterligare mortalitetsrisk (se avsnitt Varningar och försiktighet och Interaktioner). Symtom Trötthet, omtöckning, medvetslöshet. Även oro, hallucinos, kramper. Mydriasis. Takykardi, arytmier, blodtrycksfall. Andningsdepression. Hypertermi. Förlängd QT-tid och fall av allvarliga arytmier med dödlig utgång har beskrivits vid överdosering av fentiaziner och fentiazinderivat. Behandling Om befogat ventrikeltömning, kol. Kontrollerad andning vid behov. Volymsubstitution och ev tillägg av inotropa medel (t. ex. dopamin) vid blodtrycksfall. Vid svår oro och hallucinos kan fysostigmin prövas; 1-2 mg i v till vuxna och 0,02-0,04 mg/kg i v till barn. Symtomatisk terapi.",
        "pharmacodynamic": "Verkningsmekanism Propiomazin är ett fentiazinderivat med en centralt dämpande effekt, medan de perifera verkningarna är svagt framträdande. Verkningsmekanismerna för den hypnotiska effekten är ej helt klarlagda. Klinisk effekt och säkerhet EEG-studier har visat att propiomazin ej påverkar det normala sömnmönstret.",
        "pharmacokinetic": "Absorption Vid oral administrering är den biologiska tillgängligheten 30-40 %. Distribution Maximal plasmakoncentration uppnås efter 1-2 timmar. Latenstiden till klinisk effekt kan variera mellan 30-60 minuter. Propiomazin minskar antalet spontana uppvaknanden under natten. Eliminering Halveringstiden i serum är i genomsnitt ca 8 timmar.",
        "preclinical-info": "-",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller propiomazinmaleat motsvarande 25 mg propiomazin. Hjälpämne med känd effekt: 1 tablett innehåller 109 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat Potatisstärkelse Talk (E553b) Kiseldioxid, kolloidal, vattenfri Natriumstearylfumarat Hypromellos (E464) Titandioxid (E171) Makrogol",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för propiomazin är framtagen av företaget Sanofi AB för Propavan Miljörisk: Risk för miljöpåverkan av propiomazin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att propiomazin är persistent, då data saknas. Bioackumulering: Propiomazin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental risk classification Predicted environmental concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109(100-R))/(365*P*V*D*100) = 1.37*10-6A*(100-R) PEC = 0.207 µg/L Where: A = 1507.51 kg (total sold amount API in Sweden year 2020, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted no effect concentration (PNEC) Ecotoxicological studies No data is available. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be determined since no ecotoxicological test results are available. Justification of chosen summary phrases for the environmental risk: Risk of environmental impact of propiomazine cannot be excluded, since no ecotoxicity data are available. Degradation No degradation data is available. Justification of chosen degradation phrase: The potential for persistence of propiomazine cannot be excluded, due to lack of data. Bioaccumulation log P = 4.79 (experimentally determined, BIOBYTE (1995)) (Ref. II) Justification of chosen bioaccumulation phrase: Since log P > 4, propiomazine has high potential for bioaccumulation. Excretion (metabolism) Metabolism: Unknown, but most likely hepatic as with other phenothiazines. Elimination: Not available. (Ref. II) No full picture of metabolites publicly available. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment; find here. Propiomazine at Drug Bank, retrieved 2021-12-09 from Drug Bank.com; find here.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett Vit till benvit, rund filmdragerad tablett med brytskåra på ena sidan och jämn på den andra sidan. Tablettens diameter är 9 mm. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för propiomazin är framtagen av företaget Sanofi AB för Propavan Miljörisk: Risk för miljöpåverkan av propiomazin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att propiomazin är persistent, då data saknas. Bioackumulering: Propiomazin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental risk classification Predicted environmental concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109(100-R))/(365*P*V*D*100) = 1.37*10-6A*(100-R) PEC = 0.207 µg/L Where: A = 1507.51 kg (total sold amount API in Sweden year 2020, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted no effect concentration (PNEC) Ecotoxicological studies No data is available. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be determined since no ecotoxicological test results are available. Justification of chosen summary phrases for the environmental risk: Risk of environmental impact of propiomazine cannot be excluded, since no ecotoxicity data are available. Degradation No degradation data is available. Justification of chosen degradation phrase: The potential for persistence of propiomazine cannot be excluded, due to lack of data. Bioaccumulation log P = 4.79 (experimentally determined, BIOBYTE (1995)) (Ref. II) Justification of chosen bioaccumulation phrase: Since log P > 4, propiomazine has high potential for bioaccumulation. Excretion (metabolism) Metabolism: Unknown, but most likely hepatic as with other phenothiazines. Elimination: Not available. (Ref. II) No full picture of metabolites publicly available. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment; find here. Propiomazine at Drug Bank, retrieved 2021-12-09 from Drug Bank.com; find here."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Propiomazin Orifarm, Filmdragerad tablett 25 mg"
    }
}