{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Gavreto är och vad det används för 2. Vad du behöver veta innan du tar Gavreto 3. Hur du tar Gavreto 4. Eventuella biverkningar 5. Hur Gavreto ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Gavreto är och vad det används för Vad Gavreto är Gavreto är ett cancerläkemedel som innehåller den aktiva substansen pralsetinib. Vad Gavreto används för Gavreto används för att behandla vuxna patienter som har avancerade stadier av lungcancer av typen icke-småcellig lungcancer (NSCLC), med en specifik förändring i en gen som kallas RET (rearrangerad under transfektion). Gavreto används till patienter som inte tidigare har behandlats med någon annan RET-hämmare. Hur Gavreto fungerar Hos patienter vars cancer beror på en förändrad RET-gen, gör förändringen i genen att kroppen producerar ett onormalt protein som kallas ett RET-fusionsprotein, vilket kan leda till okontrollerad celltillväxt och cancer. Gavreto blockerar RET-fusionsproteiners aktivitet och kan bidra till att bromsa eller stoppa lungcancerns tillväxt. Det kan också bidra till att krympa cancern. Om du har frågor om hur Gavreto fungerar eller varför du har fått det här läkemedlet, ska du tala med läkaren.",
        "indication": "Vad Gavreto är Gavreto är ett cancerläkemedel som innehåller den aktiva substansen pralsetinib. Vad Gavreto används för Gavreto används för att behandla vuxna patienter som har avancerade stadier av lungcancer av typen icke-småcellig lungcancer (NSCLC), med en specifik förändring i en gen som kallas RET (rearrangerad under transfektion). Gavreto används till patienter som inte tidigare har behandlats med någon annan RET-hämmare. Hur Gavreto fungerar Hos patienter vars cancer beror på en förändrad RET-gen, gör förändringen i genen att kroppen producerar ett onormalt protein som kallas ett RET-fusionsprotein, vilket kan leda till okontrollerad celltillväxt och cancer. Gavreto blockerar RET-fusionsproteiners aktivitet och kan bidra till att bromsa eller stoppa lungcancerns tillväxt. Det kan också bidra till att krympa cancern. Om du har frågor om hur Gavreto fungerar eller varför du har fått det här läkemedlet, ska du tala med läkaren.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Gavreto Ta inte Gavreto om du är allergisk mot pralsetinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Gavreto: om du tidigare har haft andra problem med lungorna eller andningen än lungcancer om du har haft högt blodtryck om du har haft leverproblem om du har haft blödningsproblem om du tidigare har haft tuberkulos eller om du har haft nära kontakt med någon som har eller har haft tuberkulos. Din läkare kan utföra tester för att se om du har tuberkulos. Gavreto kan orsaka biverkningar som du omedelbart måste informera läkaren om. Dessa är: lunginflammation (pneumonit). Gavreto kan orsaka allvarlig, livshotande eller dödlig svullnad (inflammation) i lungorna under behandlingen. Tecknen kan likna symtomen på lungcancern. Informera omedelbart läkare om du får några nya eller förvärrade symtom i form av andningssvårigheter, andfåddhet eller hosta, med eller utan slem, eller feber. högt blodtryck (hypertoni). Gavreto kan öka förekomsten av högt blodtryck. Läkaren kommer att kontrollera blodtrycket innan du påbörjar behandlingen, 1 vecka efter behandlingsstart och därefter vid behov. Om du har högt blodtryck som inte är välkontrollerat med blodtryckssänkande läkemedel, ska du rådfråga läkare eftersom det är viktigt att säkerställa att ditt blodtryck är under kontroll innan du påbörjar behandling med Gavreto. leverskada (förhöjda transaminaser). Läkaren kommer att ta blodprover innan du påbörjar behandlingen, varannan vecka under de första 3 behandlingsmånaderna och därefter vid behov. Detta görs för att kontrollera att du inte får några leverproblem medan du tar Gavreto. Tala omedelbart om för läkare om du får något av följande tecken: gulfärgning av huden eller ögonvitorna, smärta på höger sida av buken, mörk urin, hudklåda, sämre aptit än vanligt, illamående eller kräkningar, trötthet, blödning eller om du får blåmärken lättare än vanligt. blödningsproblem. Allvarlig blödning kan förekomma under behandling med Gavreto. Informera genast läkaren om du får något av följande symtom: blodiga eller kaffesumpsliknande kräkningar, upphostning av blod eller blodkoagel, rosa eller brun urin, röd eller svart (tjärliknande) avföring, onormal blödning eller onormala blåmärken på huden, kraftigare menstruationsblödningar än normalt, onormal blödning från slidan, näsblödning som kommer ofta, dåsighet eller svårigheter att hålla dig vaken. Onormalt EKG. Gavreto kan ge onormalt EKG. Du kommer att få ta EKG före och under din behandling med Gavreto. Tala om för läkare om du känner dig yr eller upplever hjärtklappning, eftersom det kan vara symtom på onormalt EKG. Var uppmärksam på sådana tecken medan du tar Gavreto. Se ”Biverkningar” i avsnitt 4 för mer information. Barn och ungdomar Gavreto har inte studerats hos barn eller ungdomar. Ge inte detta läkemedel till barn eller ungdomar under 18 år. Andra läkemedel och Gavreto Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Gavreto kan påverka hur andra läkemedel verkar och vissa andra läkemedel kan påverka hur Gavreto verkar. Innan du tar Gavreto tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: Följande läkemedel kan öka koncentrationen av Gavreto i blodet: läkemedel som används för att behandla AIDS/hiv (t.ex. ritonavir, sakvinavir) läkemedel som används för att behandla infektioner. Till dessa hör läkemedel för behandling av svampinfektioner (antimykotika som ketokonazol, itrakonazol, vorikonazol, posakonazol) och läkemedel för behandling av vissa typer av bakterieinfektioner (antibiotika som telitromycin). nefazodon, ett läkemedel som används för att behandla depression. Följande läkemedel kan minska Gavretos effektivitet: läkemedel som används för att stoppa krampanfall (antiepileptika som fenytoin, karbamazepin eller fenobarbital) läkemedel som används för att behandla tuberkulos (t.ex. rifampicin, rifabutin) johannesört, ett växtbaserat läkemedel som används för att behandla depression. Gavreto kan påverka hur vissa andra läkemedel verkar, däribland: ciklosporin paklitaxel warfarin. De läkemedel som anges här är kanske inte de enda som kan påverka eller påverkas av Gavreto. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Gavreto med mat och dryck Du ska undvika att dricka grapefruktjuice samt att äta grapefrukt och pomeranser under behandlingen med Gavreto. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Preventivmedel för kvinnor: Du ska undvika att bli gravid medan du tar detta läkemedel. Om du är fertil och kan bli gravid, måste du använda ett högeffektivt preventivmedel (exempelvis dubbel barriärmetod, som kondom och pessar) under behandlingen och i minst 2 veckor efter avslutad behandling. Gavreto kan minska effekten av hormonella preventivmedel (exempelvis p-piller) och därför kan hormonella preventivmedel inte anses vara högeffektiva. Om hormonella preventivmedel inte kan undvikas, ska de användas i kombination med kondom. Preventivmedel för män: Män med fertila kvinnliga partners måste använda en effektiv preventivmetod, inklusive en barriärmetod, under behandlingen och i 1 vecka efter avslutad behandling. Tala med läkare om rätt preventivmetoder för dig och din partner. Graviditet: Detta läkemedel rekommenderas inte för användning under graviditet, om det inte är absolut nödvändigt. Undvik att bli gravid under behandling med detta läkemedel, eftersom det kan orsaka fosterskada. Läkaren kommer att tala med dig om de potentiella riskerna med att ta Gavreto under graviditet. Läkaren kan kontrollera om du är gravid innan du påbörjar behandling med detta läkemedel. Amning: Tala om för läkaren om du ammar eller planerar att amma. Det är okänt om Gavreto går över i bröstmjölk. Du ska inte amma under behandling med detta läkemedel och i minst 1 vecka efter den sista dosen. Tala med läkare om det bästa sättet att ge ditt barn mat under denna tid. Fertilitet: Det är möjligt att detta läkemedel permanent kan påverka din förmåga att få barn. Du uppmanas att tala med läkare om metoder att spara spermier eller ägg, innan du använder Gavreto. Körförmåga och användning av maskiner Gavreto kan påverka förmågan att framföra fordon eller använda maskiner. Gavreto kan göra att du känner dig trött. Om detta händer ska du inte framföra fordon eller använda tunga maskiner förrän symtomen har försvunnit. Tala med läkaren om huruvida det är lämpligt att du framför fordon eller använder maskiner. Gavreto innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Gavreto om du är allergisk mot pralsetinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Gavreto: om du tidigare har haft andra problem med lungorna eller andningen än lungcancer om du har haft högt blodtryck om du har haft leverproblem om du har haft blödningsproblem om du tidigare har haft tuberkulos eller om du har haft nära kontakt med någon som har eller har haft tuberkulos. Din läkare kan utföra tester för att se om du har tuberkulos. Gavreto kan orsaka biverkningar som du omedelbart måste informera läkaren om. Dessa är: lunginflammation (pneumonit). Gavreto kan orsaka allvarlig, livshotande eller dödlig svullnad (inflammation) i lungorna under behandlingen. Tecknen kan likna symtomen på lungcancern. Informera omedelbart läkare om du får några nya eller förvärrade symtom i form av andningssvårigheter, andfåddhet eller hosta, med eller utan slem, eller feber. högt blodtryck (hypertoni). Gavreto kan öka förekomsten av högt blodtryck. Läkaren kommer att kontrollera blodtrycket innan du påbörjar behandlingen, 1 vecka efter behandlingsstart och därefter vid behov. Om du har högt blodtryck som inte är välkontrollerat med blodtryckssänkande läkemedel, ska du rådfråga läkare eftersom det är viktigt att säkerställa att ditt blodtryck är under kontroll innan du påbörjar behandling med Gavreto. leverskada (förhöjda transaminaser). Läkaren kommer att ta blodprover innan du påbörjar behandlingen, varannan vecka under de första 3 behandlingsmånaderna och därefter vid behov. Detta görs för att kontrollera att du inte får några leverproblem medan du tar Gavreto. Tala omedelbart om för läkare om du får något av följande tecken: gulfärgning av huden eller ögonvitorna, smärta på höger sida av buken, mörk urin, hudklåda, sämre aptit än vanligt, illamående eller kräkningar, trötthet, blödning eller om du får blåmärken lättare än vanligt. blödningsproblem. Allvarlig blödning kan förekomma under behandling med Gavreto. Informera genast läkaren om du får något av följande symtom: blodiga eller kaffesumpsliknande kräkningar, upphostning av blod eller blodkoagel, rosa eller brun urin, röd eller svart (tjärliknande) avföring, onormal blödning eller onormala blåmärken på huden, kraftigare menstruationsblödningar än normalt, onormal blödning från slidan, näsblödning som kommer ofta, dåsighet eller svårigheter att hålla dig vaken. Onormalt EKG. Gavreto kan ge onormalt EKG. Du kommer att få ta EKG före och under din behandling med Gavreto. Tala om för läkare om du känner dig yr eller upplever hjärtklappning, eftersom det kan vara symtom på onormalt EKG. Var uppmärksam på sådana tecken medan du tar Gavreto. Se ”Biverkningar” i avsnitt 4 för mer information.",
        "children": "Barn och ungdomar Gavreto har inte studerats hos barn eller ungdomar. Ge inte detta läkemedel till barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Gavreto Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Gavreto kan påverka hur andra läkemedel verkar och vissa andra läkemedel kan påverka hur Gavreto verkar. Innan du tar Gavreto tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: Följande läkemedel kan öka koncentrationen av Gavreto i blodet: läkemedel som används för att behandla AIDS/hiv (t.ex. ritonavir, sakvinavir) läkemedel som används för att behandla infektioner. Till dessa hör läkemedel för behandling av svampinfektioner (antimykotika som ketokonazol, itrakonazol, vorikonazol, posakonazol) och läkemedel för behandling av vissa typer av bakterieinfektioner (antibiotika som telitromycin). nefazodon, ett läkemedel som används för att behandla depression. Följande läkemedel kan minska Gavretos effektivitet: läkemedel som används för att stoppa krampanfall (antiepileptika som fenytoin, karbamazepin eller fenobarbital) läkemedel som används för att behandla tuberkulos (t.ex. rifampicin, rifabutin) johannesört, ett växtbaserat läkemedel som används för att behandla depression. Gavreto kan påverka hur vissa andra läkemedel verkar, däribland: ciklosporin paklitaxel warfarin. De läkemedel som anges här är kanske inte de enda som kan påverka eller påverkas av Gavreto. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "interaction-food": "Gavreto med mat och dryck Du ska undvika att dricka grapefruktjuice samt att äta grapefrukt och pomeranser under behandlingen med Gavreto.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Preventivmedel för kvinnor: Du ska undvika att bli gravid medan du tar detta läkemedel. Om du är fertil och kan bli gravid, måste du använda ett högeffektivt preventivmedel (exempelvis dubbel barriärmetod, som kondom och pessar) under behandlingen och i minst 2 veckor efter avslutad behandling. Gavreto kan minska effekten av hormonella preventivmedel (exempelvis p-piller) och därför kan hormonella preventivmedel inte anses vara högeffektiva. Om hormonella preventivmedel inte kan undvikas, ska de användas i kombination med kondom. Preventivmedel för män: Män med fertila kvinnliga partners måste använda en effektiv preventivmetod, inklusive en barriärmetod, under behandlingen och i 1 vecka efter avslutad behandling. Tala med läkare om rätt preventivmetoder för dig och din partner. Graviditet: Detta läkemedel rekommenderas inte för användning under graviditet, om det inte är absolut nödvändigt. Undvik att bli gravid under behandling med detta läkemedel, eftersom det kan orsaka fosterskada. Läkaren kommer att tala med dig om de potentiella riskerna med att ta Gavreto under graviditet. Läkaren kan kontrollera om du är gravid innan du påbörjar behandling med detta läkemedel. Amning: Tala om för läkaren om du ammar eller planerar att amma. Det är okänt om Gavreto går över i bröstmjölk. Du ska inte amma under behandling med detta läkemedel och i minst 1 vecka efter den sista dosen. Tala med läkare om det bästa sättet att ge ditt barn mat under denna tid. Fertilitet: Det är möjligt att detta läkemedel permanent kan påverka din förmåga att få barn. Du uppmanas att tala med läkare om metoder att spara spermier eller ägg, innan du använder Gavreto.",
        "driving": "Körförmåga och användning av maskiner Gavreto kan påverka förmågan att framföra fordon eller använda maskiner. Gavreto kan göra att du känner dig trött. Om detta händer ska du inte framföra fordon eller använda tunga maskiner förrän symtomen har försvunnit. Tala med läkaren om huruvida det är lämpligt att du framför fordon eller använder maskiner. Gavreto innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar GavretoTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är 400 mg (4 kapslar) via munnen en gång dagligen.Om du får biverkningar kan läkaren ändra dosen eller avbryta behandlingen tillfälligt eller permanent. Ändra inte dosen eller sluta att ta Gavreto, om inte läkare säger åt dig att göra det.Gavreto ska tas via munnen. Svälj de hårda kapslarna hela med ett glas vatten, på fastande mage. Ät inte under minst två timmar före dosering och minst en timme efter att du har tagit Gavreto.Om du kräks efter att ha tagit en dos Gavreto, ska du inte ta en extra dos. Ta den vanliga dosen Gavreto nästa dag. Om du har tagit för stor mängd av Gavreto Om du av misstag har tagit för många kapslar, ska du omedelbart tala med läkare. Du kan behöva läkarvård. Om du har glömt att ta Gavreto Om du har glömt att ta en dos av Gavreto, ska du ta den så snart du kommer ihåg det på samma dag. Ta den vanliga dosen av Gavreto nästa dag.",
        "overdosage": "Om du har tagit för stor mängd av Gavreto Om du av misstag har tagit för många kapslar, ska du omedelbart tala med läkare. Du kan behöva läkarvård.",
        "missed": "Om du har glömt att ta Gavreto Om du har glömt att ta en dos av Gavreto, ska du ta den så snart du kommer ihåg det på samma dag. Ta den vanliga dosen av Gavreto nästa dag.",
        "side-effects": "4. Eventuella biverkningarLiksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De allvarligaste biverkningarna Vissa biverkningar kan vara allvarliga. Tala omedelbart om för läkare om du får någon av följande biverkningar (se även avsnitt 2): Nya eller förvärrade symtom i form av andningssvårigheter, andfåddhet eller hosta, med eller utan slem, eller feber. Högt blodtryck. Gulfärgning av huden eller ögonvitorna, smärta på höger sida av buken, mörk urin, hudklåda, sämre aptit än vanligt, illamående eller kräkningar, trötthet, blödning eller ökad tendens att få blåmärken (möjliga tecken på leverskada/leverproblem). Blödning med symtom så som blodiga upphostningar. Andra biverkningar Tala om för läkare eller apotekspersonal om du märker någon av följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): Lunginfektion Blåskatarr Minskat antal röda blodkroppar påvisat i blodprov Minskat antal av en viss typ av vita blodkroppar (t.ex. neutrofiler, lymfocyter osv.) påvisat i blodprov Minskat antal blodplättar Ökad eller minskad mängd mineral i blodet påvisat i blodprov Förändrad smak Huvudvärk Förhöjt blodtryck Blödning Lunginflammation Hosta Andfåddhet Förstoppning Diarré Torra ögon, muntorrhet och torr hud Buksmärta (magont) Kräkningar Gulfärgning av hud och ögonvitor Hudutslag Skelett- eller muskelsmärta Energibrist Svullnad (t.ex. fötter, fotleder, ansikte, ögon, leder) Feber Ändrad mängd av ämnen som produceras i levern (aspartataminotransferas, alaninaminotransferas, alkaliskt fosfatas, bilirubin) påvisat i blodprov Förhöjd nivå av ett viktigt ämne som används för att bedöma njurfunktionen (kreatinin) påvisat i blodprov Ökad mängd av ett enzym i blodet som är viktigt för muskelfunktionen (kreatinfosfokinas) påvisat i blodprov Vanliga (kan förekomma hos upp till 1 av 10 personer): Smärtsam svullnad och sår i munnen Förlängt QT-intervall på ditt EKG Mindre vanlig (kan förekomma hos upp till 1 av 100 personer): Tuberkulos Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Gavreto ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burkens etikett och ytterkartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt. Använd inte detta läkemedel om du märker att burken är skadad eller visar tecken på manipulation. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pralsetinib. Varje hård kapsel innehåller 100 mg pralsetinib. Övriga innehållsämnen är: Kapselinnehåll: hypromellos, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumvätekarbonat, citronsyra och magnesiumstearat (se avsnitt 2 ”Gavreto innehåller natrium”). Kapselskal: briljantblått FCF (E133), hypromellos och titandioxid (E171). Tryckfärg: shellack, propylenglykol (E1520), kaliumhydroxid och titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar Gavreto 100 mg hårda kapslar är ljusblå, ogenomskinliga hårda kapslar med ”BLU-667” tryckt med vit färg på kapselskalets underdel och ”100 mg” på kapselskalets överdel. Gavreto finns i plastburkar med barnskyddande förslutning innehållande 60, 90 eller 120 hårda kapslar och en påse med torkmedel. Varje kartong innehåller en burk. Förvara påsen med torkmedel i burken. Torkmedlet är ett fuktabsorberande material i en liten påse som skyddar kapslarna mot fukt. Svälj inte torkmedlet. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Sverige Roche AB Tel: +46 (0) 8 726 1200 Detta läkemedel har fått ett ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Denna bipacksedel ändrades senast juli 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är pralsetinib. Varje hård kapsel innehåller 100 mg pralsetinib. Övriga innehållsämnen är: Kapselinnehåll: hypromellos, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumvätekarbonat, citronsyra och magnesiumstearat (se avsnitt 2 ”Gavreto innehåller natrium”). Kapselskal: briljantblått FCF (E133), hypromellos och titandioxid (E171). Tryckfärg: shellack, propylenglykol (E1520), kaliumhydroxid och titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Gavreto 100 mg hårda kapslar är ljusblå, ogenomskinliga hårda kapslar med ”BLU-667” tryckt med vit färg på kapselskalets underdel och ”100 mg” på kapselskalets överdel. Gavreto finns i plastburkar med barnskyddande förslutning innehållande 60, 90 eller 120 hårda kapslar och en påse med torkmedel. Varje kartong innehåller en burk. Förvara påsen med torkmedel i burken. Torkmedlet är ett fuktabsorberande material i en liten påse som skyddar kapslarna mot fukt. Svälj inte torkmedlet. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Sverige Roche AB Tel: +46 (0) 8 726 1200 Detta läkemedel har fått ett ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Denna bipacksedel ändrades senast juli 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Gavreto 100 mg hårda kapslar",
        "composition": "Varje hård kapsel innehåller 100 mg pralsetinib.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel.Ljusblå, ogenomskinlig hård kapsel, storlek 0 (22 mm lång x 7 mm bred) med ”BLU-667” tryckt med vit färg på kapselskalets underdel och ”100 mg” på kapselskalets överdel.",
        "clinical": "4.1 Terapeutiska indikationer Gavreto som monoterapi är avsett för behandling av vuxna patienter med RET-(rearrangerad under transfektion)-fusionspositiv avancerad icke-småcellig lungcancer (NSCLC) som inte tidigare behandlats med en RET-hämmare. 4.2 Dosering och administreringssätt Behandlingen ska initieras av läkare med erfarenhet av administrering av cancerläkemedel.Selektion av patienter för behandling av RET-fusionspositiv avancerad NSCLC ska baseras på en validerad testmetod. Dosering Rekommenderad dos är 400 mg pralsetinib en gång dagligen på fastande mage (se Administreringssätt). Behandlingen ska fortgå fram till sjukdomsprogression eller oacceptabel toxicitet.Vid kräkning efter intag av en dos pralsetinib, ska patienten inte ta ytterligare en dos utan fortsätta doseringen enligt schemat. Missade doser Om en dos pralsetinib missas, ska patienten kompensera för den missade dosen snarast möjligt samma dag. Det vanliga dagliga doseringsschemat för pralsetinib ska återupptas nästa dag. Dosändringar vid biverkningar Avbrott i behandlingen med eller utan dossänkning kan övervägas för att hantera biverkningar, baserat på svårighetsgrad och klinisk manifestation.Dosen kan sänkas i steg om 100 mg till minimidosen 100 mg en gång dagligen. Gavreto ska sättas ut permanent om patienten inte tolererar 100 mg peroral dos en gång dagligen.Rekommenderade dosändringar vid biverkningar anges i tabell 1. Tabell 1. Rekommenderade dosändringar för Gavreto vid biverkningar Biverkning Svårighetsgrada Dosändring Pneumonit/interstitiell lungsjukdom (ILD) (se avsnitt 4.4) Grad 1 eller 2 Avbryt behandlingen med Gavreto tills biverkningen har avklingat. Återuppta med sänkt dos. Sätt ut Gavreto permanent vid återkommande pneumonit/ILD. Grad 3 eller 4 Sätt ut Gavreto permanent vid pneumonit/ILD. Hypertoni Grad 3 Avbryt behandlingen med Gavreto vid hypertoni av grad 3 som kvarstår trots optimal blodtryckssänkande behandling. Återuppta med sänkt dos när hypertonin är under kontroll. Grad 4 Sätt ut Gavreto permanent. Förhöjda transaminaser Grad 3 eller 4 Avbryt behandlingen med Gavreto och kontrollera aspartataminotransferas (ASAT) och alaninaminotransferas (ALAT) en gång i veckan tills toxiciteten avklingat till grad 1 eller utgångsvärdet. Återuppta med sänkt dos. Om transaminasförhöjning av grad 3 eller högre återkommer ska behandlingen med Gavreto sättas ut permanent. Blödningshändelser Grad 3 eller 4 Avbryt behandlingen med Gavreto tills biverkningen har avklingat till grad 1. Återuppta med sänkt dos. Sätt ut Gavreto permanent vid livshotande eller återkommande svåra blödningshändelser. QT-förlängning Grad 3 Avbryt behandlingen med Gavreto vid QTc-intervall >500 ms tills QTc-intervall återgår till <470 ms. Återuppta med samma dos om riskfaktorerna som orsakade QT-förlängningen identifierats och korrigerats. Återuppta behandling med sänkt dos om andra riskfaktorer som orsakar QT-förlängning inte identifierats. Grad 4 Sätt ut Gavreto permanent om patienten har livshotande arytmi. Övriga kliniskt signifikanta biverkningar (se avsnitt 4.8) Grad 3 eller 4 Avbryt behandlingen med Gavreto tills biverkningen har avklingat till ≤grad 2. Återuppta med sänkt dos. Sätt ut permanent vid återkommande biverkningar av grad 4. a Biverkningar graderade enligt National Cancer Institute Common Terminology Criteria for Adverse Events (NCI-CTCAE) version 4.03 Dosändring vid samtidig användning av starka hämmare av cytokrom P450(CYP) 3A4 eller kombinerade P‑glykoproteinhämmare (P‑gp-hämmare) och starka CYP3A4-hämmare Samtidig användning av pralsetinib och kända starka CYP3A4-hämmare eller kombinerade P‑gp-hämmare och starka CYP3A4-hämmare ska undvikas (se avsnitt 4.4 och avsnitt 4.5). Om samtidig administrering med en stark CYP3A4-hämmare eller en kombinerad P‑gp-hämmare och stark CYP3A4-hämmare inte kan undvikas, ska den aktuella dosen av pralsetinib sänkas i enlighet med rekommendationerna i tabell 2. När den starka CYP3A4-hämmaren eller den kombinerade P‑gp- och starka CYP3A4-hämmaren har varit utsatt i 3 till 5 elimineringshalveringstider, ska dosen av pralsetinib höjas till den dos som togs innan hämmaren sattes in. Tabell 2. Rekommenderade dosändringar av Gavreto vid samtidig administrering av starka CYP3A4-hämmare eller kombinerade P‑gp- och starka CYP3A4-hämmare Ursprunglig Gavreto-dos Rekommenderad justerad Gavreto-dos 400 mg peroralt en gång dagligen 200 mg peroralt en gång dagligen 300 mg peroralt en gång dagligen 200 mg peroralt en gång dagligen 200 mg peroralt en gång dagligen 100 mg peroralt en gång dagligen Dosändring vid samtidig användning av starka CYP3A4-inducerare Samtidig användning av pralsetinib och starka CYP3A4-inducerare ska undvikas (se avsnitt 4.4 och avsnitt 4.5). Om samtidig användning av en stark CYP3A4-inducerare inte kan undvikas, ska dosen av pralsetinib höjas till den dubbla aktuella pralsetinibdosen från och med dag 7 av samtidig administrering av pralsetinib och den starka CYP3A4-induceraren. När den starka CYP3A4-induceraren har varit utsatt i minst 14 dagar, ska dosen av pralsetinib sänkas till den dos som togs innan induceraren sattes in. Särskilda populationer Nedsatt njurfunktion Ingen dosändring rekommenderas för patienter med lätt eller måttligt nedsatt njurfunktion (kreatininclearance [CLKR] 30 till 89 ml/min beräknat enligt Cockcroft-Gault). Pralsetinib har inte studerats hos patienter med svårt nedsatt njurfunktion (CLKR 15 till 29 ml/min) eller terminal njursjukdom (CLKR <15 ml/min). Eftersom elimineringen av pralsetinib via njurarna är försumbar, krävs ingen dosändring för patienter med svårt nedsatt njurfunktion eller terminal njursjukdom (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosändring rekommenderas för patienter med lätt (totalt bilirubin ≤ övre normalgränsen [ULN] och ASAT > ULN eller totalt bilirubin > 1 till 1,5 gånger ULN oavsett ASAT måttlig (totalt bilirubin > 1,5 till 3 gånger ULN oavsett ASAT) eller svårt nedsatt leverfunktion.(totalt bilirubin > 3 gånger ULN oavsett ASAT)(se avsnitt 5.2). Äldre Ingen dosändring rekommenderas för patienter som är 65 år eller äldre (se avsnitt 5.1). Pediatrisk population Säkerhet och effekt för pralsetinib för pediatriska patienter under 18 år med RET-fusionspositiv avancerad NSCLC har inte fastställts. Inga data finns tillgängliga. Administreringssätt Gavreto är avsett för oral användning. Patienterna ska svälja de hårda kapslarna hela med ett glas vatten, på fastande mage. De ska inte äta under minst två timmar före och minst en timme efter intag av pralsetinib (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Pneumonit/ILD Svåra, livshotande eller dödliga fall av pneumonit/ILD har rapporterats hos patienter som fått pralsetinib i kliniska studier (se avsnitt 4.8). Patienter med kliniskt symtomatisk pneumonit eller ILD uteslöts från kliniska studier.Patienterna ska uppmanas att omedelbart kontakta sin vårdgivare för att rapportera nya eller förvärrade luftvägssymtom.Patienter som uppvisar akuta eller förvärrade luftvägssymtom som tyder på pneumonit/ILD (t.ex. dyspné, hosta och feber) ska utredas för att utesluta andra potentiella orsaker. Om pneumonit/ILD anses vara relaterad till pralsetinib ska doseringen av Gavreto avbrytas, sänkas eller sättas ut permanent beroende på svårighetsgraden av bekräftad pneumonit/ILD (se avsnitt 4.2). Hypertoni Hypertoni observerades hos patienter som behandlades med pralsetinib i kliniska studier (se avsnitt 4.8). Behandlingsrelaterad hypertoni hanterades i de flesta fall med blodtryckssänkande läkemedel.Behandling med Gavreto ska inte sättas in hos patienter med okontrollerad hypertoni. Befintlig hypertoni ska vara adekvat kontrollerad innan behandling med Gavreto påbörjas. Blodtrycksmätning rekommenderas efter 1 vecka och därefter minst en gång i månaden och som kliniskt indicerat. Blodtryckssänkande behandling ska sättas in eller justeras efter behov. Doseringen ska avbrytas, sänkas eller sättas ut permanent, beroende på svårighetsgraden av hypertonin som observeras under behandling med Gavreto (se avsnitt 4.2). Förhöjda transaminaser Svåra fall av förhöjda transaminaser har rapporterats hos patienter som fått pralsetinib i kliniska studier (se avsnitt 4.8).ALAT och ASAT ska kontrolleras innan Gavreto sätts in, varannan vecka under de första 3 månaderna och därefter månatligen och på klinisk indikation. Doseringen av Gavreto ska avbrytas, sänkas eller sättas ut permanent, beroende på svårighetsgraden av transaminasförhöjningen som observeras under behandling med Gavreto (se avsnitt 4.2). Blödningshändelser Svåra, inklusive dödliga, blödningshändelser kan förekomma med Gavreto. Hos patienter med livshotande eller återkommande svår blödning ska Gavreto sättas ut permanent (se avsnitt 4.2). QT-förlängning Förlängning av QT-intervallet har observerats hos patienter som fått Gavreto i kliniska studier (se avsnitt 4.8). Därför ska patienterna, innan Gavreto-behandlingen inleds, ha ett QTc-intervall ≤470 ms och serumelektrolyter inom normalintervallet. Hypokalemi, hypomagnesemi och hypokalcemi ska korrigeras både före och under behandling med Gavreto. Elektrokardiogram (EKG) och serumelektrolyter ska följas vid slutet av den första veckan och den första månaden av Gavreto-behandlingen, sedan periodiskt enligt klinisk indikation, även beroende på förekomst av andra riskfaktorer (t.ex. diarré, kräkning, illamående, samtidig medicinering).Pralsetinib ska användas med försiktighet hos patienter med hjärtarytmier eller förlängt QT-intervall i anamnesen, liksom hos patienter som tar starka CYP3A4-hämmare eller läkemedel som är kända för att kunna orsaka QT/QTc-förlängning.Doseringen av Gavreto kan behöva avbrytas, sänkas eller sättas ut permanent (se avsnitt 4.2). Tuberkulos Tuberkulos, främst extrapulmonell, har rapporterats hos patienter som får Gavreto. Innan behandlingen inleds ska patienterna utvärderas för aktiv eller inaktiv (latent) tubekulos enligt lokala rekommendationer. Hos patienter med aktiv eller latent tuberkulos ska antimykobakteriell standardbehandling inledas innan behandlingen med Gavreto påbörjas. Läkemedelsinteraktioner Samtidig administrering av Gavreto och starka CYP3A4-hämmare eller kombinerade P-gp-hämmare och starka CYP3A4-hämmare ska undvikas, eftersom de kan höja plasmakoncentrationen av pralsetinib (se avsnitt 4.2 och 4.5).Samtidig administrering av Gavreto och starka CYP3A4-inducerare ska undvikas, eftersom de kan sänka plasmakoncentrationen av pralsetinib (se avsnitt 4.2 och 4.5). Fertilitet och graviditet Under behandling med Gavreto och i minst 1 vecka efter den sista dosen, måste manliga patienter med fertila kvinnliga partners använda en effektiv preventivmetod, inklusive en barriärmetod, (se avsnitt 4.6). Fertila kvinnor ska rådas att undvika att bli gravida under behandling med Gavreto. Kvinnliga patienter måste använda en högeffektiv icke-hormonell preventivmetod under behandling med pralsetinib, eftersom pralsetinib kan försämra effekten av hormonella preventivmedel. Om ett hormonellt preventivmedel inte kan undvikas, måste kondom användas i kombination med det hormonella preventivmedlet. Användning av en effektiv preventivmetod måste fortgå i minst 2 veckor efter den sista dosen (se avsnitt 4.6). Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner In vitro-data visar att pralsetinib i första hand metaboliseras via CYP3A4 och transporteras av P-gp. Inducerare och hämmare av CYP3A4 och P-gp kan därför förändra plasmakoncentrationerna av pralsetinib. Aktiva substanser som kan påverka pralsetinib Starka CYP3A4-hämmare eller kombinerade P-gp- och starka CYP3A4-hämmare Samtidig administrering av pralsetinib och starka CYP3A4-hämmare eller kombinerade P‑gp- och starka CYP3A4-hämmare kan höja plasmakoncentrationen av pralsetinib, vilket kan öka incidensen och svårighetsgraden av biverkningar av pralsetinib. Samtidig administrering av 200 mg pralsetinib en gång dagligen och itrakonazol 200 mg en gång dagligen (en stark CYP3A4- och P‑gp-hämmare) ökade Cmax för pralsetinib med 84 % och AUC0-∞ med 251 % jämfört med administrering av enbart pralsetinib. Samtidig administrering av pralsetinib och starka CYP3A4-hämmare eller kombinerade P‑gp- och starka CYP3A4-hämmare (inklusive men inte begränsat till ritonavir, sakvinavir, telitromycin, ketokonazol, itrakonazol, vorikonazol, posakonazol, nefazodon, grapefrukt eller pomeranser) ska därför undvikas (se avsnitt 4.4). Om samtidig administrering med starka CYP3A4-hämmare eller med kombinerade P‑gp- och starka CYP3A4-hämmare inte kan undvikas, ska den aktuella dosen av pralsetinib sänkas (avsnitt 4.2). Starka CYP3A4-inducerare Samtidig administrering av pralsetinib och starka CYP3A4-inducerare kan sänka plasmakoncentrationen av pralsetinib, vilket kan minska effekten av pralsetinib. Samtidig administrering av 400 mg pralsetinib som en engångsdos och 600 mg rifampicin en gång dagligen (en stark CYP3A4-inducerare) sänkte Cmax för pralsetinib med 30 % och AUC0-∞ med 68 %. En populationsfarmakokinetisk analys visar att svaga CYP3A4-inducerare minskade exponeringen av pralsetinib hos patienter med NSCLC, dock inte i kliniskt relevant utsträckning. Samtidig administrering av pralsetinib och starka CYP3A4-inducerare (inklusive men inte begränsat till karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin och johannesört [Hypericum perforatum]) ska därför undvikas (se avsnitt 4.4). Om samtidig administrering inte kan undvikas, ska dosen av pralsetinib höjas (se avsnitt 4.2). Känsliga substrat för CYP3A4, CYP2C8, CYP2C9, P‑gp, BCRP, OATP1B1, OATP1B3, OAT1, MATE1 och MATE2-K med snävt terapeutiskt index Samtidig administrering av pralsetinib kan påverka exponeringen av substrat som är känsliga för CYP-enzymer (CYP3A4, CYP2C9 och CYP2C8) och transportörer (P‑gp, BCRP, OATP1B1, OATP1B3, OAT1, MATE1 och MATE2-K). Läkemedel med snävt terapeutiskt index som är substrat för dessa CYP-enzymer och transportörer (bland annat ciklosporin, paklitaxel och warfarin) ska undvikas. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/ preventivmedel hos kvinnor och män Fertila kvinnor ska informeras om att pralsetinib kan orsaka fosterskada (se avsnitt 5.3).Fertila kvinnors graviditetsstatus ska verifieras innan behandling med Gavreto påbörjas.Fertila kvinnor måste använda en högeffektiv icke-hormonell preventivmetod under behandling och i minst 2 veckor efter den sista dosen av Gavreto (se avsnitt 4.4).Män med fertila kvinnliga partners måste använda en effektiv preventivmetod, inklusive en barriärmetod, under behandling med Gavreto och i minst 1 vecka efter den sista dosen av Gavreto.Patienterna ska rådas att omedelbart kontakta sin vårdgivare om de blir gravida eller om graviditet misstänks medan de tar Gavreto. Graviditet Det finns inga data från användningen av pralsetinib hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3).Baserat på verkningsmekanismen och fynd i djurstudier kan pralsetinib orsaka fosterskador vid administrering till gravida kvinnor.Gavreto ska inte användas under graviditet, förutom då kvinnans kliniska tillstånd kräver behandling med pralsetinib. Amning Det är okänt om pralsetinib eller dess metaboliter utsöndras i bröstmjölk.En risk för det ammade barnet kan inte uteslutas.Amning ska avbrytas under behandling med Gavreto och i 1 vecka efter den sista dosen. Fertilitet Det finns inga kliniska data om pralsetinibs effekter på fertilitet.Baserat på prekliniska fynd kan fertiliteten försämras under behandling med pralsetinib (se avsnitt 5.3). Män och kvinnor ska få råd om effektiva fertilitetsbevarande åtgärder före behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Gavreto har mindre effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska iakttas vid framförande av fordon och användning av maskiner, eftersom patienter kan uppleva trötthet när de tar Gavreto (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna var anemi (53,0 %), förhöjt aspartataminotransferas (49,1 %), neutropeni (46,7 %), muskuloskeletal smärta (44,4 %), förstoppning (43,9 %), trötthet (42,2 %), förhöjt alaninaminotransferas (37,0 %), leukopeni (37,0 %) och hypertoni (35,0 %).De vanligaste allvarliga biverkningarna var pneumoni (15,6 %), pneumonit (5,7 %) och anemi (5,2 %).De vanligaste svåra biverkningarna var anemi (22,4 %), neutropeni (21,1 %), hypertoni (17,6 %), pneumoni (15,4 %) och lymfopeni (17,4 %).I data från kliniska studier sågs ett exponerings-responssamband för samtliga biverkningar av grad 3 eller 4 vid högre exponeringar för pralsetinib, med snabbare tid till debut av biverkningarna med ökande exponering för pralsetinib.Dosen sänktes på grund av biverkningar hos 46,7 % av patienterna som behandlades med Gavreto. De biverkningar som oftast ledde till dossänkning var neutropeni (15,6 %), anemi (10,6 %), lymfopeni (7,2 %), pneumonit (5,7 %), ökat blodkreatinfosfokinas (5,2 %), hypertoni (4,8 %) leukopeni (4,6 %) och trötthet (4,1 %).Permanent utsättning på grund av biverkningar skedde hos 10,6 % av patienterna som behandlades med Gavreto. De biverkningar som oftast ledde till permanent utsättning av Gavreto var pneumoni (2,6 %) och pneumonit (2,2 %). Biverkningar i tabellform Säkerhetspopulationen inkluderar totalt 540 patienter, däribland 281 patienter med avancerad NSCLC, liksom patienter med andra solida tumörer (inklusive RET-fusionspositiv sköldkörtelcancer och RET-mutationspositiv medullär sköldkörtelcancer) som fick pralsetinib med startdosen 400 mg, se avsnitt 5.1. Inga kliniskt signifikanta skillnader i säkerhetsprofilen har observerats vid olika indikationer.Biverkningar som rapporterades hos patienter behandlade med Gavreto i studien ARROW anges nedan (tabell 3) i enlighet med MedDRA:s organsystemklass och frekvens.Frekvenserna definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje organsystemklass efter fallande frekvens och svårighetsgrad. Tabell 3. Biverkningar rapporterade i hela patientgruppen som behandlades med 400 mg Gavreto i studien ARROW (n=540) Organsystemklass / Biverkningar Frekvenskategori Alla grader % Grad 3‑4 % Infektioner och infestationer Pneumoni1 Urinvägsinfektion Mycket vanliga 22,4 14,8 13,1 4,4 Tuberkulos2 Mindre vanliga 0,7 0,4 Blodet och lymfsystemet Anemi3 Neutropeni4 Leukopeni5 Lymfopeni6 Trombocytopeni7 Mycket vanliga 53,0 46,7 37,0 26,9 19,6 22,4 21,1 8,9 17,4 4,8 Metabolism och nutrition Hypokalcemi Hyperfosfatemi Hypoalbuminemi Hypofosfatemi Hyponatremi Mycket vanliga 23,1 17,4 14,8 13,0 12,2 3,9 0,2 - 6,7 4,4 Centrala och perifera nervsystemet Huvudvärk8 Smakrubbning9 Mycket vanliga 18,0 16,7 0,6 - Blodkärl Hypertoni10 Blödning11 Mycket vanliga 35,0 20,6 17,6 3,9 Andningsvägar, bröstkorg och mediastinum Hosta12 Dyspné Pneumonit13 Mycket vanliga 28,1 20,4 12,2 0,6 2,0 3,3 Magtarmkanalen Förstoppning Diarré Illamående Buksmärta14 Muntorrhet Kräkningar Mycket vanliga 43,9 33,1 19,6 17,8 16,5 14,8 0,6 3,1 0,2 1,5 - 1,1 Stomatit15 Vanliga 6,9 1,3 Lever och gallvägar Förhöjt aspartataminotransferas* Förhöjt alaninaminotransferas* Hyperbilirubinemi16 Mycket vanliga 49,1 37,0 14,4 6,9 4,8 1,7 Hud och subkutan vävnad Hudutslag17 Mycket vanliga 19,1 - Muskuloskeletala systemet och bindväv Muskuloskeletal smärta18 Förhöjt kreatinfosfokinas i blodet Mycket vanliga 44,4 16,7 2,6 7,6 Allmänna symtom och/eller symtom vid administreringsstället Trötthet19 Ödem20 Pyrexi Mycket vanliga 42,2 31,5 27,8 4,1 0,2 1,5 Hjärta QT-förlängning21 Vanliga 5,2 0,4 Njurar och urinvägar Förhöjt kreatinin i blodet Mycket vanliga 25,4 0,6 Undersökningar Förhöjt alkaliskt fosfatas i blodet Mycket vanliga 12,0 1,5 1 inkluderar pneumoni, pneumocystis jirovecii-pneumoni, cytomegalovirus-pneumoni, atypisk pneumoni, lunginfektion, bakteriell pneumoni, Haemophilus-pneumoni, influensapneumoni, streptokockpneumoni, moraxellapneumoni, stafylokockpneumoni, pseudomonal pneumoni, atypisk mykobakteriell pneumoni, legionellapneumoni 2 de flesta rapporterade fallen var extrapulmonell tuberkulos såsom lymfkörteltuberkulos, peritoneal tuberkulos eller renal tuberkulos. 3 inkluderar anemi, sänkt hematokrit, minskat antal röda blodkroppar, sänkt hemoglobin, aplastisk anemi 4 inkluderar minskat antal neutrofiler, neutropeni 5 inkluderar minskat antal vita blodkroppar, leukopeni 6 inkluderar lymfopeni, minskat antal lymfocyter 7 inkluderar trombocytopeni, minskat antal blodplättar 8 inkluderar huvudvärk, spänningshuvudvärk 9 inkluderar ageusi, dysgeusi 10 inkluderar hypertoni, förhöjt blodtryck 11 inkluderar 39 föredragna termer från SMQ (Standardiserad MeDRA Queries) begränsade till blödning (exklusive laboratorietermer) med undantag för termer relaterade till invasiv administrering av läkemedel, termer relaterade till ruptur, disseminerad intravaskulär koagulopati, termer relaterat till traumatiska blödningar, och blödningstermer relaterade till graviditet, födelse eller neonatal. 12 inkluderar hosta, produktiv hosta 13 inkluderar pneumonit, interstitiell lungsjukdom 14 inkluderar buksmärta, övre buksmärta 15 inkluderar stomatit, aftöst sår 16 inkluderar förhöjt bilirubin i blodet, hyperbilirubinemi, förhöjt konjugerat bilirubin, förhöjt okonjugerat bilirubin i blodet 17 inkluderar hudutslag, makulopapulöst utslag, akneiform dermatit, erytem, generaliserat hudutslag, papulöst utslag, pustolöst utslag, makulöst utslag, erytematöst utslag 18 inkluderar muskuloskeletal bröstsmärta, myalgi, artralgi, smärta i extremitet, nacksmärta, muskuloskeletal smärta, ryggsmärta, skelettsmärta, spinal smärta, muskuloskeletal stelhet 19 inkluderar asteni, fatigue 20 inkluderar ödem, ansiktssvullnad, perifer svullnad, perifert ödem, ansiktsödem, periorbitalt ödem, ögonlocksödem, generaliserat ödem, svullnad, lokaliserat ödem 21 inkluderar elektrokardiogram QT förlängning, långt QT-syndrom * dessutom rapporterades förhöjda transminaser hos 3,7 % (0,6 % grad 3‑4) Beskrivning av valda biverkningar Pneumonit/ILD Pneumonit och ILD förekom hos 12,2 % av 540 patienter med NSCLC eller andra solida tumörer, vilka rekryterats till ARROW-studien och fick Gavreto (se avsnitt 4.4). Hos de patienter som fick pneumonit/ILD var mediantiden till debut 16,1 veckor.Allvarliga biverkningar i form av pneumonit/ILD rapporterades hos 5,7 % av patienterna, inklusive händelser av grad 3 (2,8 %), grad 4 (0,6 %) och en med dödlig utgång (grad 5) (0,2 %).I kliniska studier kunde majoriteten av patienter med pneumonit av grad 1 eller 2 fortsätta behandlingen utan recidiv av pneumonit/ILD efter dosavbrott och dossänkning. ILD/pneumonit ledde till dosavbrott hos 8,9 %, dossänkning hos 5,7 % och permanent utsättning hos 2,2 % av patienterna. Mediantiden till avklingning var 4,3 veckor. Hypertoni Hypertoni (inklusive förhöjt blodtryck) förekom hos 35,0 % av 540 patienter med NSCLC eller andra solida tumörer, däribland händelser av grad ≤2 hos 17,4 % och grad 3 hos 17,6 % av patienterna. Inga händelser av grad 4 eller 5 rapporterades. Hos de patienter som fick hypertoni var mediantiden till debut 2,1 veckor.Allvarliga biverkningar i form av hypertoni rapporterades hos 1,3 % av samtliga patienter (alla händelser var av grad 3).8,0 % av patienterna behövde avbryta doseringen. 4,8 % av patienterna behövde sänka dosen och en patient (0,2 %) behövde avbryta doseringen permanent. Mediantiden till avklingning var 4,0 veckor. Förhöjda transaminaser Förhöjt ASAT förekom hos 49,1 % av 540 patienter, inklusive grad 3 eller 4 hos 6,9 % av patienterna. Förhöjt ALAT förekom hos 37,0 % av patienterna, inklusive händelser av grad 3 eller 4 hos 4,8 % av patienterna. Mediantid till första förekomst av förhöjt ASAT var 2,1 veckor och till förhöjt ALAT 3,5 veckor.Allvarliga biverkningar i form av förhöjt ASAT och ALAT rapporterades hos 0,7 % respektive 0,6 % av patienterna.Förhöjt ASAT eller ALAT ledde till dosavbrott hos 5,0 % respektive 3,9 % av patienterna och till dossänkning hos 2,0 % respektive 1,5 %. Ingen patient behövde avbryta doseringen permanent. Mediantiden till avklingning var 6,0 respektive 5,1 veckor för förhöjt ASAT respektive ALAT. Blödningshändelser Blödningshändelser förekom hos 20,6 % av de 540 patienterna, inklusive händelser av grad 3 hos 3,7 % av patienterna. En händelse av grad 4 samt en händelse med dödlig utgång (grad 5) förekom hos en patient (0,2 %) vardera.Allvarliga biverkningar i form av blödningar rapporterades hos 3,9 % av patienterna.Hos 17 patienter (3,1 %) var temporärt doseringsavbrott nödvändigt. Dosreduktion respektive permanent utsättning på grund av blödning förekom hos 0,4 % respektive 0,2 % av patienterna. QT-förlängning QT-förlängning inträffade hos 5,2 % av 540 patienter med NSCLC eller andra solida tumörer. Hos 2 patienter (0,4 %) bedömdes händelsen som allvarlig. Majoriteten av patienterna upplevde icke-allvarliga händelser – dvs grad 1, hos 21 patienter (3,9 %) och grad 2, hos 5 patienter (0,9 %). Två patienter (0,4 %) upplevde händelser av grad 3 av (elektrokardiogram-)QT-förlängning, vilka båda avklingade. Det var ingen livshotande eller fatal QT-förlängning. Tre patienter (0,6 %) hade en händelse som inte klingat av vid tiden för ”data cut-off”. Dossänkning eller avbrott krävdes för vardera två patienter med (elektrokardiogram-) QT-förlängning. Ingen händelse med QT-förlängning ledde till permanent utsättning av pralsetinib. Infektioner Infektioner var vanliga och upplevdes hos 66,1 % av 540 patienter under en median behandlingstid på 15,9 månader. Mest frekvent (>10%) rapporterades pneumoni och urinvägsinfektion (22,4 % respektive 14,8 %). Majoriteten av infektionerna var milda (grad 1 eller 2) och klingade av; svåra infektioner (grad ≥3) inträffade hos 30,4 % av patienterna (med fatala händelser rapporterade för 4,1 %).Allvarliga infektioner rapporterades för 18,5 % av patienterna. Den vanligaste (>2%) allvarliga infektionen var pneumoni (15,6 %), följt av urinvägsinfektion (3,7 %) och sepsis (3,7 %). Majoriteten av patienterna som upplevde sepsis hade samtidigt rapporterat pneumoni eller urinvägsinfektion.Doseringsavbrott pga infektion inträffade hos 12,8 % av patienterna (främst pga pneumoni [10,9 %] och urinvägsinfektion [2,6 %]). Dosen sänktes pga infektioner hos 3,7 % av patienterna (främst pga pneumoni [3,5 %]). Permanent avbrytande av behandlingen krävdes för 2,6 % av patienterna pga infektioner (främst pga pneumoni [2,6 %]). Äldre I ARROW (n=540) var 30,9 % av patienterna 65 år eller äldre. Jämfört med yngre patienter (<65) rapporterade fler patienter i åldern ≥65 år biverkningar som ledde till permanent utsättning (29,3 % jämfört med 18,8 %). Av de vanliga biverkningarna som rapporterades med högre incidens hos äldre patienter (≥65), var hypertoni den biverkning där skillnaden jämfört med patienter <65 år var störst. Hypertoni förväntas emellertid också vara vanligare i den äldre populationen. Äldre patienter rapporterade fler biverkningar av grad 3 eller högre jämfört med yngre patienter (89,8 % jämfört med 78,3 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Inga fall av överdosering har rapporterats i kliniska studier med pralsetinib. Den högsta dos av pralsetinib som har studerats kliniskt är 600 mg peroralt en gång dagligen. Biverkningarna som observerades vid denna dos överensstämde med säkerhetsprofilen vid 400 mg en gång dagligen (se avsnitt 4.8). Behandling Det finns ingen känd antidot mot överdosering av Gavreto. I händelse av misstänkt överdosering ska Gavreto sättas ut och understödjande behandling sättas in. Med tanke på den stora distributionsvolymen och den omfattande proteinbindningen, är det inte troligt att dialys kan avlägsna pralsetinib i någon större utsträckning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, proteinkinashämmare, ATC- kod: L01EX23. Verkningsmekanism Pralsetinib är en potent proteinkinashämmare som är selektivt riktad mot onkogena RET-fusioner (KIF5B-RET och CCDC6-RET). Vid NSCLC är RET-fusioner en av de huvudsakliga faktorerna som driver utvecklingen av cancer. In vitro hämmar pralsetinib flera onkogena RET-fusioner mer potent än ”off target”-kinaser vid kliniskt relevanta koncentrationer (t.ex. 81-faldigt större selektivitet än VEGFR2). Pralsetinib uppvisade tumörhämmande aktivitet i odlade celler och i djurmodeller med implanterade tumörer som representerande flera olika tumörtyper med onkogena RET-fusioner (KIF5B-RET, CCDC6-RET). Farmakodynamisk effekt Kardiell elektrofysiologi Pralsetinibs potential att förlänga QT-intervallet bedömdes hos 34 patienter med RET-fusionspositiva solida tumörer som fick 400 mg en gång dagligen i en formell EKG-delstudie.Hos patienter som fick pralsetinib i ARROW-studien rapporterades QT-förlängning (se avsnitt 4.8). Därför kan dosavbrott eller sänkt dos krävas hos patienter behandlade med pralsetinib (se avsnitt 4.2 och 4.4). Klinisk effekt och säkerhet Effekten av Gavreto studerades hos patienter med RET-fusionspositiv avancerad NSCLC i studien BLU-667-1101 (ARROW), en icke-randomiserad, öppen klinisk multicenterstudie med flera kohorter i fas I/II. Till studien rekryterades, i separata kohorter, patienter med avancerad RET-fusionspositiv NSCLC som progredierat på platinabaserad kemoterapi och patienter som progredierat på annan tidigare behandling än platinabaserad behandling eller som var naiva för systemisk behandling. Studien pågick vid tidpunkten för godkännandet.Alla patienter med NSCLC måste ha lokalt avancerad eller metastaserad sjukdom som var mätbar enligt RECIST (Response Evaluable Criteria in Solid Tumours) version 1.1. (v1.1) med RET-fusion konstaterad vid lokal testning (Next Generation Sequencing ” [NGS], fluorescens in situ-hybridisering [FISH], annan). Patienter med asymtomatiska metastaser i centrala nervsystemet (CNS), inklusive patienter med stabil eller minskande användning av steroider inom 2 veckor före inskrivning i studien, rekryterades. Protokollet exkluderade patienter med annan känd drivande förändring än RET-fusioner, patienter med förlängt QT-syndrom eller Torsade de pointes i anamnesen eller familjeanamnes på förlängt QT-syndrom, kliniskt symtomatisk pneumonit och något tidigare eller pågående kliniskt signifikant medicinskt tillstånd som kunde påverka patientens säkerhet.Primärt effektmått var total svarsfrekvens (ORR) enligt bedömning med hjälp av RECIST v.1.1. vid en blindad, oberoende central granskning (BICR). Sekundära effektmått inkluderar svarsduration (DOR), progressionsfri överlevnad (PFS) och överlevnad (OS). Total RET-fusionspositiv NSCLC-population Effektpopulationen bestod av 281 patienter med RET-fusionspositiv avancerad NSCLC som behandlades med en startdos på 400 mg peroralt en gång dagligen, varav 116 patienter var behandlingsnaiva och 141 tidigare hade behandlats med platinabaserad kemoterapi. Vid det sista brytdatumet (4 mars 2022) var mediantiden för uppföljning 24,1 månader.Demografiska karakteristika för de 281 patienterna var: 54,1 % kvinnor, 46,3 % vita, 45,6 % asiater, 3,6 % latinamerikaner. Medianåldern var 60,0 år (intervall: 26 till 87) och 37,4 % var ≥65 år. Före behandlingsstart hade majoriteten av patienterna ECOG funktionsstatus 0 (29,5 %) eller 1 (68,0 %), metastaserad sjukdom (98,6 %), aldrig rökt (62,6 %) eller var f.d. rökare (33,1 %) och hade adenokarcinom (96,8 %). 34,5 % av patienterna hade tidigare haft recidiverande hjärnmetastaser. Patienterna som tidigare behandlats med platinabaserad kemoterapi (n=141) hade i median fått 2 tidigare behandlingslinjer (intervall 1‑8). Utöver platinabaserad kemoterapi hade 40,4 % fått anti-PD-1-/PD-L1-behandling, 27,7 % hade fått multikinashämmare (MKI) och 48,9 % hade tidigare fått strålbehandling. 15,5 % av systemiskt behandlingsnaiva patienter (n=116) hade tidigare fått strålbehandling. RET fusioner påvisades hos 75,8% av patienterna med användning av NGS (36,7 % vävnadsprov; 15,7 % plasmaprov, 23,5 % okänt), 15,3 % med FISH, 6,0% okänd, och 2,8 % med andra metoder. Vanligast förekommande RET-fusionspartners var KIF5B (70,1 %) och CCD6 (17,8 %).Effektresultaten sammanfattas i tabell 4. Mediantid till första svar var 1,8 månader för den totala populationen (intervall: 0,9‑20,5 månader), liksom för patienter som tidigare behandlats med platinabaserad kemoterapi (intervall: 1,3‑11,4 månader) och behandlingsnaiva patienter (intervall: 0,9‑20,5 månader). Tabell 4: Effektresultat för RET-fusionspositiv avancerad NSCLC (ARROW) (effektpopulation) Effektparameter Totalt (n=281) Tidigare behandlade med platinabaserad kemoterapi (n=141) Tidigare behandlade med icke-platinabaserad systemisk behandling (n=24) Behandlingsnaiva (n=116) Total svarsfrekvens (ORR)a (95 % KI) 65,8 % (60,0 %, 71,4 %) 59,6 % (51,0 %, 67,7 %) 70,8 % (48,9 %, 87,4 %) 72,4 % (63,3 %, 80,3 %) Komplett svar, n (%) 18 (6,4) 10 (7,1) 0 8 (6,9) Partiellt svar, n (%) 167 (59,4) 74 (52,5) 17 (70,8) 76 (65,5) Svarsduration (DOR) n=185 n=84 n=17 n=84 DOR, median (95 % KI) i månader 19,1 (14,5, 27,3) 23,4 (14,8, 39,4) 20,4 (9,3, NR) 13,4 (9,4, 23,1) Patienter med DOR ≥6 månaderb, % 79,5 % 81,0 % 94,1% 75,0 % NR=Ej uppnådd a Bekräftad total svarsfrekvens enligt BICR-bedömning b Beräknat med användning av andelen med behandlingssvar med en observerad svarsduration på minst 6 månader Ingen kliniskt relevant skillnad i effekt sågs i populationen med en KIF5B- eller CCDC6-fusionspartner. BICR-bedömda svarsfrekvenser var: ORR = 68,5 % (95 % KI: 61,5; 74,9) hos 197 patienter med en KIF5B-fusionspartner; och ORR = 72,0 % (95 % KI: 57,5; 83,8) hos 50 patienter med en CCDC6-fusionspartner.I effektpopulationen,var CNS ORR genom central utvärdering (enligt RECIST v1.1) 53,3% (95% KI: 26,6, 78,7); 3 patienter (20,0 %) hade ett komplett svar (CR) och 5 patienter (33,3%) hade ett partiellt svar (PR). Äldre population I ARROW (n=540) var 30,9 % av patienterna 65 år eller äldre. Inga generella skillnader i farmakokinetik, säkerhet eller effekt observerades jämfört med yngre patienter. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag för kravet att skicka in studieresultat för Gavreto för alla grupper av den pediatriska populationen för behandling av lungcancer (småcellig och icke-småcellig lungcancer) (information om pediatrisk användning finns i avsnitt 4.2). Villkorat godkännande Detta läkemedel har fått ett ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel.Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Cmax och AUC för pralsetinib hos patienter ökade inkonsekvent över dosintervallet 60 mg till 600 mg en gång dagligen (0,15 till 1,5 gånger rekommenderad dos); farmakokinetiken var linjär inom dosintervallet 200‑400 mg hos friska försökspersoner. Plasmakoncentrationen av pralsetinib nådde steady state efter 3‑5 dagar. Vid den rekommenderade dosen 400 mg en gång dagligen, tagen på fastande mage, var medelvärdet för Cmax för pralsetinib vid steady state 2 840 ng/ml och genomsnittlig area under koncentrations-tidkurvan (AUC0-24tim) var 40 100 tim•ng/ml. Genomsnittlig ackumuleringskvot var ~2-faldig efter upprepad dosering. Absorption Mediantiden till maximal koncentration (Tmax) låg mellan 2,0 och 4,0 timmar efter engångsdoser på 60 till 600 mg pralsetinib (0,15 till 1,5 gånger rekommenderad dos). Den absoluta biotillgängligheten för pralsetinib har inte fastställts. Effekt av föda Efter administrering av en engångsdos på 200 mg Gavreto med en fettrik måltid (cirka 800‑1000 kalorier varav 50‑60 % av kalorierna från fett), ökade genomsnittlig (90 % KI) Cmax för pralsetinib med 104 % (65 %, 153 %), medelvärdet för (90 % KI) AUC0-∞ ökade med 122 % (96 %, 152 %), och median-Tmax fördröjdes från 4 till 8,5 timmar jämfört med fastande tillstånd. Distribution Medelvärdet för skenbar distributionsvolym vid steady state av pralsetinib är 255 l. Pralsetinib binds till 97,1 % till plasmaproteiner oberoende av koncentrationen. Blod:plasma-kvoten är 0,6 till 0,7. Metabolism Pralsetinib metaboliseras huvudsakligen via CYP3A4 och UGT1A4, och i mindre grad via CYP2D6 och CYP1A2 in vitro. Efter en peroral engångsdos på cirka 310 mg radioaktivt märkt pralsetinib till friska försökspersoner påvisades pralsetinibmetaboliter från oxidering (M531, M453, M549b) och glukuronidering (M709) i små mängder till spårmängder (~ 5 %). Eliminering Medelvärdet för halveringstiden i elimineringsfasen var 13,4 timmar efter en engångsdos av pralsetinib på 400 mg (rekommenderad dos) och 17,9 timmar efter upprepade doser på 400 mg pralsetinib.Medelvärdet för skenbart oralt clearance av pralsetinib vid steady state (CL/F) är 9,9 l/tim.Efter en peroral engångsdos av radioaktivt märkt pralsetinib till friska försökspersoner återvanns 72,5 % av den radioaktiva dosen i feces (66 % som oförändrat) och 6,1 % i urin (4,8 % som oförändrat). Interaktioner med CYP-substrat In vitro-studier indikerar att pralsetinib är en tidsberoende hämmare av CYP3A4/5 vid kliniskt relevanta koncentrationer. Pralsetinib kan ha potential att hämma eller inducera CYP2C8, CYP2C9 och CYP3A4/5 vid kliniskt relevanta koncentrationer. Interaktioner med transportproteiner In vitro-studier indikerar att pralsetinib kan ha potential att hämma P-gp, BCRP, OATP1B1, OATP1B3, OAT1, MATE1 och MATE2-K vid kliniskt relevanta koncentrationer. Pralsetinib är ett substrat för P-gp (se avsnitt 4.5). In vitro-studier med läkemedelstransportörer In vitro-studier indikerar att pralsetinib kan vara ett potentiellt substrat för P‑glykoprotein (P‑gp) och BCRP vid kliniskt relevanta koncentrationer. Särskilda populationer Baserat på en populationsfarmakokinetisk modell observerades inga kliniskt relevanta skillnader i pralsetinibs farmakokinetik baserat på ålder (19 till 87 år), kön, etniskt ursprung (vit, svart eller asiat), kroppsvikt (34,9 till 128 kg), lätt nedsatt leverfunktion eller mild till måttligt nedsatt njurfunktion (CLKR 30 till 89 ml/min beräknad enligt Cockcroft-Gault). Således behövs ingen dosmodifiering för ovan nämnda särskilda populationer. Effekten av svårt nedsatt njurfunktion (CLKR 15 till 29 ml/min), terminal njursjukdom (CLKR <15 ml/min), på pralsetinibs farmakokinetik är okänd (se avsnitt 4.2). Nedsatt leverfunktion Efter en peroral engångsdos på 200 mg pralsetinib var den maximala pralsetinibexponeringen hos försökspersoner med måttligt nedsatt leverfunktion (definierat enligt Child-Pugh-kriterier) jämförbar med den hos försökspersoner med normal leverfunktion, med geometriska medelvärdeskvoter (GMR) (90 % KI) på 98,6 % (59,7; 163) för Cmax och 112 % (65,4; 193) för AUC0-∞. Hos personer med svårt nedsatt leverfunktion (definierat enligt Child-Pugh-kriterier) var AUC0-∞ också likartad jämfört med patienter med normal leverfunktion (85,8 % [51,1; 144]). Cmax var något lägre hos personer med svårt nedsatt leverfunktion jämfört med personer med normal leverfunktion, med en GMR för Cmax på 67,9 % (35,3; 131). Obundet Cmax (Cmax,u) och AUC0-∞ (AUC0-∞,u) var något högre hos personer med svårt nedsatt leverfunktion (definierat enligt Child-Pugh-kriterier) jämfört med personer med normal leverfunktion, med en GMR för Cmax,u på 129% (70,4; 236) och GMR för AUC0-∞,u på 163% (98,7; 268). Det fanns inget klart samband mellan Cmax eller AUC0-∞ och total Child-Pugh-poäng eller komponenterna i Child-Pugh-poäng. Liknande farmakokinetiska resultat erhölls när patienter med nedsatt leverfunktion klassificerades enligt NCI-ODWG-kriterier.Därför behövs ingen dosjustering för patienter med nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Allmäntoxicitet I upp till 13 veckor långa studier på råtta och cynomolgusapa var de primära fynden vid exponeringar motsvarande exponeringen vid steady state (AUC) för 400 mg en gång dagligen hos patienter med avancerad NSCLC fyseal dysplasi hos råtta (2 gångers marginal) och hematologiska effekter (samma marginal) hos båda arterna. Andra ogynnsamma fynd vid högre exponeringar inkluderar degenerativa förändringar i reproduktionsorgan hos hanar och honor (2 gångers marginal) och förhöjd fosforhalt i blodet med motsvarande mineralisering i mjukvävnad hos råtta (≥2 gångers marginal) samt myokardiell blödning hos råtta (4,4 gångers marginal). Förhöjt blodtryck observerades hos råtta efter en engångsdos på 25 mg/kg (2 gånger). NOAEL (No-Observed-Adverse-Effect-Level) för pralsetinib i 13-veckorsstudierna var 10 mg/kg/dag hos båda arterna, motsvarande en exponeringsmarginal (AUC) på 1 gång i förhållande till exponeringen hos människa.Vad gäller lokal exponering och toxicitet fanns inga tecken på gastrointestinala störningar hos någon av arterna upp till NOAEL-dosen 10 mg/kg/dag (marginal i förhållande till människa: 0,9 gånger). Vid högre doser till apa observerades gastrointestinal ulceration och blödning. Embryotoxicitet/teratogenicitet I en studie av embryofetal utveckling var administrering av pralsetinib till råtta under organogenesen teratogen och embryotoxisk vid lägre exponering än den kliniska exponeringen (AUC) hos människa vid steady state för dosen 400 mg en gång dagligen. Missbildningar, inklusive viscerala (främst njure och urinledare) och skeletala (ryggkotor, revben, revbensbrosk och centrala vertebrala anomalier), observerades vid cirka 0,2 gånger exponeringen hos människa. Postimplantationsförlust förekom vid 0,5 gånger exponeringen hos människa, och ökade till 100 % incidens vid 1,5 gånger exponeringen hos människa. Reproduktionstoxicitet I en studie avseende fertilitet och tidig embryonal utveckling, utförd på behandlade hanråttor parade med behandlade honråttor, hade pralsetinib ingen effekt på hanars eller honors parningsförmåga eller honornas förmåga att bli dräktiga. I överensstämmelse med fynden i studien av embryofetal utvecklingstoxicitet förekom postimplantationsförlust vid så låga doser som 5 mg/kg (cirka 0,3 gånger exponeringen hos människa (AUC) vid den kliniska dosen 400 mg, baserat på toxikokinetiska data från den 13 veckor långa toxicitetsstudien på råtta). Vid dosnivån 20 mg/kg (cirka 2,5‑3,6 gånger exponeringen hos människa) var avkomman helt resorberad hos 82 % av honråttorna med 92 % postimplantationsförlust (tidig resorption). I en separat studie avseende fertilitet och tidig embryonal utveckling i vilken hanråttor som administrerats med pralsetinib parades med obehandlade honråttor, var intrauterin överlevnad av foster (genomsnittlig andel av kullarnas postimplantationsförlust och genomsnittligt antal och andel levande embryon) opåverkad av administrering av pralsetinib till hanar vid dosnivån 20 mg/kg (cirka 1,4 gånger exponeringen hos människa (AUC) vid den kliniska dosen 400 mg baserat på toxikokinetiska data insamlade i denna studie). Dessutom observerades inga pralsetinib-relaterade effekter på hanars reproduktionsförmåga (parnings-, fertilitets- och dräktighetsindex) i denna studie.I en 13-veckors allmäntoxicitetsstudie uppvisade hanråttor mikroskopisk evidens på tubulär degenerering/atrofi i testiklarna med sekundär cellulär debris och minskat antal spermier i bitestikellumen, vilket korrelerade med lägre genomsnittlig testikel- och bitestikelvikt och okulärt konstaterade mjuka och små testiklar. Honråttor uppvisade degenerering av corpus luteum i äggstockarna. För båda könen observerades dessa effekter vid pralsetinibdoser ≥10 mg/kg/dag, cirka 0,9 gånger exponeringen hos människa baserat på AUC vid den kliniska dosen 400 mg.Inga fynd noterades i reproduktionsorgan i en 13-veckors allmäntoxicitetsstudie på apa vid doser upp till 10 mg/kg/dag (cirka 1 gånger exponeringen hos människa vid dosen 400 mg en gång dagligen). Gentoxicitet och karcinogenicitet Pralsetinib var inte mutagent in vitro i bakteriellt omvänt mutationstest (Ames) och var negativt i både kromosomavvikelsetest på mänskliga lymfocyter in vitro och mikrokärntest på benmärg hos råttor in vivo. Karcinogenicitetsstudier har inte utförts med pralsetinib.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll HypromellosMikrokristallin cellulosaPregelatiniserad stärkelseNatriumvätekarbonatCitronsyraMagnesiumstearat Kapselskal Briljantblått FCF (E133)HypromellosTitandioxid (E171) Tryckfärg ShellackPropylenglykol (E1520)KaliumhydroxidTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Burk av högdensitetspolyeten (HDPE) med barnskyddande förslutning (polypropen), folierad tätningsoblat och påse med torkmedel (kiseldioxidgel).Förpackningsstorlekar: 60, 90 eller 120 kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Roche Registration GmbHEmil-Barell-Strasse 179639 Grenzach-WyhlenTyskland",
        "approval-number": "EU/1/21/1555/001 EU/1/21/1555/002 EU/1/21/1555/003",
        "approval-first-date": "Första godkännandet: 18 november 2021Förnyat godkännande: 15 september 2023",
        "revision-date": "22 februari 2024. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Gavreto som monoterapi är avsett för behandling av vuxna patienter med RET-(rearrangerad under transfektion)-fusionspositiv avancerad icke-småcellig lungcancer (NSCLC) som inte tidigare behandlats med en RET-hämmare.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandlingen ska initieras av läkare med erfarenhet av administrering av cancerläkemedel. Selektion av patienter för behandling av RET-fusionspositiv avancerad NSCLC ska baseras på en validerad testmetod. Dosering Rekommenderad dos är 400 mg pralsetinib en gång dagligen på fastande mage (se Administreringssätt). Behandlingen ska fortgå fram till sjukdomsprogression eller oacceptabel toxicitet. Vid kräkning efter intag av en dos pralsetinib, ska patienten inte ta ytterligare en dos utan fortsätta doseringen enligt schemat. Missade doser Om en dos pralsetinib missas, ska patienten kompensera för den missade dosen snarast möjligt samma dag. Det vanliga dagliga doseringsschemat för pralsetinib ska återupptas nästa dag. Dosändringar vid biverkningar Avbrott i behandlingen med eller utan dossänkning kan övervägas för att hantera biverkningar, baserat på svårighetsgrad och klinisk manifestation. Dosen kan sänkas i steg om 100 mg till minimidosen 100 mg en gång dagligen. Gavreto ska sättas ut permanent om patienten inte tolererar 100 mg peroral dos en gång dagligen. Rekommenderade dosändringar vid biverkningar anges i tabell 1. Tabell 1. Rekommenderade dosändringar för Gavreto vid biverkningar Biverkning Svårighetsgrada Dosändring Pneumonit/interstitiell lungsjukdom (ILD) (se avsnitt Varningar och försiktighet) Grad 1 eller 2 Avbryt behandlingen med Gavreto tills biverkningen har avklingat. Återuppta med sänkt dos. Sätt ut Gavreto permanent vid återkommande pneumonit/ILD. Grad 3 eller 4 Sätt ut Gavreto permanent vid pneumonit/ILD. Hypertoni Grad 3 Avbryt behandlingen med Gavreto vid hypertoni av grad 3 som kvarstår trots optimal blodtryckssänkande behandling. Återuppta med sänkt dos när hypertonin är under kontroll. Grad 4 Sätt ut Gavreto permanent. Förhöjda transaminaser Grad 3 eller 4 Avbryt behandlingen med Gavreto och kontrollera aspartataminotransferas (ASAT) och alaninaminotransferas (ALAT) en gång i veckan tills toxiciteten avklingat till grad 1 eller utgångsvärdet. Återuppta med sänkt dos. Om transaminasförhöjning av grad 3 eller högre återkommer ska behandlingen med Gavreto sättas ut permanent. Blödningshändelser Grad 3 eller 4 Avbryt behandlingen med Gavreto tills biverkningen har avklingat till grad 1. Återuppta med sänkt dos. Sätt ut Gavreto permanent vid livshotande eller återkommande svåra blödningshändelser. QT-förlängning Grad 3 Avbryt behandlingen med Gavreto vid QTc-intervall >500 ms tills QTc-intervall återgår till <470 ms. Återuppta med samma dos om riskfaktorerna som orsakade QT-förlängningen identifierats och korrigerats. Återuppta behandling med sänkt dos om andra riskfaktorer som orsakar QT-förlängning inte identifierats. Grad 4 Sätt ut Gavreto permanent om patienten har livshotande arytmi. Övriga kliniskt signifikanta biverkningar (se avsnitt Biverkningar) Grad 3 eller 4 Avbryt behandlingen med Gavreto tills biverkningen har avklingat till ≤grad 2. Återuppta med sänkt dos. Sätt ut permanent vid återkommande biverkningar av grad 4. a Biverkningar graderade enligt National Cancer Institute Common Terminology Criteria for Adverse Events (NCI-CTCAE) version 4.03 Dosändring vid samtidig användning av starka hämmare av cytokrom P450(CYP) 3A4 eller kombinerade P‑glykoproteinhämmare (P‑gp-hämmare) och starka CYP3A4-hämmare Samtidig användning av pralsetinib och kända starka CYP3A4-hämmare eller kombinerade P‑gp-hämmare och starka CYP3A4-hämmare ska undvikas (se avsnitt Varningar och försiktighet och avsnitt Interaktioner). Om samtidig administrering med en stark CYP3A4-hämmare eller en kombinerad P‑gp-hämmare och stark CYP3A4-hämmare inte kan undvikas, ska den aktuella dosen av pralsetinib sänkas i enlighet med rekommendationerna i tabell 2. När den starka CYP3A4-hämmaren eller den kombinerade P‑gp- och starka CYP3A4-hämmaren har varit utsatt i 3 till 5 elimineringshalveringstider, ska dosen av pralsetinib höjas till den dos som togs innan hämmaren sattes in. Tabell 2. Rekommenderade dosändringar av Gavreto vid samtidig administrering av starka CYP3A4-hämmare eller kombinerade P‑gp- och starka CYP3A4-hämmare Ursprunglig Gavreto-dos Rekommenderad justerad Gavreto-dos 400 mg peroralt en gång dagligen 200 mg peroralt en gång dagligen 300 mg peroralt en gång dagligen 200 mg peroralt en gång dagligen 200 mg peroralt en gång dagligen 100 mg peroralt en gång dagligen Dosändring vid samtidig användning av starka CYP3A4-inducerare Samtidig användning av pralsetinib och starka CYP3A4-inducerare ska undvikas (se avsnitt Varningar och försiktighet och avsnitt Interaktioner). Om samtidig användning av en stark CYP3A4-inducerare inte kan undvikas, ska dosen av pralsetinib höjas till den dubbla aktuella pralsetinibdosen från och med dag 7 av samtidig administrering av pralsetinib och den starka CYP3A4-induceraren. När den starka CYP3A4-induceraren har varit utsatt i minst 14 dagar, ska dosen av pralsetinib sänkas till den dos som togs innan induceraren sattes in. Särskilda populationer Nedsatt njurfunktion Ingen dosändring rekommenderas för patienter med lätt eller måttligt nedsatt njurfunktion (kreatininclearance [CLKR] 30 till 89 ml/min beräknat enligt Cockcroft-Gault). Pralsetinib har inte studerats hos patienter med svårt nedsatt njurfunktion (CLKR 15 till 29 ml/min) eller terminal njursjukdom (CLKR <15 ml/min). Eftersom elimineringen av pralsetinib via njurarna är försumbar, krävs ingen dosändring för patienter med svårt nedsatt njurfunktion eller terminal njursjukdom (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosändring rekommenderas för patienter med lätt (totalt bilirubin ≤ övre normalgränsen [ULN] och ASAT > ULN eller totalt bilirubin > 1 till 1,5 gånger ULN oavsett ASAT måttligt (totalt bilirubin > 1,5 till 3 gånger ULN oavsett ASAT) eller svårt nedsatt leverfunktion (totalt bilirubin > 3 gånger ULN oavsett ASAT) (se avsnitt Farmakokinetik). Äldre Ingen dosändring rekommenderas för patienter som är 65 år eller äldre (se avsnitt Farmakodynamik). Pediatrisk population Säkerhet och effekt för pralsetinib för pediatriska patienter under 18 år med RET-fusionspositiv avancerad NSCLC har inte fastställts. Inga data finns tillgängliga. Administreringssätt Gavreto är avsett för oral användning. Patienterna ska svälja de hårda kapslarna hela med ett glas vatten, på fastande mage. De ska inte äta under minst två timmar före och minst en timme efter intag av pralsetinib (se avsnitt Farmakokinetik).",
        "caution": "Pneumonit/ILD Svåra, livshotande eller dödliga fall av pneumonit/ILD har rapporterats hos patienter som fått pralsetinib i kliniska studier (se avsnitt Biverkningar). Patienter med kliniskt symtomatisk pneumonit eller ILD uteslöts från kliniska studier. Patienterna ska uppmanas att omedelbart kontakta sin vårdgivare för att rapportera nya eller förvärrade luftvägssymtom. Patienter som uppvisar akuta eller förvärrade luftvägssymtom som tyder på pneumonit/ILD (t.ex. dyspné, hosta och feber) ska utredas för att utesluta andra potentiella orsaker. Om pneumonit/ILD anses vara relaterad till pralsetinib ska doseringen av Gavreto avbrytas, sänkas eller sättas ut permanent beroende på svårighetsgraden av bekräftad pneumonit/ILD (se avsnitt Dosering). Hypertoni Hypertoni observerades hos patienter som behandlades med pralsetinib i kliniska studier (se avsnitt Biverkningar). Behandlingsrelaterad hypertoni hanterades i de flesta fall med blodtryckssänkande läkemedel. Behandling med Gavreto ska inte sättas in hos patienter med okontrollerad hypertoni. Befintlig hypertoni ska vara adekvat kontrollerad innan behandling med Gavreto påbörjas. Blodtrycksmätning rekommenderas efter 1 vecka och därefter minst en gång i månaden och som kliniskt indicerat. Blodtryckssänkande behandling ska sättas in eller justeras efter behov. Doseringen ska avbrytas, sänkas eller sättas ut permanent, beroende på svårighetsgraden av hypertonin som observeras under behandling med Gavreto (se avsnitt Dosering). Förhöjda transaminaser Svåra fall av förhöjda transaminaser har rapporterats hos patienter som fått pralsetinib i kliniska studier (se avsnitt Biverkningar). ALAT och ASAT ska kontrolleras innan Gavreto sätts in, varannan vecka under de första 3 månaderna och därefter månatligen och på klinisk indikation. Doseringen av Gavreto ska avbrytas, sänkas eller sättas ut permanent, beroende på svårighetsgraden av transaminasförhöjningen som observeras under behandling med Gavreto (se avsnitt Dosering). Blödningshändelser Svåra, inklusive dödliga, blödningshändelser kan förekomma med Gavreto. Hos patienter med livshotande eller återkommande svår blödning ska Gavreto sättas ut permanent (se avsnitt Dosering). QT-förlängning Förlängning av QT-intervallet har observerats hos patienter som fått Gavreto i kliniska studier (se avsnitt Biverkningar). Därför ska patienterna, innan Gavreto-behandlingen inleds, ha ett QTc-intervall ≤470 ms och serumelektrolyter inom normalintervallet. Hypokalemi, hypomagnesemi och hypokalcemi ska korrigeras både före och under behandling med Gavreto. Elektrokardiogram (EKG) och serumelektrolyter ska följas vid slutet av den första veckan och den första månaden av Gavreto-behandlingen, sedan periodiskt enligt klinisk indikation, även beroende på förekomst av andra riskfaktorer (t.ex. diarré, kräkning, illamående, samtidig medicinering). Pralsetinib ska användas med försiktighet hos patienter med hjärtarytmier eller förlängt QT-intervall i anamnesen, liksom hos patienter som tar starka CYP3A4-hämmare eller läkemedel som är kända för att kunna orsaka QT/QTc-förlängning. Doseringen av Gavreto kan behöva avbrytas, sänkas eller sättas ut permanent (se avsnitt Dosering). Tuberkulos Tuberkulos, främst extrapulmonell, har rapporterats hos patienter som får Gavreto. Innan behandlingen inleds ska patienterna utvärderas för aktiv eller inaktiv (latent) tubekulos enligt lokala rekommendationer. Hos patienter med aktiv eller latent tuberkulos ska antimykobakteriell standardbehandling inledas innan behandlingen med Gavreto påbörjas. Läkemedelsinteraktioner Samtidig administrering av Gavreto och starka CYP3A4-hämmare eller kombinerade P-gp-hämmare och starka CYP3A4-hämmare ska undvikas, eftersom de kan höja plasmakoncentrationen av pralsetinib (se avsnitt Dosering och Interaktioner). Samtidig administrering av Gavreto och starka CYP3A4-inducerare ska undvikas, eftersom de kan sänka plasmakoncentrationen av pralsetinib (se avsnitt Dosering och Interaktioner). Fertilitet och graviditet Under behandling med Gavreto och i minst 1 vecka efter den sista dosen, måste manliga patienter med fertila kvinnliga partners använda en effektiv preventivmetod, inklusive en barriärmetod, (se avsnitt Graviditet). Fertila kvinnor ska rådas att undvika att bli gravida under behandling med Gavreto. Kvinnliga patienter måste använda en högeffektiv icke-hormonell preventivmetod under behandling med pralsetinib, eftersom pralsetinib kan försämra effekten av hormonella preventivmedel. Om ett hormonellt preventivmedel inte kan undvikas, måste kondom användas i kombination med det hormonella preventivmedlet. Användning av en effektiv preventivmetod måste fortgå i minst 2 veckor efter den sista dosen (se avsnitt Graviditet). Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Farmakokinetiska interaktioner In vitro-data visar att pralsetinib i första hand metaboliseras via CYP3A4 och transporteras av P-gp. Inducerare och hämmare av CYP3A4 och P-gp kan därför förändra plasmakoncentrationerna av pralsetinib. Aktiva substanser som kan påverka pralsetinib Starka CYP3A4-hämmare eller kombinerade P-gp- och starka CYP3A4-hämmare Samtidig administrering av pralsetinib och starka CYP3A4-hämmare eller kombinerade P‑gp- och starka CYP3A4-hämmare kan höja plasmakoncentrationen av pralsetinib, vilket kan öka incidensen och svårighetsgraden av biverkningar av pralsetinib. Samtidig administrering av 200 mg pralsetinib en gång dagligen och itrakonazol 200 mg en gång dagligen (en stark CYP3A4- och P‑gp-hämmare) ökade Cmax för pralsetinib med 84 % och AUC0-∞ med 251 % jämfört med administrering av enbart pralsetinib. Samtidig administrering av pralsetinib och starka CYP3A4-hämmare eller kombinerade P‑gp- och starka CYP3A4-hämmare (inklusive men inte begränsat till ritonavir, sakvinavir, telitromycin, ketokonazol, itrakonazol, vorikonazol, posakonazol, nefazodon, grapefrukt eller pomeranser) ska därför undvikas (se avsnitt Varningar och försiktighet). Om samtidig administrering med starka CYP3A4-hämmare eller med kombinerade P‑gp- och starka CYP3A4-hämmare inte kan undvikas, ska den aktuella dosen av pralsetinib sänkas (avsnitt Dosering). Starka CYP3A4-inducerare Samtidig administrering av pralsetinib och starka CYP3A4-inducerare kan sänka plasmakoncentrationen av pralsetinib, vilket kan minska effekten av pralsetinib. Samtidig administrering av 400 mg pralsetinib som en engångsdos och 600 mg rifampicin en gång dagligen (en stark CYP3A4-inducerare) sänkte Cmax för pralsetinib med 30 % och AUC0-∞ med 68 %. En populationsfarmakokinetisk analys visar att svaga CYP3A4-inducerare minskade exponeringen av pralsetinib hos patienter med NSCLC, dock inte i kliniskt relevant utsträckning. Samtidig administrering av pralsetinib och starka CYP3A4-inducerare (inklusive men inte begränsat till karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin och johannesört [Hypericum perforatum]) ska därför undvikas (se avsnitt Varningar och försiktighet). Om samtidig administrering inte kan undvikas, ska dosen av pralsetinib höjas (se avsnitt Dosering). Känsliga substrat för CYP3A4, CYP2C8, CYP2C9, P‑gp, BCRP, OATP1B1, OATP1B3, OAT1, MATE1 och MATE2-K med snävt terapeutiskt index Samtidig administrering av pralsetinib kan påverka exponeringen av substrat som är känsliga för CYP-enzymer (CYP3A4, CYP2C9 och CYP2C8) och transportörer (P‑gp, BCRP, OATP1B1, OATP1B3, OAT1, MATE1 och MATE2-K). Läkemedel med snävt terapeutiskt index som är substrat för dessa CYP-enzymer och transportörer (bland annat ciklosporin, paklitaxel och warfarin) ska undvikas.",
        "pregnancy": "Fertila kvinnor/ preventivmedel hos kvinnor och män Fertila kvinnor ska informeras om att pralsetinib kan orsaka fosterskada (se avsnitt Prekliniska uppgifter). Fertila kvinnors graviditetsstatus ska verifieras innan behandling med Gavreto påbörjas. Fertila kvinnor måste använda en högeffektiv icke-hormonell preventivmetod under behandling och i minst 2 veckor efter den sista dosen av Gavreto (se avsnitt Varningar och försiktighet). Män med fertila kvinnliga partners måste använda en effektiv preventivmetod, inklusive en barriärmetod, under behandling med Gavreto och i minst 1 vecka efter den sista dosen av Gavreto. Patienterna ska rådas att omedelbart kontakta sin vårdgivare om de blir gravida eller om graviditet misstänks medan de tar Gavreto. Graviditet Det finns inga data från användningen av pralsetinib hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Baserat på verkningsmekanismen och fynd i djurstudier kan pralsetinib orsaka fosterskador vid administrering till gravida kvinnor. Gavreto ska inte användas under graviditet, förutom då kvinnans kliniska tillstånd kräver behandling med pralsetinib.",
        "breastfeeding": "Det är okänt om pralsetinib eller dess metaboliter utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Amning ska avbrytas under behandling med Gavreto och i 1 vecka efter den sista dosen.",
        "fertility": "Det finns inga kliniska data om pralsetinibs effekter på fertilitet. Baserat på prekliniska fynd kan fertiliteten försämras under behandling med pralsetinib (se avsnitt Prekliniska uppgifter). Män och kvinnor ska få råd om effektiva fertilitetsbevarande åtgärder före behandling.",
        "driving": "Gavreto har mindre effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska iakttas vid framförande av fordon och användning av maskiner, eftersom patienter kan uppleva trötthet när de tar Gavreto (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna var anemi (53,0 %), förhöjt aspartataminotransferas (49,1 %), neutropeni (46,7 %), muskuloskeletal smärta (44,4 %), förstoppning (43,9 %), trötthet (42,2 %), förhöjt alaninaminotransferas (37,0 %), leukopeni (37,0 %) och hypertoni (35,0 %). De vanligaste allvarliga biverkningarna var pneumoni (15,6 %), pneumonit (5,7 %) och anemi (5,2 %). De vanligaste svåra biverkningarna var anemi (22,4 %), neutropeni (21,1 %), hypertoni (17,6 %), pneumoni (15,4 %) och lymfopeni (17,4 %). I data från kliniska studier sågs ett exponerings-responssamband för samtliga biverkningar av grad 3 eller 4 vid högre exponeringar för pralsetinib, med snabbare tid till debut av biverkningarna med ökande exponering för pralsetinib. Dosen sänktes på grund av biverkningar hos 46,7 % av patienterna som behandlades med Gavreto. De biverkningar som oftast ledde till dossänkning var neutropeni (15,6 %), anemi (10,6 %), lymfopeni (7,2 %), pneumonit (5,7 %), ökat blodkreatinfosfokinas (5,2 %), hypertoni (4,8 %) leukopeni (4,6 %) och trötthet (4,1 %). Permanent utsättning på grund av biverkningar skedde hos 10,6 % av patienterna som behandlades med Gavreto. De biverkningar som oftast ledde till permanent utsättning av Gavreto var pneumoni (2,6 %) och pneumonit (2,2 %). Biverkningar i tabellform Säkerhetspopulationen inkluderar totalt 540 patienter, däribland 281 patienter med avancerad NSCLC, liksom patienter med andra solida tumörer (inklusive RET-fusionspositiv sköldkörtelcancer och RET-mutationspositiv medullär sköldkörtelcancer) som fick pralsetinib med startdosen 400 mg, se avsnitt Farmakodynamik. Inga kliniskt signifikanta skillnader i säkerhetsprofilen har observerats vid olika indikationer. Biverkningar som rapporterades hos patienter behandlade med Gavreto i studien ARROW anges nedan (tabell 3) i enlighet med MedDRA:s organsystemklass och frekvens. Frekvenserna definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje organsystemklass efter fallande frekvens och svårighetsgrad. Tabell 3. Biverkningar rapporterade i hela patientgruppen som behandlades med 400 mg Gavreto i studien ARROW (n=540) Organsystemklass / Biverkningar Frekvenskategori Alla grader % Grad 3‑4 % Infektioner och infestationer Pneumoni1 Urinvägsinfektion Mycket vanliga 22,4 14,8 13,1 4,4 Tuberkulos2 Mindre vanliga 0,7 0,4 Blodet och lymfsystemet Anemi3 Neutropeni4 Leukopeni5 Lymfopeni6 Trombocytopeni7 Mycket vanliga 53,0 46,7 37,0 26,9 19,6 22,4 21,1 8,9 17,4 4,8 Metabolism och nutrition Hypokalcemi Hyperfosfatemi Hypoalbuminemi Hypofosfatemi Hyponatremi Mycket vanliga 23,1 17,4 14,8 13,0 12,2 3,9 0,2 - 6,7 4,4 Centrala och perifera nervsystemet Huvudvärk8 Smakrubbning9 Mycket vanliga 18,0 16,7 0,6 - Blodkärl Hypertoni10 Blödning11 Mycket vanliga 35,0 20,6 17,6 3,9 Andningsvägar, bröstkorg och mediastinum Hosta12 Dyspné Pneumonit13 Mycket vanliga 28,1 20,4 12,2 0,6 2,0 3,3 Magtarmkanalen Förstoppning Diarré Illamående Buksmärta14 Muntorrhet Kräkningar Mycket vanliga 43,9 33,1 19,6 17,8 16,5 14,8 0,6 3,1 0,2 1,5 - 1,1 Stomatit15 Vanliga 6,9 1,3 Lever och gallvägar Förhöjt aspartataminotransferas* Förhöjt alaninaminotransferas* Hyperbilirubinemi16 Mycket vanliga 49,1 37,0 14,4 6,9 4,8 1,7 Hud och subkutan vävnad Hudutslag17 Mycket vanliga 19,1 - Muskuloskeletala systemet och bindväv Muskuloskeletal smärta18 Förhöjt kreatinfosfokinas i blodet Mycket vanliga 44,4 16,7 2,6 7,6 Allmänna symtom och/eller symtom vid administreringsstället Trötthet19 Ödem20 Pyrexi Mycket vanliga 42,2 31,5 27,8 4,1 0,2 1,5 Hjärta QT-förlängning21 Vanliga 5,2 0,4 Njurar och urinvägar Förhöjt kreatinin i blodet Mycket vanliga 25,4 0,6 Undersökningar Förhöjt alkaliskt fosfatas i blodet Mycket vanliga 12,0 1,5 1 inkluderar pneumoni, pneumocystis jirovecii-pneumoni, cytomegalovirus-pneumoni, atypisk pneumoni, lunginfektion, bakteriell pneumoni, Haemophilus-pneumoni, influensapneumoni, streptokockpneumoni, moraxellapneumoni, stafylokockpneumoni, pseudomonal pneumoni, atypisk mykobakteriell pneumoni, legionellapneumoni 2 de flesta rapporterade fallen var extrapulmonell tuberkulos såsom lymfkörteltuberkulos, peritoneal tuberkulos eller renal tuberkulos. 3 inkluderar anemi, sänkt hematokrit, minskat antal röda blodkroppar, sänkt hemoglobin, aplastisk anemi 4 inkluderar minskat antal neutrofiler, neutropeni 5 inkluderar minskat antal vita blodkroppar, leukopeni 6 inkluderar lymfopeni, minskat antal lymfocyter 7 inkluderar trombocytopeni, minskat antal blodplättar 8 inkluderar huvudvärk, spänningshuvudvärk 9 inkluderar ageusi, dysgeusi 10 inkluderar hypertoni, förhöjt blodtryck 11 inkluderar 39 föredragna termer från SMQ (Standardiserad MeDRA Queries) begränsade till blödning (exklusive laboratorietermer) med undantag för termer relaterade till invasiv administrering av läkemedel, termer relaterade till ruptur, disseminerad intravaskulär koagulopati, termer relaterat till traumatiska blödningar, och blödningstermer relaterade till graviditet, födelse eller neonatal. 12 inkluderar hosta, produktiv hosta 13 inkluderar pneumonit, interstitiell lungsjukdom 14 inkluderar buksmärta, övre buksmärta 15 inkluderar stomatit, aftöst sår 16 inkluderar förhöjt bilirubin i blodet, hyperbilirubinemi, förhöjt konjugerat bilirubin, förhöjt okonjugerat bilirubin i blodet 17 inkluderar hudutslag, makulopapulöst utslag, akneiform dermatit, erytem, generaliserat hudutslag, papulöst utslag, pustolöst utslag, makulöst utslag, erytematöst utslag 18 inkluderar muskuloskeletal bröstsmärta, myalgi, artralgi, smärta i extremitet, nacksmärta, muskuloskeletal smärta, ryggsmärta, skelettsmärta, spinal smärta, muskuloskeletal stelhet 19 inkluderar asteni, fatigue 20 inkluderar ödem, ansiktssvullnad, perifer svullnad, perifert ödem, ansiktsödem, periorbitalt ödem, ögonlocksödem, generaliserat ödem, svullnad, lokaliserat ödem 21 inkluderar elektrokardiogram QT förlängning, långt QT-syndrom * dessutom rapporterades förhöjda transminaser hos 3,7 % (0,6 % grad 3‑4) Beskrivning av valda biverkningar Pneumonit/ILD Pneumonit och ILD förekom hos 12,2 % av 540 patienter med NSCLC eller andra solida tumörer, vilka rekryterats till ARROW-studien och fick Gavreto (se avsnitt Varningar och försiktighet). Hos de patienter som fick pneumonit/ILD var mediantiden till debut 16,1 veckor. Allvarliga biverkningar i form av pneumonit/ILD rapporterades hos 5,7 % av patienterna, inklusive händelser av grad 3 (2,8 %), grad 4 (0,6 %) och en med dödlig utgång (grad 5) (0,2 %). I kliniska studier kunde majoriteten av patienter med pneumonit av grad 1 eller 2 fortsätta behandlingen utan recidiv av pneumonit/ILD efter dosavbrott och dossänkning. ILD/pneumonit ledde till dosavbrott hos 8,9 %, dossänkning hos 5,7 % och permanent utsättning hos 2,2 % av patienterna. Mediantiden till avklingning var 4,3 veckor. Hypertoni Hypertoni (inklusive förhöjt blodtryck) förekom hos 35,0 % av 540 patienter med NSCLC eller andra solida tumörer, däribland händelser av grad ≤2 hos 17,4 % och grad 3 hos 17,6 % av patienterna. Inga händelser av grad 4 eller 5 rapporterades. Hos de patienter som fick hypertoni var mediantiden till debut 2,1 veckor. Allvarliga biverkningar i form av hypertoni rapporterades hos 1,3 % av samtliga patienter (alla händelser var av grad 3). 8,0 % av patienterna behövde avbryta doseringen. 4,8 % av patienterna behövde sänka dosen och en patient (0,2 %) behövde avbryta doseringen permanent. Mediantiden till avklingning var 4,0 veckor. Förhöjda transaminaser Förhöjt ASAT förekom hos 49,1 % av 540 patienter, inklusive grad 3 eller 4 hos 6,9 % av patienterna. Förhöjt ALAT förekom hos 37,0 % av patienterna, inklusive händelser av grad 3 eller 4 hos 4,8 % av patienterna. Mediantid till första förekomst av förhöjt ASAT var 2,1 veckor och till förhöjt ALAT 3,5 veckor. Allvarliga biverkningar i form av förhöjt ASAT och ALAT rapporterades hos 0,7 % respektive 0,6 % av patienterna. Förhöjt ASAT eller ALAT ledde till dosavbrott hos 5,0 % respektive 3,9 % av patienterna och till dossänkning hos 2,0 % respektive 1,5 %. Ingen patient behövde avbryta doseringen permanent. Mediantiden till avklingning var 6,0 respektive 5,1 veckor för förhöjt ASAT respektive ALAT. Blödningshändelser Blödningshändelser förekom hos 20,6 % av de 540 patienterna, inklusive händelser av grad 3 hos 3,7 % av patienterna. En händelse av grad 4 samt en händelse med dödlig utgång (grad 5) förekom hos en patient (0,2 %) vardera. Allvarliga biverkningar i form av blödningar rapporterades hos 3,9 % av patienterna. Hos 17 patienter (3,1 %) var temporärt doseringsavbrott nödvändigt. Dosreduktion respektive permanent utsättning på grund av blödning förekom hos 0,4 % respektive 0,2 % av patienterna. QT-förlängning QT-förlängning inträffade hos 5,2 % av 540 patienter med NSCLC eller andra solida tumörer. Hos 2 patienter (0,4 %) bedömdes händelsen som allvarlig. Majoriteten av patienterna upplevde icke-allvarliga händelser – dvs grad 1, hos 21 patienter (3,9 %) och grad 2, hos 5 patienter (0,9 %). Två patienter (0,4 %) upplevde händelser av grad 3 av (elektrokardiogram-)QT-förlängning, vilka båda avklingade. Det var ingen livshotande eller fatal QT-förlängning. Tre patienter (0,6 %) hade en händelse som inte klingat av vid tiden för ”data cut-off”. Dossänkning eller avbrott krävdes för vardera två patienter med (elektrokardiogram-) QT-förlängning. Ingen händelse med QT-förlängning ledde till permanent utsättning av pralsetinib. Infektioner Infektioner var vanliga och upplevdes hos 66,1 % av 540 patienter under en median behandlingstid på 15,9 månader. Mest frekvent (>10%) rapporterades pneumoni och urinvägsinfektion (22,4 % respektive 14,8 %). Majoriteten av infektionerna var milda (grad 1 eller 2) och klingade av; svåra infektioner (grad ≥3) inträffade hos 30,4 % av patienterna (med fatala händelser rapporterade för 4,1 %). Allvarliga infektioner rapporterades för 18,5 % av patienterna. Den vanligaste (>2%) allvarliga infektionen var pneumoni (15,6 %), följt av urinvägsinfektion (3,7 %) och sepsis (3,7 %). Majoriteten av patienterna som upplevde sepsis hade samtidigt rapporterat pneumoni eller urinvägsinfektion. Doseringsavbrott pga infektion inträffade hos 12,8 % av patienterna (främst pga pneumoni [10,9 %] och urinvägsinfektion [2,6 %]). Dosen sänktes pga infektioner hos 3,7 % av patienterna (främst pga pneumoni [3,5 %]). Permanent avbrytande av behandlingen krävdes för 2,6 % av patienterna pga infektioner (främst pga pneumoni [2,6 %]). Äldre I ARROW (n=540) var 30,9 % av patienterna 65 år eller äldre. Jämfört med yngre patienter (<65) rapporterade fler patienter i åldern ≥65 år biverkningar som ledde till permanent utsättning (29,3 % jämfört med 18,8 %). Av de vanliga biverkningarna som rapporterades med högre incidens hos äldre patienter (≥65), var hypertoni den biverkning där skillnaden jämfört med patienter <65 år var störst. Hypertoni förväntas emellertid också vara vanligare i den äldre populationen. Äldre patienter rapporterade fler biverkningar av grad 3 eller högre jämfört med yngre patienter (89,8 % jämfört med 78,3 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Inga fall av överdosering har rapporterats i kliniska studier med pralsetinib. Den högsta dos av pralsetinib som har studerats kliniskt är 600 mg peroralt en gång dagligen. Biverkningarna som observerades vid denna dos överensstämde med säkerhetsprofilen vid 400 mg en gång dagligen (se avsnitt Biverkningar). Behandling Det finns ingen känd antidot mot överdosering av Gavreto. I händelse av misstänkt överdosering ska Gavreto sättas ut och understödjande behandling sättas in. Med tanke på den stora distributionsvolymen och den omfattande proteinbindningen, är det inte troligt att dialys kan avlägsna pralsetinib i någon större utsträckning.",
        "pharmacodynamic": "Verkningsmekanism Pralsetinib är en potent proteinkinashämmare som är selektivt riktad mot onkogena RET-fusioner (KIF5B-RET och CCDC6-RET). Vid NSCLC är RET-fusioner en av de huvudsakliga faktorerna som driver utvecklingen av cancer. In vitro hämmar pralsetinib flera onkogena RET-fusioner mer potent än ”off target”-kinaser vid kliniskt relevanta koncentrationer (t.ex. 81-faldigt större selektivitet än VEGFR2). Pralsetinib uppvisade tumörhämmande aktivitet i odlade celler och i djurmodeller med implanterade tumörer som representerande flera olika tumörtyper med onkogena RET-fusioner (KIF5B-RET, CCDC6-RET). Farmakodynamisk effekt Kardiell elektrofysiologi Pralsetinibs potential att förlänga QT-intervallet bedömdes hos 34 patienter med RET-fusionspositiva solida tumörer som fick 400 mg en gång dagligen i en formell EKG-delstudie. Hos patienter som fick pralsetinib i ARROW-studien rapporterades QT-förlängning (se avsnitt Biverkningar). Därför kan dosavbrott eller sänkt dos krävas hos patienter behandlade med pralsetinib (se avsnitt Dosering och Varningar och försiktighet). Klinisk effekt och säkerhet Effekten av Gavreto studerades hos patienter med RET-fusionspositiv avancerad NSCLC i studien BLU-667-1101 (ARROW), en icke-randomiserad, öppen klinisk multicenterstudie med flera kohorter i fas I/II. Till studien rekryterades, i separata kohorter, patienter med avancerad RET-fusionspositiv NSCLC som progredierat på platinabaserad kemoterapi och patienter som progredierat på annan tidigare behandling än platinabaserad behandling eller som var naiva för systemisk behandling. Studien pågick vid tidpunkten för godkännandet. Alla patienter med NSCLC måste ha lokalt avancerad eller metastaserad sjukdom som var mätbar enligt RECIST (Response Evaluable Criteria in Solid Tumours) version 1.1. (v1.1) med RET-fusion konstaterad vid lokal testning (Next Generation Sequencing ” [NGS], fluorescens in situ-hybridisering [FISH], annan). Patienter med asymtomatiska metastaser i centrala nervsystemet (CNS), inklusive patienter med stabil eller minskande användning av steroider inom 2 veckor före inskrivning i studien, rekryterades. Protokollet exkluderade patienter med annan känd drivande förändring än RET-fusioner, patienter med förlängt QT-syndrom eller Torsade de pointes i anamnesen eller familjeanamnes på förlängt QT-syndrom, kliniskt symtomatisk pneumonit och något tidigare eller pågående kliniskt signifikant medicinskt tillstånd som kunde påverka patientens säkerhet. Primärt effektmått var total svarsfrekvens (ORR) enligt bedömning med hjälp av RECIST v.1.1. vid en blindad, oberoende central granskning (BICR). Sekundära effektmått inkluderar svarsduration (DOR), progressionsfri överlevnad (PFS) och överlevnad (OS). Total RET-fusionspositiv NSCLC-population Effektpopulationen bestod av 281 patienter med RET-fusionspositiv avancerad NSCLC som behandlades med en startdos på 400 mg peroralt en gång dagligen, varav 116 patienter var behandlingsnaiva och 141 tidigare hade behandlats med platinabaserad kemoterapi. Vid det sista brytdatumet (4 mars 2022) var mediantiden för uppföljning 24,1 månader. Demografiska karakteristika för de 281 patienterna var: 54,1 % kvinnor, 46,3 % vita, 45,6 % asiater, 3,6 % latinamerikaner. Medianåldern var 60,0 år (intervall: 26 till 87) och 37,4 % var ≥65 år. Före behandlingsstart hade majoriteten av patienterna ECOG funktionsstatus 0 (29,5 %) eller 1 (68,0 %), metastaserad sjukdom (98,6 %), aldrig rökt (62,6 %) eller var f.d. rökare (33,1 %) och hade adenokarcinom (96,8 %). 34,5 % av patienterna hade tidigare haft recidiverande hjärnmetastaser. Patienterna som tidigare behandlats med platinabaserad kemoterapi (n=141) hade i median fått 2 tidigare behandlingslinjer (intervall 1‑8). Utöver platinabaserad kemoterapi hade 40,4 % fått anti-PD-1-/PD-L1-behandling, 27,7 % hade fått multikinashämmare (MKI) och 48,9 % hade tidigare fått strålbehandling. 15,5 % av systemiskt behandlingsnaiva patienter (n=116) hade tidigare fått strålbehandling. RET fusioner påvisades hos 75,8% av patienterna med användning av NGS (36,7 % vävnadsprov; 15,7 % plasmaprov, 23,5 % okänt), 15,3 % med FISH, 6,0% okänd, och 2,8 % med andra metoder. Vanligast förekommande RET-fusionspartners var KIF5B (70,1 %) och CCD6 (17,8 %). Effektresultaten sammanfattas i tabell 4. Mediantid till första svar var 1,8 månader för den totala populationen (intervall: 0,9‑20,5 månader), liksom för patienter som tidigare behandlats med platinabaserad kemoterapi (intervall: 1,3‑11,4 månader) och behandlingsnaiva patienter (intervall: 0,9‑20,5 månader). Tabell 4: Effektresultat för RET-fusionspositiv avancerad NSCLC (ARROW) (effektpopulation) Effektparameter Totalt (n=281) Tidigare behandlade med platinabaserad kemoterapi (n=141) Tidigare behandlade med icke-platinabaserad systemisk behandling (n=24) Behandlingsnaiva (n=116) Total svarsfrekvens (ORR)a (95 % KI) 65,8 % (60,0 %, 71,4 %) 59,6 % (51,0 %, 67,7 %) 70,8 % (48,9 %, 87,4 %) 72,4 % (63,3 %, 80,3 %) Komplett svar, n (%) 18 (6,4) 10 (7,1) 0 8 (6,9) Partiellt svar, n (%) 167 (59,4) 74 (52,5) 17 (70,8) 76 (65,5) Svarsduration (DOR) n=185 n=84 n=17 n=84 DOR, median (95 % KI) i månader 19,1 (14,5, 27,3) 23,4 (14,8, 39,4) 20,4 (9,3, NR) 13,4 (9,4, 23,1) Patienter med DOR ≥6 månaderb, % 79,5 % 81,0 % 94,1% 75,0 % NR=Ej uppnådd a Bekräftad total svarsfrekvens enligt BICR-bedömning b Beräknat med användning av andelen med behandlingssvar med en observerad svarsduration på minst 6 månader Ingen kliniskt relevant skillnad i effekt sågs i populationen med en KIF5B- eller CCDC6-fusionspartner. BICR-bedömda svarsfrekvenser var: ORR = 68,5 % (95 % KI: 61,5; 74,9) hos 197 patienter med en KIF5B-fusionspartner; och ORR = 72,0 % (95 % KI: 57,5; 83,8) hos 50 patienter med en CCDC6-fusionspartner. I effektpopulationen,var CNS ORR genom central utvärdering (enligt RECIST v1.1) 53,3% (95% KI: 26,6, 78,7); 3 patienter (20,0 %) hade ett komplett svar (CR) och 5 patienter (33,3%) hade ett partiellt svar (PR). Äldre population I ARROW (n=540) var 30,9 % av patienterna 65 år eller äldre. Inga generella skillnader i farmakokinetik, säkerhet eller effekt observerades jämfört med yngre patienter. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag för kravet att skicka in studieresultat för Gavreto för alla grupper av den pediatriska populationen för behandling av lungcancer (småcellig och icke-småcellig lungcancer) (information om pediatrisk användning finns i avsnitt Dosering). Villkorat godkännande Detta läkemedel har fått ett ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Cmax och AUC för pralsetinib hos patienter ökade inkonsekvent över dosintervallet 60 mg till 600 mg en gång dagligen (0,15 till 1,5 gånger rekommenderad dos); farmakokinetiken var linjär inom dosintervallet 200‑400 mg hos friska försökspersoner. Plasmakoncentrationen av pralsetinib nådde steady state efter 3‑5 dagar. Vid den rekommenderade dosen 400 mg en gång dagligen, tagen på fastande mage, var medelvärdet för Cmax för pralsetinib vid steady state 2 840 ng/ml och genomsnittlig area under koncentrations-tidkurvan (AUC0-24tim) var 40 100 tim•ng/ml. Genomsnittlig ackumuleringskvot var ~2-faldig efter upprepad dosering. Absorption Mediantiden till maximal koncentration (Tmax) låg mellan 2,0 och 4,0 timmar efter engångsdoser på 60 till 600 mg pralsetinib (0,15 till 1,5 gånger rekommenderad dos). Den absoluta biotillgängligheten för pralsetinib har inte fastställts. Effekt av föda Efter administrering av en engångsdos på 200 mg Gavreto med en fettrik måltid (cirka 800‑1000 kalorier varav 50‑60 % av kalorierna från fett), ökade genomsnittlig (90 % KI) Cmax för pralsetinib med 104 % (65 %, 153 %), medelvärdet för (90 % KI) AUC0-∞ ökade med 122 % (96 %, 152 %), och median-Tmax fördröjdes från 4 till 8,5 timmar jämfört med fastande tillstånd. Distribution Medelvärdet för skenbar distributionsvolym vid steady state av pralsetinib är 255 l. Pralsetinib binds till 97,1 % till plasmaproteiner oberoende av koncentrationen. Blod:plasma-kvoten är 0,6 till 0,7. Metabolism Pralsetinib metaboliseras huvudsakligen via CYP3A4 och UGT1A4, och i mindre grad via CYP2D6 och CYP1A2 in vitro. Efter en peroral engångsdos på cirka 310 mg radioaktivt märkt pralsetinib till friska försökspersoner påvisades pralsetinibmetaboliter från oxidering (M531, M453, M549b) och glukuronidering (M709) i små mängder till spårmängder (~ 5 %). Eliminering Medelvärdet för halveringstiden i elimineringsfasen var 13,4 timmar efter en engångsdos av pralsetinib på 400 mg (rekommenderad dos) och 17,9 timmar efter upprepade doser på 400 mg pralsetinib. Medelvärdet för skenbart oralt clearance av pralsetinib vid steady state (CL/F) är 9,9 l/tim. Efter en peroral engångsdos av radioaktivt märkt pralsetinib till friska försökspersoner återvanns 72,5 % av den radioaktiva dosen i feces (66 % som oförändrat) och 6,1 % i urin (4,8 % som oförändrat). Interaktioner med CYP-substrat In vitro-studier indikerar att pralsetinib är en tidsberoende hämmare av CYP3A4/5 vid kliniskt relevanta koncentrationer. Pralsetinib kan ha potential att hämma eller inducera CYP2C8, CYP2C9 och CYP3A4/5 vid kliniskt relevanta koncentrationer. Interaktioner med transportproteiner In vitro-studier indikerar att pralsetinib kan ha potential att hämma P-gp, BCRP, OATP1B1, OATP1B3, OAT1, MATE1 och MATE2-K vid kliniskt relevanta koncentrationer. Pralsetinib är ett substrat för P-gp (se avsnitt Interaktioner). In vitro-studier med läkemedelstransportörer In vitro-studier indikerar att pralsetinib kan vara ett potentiellt substrat för P‑glykoprotein (P‑gp) och BCRP vid kliniskt relevanta koncentrationer. Särskilda populationer Baserat på en populationsfarmakokinetisk modell observerades inga kliniskt relevanta skillnader i pralsetinibs farmakokinetik baserat på ålder (19 till 87 år), kön, etniskt ursprung (vit, svart eller asiat), kroppsvikt (34,9 till 128 kg), lätt nedsatt leverfunktion eller mild till måttligt nedsatt njurfunktion (CLKR 30 till 89 ml/min beräknad enligt Cockcroft-Gault). Således behövs ingen dosmodifiering för ovan nämnda särskilda populationer. Effekten av svårt nedsatt njurfunktion (CLKR 15 till 29 ml/min), terminal njursjukdom (CLKR <15 ml/min), på pralsetinibs farmakokinetik är okänd (se avsnitt Dosering).",
        "preclinical-info": "Allmäntoxicitet I upp till 13 veckor långa studier på råtta och cynomolgusapa var de primära fynden vid exponeringar motsvarande exponeringen vid steady state (AUC) för 400 mg en gång dagligen hos patienter med avancerad NSCLC fyseal dysplasi hos råtta (2 gångers marginal) och hematologiska effekter (samma marginal) hos båda arterna. Andra ogynnsamma fynd vid högre exponeringar inkluderar degenerativa förändringar i reproduktionsorgan hos hanar och honor (2 gångers marginal) och förhöjd fosforhalt i blodet med motsvarande mineralisering i mjukvävnad hos råtta (≥2 gångers marginal) samt myokardiell blödning hos råtta (4,4 gångers marginal). Förhöjt blodtryck observerades hos råtta efter en engångsdos på 25 mg/kg (2 gånger). NOAEL (No-Observed-Adverse-Effect-Level) för pralsetinib i 13-veckorsstudierna var 10 mg/kg/dag hos båda arterna, motsvarande en exponeringsmarginal (AUC) på 1 gång i förhållande till exponeringen hos människa. Vad gäller lokal exponering och toxicitet fanns inga tecken på gastrointestinala störningar hos någon av arterna upp till NOAEL-dosen 10 mg/kg/dag (marginal i förhållande till människa: 0,9 gånger). Vid högre doser till apa observerades gastrointestinal ulceration och blödning. Embryotoxicitet/teratogenicitet I en studie av embryofetal utveckling var administrering av pralsetinib till råtta under organogenesen teratogen och embryotoxisk vid lägre exponering än den kliniska exponeringen (AUC) hos människa vid steady state för dosen 400 mg en gång dagligen. Missbildningar, inklusive viscerala (främst njure och urinledare) och skeletala (ryggkotor, revben, revbensbrosk och centrala vertebrala anomalier), observerades vid cirka 0,2 gånger exponeringen hos människa. Postimplantationsförlust förekom vid 0,5 gånger exponeringen hos människa, och ökade till 100 % incidens vid 1,5 gånger exponeringen hos människa. Reproduktionstoxicitet I en studie avseende fertilitet och tidig embryonal utveckling, utförd på behandlade hanråttor parade med behandlade honråttor, hade pralsetinib ingen effekt på hanars eller honors parningsförmåga eller honornas förmåga att bli dräktiga. I överensstämmelse med fynden i studien av embryofetal utvecklingstoxicitet förekom postimplantationsförlust vid så låga doser som 5 mg/kg (cirka 0,3 gånger exponeringen hos människa (AUC) vid den kliniska dosen 400 mg, baserat på toxikokinetiska data från den 13 veckor långa toxicitetsstudien på råtta). Vid dosnivån 20 mg/kg (cirka 2,5‑3,6 gånger exponeringen hos människa) var avkomman helt resorberad hos 82 % av honråttorna med 92 % postimplantationsförlust (tidig resorption). I en separat studie avseende fertilitet och tidig embryonal utveckling i vilken hanråttor som administrerats med pralsetinib parades med obehandlade honråttor, var intrauterin överlevnad av foster (genomsnittlig andel av kullarnas postimplantationsförlust och genomsnittligt antal och andel levande embryon) opåverkad av administrering av pralsetinib till hanar vid dosnivån 20 mg/kg (cirka 1,4 gånger exponeringen hos människa (AUC) vid den kliniska dosen 400 mg baserat på toxikokinetiska data insamlade i denna studie). Dessutom observerades inga pralsetinib-relaterade effekter på hanars reproduktionsförmåga (parnings-, fertilitets- och dräktighetsindex) i denna studie. I en 13-veckors allmäntoxicitetsstudie uppvisade hanråttor mikroskopisk evidens på tubulär degenerering/atrofi i testiklarna med sekundär cellulär debris och minskat antal spermier i bitestikellumen, vilket korrelerade med lägre genomsnittlig testikel- och bitestikelvikt och okulärt konstaterade mjuka och små testiklar. Honråttor uppvisade degenerering av corpus luteum i äggstockarna. För båda könen observerades dessa effekter vid pralsetinibdoser ≥10 mg/kg/dag, cirka 0,9 gånger exponeringen hos människa baserat på AUC vid den kliniska dosen 400 mg. Inga fynd noterades i reproduktionsorgan i en 13-veckors allmäntoxicitetsstudie på apa vid doser upp till 10 mg/kg/dag (cirka 1 gånger exponeringen hos människa vid dosen 400 mg en gång dagligen). Gentoxicitet och karcinogenicitet Pralsetinib var inte mutagent in vitro i bakteriellt omvänt mutationstest (Ames) och var negativt i både kromosomavvikelsetest på mänskliga lymfocyter in vitro och mikrokärntest på benmärg hos råttor in vivo. Karcinogenicitetsstudier har inte utförts med pralsetinib.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller 100 mg pralsetinib. Förteckning över hjälpämnen Kapselinnehåll Hypromellos Mikrokristallin cellulosa Pregelatiniserad stärkelse Natriumvätekarbonat Citronsyra Magnesiumstearat Kapselskal Briljantblått FCF (E133) Hypromellos Titandioxid (E171) Tryckfärg Shellack Propylenglykol (E1520) Kaliumhydroxid Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Pralsetinib Miljörisk: Användning av pralsetinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Pralsetinib är potentiellt persistent. Bioackumulering: Pralsetinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation Chemical name: Pralsetinib CAS number: 2097132-94-8 [1] Molecular weight: 533.6 [1] Remark: - Brand name: Gavreto [1] Physico-chemical properties Aqueous solubility 2.73 mg/l water, pH 6.4, 20 °C (OECD 105) [1] Dissociation constant, pKa 4.89 (pK1) QSAR (Chemicalize) 12.58 (pK2) QSAR (Chemicalize) Vapour pressure 9.06 × E-13 Pa (25 °C) QSAR (EPISuite) KH 1.09 × 10-24 Pa m3 mol-1 (25 °C) QSAR (EPISuite) Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (µg/l) = (A x 1'000'000'000 x (100 - R)) / (365 x P x V x D x 100) = 1.37 x 10-6 x A x (100 - R) = 0.00009 µg/l Where: A Sold quantity = 0.66 kg/y sales data from IQVIA / LIF - kg consumption 2022 R Removal rate = 0 % Default [2] P Population of Sweden = 10 000 000 V Volume of Wastewater = 200 l/day Default [2] D Factor for Dilution = 10 Default [2] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Raphidocelis subcapitata): [3] 72 h ErC50 (growth rate) >100 mg/l nominal concentration (OECD 201) 72 h EyC50 (yield) >100 mg/l nominal concentration (OECD 201) 72 h NOEC = 100 mg/l nominal concentration (OECD 201) 72 h NOEC = 1.24 mg/l mean concentration (OECD 201) Water-flea (Daphnia magna): [4] 48 h EC50 (immobilisation) >100 mg/l nominal concentration (OECD 202) 48 h NOEC (immobilisation) = 100 mg/l nominal concentration (OECD 202) 48 h NOEC (immobilisation) = 1.48 mg/l mean concentration (OECD 202) Water-flea (Daphnia magna): [5] 21 d NOEC (reproduction) = 0.803 mg/l mean concentration (OECD 211) Zebrafish (Danio rerio): [6] 35 d NOEC (wet and dry weight) = 0.110 mg/l mean concentration (OECD 210) Micro-organisms (activated sludge, respiration inhibition): [7] 3 h NOEC = 1000 mg/l nominal concentration (OECD 209) 3 h NOEC = 2.73 mg/l, solubility in OECD 105 study (OECD 209) PNEC Derivation The PNEC is based on the following data: PNEC (μg/l) = lowest chronic NOEC, where 10 is the assessment factor used. A NOEC of 0.110 mg/l (110 μg/l) for fish has been used for this calculation. PNEC = 110 mg/l / 10 = 11 μg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.00009 μg/l PNEC Predicted No Effect Concentration = 11 μg/l Ratio PEC/PNEC = 0.000008 PEC/PNEC = 0.00009/11 = 0.000008 for Pralsetinib which justifies the phrase 'Use of Pralsetinib has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: [8] 0% after 28 d of incubation BOD/ThOD (OECD 301 F) not readily biodegradable Fate in sediment/water systems [9] DT50 (water) = 15.5 d (Lake System 1) (OECD 308) DT50 (water) = 22.4 d (Lake System 2) (OECD 308) DT50 (sediment) = 510 d (Lake System 1) (OECD 308) DT50 (sediment) = 679 d (Lake System 2) (OECD 308) DT50 (total system) 352 d (Lake System 1) (OECD 308) DT50 (total system) = 327 d (Lake System 2) (OECD 308) The Arrhenius equation was used to extrapolate degradation half-life values from the experimental temperature (20 °C) to 12 °C. Abiotic Degradation Photodegradation: ND Hydrolysis: ND Pralsetinib is not readily biodegradable; it is also very persistent in water/sediment systems. This justifies the phrase 'Pralsetinib is potentially persistent.' Bioaccumulation/Adsorption logDOW = 3.0 (pH 5, 20 °C) (OECD 107) [10] logDOW = 4.0 (pH 7, 20 °C) (OECD 107) [10] logDOW = 3.9 (pH 9, 20 °C) (OECD 107) [10] KfOC (soil) = 6247–28825 l/kg (OECD 106) [11] KfOC (sludge) = 5960–8799 l/kg (OECD 106) [11] BCFKL 5.58 l/kg (OECD 305) [12] BCFSSL 5.43 l/kg (OECD 305) [12] Pralsetinib has low potential for bioaccumulation since the Bioconcentration Factor (BCF) is <500. Excretion/metabolism Hepato-biliary excretion was a major route of elimination of Pralsetinib. Urinary elimination represented only a minor excretion route for Pralsetinib (1.5% of the dose after oral and 5.4% of the dose after intravenous dosing). [1] References F. Hoffmann-La Roche Ltd (2022): Environmental Risk Assessment Summary for Pralsetinib. https://www.roche.com/sustainability/environment/environmental-risk-assessment-downloads.htm European Medicines Agency (EMA) (2006/2015): Guideline on the environmental risk assessment of medicinal products for human use. European Medicines Agency, Committee for Medicinal Products for Human Use (CHMP), 01 June 2006, EMA/CHMP/SWP/447/00 corr 2 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Fresh water algal growth inhibition test with Raphidocelis subcapitata; OECD 201. ACH study no. A20-02212 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Acute immobilisation test with Daphnia magna; OECD 202. ACH study no. A20-02213 ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd (2022): Pralsetinib: A study on the chronic toxicity to Daphnia magna; OECD 211. ECT study no. 21AZ12DB ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd (2022): Pralsetinib: A study on the toxicity to early-life stages of zebrafish; OECD 210. ECT study no. 21AZ10FV Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Respiration inhibition test with activated sludge; OECD 209. ACH study no. A20-02214 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Ready biodegradability in an aerobic, aqueous medium: Manometric Respirometry Test; OECD 301 F. ACH study no. A20-02215 Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2022): [14C]-Pralsetinib –Aerobic transformation in aquatic sediment system; OECD 308. Battelle study no. JC/21/005 Charles River Laboratories Den Bosch BV, on behalf of Blueprint Medicines Corporation, Cambridge, MA (2020): Determination of physico-chemical properties of BLU-667. CRL study no. 20217648 Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2022): [14C]-Pralsetinib – Adsorption to and desorption from three soils and two sludges; OECD 106. Battelle study no. JC/21/006 ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2022): [14C]-Pralsetinib – A study on the bioconcentration in zebrafish; OECD 305. ECT study no. 22AZ6FX",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel. Ljusblå, ogenomskinlig hård kapsel, storlek 0 (22 mm lång x 7 mm bred) med ”BLU-667” tryckt med vit färg på kapselskalets underdel och ”100 mg” på kapselskalets överdel."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Information om delbarhet saknas."
    },
    "miljöinformation": {
        "env-effect": "Pralsetinib Miljörisk: Användning av pralsetinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Pralsetinib är potentiellt persistent. Bioackumulering: Pralsetinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Identification and characterisation Chemical name: Pralsetinib CAS number: 2097132-94-8 [1] Molecular weight: 533.6 [1] Remark: - Brand name: Gavreto [1] Physico-chemical properties Aqueous solubility 2.73 mg/l water, pH 6.4, 20 °C (OECD 105) [1] Dissociation constant, pKa 4.89 (pK1) QSAR (Chemicalize) 12.58 (pK2) QSAR (Chemicalize) Vapour pressure 9.06 × E-13 Pa (25 °C) QSAR (EPISuite) KH 1.09 × 10-24 Pa m3 mol-1 (25 °C) QSAR (EPISuite) Predicted Environmental Concentration (PEC) PEC is calculated according to the formula: PEC (µg/l) = (A x 1'000'000'000 x (100 - R)) / (365 x P x V x D x 100) = 1.37 x 10-6 x A x (100 - R) = 0.00009 µg/l Where: A Sold quantity = 0.66 kg/y sales data from IQVIA / LIF - kg consumption 2022 R Removal rate = 0 % Default [2] P Population of Sweden = 10 000 000 V Volume of Wastewater = 200 l/day Default [2] D Factor for Dilution = 10 Default [2] Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green alga (Raphidocelis subcapitata): [3] 72 h ErC50 (growth rate) >100 mg/l nominal concentration (OECD 201) 72 h EyC50 (yield) >100 mg/l nominal concentration (OECD 201) 72 h NOEC = 100 mg/l nominal concentration (OECD 201) 72 h NOEC = 1.24 mg/l mean concentration (OECD 201) Water-flea (Daphnia magna): [4] 48 h EC50 (immobilisation) >100 mg/l nominal concentration (OECD 202) 48 h NOEC (immobilisation) = 100 mg/l nominal concentration (OECD 202) 48 h NOEC (immobilisation) = 1.48 mg/l mean concentration (OECD 202) Water-flea (Daphnia magna): [5] 21 d NOEC (reproduction) = 0.803 mg/l mean concentration (OECD 211) Zebrafish (Danio rerio): [6] 35 d NOEC (wet and dry weight) = 0.110 mg/l mean concentration (OECD 210) Micro-organisms (activated sludge, respiration inhibition): [7] 3 h NOEC = 1000 mg/l nominal concentration (OECD 209) 3 h NOEC = 2.73 mg/l, solubility in OECD 105 study (OECD 209) PNEC Derivation The PNEC is based on the following data: PNEC (μg/l) = lowest chronic NOEC, where 10 is the assessment factor used. A NOEC of 0.110 mg/l (110 μg/l) for fish has been used for this calculation. PNEC = 110 mg/l / 10 = 11 μg/l Environmental Risk Classification (PEC/PNEC Ratio) PEC Predicted Environmental Concentration = 0.00009 μg/l PNEC Predicted No Effect Concentration = 11 μg/l Ratio PEC/PNEC = 0.000008 PEC/PNEC = 0.00009/11 = 0.000008 for Pralsetinib which justifies the phrase 'Use of Pralsetinib has been considered to result in insignificant environmental risk.' Degradation Biotic Degradation Ready biodegradability: [8] 0% after 28 d of incubation BOD/ThOD (OECD 301 F) not readily biodegradable Fate in sediment/water systems [9] DT50 (water) = 15.5 d (Lake System 1) (OECD 308) DT50 (water) = 22.4 d (Lake System 2) (OECD 308) DT50 (sediment) = 510 d (Lake System 1) (OECD 308) DT50 (sediment) = 679 d (Lake System 2) (OECD 308) DT50 (total system) 352 d (Lake System 1) (OECD 308) DT50 (total system) = 327 d (Lake System 2) (OECD 308) The Arrhenius equation was used to extrapolate degradation half-life values from the experimental temperature (20 °C) to 12 °C. Abiotic Degradation Photodegradation: ND Hydrolysis: ND Pralsetinib is not readily biodegradable; it is also very persistent in water/sediment systems. This justifies the phrase 'Pralsetinib is potentially persistent.' Bioaccumulation/Adsorption logDOW = 3.0 (pH 5, 20 °C) (OECD 107) [10] logDOW = 4.0 (pH 7, 20 °C) (OECD 107) [10] logDOW = 3.9 (pH 9, 20 °C) (OECD 107) [10] KfOC (soil) = 6247–28825 l/kg (OECD 106) [11] KfOC (sludge) = 5960–8799 l/kg (OECD 106) [11] BCFKL 5.58 l/kg (OECD 305) [12] BCFSSL 5.43 l/kg (OECD 305) [12] Pralsetinib has low potential for bioaccumulation since the Bioconcentration Factor (BCF) is <500. Excretion/metabolism Hepato-biliary excretion was a major route of elimination of Pralsetinib. Urinary elimination represented only a minor excretion route for Pralsetinib (1.5% of the dose after oral and 5.4% of the dose after intravenous dosing). [1] References F. Hoffmann-La Roche Ltd (2022): Environmental Risk Assessment Summary for Pralsetinib. https://www.roche.com/sustainability/environment/environmental-risk-assessment-downloads.htm European Medicines Agency (EMA) (2006/2015): Guideline on the environmental risk assessment of medicinal products for human use. European Medicines Agency, Committee for Medicinal Products for Human Use (CHMP), 01 June 2006, EMA/CHMP/SWP/447/00 corr 2 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Fresh water algal growth inhibition test with Raphidocelis subcapitata; OECD 201. ACH study no. A20-02212 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Acute immobilisation test with Daphnia magna; OECD 202. ACH study no. A20-02213 ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd (2022): Pralsetinib: A study on the chronic toxicity to Daphnia magna; OECD 211. ECT study no. 21AZ12DB ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd (2022): Pralsetinib: A study on the toxicity to early-life stages of zebrafish; OECD 210. ECT study no. 21AZ10FV Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Respiration inhibition test with activated sludge; OECD 209. ACH study no. A20-02214 Arcadis Schweiz LTD, on behalf of F. Hoffmann-La Roche Ltd (2021): Pralsetinib: Ready biodegradability in an aerobic, aqueous medium: Manometric Respirometry Test; OECD 301 F. ACH study no. A20-02215 Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2022): [14C]-Pralsetinib –Aerobic transformation in aquatic sediment system; OECD 308. Battelle study no. JC/21/005 Charles River Laboratories Den Bosch BV, on behalf of Blueprint Medicines Corporation, Cambridge, MA (2020): Determination of physico-chemical properties of BLU-667. CRL study no. 20217648 Battelle UK Ltd, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2022): [14C]-Pralsetinib – Adsorption to and desorption from three soils and two sludges; OECD 106. Battelle study no. JC/21/006 ECT Oekotoxikologie GmbH, on behalf of F. Hoffmann-La Roche Ltd, Basel, Switzerland (2022): [14C]-Pralsetinib – A study on the bioconcentration in zebrafish; OECD 305. ECT study no. 22AZ6FX"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "GAVRETO, Kapsel, hård 100 mg"
    }
}