{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Felodipin Omet Pharma 2,5 mg depottabletter Felodipin Omet Pharma 5 mg depottabletter Felodipin Omet Pharma 10 mg depottabletter",
        "composition": "En tablett innehåller 2,5 mg felodipin. Hjälpämne(n) med känd effekt Varje tablett innehåller 193 mg laktosmonohydrat och 30 mg makrogolglycerolhydroxistearat.En tablett innehåller 5 mg felodipin. Hjälpämne(n) med känd effekt Varje tablett innehåller 190 mg laktosmonohydrat och 30 mg makrogolglycerolhydroxistearat.En tablett innehåller 10 mg felodipin. Hjälpämne(n) med känd effekt Varje tablett innehåller 185 mg laktosmonohydrat och 30 mg makrogolglycerolhydroxistearat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett2,5 mgGul, rund, bikonvex filmdragerad tablett, märkt med ”L26” på den ena sidan och den andra sidan tom.Tablettens diameter är cirka 10,5 mm.5 mgLjusgul, rund, bikonvex filmdragerad tablett, märkt med ”L27” på den ena sidan och den andra sidan tom.Tablettens diameter är cirka 10,5 mm.10 mgVit, rund, bikonvex filmdragerad tablett, märkt med ”L28” på den ena sidan och den andra sidan tom.Tablettens diameter är cirka 11 mm.",
        "clinical": "4.1 Terapeutiska indikationer HypertoniStabil angina pectoris 4.2 Dosering och administreringssätt Dosering Hypertoni Dosen ska justeras individuellt. Behandlingen kan inledas med 5 mg en gång dagligen. Beroende på hur patienten svarar kan doseringen i lämpliga fall sänkas till 2,5 mg eller ökas till 10 mg dagligen. Vid behov kan ett annat blodtryckssänkande läkemedel läggas till. Normal underhållsdos är 5 mg en gång dagligen. Angina pectoris Dosen ska justeras individuellt. Som startdos rekommenderas 5 mg en gång dagligen, vilket vid behov kan ökas till 10 mg en gång dagligen. Äldre Initial behandling med lägsta tillgängliga dos ska övervägas. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Patienter med nedsatt leverfunktion kan få förhöjda plasmakoncentrationer av felodipin och kan svara på behandling vid lägre doser (se avsnitt 4.4). Pediatrisk population Det finns endast begränsade erfarenheter av kliniska prövningar där felodipin använts till pediatriska patienter med hypertoni (se avsnitt 5.1 och 5.2). Administreringssätt Tabletterna ska tas på morgonen och sväljas med vatten. För att depotegenskaperna ska bibehållas får tabletterna inte delas, krossas eller tuggas. Tabletterna kan tas utan föda eller efter en lättare måltid med lågt fett- och kolhydratinnehåll. 4.3 Kontraindikationer • graviditet• överkänslighet mot felodipin eller mot något hjälpämne som anges i avsnitt 6.1• obehandlad hjärtsvikt• akut hjärtinfarkt• instabil angina pectoris• hemodynamiskt signifikant hjärtklaffsobstruktion• dynamisk kardiell utflödesobstruktion 4.4 Varningar och försiktighet Effekten och säkerheten för felodipin vid behandling av hypertensiva kriser har inte studerats.Felodipin kan orsaka betydande hypotoni med efterföljande takykardi. Detta kan leda till myokardischemi hos känsliga patienter.Felodipin elimineras via levern. Därför kan högre terapeutiska koncentrationer och kraftigare behandlingssvar förväntas hos patienter med klart nedsatt leverfunktion (se avsnitt 4.2).Samtidig administrering av läkemedel som kraftigt inducerar eller hämmar CYP3 A4-enzymer leder till påtagligt sänkta respektive höjda plasmanivåer av felodipin. Sådana kombinationer ska därför undvikas (se avsnitt 4.5).Felodipin Omet Pharma innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd ska inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Felodipin Omet Pharma innehåller makrogolglycerolhydroxistearat, som kan ge orolig mage och diarré.Lättare gingival hyperplasi har rapporterats hos patienter med uttalad gingivit/parodontit. Svullnaden kan undvikas eller hävas genom noggrann munhygien. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Felodipin metaboliseras i levern av cytokrom P450 3A4 (CYP3A4). Samtidig administrering av substanser som interfererar med CYP3A4-enzymer kan påverka plasmakoncentrationen av felodipin. Enzyminteraktioner Substanser som hämmar eller inducerar cytokrom P450-isoenzym 3A4 kan påverka plasmanivåerna av felodipin. Interaktioner som leder till ökade plasmakoncentrationer av felodipin CYP3A4-enzymhämmare har visat sig öka plasmakoncentrationen av felodipin. Vid samtidig administrering av felodipin och den kraftiga CYP3A4-hämmaren itrakonazol ökade Cmax och AUC (area under kurvan) för felodipin 8 respektive 6 gånger. Vid samtidig administrering av felodipin och erytromycin ökade Cmax och AUC för felodipin ungefär 2,5 gånger. Cimetidin ökade Cmax och AUC för felodipin med cirka 55 %. Kombination med starka CYP3A4-hämmare ska undvikas. Vid kliniskt signifikanta biverkningar orsakade av förhöjd felodipinexponering, när läkemedlet kombineras med starka CYP3A4-hämmare, ska justering av felodipindosen och/eller utsättning av CYP3A4-hämmaren övervägas.Exempelvis:• cimetidin• erytromycin• itrakonazol• ketokonazol• läkemedel mot hiv/proteashämmare (t.ex. ritonavir)• vissa flavonoider som finns i grapefruktjuiceFelodipintabletter får inte tas tillsammans med grapefruktjuice. Interaktioner som leder till lägre plasmakoncentrationer av felodipin Inducerare av enzymsystemet P450 3A4 har visat sig sänka plasmakoncentrationen av felodipin. Vid samtidig administrering av felodipin och karbamazepin, fenytoin eller fenobarbital sjönk Cmax och AUC för felodipin med 82 % respektive 96 %. Kombination med starka CYP3A4-hämmare ska undvikas. Vid förlorad behandlingseffekt orsakad av sänkt felodipinexponering, när läkemedlet kombineras med starka CYP3A4-inducerare, ska justering av felodipindosen och/eller utsättning av CYP3A4-hämmaren övervägas.Exempelvis:• fenytoin• karbamazepin• rifampicin• barbiturater• efavirenz• nevirapin • Hypericum perforatum (Johannesört) Övriga interaktioner Takrolimus: Felodipin kan öka takrolimuskoncentrationen. Vid samtidig användning ska serumkoncentrationen av takrolimus följas och takrolimusdosen kan behöva justeras.Ciklosporin: Felodipin har ingen inverkan på plasmakoncentrationen av ciklosporin. 4.6 Fertilitet, graviditet och amning Graviditet Felodipin ska inte användas under graviditet. I icke-kliniska reproduktionstoxicitetsstudier sågs effekter på fosterutvecklingen, vilka anses vara orsakade av felodipins farmakologiska effekt. Amning Felodipin har påvisats i bröstmjölk. På grund av otillräckliga data om den potentiella effekten på barnet rekommenderas inte behandling under amning. Fertilitet Det finns inga data om felodipins effekter på patienternas fertilitet. I en icke-klinisk reproduktionsstudie på råtta (se avsnitt 5.3) sågs effekter på fosterutvecklingen, men inga effekter på fertiliteten vid doser som låg nära de terapeutiska. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Felodipin har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Om patienter som tar felodipin får huvudvärk, illamående, yrsel eller trötthet kan reaktionsförmågan vara nedsatt. Försiktighet rekommenderas, i synnerhet i början av behandlingen. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Felodipin kan orsaka rodnad, huvudvärk, palpitationer, yrsel och trötthet. De flesta av dessa biverkningar är dosberoende och uppträder vid behandlingsstarten eller efter en dosökning. Om sådana biverkningar förekommer är de vanligtvis övergående och minskar med tiden.En dosberoende ankelsvullnad kan förekomma hos patienter som behandlas med felodipin. Detta är en följd av prekapillär vasodilatation och är inte relaterat till någon generaliserad vätskeretention.Lättare gingival hyperplasi har rapporterats hos patienter med uttalad gingivit/parodontit. Svullnaden kan undvikas eller hävas genom noggrann munhygien. Tabell över biverkningar Biverkningarna som anges nedan har identifierats under kliniska prövningar och under övervakning efter godkännandet för försäljning.Frekvenserna definieras enligt följande:Mycket vanliga ≥ 1/10Vanliga ≥ 1/100, < 1/10Mindre vanliga ≥ 1/1 000, < 1/100Sällsynta ≥ 1/10 000, < 1/1 000Mycket sällsynta < 1/10 000Tabell 1 Biverkningar Organsystem Frekvens Biverkning Centrala och perifera nervsystemet Vanliga Mindre vanliga Huvudvärk Yrsel, parestesi Hjärtat Mindre vanliga Takykardi, palpitationer Blodkärl Vanliga Mindre vanliga Sällsynta Rodnad Hypotoni Synkope Magtarmkanalen Mindre vanliga Sällsynta Mycket sällsynta Illamående, buksmärtor Kräkningar Gingival hyperplasi, gingivit Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden Hud och subkutan vävnad Mindre vanliga Sällsynta Mycket sällsynta Utslag, klåda Urtikaria Fotosensitivitetsreaktioner, leukocytoklastisk vaskulit Muskuloskeletala systemet och bindväv Sällsynta Artralgi, myalgi Njurar och urinvägar Mycket sällsynta Pollakisuri Reproduktionsorgan och bröstkörtel Sällsynta Impotens/sexuell dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Mindre vanliga Mycket sällsynta Perifert ödem Trötthet Överkänslighetsreaktioner, t.ex. angioödem, feber Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta–riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning tillLäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Symtom Överdosering kan orsaka kraftig perifer vasodilatation med uttalad hypotoni och ibland bradykardi. Behandling Vid behov: aktivt kol, ventrikeltömning inom en timme efter intaget.Vid svår hypotoni ska symtomatisk behandling sättas in.Patienten ska placeras i ryggläge med benen högt. Vid åtföljande bradykardi ska 0,5–1 mg atropin ges intravenöst. Om detta inte är tillräckligt ska plasmavolymen ökas genom infusion av t.ex. glukos, koksaltlösning eller dextran. Sympatomimetika med huvudsaklig effekt på alfa-1-adrenoceptorn kan ges om ovan nämnda åtgärder inte är tillräckliga.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: kalciumantagonister, dihydropyridinderivat, ATC-kod: C08CA02 Verkningsmekanism Felodipin är en selektiv kalciumantagonist med vaskulär effekt, som sänker det arteriella blodtrycket genom att minska det systemiska kärlmotståndet. På grund av att felodipin är starkt selektivt för glatt muskulatur i arteriolerna har det i terapeutiska doser ingen direkt effekt på hjärtats kontraktilitet eller retledningsförmåga. Felodipin har inte satts i samband med ortostatisk hypotoni eftersom det inte har någon inverkan på venös glatt muskulatur eller adrenerga vasomotoriska kontrollmekanismer.Felodipin har en lätt natriuretisk/diuretisk effekt och orsakar ingen vätskeretention. Farmakodynamisk effekt Felodipin har effekt vid alla grader av hypertoni. Det kan användas som monoterapi eller i kombination med andra antihypertensiva medel, såsom betablockerare, diuretika eller ACE-hämmare, för en förstärkt blodtryckssänkande effekt. Felodipin sänker både det systoliska och det diastoliska blodtrycket och kan användas vid isolerad systolisk hypertoni.Felodipin har såväl antianginös som antiischemisk verkan genom att det förbättrar balansen mellan myokardiets syretillförsel och syrebehov. Motståndet minskar i kranskärlen medan genomblödningen i kranskärlen samt syretillförseln till myokardiet ökar av felodipin tack vare dilatation av både epikardiella artärer och arterioler. Det lägre systemiska blodtrycket till följd av felodipin leder till lägre vänsterkammar-afterload och minskat syrebehov i myokardiet.Felodipin ökar arbetsförmågan och minskar antalet attacker hos patienter med stabil ansträngningsutlöst angina pectoris. Felodipin kan användas som monoterapi eller i kombination med betablockerare till patienter med stabil angina pectoris Hemodynamiska effekter Den främsta hemodynamiska effekten av felodipin är ett sänkt totalt perifert kärlmotstånd, vilket leder till lägre blodtryck. Dessa effekter är dosberoende. Blodtryckssänkningen är vanligen märkbar två timmar efter den första perorala dosen och varar i minst 24 timmar. Kvoten dal/topp-värde ligger vanligen väl över 50 %.Plasmakoncentrationen av felodipin har ett positivt samband med sänkningen av totalt perifert motstånd och blodtryck. Kardiella effekter Felodipin har i terapeutiska doser ingen effekt på hjärtats kontraktilitet, atrioventrikulära överledning eller refraktäritet.Blodtryckssänkande behandling med felodipin förknippas med signifikant regress av befintlig vänsterkammarhypertrofi. Renala effekter Felodipin har natriuretisk och diuretisk effekt på grund av minskad tubulär återresorption av filtrerat natrium. Felodipin påverkar inte dygnsmängden kalium som utsöndras. Felodipin minskar den renala kärlresistensen. Felodipin påverkar inte albuminutsöndring via urinen.Hos mottagare av njurtransplantat som behandlas med ciklosporin sänker felodipin blodtrycket och förbättrar såväl renalt blodflöde som glomerulär filtrationshastighet. Felodipin kan också förbättra den tidiga funktionen hos ett njurtransplantat. Klinisk effekt I den s.k. HOT-studien (Hypertension Optimal Treatment) studerades effekten på viktiga kardiovaskulära händelser (t.ex. akut hjärtinfarkt, stroke och kardiovaskulär död) i relation till ett diastoliskt målblodtryck på ≤ 90 mmHg, ≤85 mmHg och ≤80 mmHg och uppnått blodtryck, med felodipin som utgångsbehandling.Totalt 18 790 patienter med hypertoni (DBT 100–115 mmHg) i åldrarna 50–80 år följdes under i genomsnitt 3,8 år (3,3–4,9 år). Felodipin gavs som monoterapi eller i kombination med en betablockerare och/eller en ACE-hämmare och/eller ett diuretikum. I studien sjönk SBT och DBT till 139 respektive 83 mmHg.I STOP–2 (Swedish Trial in Old Patients with Hypertension–2), där 6 614 patienter i åldrarna 70–84 år deltog, visades att kalciumantagonister av dihydropyridintyp (felodipin och isradipin) hade samma förebyggande effekt på kardiovaskulär mortalitet och morbiditet som andra ofta använda blodtryckssänkande medel: ACE-hämmare, betablockerare och diuretika. Pediatrisk population Det finns endast begränsade erfarenheter av kliniska prövningar där felodipin använts till barn med hypertoni. I en randomiserad, dubbelblind 3-veckorsstudie med parallella grupper studerades den blodtryckssänkande effekten av felodipin givet en gång dagligen till barn 6–16 år med primär hypertoni. De behandlades med 2,5 mg (n=33), 5 mg (n=33), 10 mg (n=31) eller placebo (n=35). Studien kunde inte påvisa någon blodtryckssänkande effekt av felodipin hos barn 6–16 år (se avsnitt 4.2).Långtidseffekterna av felodipin på tillväxt, pubertet och allmän utveckling har inte studerats. Långtidseffekten av blodtryckssänkande behandling under barndomen, i syfte att reducera kardiovaskulär morbiditet och mortalitet i vuxen ålder, har inte heller fastställts. 5.2 Farmakokinetiska egenskaper Absorption Felodipin administreras som depottabletter och absorberas fullständigt i magtarmkanalen. Den systemiska tillgängligheten för felodipin är cirka 15 % och är oberoende av dosen i det terapeutiska dosintervallet. Depottabletterna ger en förlängd absorptionsfas, som resulterar i en jämn plasmakoncentration av felodipin inom det terapeutiska intervallet under 24 timmar. Maximal plasmakoncentration (tmax) vid användning av depottabletter uppnås efter 3–5 timmar. Absorptionshastigheten, dock ej absorptionsgraden, för felodipin ökar vid samtidigt intag av fettrik föda. Distribution Felodipin binds till plasmaproteiner till cirka 99 %. Det binds främst till albuminfraktionen. Distributionsvolym vid steady state är 10 l/kg. Metabolism Felodipin genomgår en omfattande metabolism i levern via cytokrom P450 3A4 (CYP3A4). Samtliga identifierade metaboliter är inaktiva. Felodipin är ett läkemedel med hög clearance; genomsnittlig blodclearance är 1 200 ml/min. Ingen signifikant ackumulering sker under långtidsbehandling.Äldre patienter och patienter med nedsatt leverfunktion har i genomsnitt högre plasmakoncentrationer av felodipin än yngre patienter. Felodipins farmakokinetik förändras inte hos patienter med nedsatt njurfunktion. Detta gäller även patienter som står på hemodialys. Eliminering Halveringstiden för felodipin i elimineringsfasen är cirka 25 timmar och steady state uppnås efter 5 dygn. Det finns ingen risk för ackumulering under långtidsbehandling. Omkring 70 % av en given dos utsöndras som metaboliter via urinen och återstoden via feces. Mindre än 0,5 % av en given dos återfinns i oförändrad form i urinen. Linjäritet/icke-linjäritet Plasmakoncentrationen är direkt proportionell mot dosen inom det terapeutiska dosintervallet 2,5–10 mg. Pediatrisk population En farmakokinetisk studie med en engångsdos felodipin 5 mg depottablett omfattande ett begränsat antal barn mellan 6 och 16 år (n=12) och visade inget uppenbart samband mellan ålder och AUC, C max eller halveringstid för felodipin. 5.3 Prekliniska säkerhetsuppgifter Reproduktionstoxicitet I en studie av fertilitet och allmän reproduktionsförmåga hos råttor som behandlats med felodipin sågs förlängd dräktighet med svåra förlossningar, ökad fosterdöd och tidig postnatal död i de grupper som fick medelhöga och höga doser. Dessa effekter ansågs bero på den hämmande effekten på uterus kontraktilitet till följd av höga doser felodipin. När doser inom det terapeutiska intervallet gavs till råttor sågs ingen störning av fertiliteten.Reproduktionsstudier på kanin har visat en dosrelaterad reversibel förstoring av bröstkörtlarna hos moderdjuren och dosrelaterade anomalier i fostrens distala falanger. Anomalierna hos fostren inducerades när felodipin gavs tidigt under fosterutvecklingen (före den 15:e dräktighetsdagen). I en reproduktionsstudie på apa sågs onormal position hos en eller flera distala falanger.Inga andra prekliniska fynd gav upphov till betänkligheter och, vad gäller resultaten från reproduktionsstudierna, anses de vara relaterade till felodipinets farmakologiska verkan, när det ges till djur med normalt blodtryck. Det är okänt huruvida dessa fynd är relevanta för patienter som får felodipin. Dock har inga rapporter om kliniska fall av missbildade falanger hos foster/nyfödda barn som exponerats för felodipin in utero förekommit i den information som finns i de interna patientsäkerhetsdatabaserna.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna:LaktosmonohydratHypromellos (E464)MakrogolglycerolhydroxistearatAluminiummagnesiumsilikatHydroxipropylcellulosaNatriumstearylfumaratDragering:Felodipin Omet Pharma 2,5 mg och 5 mg depottabletterHypromellosTitandioxid (E171)MakrogolJärnoxid, gul (E172)Felodipin Omet Pharma 10 mg depottabletterHypromellosTitandioxid (E171)Makrogol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 2,5 mg tabletter: 10, 14, 20, 28, 30, 98 eller 100 depottabletter(PVC/PE/PVDC/aluminiumblister), 30 eller 100 depottabletter (HDPE-burk).5 mg tabletter: 10, 14, 20, 28, 30, 90, 98 eller 100 depottabletter(PVC/PE/PVDC/aluminiumblister), 30 eller 100 depottabletter (HDPE-burk).10 mg tabletter: 10, 14, 20, 28, 30, 98 eller 100 depottabletter(PVC/PE/PVDC/aluminiumblister), 30 eller 100 depottabletter (HDPE-burk).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Omet Pharma ABTippvägen 2296 35 Åhus",
        "approval-number": "MTnr 2,5 mg: 61493 5 mg: 61491 10 mg: 61492",
        "approval-first-date": "Första godkännandet: 2022-06-02",
        "revision-date": "2022-09-27"
    },
    "fass_text": {
        "indication": "Hypertoni Stabil angina pectoris",
        "contraindication": "• graviditet • överkänslighet mot felodipin eller mot något hjälpämne som anges i avsnitt Innehåll • obehandlad hjärtsvikt • akut hjärtinfarkt • instabil angina pectoris • hemodynamiskt signifikant hjärtklaffsobstruktion • dynamisk kardiell utflödesobstruktion",
        "dosage": "Dosering Hypertoni Dosen ska justeras individuellt. Behandlingen kan inledas med 5 mg en gång dagligen. Beroende på hur patienten svarar kan doseringen i lämpliga fall sänkas till 2,5 mg eller ökas till 10 mg dagligen. Vid behov kan ett annat blodtryckssänkande läkemedel läggas till. Normal underhållsdos är 5 mg en gång dagligen. Angina pectoris Dosen ska justeras individuellt. Som startdos rekommenderas 5 mg en gång dagligen, vilket vid behov kan ökas till 10 mg en gång dagligen. Äldre Initial behandling med lägsta tillgängliga dos ska övervägas. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Patienter med nedsatt leverfunktion kan få förhöjda plasmakoncentrationer av felodipin och kan svara på behandling vid lägre doser (se avsnitt Varningar och försiktighet). Pediatrisk population Det finns endast begränsade erfarenheter av kliniska prövningar där felodipin använts till pediatriska patienter med hypertoni (se avsnitt Farmakodynamik och Farmakokinetik). Administreringssätt Tabletterna ska tas på morgonen och sväljas med vatten. För att depotegenskaperna ska bibehållas får tabletterna inte delas, krossas eller tuggas. Tabletterna kan tas utan föda eller efter en lättare måltid med lågt fett- och kolhydratinnehåll.",
        "caution": "Effekten och säkerheten för felodipin vid behandling av hypertensiva kriser har inte studerats. Felodipin kan orsaka betydande hypotoni med efterföljande takykardi. Detta kan leda till myokardischemi hos känsliga patienter. Felodipin elimineras via levern. Därför kan högre terapeutiska koncentrationer och kraftigare behandlingssvar förväntas hos patienter med klart nedsatt leverfunktion (se avsnitt Dosering). Samtidig administrering av läkemedel som kraftigt inducerar eller hämmar CYP3 A4-enzymer leder till påtagligt sänkta respektive höjda plasmanivåer av felodipin. Sådana kombinationer ska därför undvikas (se avsnitt Interaktioner). Felodipin Omet Pharma innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd ska inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Felodipin Omet Pharma innehåller makrogolglycerolhydroxistearat, som kan ge orolig mage och diarré. Lättare gingival hyperplasi har rapporterats hos patienter med uttalad gingivit/parodontit. Svullnaden kan undvikas eller hävas genom noggrann munhygien.",
        "interaction": "Felodipin metaboliseras i levern av cytokrom P450 3A4 (CYP3A4). Samtidig administrering av substanser som interfererar med CYP3A4-enzymer kan påverka plasmakoncentrationen av felodipin. Enzyminteraktioner Substanser som hämmar eller inducerar cytokrom P450-isoenzym 3A4 kan påverka plasmanivåerna av felodipin. Interaktioner som leder till ökade plasmakoncentrationer av felodipin CYP3A4-enzymhämmare har visat sig öka plasmakoncentrationen av felodipin. Vid samtidig administrering av felodipin och den kraftiga CYP3A4-hämmaren itrakonazol ökade Cmax och AUC (area under kurvan) för felodipin 8 respektive 6 gånger. Vid samtidig administrering av felodipin och erytromycin ökade Cmax och AUC för felodipin ungefär 2,5 gånger. Cimetidin ökade Cmax och AUC för felodipin med cirka 55 %. Kombination med starka CYP3A4-hämmare ska undvikas. Vid kliniskt signifikanta biverkningar orsakade av förhöjd felodipinexponering, när läkemedlet kombineras med starka CYP3A4-hämmare, ska justering av felodipindosen och/eller utsättning av CYP3A4-hämmaren övervägas. Exempelvis: • cimetidin • erytromycin • itrakonazol • ketokonazol • läkemedel mot hiv/proteashämmare (t.ex. ritonavir) • vissa flavonoider som finns i grapefruktjuice Felodipintabletter får inte tas tillsammans med grapefruktjuice. Interaktioner som leder till lägre plasmakoncentrationer av felodipin Inducerare av enzymsystemet P450 3A4 har visat sig sänka plasmakoncentrationen av felodipin. Vid samtidig administrering av felodipin och karbamazepin, fenytoin eller fenobarbital sjönk Cmax och AUC för felodipin med 82 % respektive 96 %. Kombination med starka CYP3A4-hämmare ska undvikas. Vid förlorad behandlingseffekt orsakad av sänkt felodipinexponering, när läkemedlet kombineras med starka CYP3A4-inducerare, ska justering av felodipindosen och/eller utsättning av CYP3A4-hämmaren övervägas. Exempelvis: • fenytoin • karbamazepin • rifampicin • barbiturater • efavirenz • nevirapin • Hypericum perforatum (Johannesört) Övriga interaktioner Takrolimus: Felodipin kan öka takrolimuskoncentrationen. Vid samtidig användning ska serumkoncentrationen av takrolimus följas och takrolimusdosen kan behöva justeras. Ciklosporin: Felodipin har ingen inverkan på plasmakoncentrationen av ciklosporin.",
        "pregnancy": "Graviditet Felodipin ska inte användas under graviditet. I icke-kliniska reproduktionstoxicitetsstudier sågs effekter på fosterutvecklingen, vilka anses vara orsakade av felodipins farmakologiska effekt.",
        "breastfeeding": "Felodipin har påvisats i bröstmjölk. På grund av otillräckliga data om den potentiella effekten på barnet rekommenderas inte behandling under amning.",
        "fertility": "Det finns inga data om felodipins effekter på patienternas fertilitet. I en icke-klinisk reproduktionsstudie på råtta (se avsnitt Prekliniska uppgifter) sågs effekter på fosterutvecklingen, men inga effekter på fertiliteten vid doser som låg nära de terapeutiska.",
        "driving": "Felodipin har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Om patienter som tar felodipin får huvudvärk, illamående, yrsel eller trötthet kan reaktionsförmågan vara nedsatt. Försiktighet rekommenderas, i synnerhet i början av behandlingen.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Felodipin kan orsaka rodnad, huvudvärk, palpitationer, yrsel och trötthet. De flesta av dessa biverkningar är dosberoende och uppträder vid behandlingsstarten eller efter en dosökning. Om sådana biverkningar förekommer är de vanligtvis övergående och minskar med tiden. En dosberoende ankelsvullnad kan förekomma hos patienter som behandlas med felodipin. Detta är en följd av prekapillär vasodilatation och är inte relaterat till någon generaliserad vätskeretention. Lättare gingival hyperplasi har rapporterats hos patienter med uttalad gingivit/parodontit. Svullnaden kan undvikas eller hävas genom noggrann munhygien. Tabell över biverkningar Biverkningarna som anges nedan har identifierats under kliniska prövningar och under övervakning efter godkännandet för försäljning. Frekvenserna definieras enligt följande: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥ 1/10 000, < 1/1 000 Mycket sällsynta < 1/10 000 Tabell 1 Biverkningar Organsystem Frekvens Biverkning Centrala och perifera nervsystemet Vanliga Mindre vanliga Huvudvärk Yrsel, parestesi Hjärtat Mindre vanliga Takykardi, palpitationer Blodkärl Vanliga Mindre vanliga Sällsynta Rodnad Hypotoni Synkope Magtarmkanalen Mindre vanliga Sällsynta Mycket sällsynta Illamående, buksmärtor Kräkningar Gingival hyperplasi, gingivit Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden Hud och subkutan vävnad Mindre vanliga Sällsynta Mycket sällsynta Utslag, klåda Urtikaria Fotosensitivitetsreaktioner, leukocytoklastisk vaskulit Muskuloskeletala systemet och bindväv Sällsynta Artralgi, myalgi Njurar och urinvägar Mycket sällsynta Pollakisuri Reproduktionsorgan och bröstkörtel Sällsynta Impotens/sexuell dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Mindre vanliga Mycket sällsynta Perifert ödem Trötthet Överkänslighetsreaktioner, t.ex. angioödem, feber Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta–riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom Överdosering kan orsaka kraftig perifer vasodilatation med uttalad hypotoni och ibland bradykardi. Behandling Vid behov: aktivt kol, ventrikeltömning inom en timme efter intaget. Vid svår hypotoni ska symtomatisk behandling sättas in. Patienten ska placeras i ryggläge med benen högt. Vid åtföljande bradykardi ska 0,5–1 mg atropin ges intravenöst. Om detta inte är tillräckligt ska plasmavolymen ökas genom infusion av t.ex. glukos, koksaltlösning eller dextran. Sympatomimetika med huvudsaklig effekt på alfa-1-adrenoceptorn kan ges om ovan nämnda åtgärder inte är tillräckliga.",
        "pharmacodynamic": "Verkningsmekanism Felodipin är en selektiv kalciumantagonist med vaskulär effekt, som sänker det arteriella blodtrycket genom att minska det systemiska kärlmotståndet. På grund av att felodipin är starkt selektivt för glatt muskulatur i arteriolerna har det i terapeutiska doser ingen direkt effekt på hjärtats kontraktilitet eller retledningsförmåga. Felodipin har inte satts i samband med ortostatisk hypotoni eftersom det inte har någon inverkan på venös glatt muskulatur eller adrenerga vasomotoriska kontrollmekanismer. Felodipin har en lätt natriuretisk/diuretisk effekt och orsakar ingen vätskeretention. Farmakodynamisk effekt Felodipin har effekt vid alla grader av hypertoni. Det kan användas som monoterapi eller i kombination med andra antihypertensiva medel, såsom betablockerare, diuretika eller ACE-hämmare, för en förstärkt blodtryckssänkande effekt. Felodipin sänker både det systoliska och det diastoliska blodtrycket och kan användas vid isolerad systolisk hypertoni. Felodipin har såväl antianginös som antiischemisk verkan genom att det förbättrar balansen mellan myokardiets syretillförsel och syrebehov. Motståndet minskar i kranskärlen medan genomblödningen i kranskärlen samt syretillförseln till myokardiet ökar av felodipin tack vare dilatation av både epikardiella artärer och arterioler. Det lägre systemiska blodtrycket till följd av felodipin leder till lägre vänsterkammar-afterload och minskat syrebehov i myokardiet. Felodipin ökar arbetsförmågan och minskar antalet attacker hos patienter med stabil ansträngningsutlöst angina pectoris. Felodipin kan användas som monoterapi eller i kombination med betablockerare till patienter med stabil angina pectoris Hemodynamiska effekter Den främsta hemodynamiska effekten av felodipin är ett sänkt totalt perifert kärlmotstånd, vilket leder till lägre blodtryck. Dessa effekter är dosberoende. Blodtryckssänkningen är vanligen märkbar två timmar efter den första perorala dosen och varar i minst 24 timmar. Kvoten dal/topp-värde ligger vanligen väl över 50 %. Plasmakoncentrationen av felodipin har ett positivt samband med sänkningen av totalt perifert motstånd och blodtryck. Kardiella effekter Felodipin har i terapeutiska doser ingen effekt på hjärtats kontraktilitet, atrioventrikulära överledning eller refraktäritet. Blodtryckssänkande behandling med felodipin förknippas med signifikant regress av befintlig vänsterkammarhypertrofi. Renala effekter Felodipin har natriuretisk och diuretisk effekt på grund av minskad tubulär återresorption av filtrerat natrium. Felodipin påverkar inte dygnsmängden kalium som utsöndras. Felodipin minskar den renala kärlresistensen. Felodipin påverkar inte albuminutsöndring via urinen. Hos mottagare av njurtransplantat som behandlas med ciklosporin sänker felodipin blodtrycket och förbättrar såväl renalt blodflöde som glomerulär filtrationshastighet. Felodipin kan också förbättra den tidiga funktionen hos ett njurtransplantat. Klinisk effekt I den s.k. HOT-studien (Hypertension Optimal Treatment) studerades effekten på viktiga kardiovaskulära händelser (t.ex. akut hjärtinfarkt, stroke och kardiovaskulär död) i relation till ett diastoliskt målblodtryck på ≤ 90 mmHg, ≤85 mmHg och ≤80 mmHg och uppnått blodtryck, med felodipin som utgångsbehandling. Totalt 18 790 patienter med hypertoni (DBT 100–115 mmHg) i åldrarna 50–80 år följdes under i genomsnitt 3,8 år (3,3–4,9 år). Felodipin gavs som monoterapi eller i kombination med en betablockerare och/eller en ACE-hämmare och/eller ett diuretikum. I studien sjönk SBT och DBT till 139 respektive 83 mmHg. I STOP–2 (Swedish Trial in Old Patients with Hypertension–2), där 6 614 patienter i åldrarna 70–84 år deltog, visades att kalciumantagonister av dihydropyridintyp (felodipin och isradipin) hade samma förebyggande effekt på kardiovaskulär mortalitet och morbiditet som andra ofta använda blodtryckssänkande medel: ACE-hämmare, betablockerare och diuretika. Pediatrisk population Det finns endast begränsade erfarenheter av kliniska prövningar där felodipin använts till barn med hypertoni. I en randomiserad, dubbelblind 3-veckorsstudie med parallella grupper studerades den blodtryckssänkande effekten av felodipin givet en gång dagligen till barn 6–16 år med primär hypertoni. De behandlades med 2,5 mg (n=33), 5 mg (n=33), 10 mg (n=31) eller placebo (n=35). Studien kunde inte påvisa någon blodtryckssänkande effekt av felodipin hos barn 6–16 år (se avsnitt Dosering). Långtidseffekterna av felodipin på tillväxt, pubertet och allmän utveckling har inte studerats. Långtidseffekten av blodtryckssänkande behandling under barndomen, i syfte att reducera kardiovaskulär morbiditet och mortalitet i vuxen ålder, har inte heller fastställts.",
        "pharmacokinetic": "Absorption Felodipin administreras som depottabletter och absorberas fullständigt i magtarmkanalen. Den systemiska tillgängligheten för felodipin är cirka 15 % och är oberoende av dosen i det terapeutiska dosintervallet. Depottabletterna ger en förlängd absorptionsfas, som resulterar i en jämn plasmakoncentration av felodipin inom det terapeutiska intervallet under 24 timmar. Maximal plasmakoncentration (tmax) vid användning av depottabletter uppnås efter 3–5 timmar. Absorptionshastigheten, dock ej absorptionsgraden, för felodipin ökar vid samtidigt intag av fettrik föda. Distribution Felodipin binds till plasmaproteiner till cirka 99 %. Det binds främst till albuminfraktionen. Distributionsvolym vid steady state är 10 l/kg. Metabolism Felodipin genomgår en omfattande metabolism i levern via cytokrom P450 3A4 (CYP3A4). Samtliga identifierade metaboliter är inaktiva. Felodipin är ett läkemedel med hög clearance; genomsnittlig blodclearance är 1 200 ml/min. Ingen signifikant ackumulering sker under långtidsbehandling. Äldre patienter och patienter med nedsatt leverfunktion har i genomsnitt högre plasmakoncentrationer av felodipin än yngre patienter. Felodipins farmakokinetik förändras inte hos patienter med nedsatt njurfunktion. Detta gäller även patienter som står på hemodialys. Eliminering Halveringstiden för felodipin i elimineringsfasen är cirka 25 timmar och steady state uppnås efter 5 dygn. Det finns ingen risk för ackumulering under långtidsbehandling. Omkring 70 % av en given dos utsöndras som metaboliter via urinen och återstoden via feces. Mindre än 0,5 % av en given dos återfinns i oförändrad form i urinen. Linjäritet/icke-linjäritet Plasmakoncentrationen är direkt proportionell mot dosen inom det terapeutiska dosintervallet 2,5–10 mg. Pediatrisk population En farmakokinetisk studie med en engångsdos felodipin 5 mg depottablett omfattande ett begränsat antal barn mellan 6 och 16 år (n=12) och visade inget uppenbart samband mellan ålder och AUC, C max eller halveringstid för felodipin.",
        "preclinical-info": "Reproduktionstoxicitet I en studie av fertilitet och allmän reproduktionsförmåga hos råttor som behandlats med felodipin sågs förlängd dräktighet med svåra förlossningar, ökad fosterdöd och tidig postnatal död i de grupper som fick medelhöga och höga doser. Dessa effekter ansågs bero på den hämmande effekten på uterus kontraktilitet till följd av höga doser felodipin. När doser inom det terapeutiska intervallet gavs till råttor sågs ingen störning av fertiliteten. Reproduktionsstudier på kanin har visat en dosrelaterad reversibel förstoring av bröstkörtlarna hos moderdjuren och dosrelaterade anomalier i fostrens distala falanger. Anomalierna hos fostren inducerades när felodipin gavs tidigt under fosterutvecklingen (före den 15:e dräktighetsdagen). I en reproduktionsstudie på apa sågs onormal position hos en eller flera distala falanger. Inga andra prekliniska fynd gav upphov till betänkligheter och, vad gäller resultaten från reproduktionsstudierna, anses de vara relaterade till felodipinets farmakologiska verkan, när det ges till djur med normalt blodtryck. Det är okänt huruvida dessa fynd är relevanta för patienter som får felodipin. Dock har inga rapporter om kliniska fall av missbildade falanger hos foster/nyfödda barn som exponerats för felodipin in utero förekommit i den information som finns i de interna patientsäkerhetsdatabaserna.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 2,5 mg felodipin. Hjälpämne(n) med känd effekt Varje tablett innehåller 193 mg laktosmonohydrat och 30 mg makrogolglycerolhydroxistearat. En tablett innehåller 5 mg felodipin. Hjälpämne(n) med känd effekt Varje tablett innehåller 190 mg laktosmonohydrat och 30 mg makrogolglycerolhydroxistearat. En tablett innehåller 10 mg felodipin. Hjälpämne(n) med känd effekt Varje tablett innehåller 185 mg laktosmonohydrat och 30 mg makrogolglycerolhydroxistearat. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Hypromellos (E464) Makrogolglycerolhydroxistearat Aluminiummagnesiumsilikat Hydroxipropylcellulosa Natriumstearylfumarat Dragering: Felodipin Omet Pharma 2,5 mg och 5 mg depottabletter Hypromellos Titandioxid (E171) Makrogol Järnoxid, gul (E172) Felodipin Omet Pharma 10 mg depottabletter Hypromellos Titandioxid (E171) Makrogol",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Depottablett 2,5 mg Gul, rund, bikonvex filmdragerad tablett, märkt med ”L26” på den ena sidan och den andra sidan tom. Tablettens diameter är cirka 10,5 mm. 5 mg Ljusgul, rund, bikonvex filmdragerad tablett, märkt med ”L27” på den ena sidan och den andra sidan tom. Tablettens diameter är cirka 10,5 mm. 10 mg Vit, rund, bikonvex filmdragerad tablett, märkt med ”L28” på den ena sidan och den andra sidan tom. Tablettens diameter är cirka 11 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela För att depotegenskaperna ska bibehållas får tabletterna inte delas, krossas eller tuggas. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Felodipin Omet Pharma, Depottablett 5 mg"
    }
}