{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Amversio är och vad det används för 2. Vad du behöver veta innan du tar Amversio 3. Hur du tar Amversio 4. Eventuella biverkningar 5. Hur Amversio ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Amversio är och vad det används för Amversio innehåller betain vattenfritt som är avsett att vara en tilläggsbehandling av homocystinuri, en ärftlig (genetisk) sjukdom där aminosyran metionin inte kan brytas ned helt av kroppen. Metionin finns i vanligt matprotein (såsom kött, fisk, mjölk, ost, ägg). Det omvandlas till homocystein som sedan normalt sett omvandlas till cystein under matsmältningen. Homocystinuri är en sjukdom som orsakas av ansamlingen av homocystein som inte omvandlas till cystein och som kännetecknas av proppbildning i venerna, benskörhet, onormala förändringar i skelettet samt kristallinlagringar i ögats lins. Användandet av Amversio tillsammans med andra behandlingar såsom vitamin B6, vitamin B12, folat och specialkost syftar till att minska de förhöjda nivåerna av homocystein i din kropp.",
        "indication": "Amversio innehåller betain vattenfritt som är avsett att vara en tilläggsbehandling av homocystinuri, en ärftlig (genetisk) sjukdom där aminosyran metionin inte kan brytas ned helt av kroppen. Metionin finns i vanligt matprotein (såsom kött, fisk, mjölk, ost, ägg). Det omvandlas till homocystein som sedan normalt sett omvandlas till cystein under matsmältningen. Homocystinuri är en sjukdom som orsakas av ansamlingen av homocystein som inte omvandlas till cystein och som kännetecknas av proppbildning i venerna, benskörhet, onormala förändringar i skelettet samt kristallinlagringar i ögats lins. Användandet av Amversio tillsammans med andra behandlingar såsom vitamin B6, vitamin B12, folat och specialkost syftar till att minska de förhöjda nivåerna av homocystein i din kropp.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Amversio Ta inte Amversio - om du är allergisk mot betain vattenfritt. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Amversio. Om du känner av biverkningar som huvudvärk, kräkningar eller synförändringar, och du är av homocystinuriundertypen som kallas CBS (cystationin-beta-syntasbrist) ska du kontakta din läkare omedelbart, det kan vara tecken på svullnad i hjärnan (cerebralt ödem). I sådana fall kommer din läkare att övervaka metioninnivån i din kropp och eventuellt se över din kost. Du kan komma att behöva avbryta din behandling med Amversio. Om du behandlas med Amversio och med andra blandningar av aminosyror och om du behöver ta andra mediciner samtidigt, låt det gå 30 minuter mellan intagen (se avsnittet ”Andra läkemedel och Amversio”). Andra läkemedel och Amversio Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tar aminosyreblandningar eller mediciner såsom vigabatrin eller GABA-analoger (läkemedel som används för att behandla epilepsi) ska du tala om detta för din läkare eftersom dessa kan påverka din behandling med Amversio. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Din läkare kommer att avgöra om du kan använda detta läkemedel under graviditet och amning. Körförmåga och användning av maskiner Amversio har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "contraindication": "Ta inte Amversio - om du är allergisk mot betain vattenfritt.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Amversio. Om du känner av biverkningar som huvudvärk, kräkningar eller synförändringar, och du är av homocystinuriundertypen som kallas CBS (cystationin-beta-syntasbrist) ska du kontakta din läkare omedelbart, det kan vara tecken på svullnad i hjärnan (cerebralt ödem). I sådana fall kommer din läkare att övervaka metioninnivån i din kropp och eventuellt se över din kost. Du kan komma att behöva avbryta din behandling med Amversio. Om du behandlas med Amversio och med andra blandningar av aminosyror och om du behöver ta andra mediciner samtidigt, låt det gå 30 minuter mellan intagen (se avsnittet ”Andra läkemedel och Amversio”).",
        "interaction": "Andra läkemedel och Amversio Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tar aminosyreblandningar eller mediciner såsom vigabatrin eller GABA-analoger (läkemedel som används för att behandla epilepsi) ska du tala om detta för din läkare eftersom dessa kan påverka din behandling med Amversio.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Din läkare kommer att avgöra om du kan använda detta läkemedel under graviditet och amning.",
        "driving": "Körförmåga och användning av maskiner Amversio har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar AmversioAnvändning av detta läkemedel kommer att ske under överinseende av en läkare med erfarenhet av att behandla patienter med homocystinuri.Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos för barn och vuxna är 100 mg/kg/dag uppdelat på 2 doser per dag. För vissa patienter krävdes doser över 200 mg/kg/dag för att få avsedd effekt. Din läkare kan eventuellt anpassa dosen baserat på dina laboratorievärden.Du kommer därför att behöva regelbunden blodprovstagning för att bestämma den korrekta dagliga dosen. Bruksanvisning Du ska ta Amversio oralt (via munnen).För att mäta upp dosen: skaka burken lätt innan du öppnar den använd rätt doseringssked: den gröna doseringsskeden mäter upp 100 mg; den blåa doseringsskeden mäter upp 150 mg; den lila doseringsskeden mäter upp 1 g. ta en rågad sked med pulver från burken dra med baksidan av en kniv över skeden pulvret som är kvar i skeden är en full sked ta rätt antal skedar med pulver från burken Blanda den uppmätta pulverdosen med vatten, juice, mjölk, mjölkersättning eller mat tills allting är helt upplöst och intag direkt efter blandning. Om du har tagit för stor mängd av Amversio Om du av misstag tar för mycket Amversio, kontakta omedelbart läkare eller apotekspersonal. Om du har glömt att ta Amversio Ta inte dubbel dos för att kompensera för glömda doser. Om du har glömt att ta en dos, ta den så snart du kommer på det och fortsätt med nästa dos som planerat. Om du slutar att ta Amversio Avbryt inte behandlingen utan att rådfråga läkare. Kontakta läkare eller apotekspersonal innan du avbryter behandlingen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Amversio Om du av misstag tar för mycket Amversio, kontakta omedelbart läkare eller apotekspersonal.",
        "missed": "Om du har glömt att ta Amversio Ta inte dubbel dos för att kompensera för glömda doser. Om du har glömt att ta en dos, ta den så snart du kommer på det och fortsätt med nästa dos som planerat.",
        "withdrawal": "Om du slutar att ta Amversio Avbryt inte behandlingen utan att rådfråga läkare. Kontakta läkare eller apotekspersonal innan du avbryter behandlingen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Metioninnivån kan vara relaterad till svullnad i hjärnan (cerebralt ödem), vilket förekommer hos färre än 1 av 100 användare (frekvensen är mindre vanlig). Om du har morgonhuvudvärk med kräkningar och/eller synförändringar, ska du omedelbart kontakta din läkare (de kan vara tecken på svullnad i hjärnan). Andra biverkningar inkluderar:Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) förhöjda nivåer av metionin i blodet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) störningar i magtarmkanalen som diarré, illamående, kräkningar, magbesvär och inflammation i tungan; minskad aptit (anorexi); upprördhet; irritabilitet; håravfall; nässelfeber; avvikande kroppslukt; bristande kontroll över urinpassagen (urininkontinens). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Amversio ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burken och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. Inga särskilda temperaturanvisningar. Efter det att burken öppnats ska läkemedlet användas inom 3 månader. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Amversio innehåller Den aktiva substansen är betain vattenfritt. 1 g oralt pulver innehåller 1 g betain vattenfritt. Det finns inga övriga innehållsämnen. Läkemedlets utseende och förpackningsstorlekar Amversio är ett vitt kristalliskt fritt finfördelat pulver. Det finns tillgängligt i en burk med en barnskyddande förslutning. Varje burk innehåller 180 g pulver. Varje kartong innehåller en burk och tre doseringsskedar. Den gröna doseringsskeden mäter upp 100 mg. Den blåa doseringsskeden mäter upp 150 mg. Den lila doseringsskeden mäter upp 1 g. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning SERB S.A. Avenue Louise 480 1050 Bryssel Belgien Tillverkare MoNo Chem-Pharm Produkte GmbH, Leystraße 129, 1200 Wien Österrike Denna bipacksedel ändrades senast 2022-05-05. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsyntasjukdomar och behandlingar.",
        "composition": "Vad Amversio innehåller Den aktiva substansen är betain vattenfritt. 1 g oralt pulver innehåller 1 g betain vattenfritt. Det finns inga övriga innehållsämnen.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Amversio är ett vitt kristalliskt fritt finfördelat pulver. Det finns tillgängligt i en burk med en barnskyddande förslutning. Varje burk innehåller 180 g pulver. Varje kartong innehåller en burk och tre doseringsskedar. Den gröna doseringsskeden mäter upp 100 mg. Den blåa doseringsskeden mäter upp 150 mg. Den lila doseringsskeden mäter upp 1 g.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning SERB S.A. Avenue Louise 480 1050 Bryssel Belgien Tillverkare MoNo Chem-Pharm Produkte GmbH, Leystraße 129, 1200 Wien Österrike Denna bipacksedel ändrades senast 2022-05-05.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsyntasjukdomar och behandlingar."
    },
    "produktresume": {
        "tradename": "Amversio 1 g oralt pulver",
        "composition": "1 g pulver innehåller 1 g betain vattenfritt.",
        "product-form": "Oralt pulverVitt kristalliskt fritt finfördelat pulver.",
        "clinical": "4.1 Terapeutiska indikationer Amversio är indicerat som tilläggsbehandling av homocystinuri, som innefattar brister eller defekter i: cystationinbetasyntas (CBS), 5,10-metylen-tetrahydrofolatreduktas (MTHFR), kobalamin-cofaktor-metabolism (cbl). Amversio ska användas som ett tillägg till andra terapier såsom vitamin B6 (pyridoxin), vitamin B12 (kobalamin), folat och specialkost. 4.2 Dosering och administreringssätt Behandling med Amversio bör övervakas av en läkare med erfarenhet av behandling av patienter med homocystinuri. Dosering Barn och vuxna Den rekommenderade totala dagliga dosen är 100 mg/kg/dag administrerad som 2 doser per dag. Dosen ska dock titreras individuellt i enlighet med plasmanivåerna för homocystein och metionin. För vissa patienter krävdes doser över 200 mg/kg/dag för att nå terapeutiska mål. Upptitrering av dosen ska ske med varsamhet för patienter med CBS-brist på grund av risken för hypermetioninemi. Dessa patienters metioninnivåer ska övervakas noga. Särskilda patientgrupper Nedsatt lever- eller njurfunktion Erfarenhet av behandling med betain vattenfritt hos patienter med njurinsufficiens eller icke-alkoholbetingad leversteatos har visat att det inte är nödvändigt att anpassa dosregimen av Amversio. Terapeutisk övervakning Målet med behandlingen är att hålla plasmanivåerna av totalt homocystein under 15 μmol/l eller så lågt som möjligt. Steady-state uppnås vanligtvis inom en månad. Administreringssätt Oral användningBurken bör skakas lätt innan den öppnas. Tre doseringsskedar medföljer, vilka mäter upp antingen 100 mg, 150 mg eller 1 g betain vattenfritt. Det rekommenderas att man ur burken tar en rågad doseringssked och sedan drar ett föremål med en plan yta (t.ex. en kniv) över doseringsskeden. Detta ger följande doser: grön doseringssked 100 mg, blå doseringssked 150 mg och lila doseringssked 1 g betain vattenfritt.Pulvret ska blandas med vatten, juice, mjölk, modersmjölksersättning eller mat tills det är helt upplöst och ska intas direkt efter blandning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen. 4.4 Varningar och försiktighet Mindre vanliga fall av svåra cerebrala ödem som associeras med hypermetioninemi rapporterades vid behandling med betain vattenfritt hos patienter med CBS-brist (se avsnitt 4.8). Fullständig återhämtning skedde efter avslutad behandling: Koncentrationerna av plasmametionin bör hållas under 1 000 µmol/l. Det rekommenderas att mäta nivåerna av plasmametionin i början av behandlingen och sedan årligen eller vartannat år. Om metioninnivåerna ökar avsevärt över det första säkerhetströskelvärdet på 700 µmol/l ska patienten övervakas oftare och man ska kontrollera att patienten följer sin diet. För att minska metioninnivåerna ska man överväga att ändra dieten samt minska dosen av Amversio eller att tillfälligt avbryta behandlingen med Amversio. Om det uppkommer några symtom på cerebralt ödem såsom morgonhuvudvärk med kräkningar och/eller synförändringar, bör nivåerna av plasmametionin samt kosthållningen kontrolleras och behandling med Amversio avbrytas. Om symtom på cerebralt ödem återkommer efter att behandlingen har satts in på nytt bör behandlingen med betain vattenfritt avslutas för obegränsad tid. För att minimera riskerna av potentiella läkemedelsinteraktioner bör man låta det gå 30 minuter mellan intag av betain vattenfritt och blandningar av aminosyror och/eller läkemedel som innehåller vigabatrin och GABA-analoger (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Baserat på in vitro-data så kan betain vattenfritt eventuellt interagera med aminosyreblandningar och/eller läkemedel som innehåller vigabatrin och GABA-analoger. 4.6 Fertilitet, graviditet och amning Graviditet Data från ett begränsat antal graviditeter tyder inte på skadliga händelser av betain vattenfritt på graviditeten eller fostrets/det nyfödda barnets hälsa. Andra epidemiologiska data av betydelse saknas. Reproduktionsstudier på djur har inte utförts. Under graviditeten skulle administrering av betain vattenfritt som tillägg till pyridoxin, folat, antikoagulantia och kosthållning under noggrann övervakning av plasmahomocystein vara kompatibelt med ett bra utfall för moder och foster.Amversio ska dock användas under graviditet endast då det är absolut nödvändigt. Amning Det är inte känt huruvida betain vattenfritt utsöndras i modersmjölk (dess prekursor-metabolit, kolin, förekommer dock i höga nivåer i modersmjölk). På grund av att data saknas ska förskrivning av Amversio till ammande kvinnor ske med försiktighet. Fertilitet Inga data finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Amversio har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar som upträdde vid behandling med betain vattenfritt var i allmänhet inte allvarliga och är främst relaterade till magtarmsystemet. Störningar i magtarmkanalen som diarré, glossit, illamående, magbesvär, kräkningar och tandsjukdomar är mindre vanliga.Den vanligast rapporterade biverkningen vid behandling är ökat metionin i blodet. Fullständig återhämtning uppvisades efter avslutad behandling (se avsnitt 4.4). Lista över biverkningar i tabellform Rapporterade biverkningar listas nedan, efter organsystemklass och frekvens. Frekvenserna definieras som: mycket vanlig (≥1/10), vanlig (≥ 1/100 till <1/10), mindre vanlig (≥ 1/1 000 till <1/100), sällsynt (≥ 1/10 000 till <1/1 000), mycket sällsynt (<1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Metabolism och nutrition Mindre vanlig: anorexi Psykiska störningar Mindre vanlig: upprördhet, irritabilitet Centrala och perifera nervsystemet Mindre vanlig: hjärnödem* Magtarmkanalen Mindre vanlig: diarré, glossit, illamående, magbesvär, kräkningar Hud och subkutan vävnad Mindre vanlig: håravfall, nässel-feber, avvikande kroppslukt Njurar och urinvägar Mindre vanlig: urininkontinens Undersökningar Mycket vanlig: ökad mängd metionin i blodet* Beskrivning av utvalda biverkningar *Mindre vanliga fall av svåra cerebrala ödem och hypermetioninemi rapporterades inom 2 veckor upp till 6 månader efter påbörjad behandling med betain vattenfritt hos patienter med CBS-brist, med fullständig återhämtning efter avslutad behandling.Symtom på cerebralt ödem omfattar morgonhuvudvärk med kräkningar och/eller synförändringar. Hos dessa patienter såg man kraftiga förhöjningar av plasmametioninnivåerna, från 1 000 till 3 000 µmol/l. Eftersom cerebralt ödem även har rapporterats hos patienter med hypermetioninemi, har man antagit att sekundär hypermetioninemi orsakad av behandling med betain vattenfritt kan vara en möjlig verkningsmekanism.För särskilda rekommendationer, se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Andra medel för matsmältningsorgan och ämnesomsättning, aminosyror och derivat, ATC-kod: A16AA06. Verkningsmekanism Betain vattenfritt visade sig sänka nivåerna av plasmahomocystein i de tre typerna av homocystinuri, dvs CBS-brist; MTHFR-brist och cbl-defekt. Effektens omfattning var beroende av den absoluta graden av hyperhomocysteinemi, vilken är högre vid svår hyperhomocysteinemi. Farmakodynamisk effekt Betain vattenfritt agerar som en metylgruppsdonator i remetyleringen av homocystein till metionin hos patienter med homocystinuri. Som ett resultat av detta bör plasmanivåerna av homocystein hos dessa patienter sjunka till 20-30 % av de nivåer som var före behandling.Betain vattenfritt har även visat sig öka nivåerna av plasmametionin och S‑adenosylmetionin (SAM) hos patienter med MTHFR-brist och cbl-defekter. Hos patienter med CBS-brist utan några kosthållningsrestriktioner av metionin har man observerat en kraftig ackumulering av metionin.Komplettering med betain vattenfritt visade sig förbättra de metabola avvikelserna i cerebrospinalvätskan hos patienter med homocystinuri. Klinisk effekt och säkerhet Förhöjda plasmanivåer av homocystein associeras med kardiovaskulära händelser såsom trombos, osteoporos, onormala förändringar i skelettet och förskjutning av ögats lins. I observationsstudier har den behandlande läkaren rapporterat klinisk förbättring (kardiovaskulär och utvecklingsneurologisk) hos ca 75 % av de patienter som tog betain vattenfritt. De flesta av dessa patienter fick även andra behandlingar såsom vitamin B6 (pyroxidin),vitamin B12 (kobalamin) och folat med varierande biokemiska svar. I de flesta fall reducerades plasmanivåerna av homocystein ytterligare vid tillägg av betain vattenfritt. På grund av att det finns flera typer av terapier (kosthållnings-,läkemedels-, tilläggs-) för dessa patienter är det troligt att det kan vara en överskattning av de kliniska effekterna av behandling med betain vattenfritt. Sen upptäckt av symtomatisk homocystinuri är orsak till kvarvarande morbiditet pga irreversibla bindvävsskador (ögon, skelett) som inte kan korrigeras med ytterligare behandling. Tillgängliga kliniska data är inte tillräckliga för att korrelera dos och klinisk effekt. Det finns inga belägg för toleransutveckling.I ett fåtal fall såg man ett samband mellan ökade nivåer av plasmametionin och cerebralt ödem (se avsnitt 4.4 och 4.8).Övervakning av nivåer av plasmahomocystein har visat att betain vattenfritt börjar verka inom några dagar och att steady state nåddes inom en månad. Pediatrisk population Hos barn under 10 år är den vanligtvis effektiva dosregimen 100 mg/kg/dag uppdelat på 2 doser dagligen; att öka frekvensen till mer än två gånger dagligen och/eller dosen till mer än 150 mg/kg/dag förbättrar inte den homocysteinsänkande effekten.Man kan inte definiera behandlingseffekten genom att övervaka plasmakoncentrationerna av betain, eftersom dessa koncentrationer inte direkt motsvarar flödet genom betain-homocystein-metyl- transferasbanan i cytosolen. 5.2 Farmakokinetiska egenskaper Farmakokinetiska data för patienter med homocystinuri med tilläggsbehandling med betain vattenfritt under en lång tid är väldigt lika de för friska frivilliga. Detta visar att skillnader i kinetik hos betain vattenfritt med största sannolikhet beror på förbrukning av betain vattenfritt vid obehandlad homocystinuri och är bara relevant för initial behandling. Absorption Den absoluta biotillgängligheten för betain vattenfritt har inte fastställts. Hos vuxna friska frivilliga (ålder mellan 21 och 49 år) var absorptionen snabb (tmax = 0,9 ± 0,3 timmar och Cmax = 0,9 ± 0,2 mM) efter en peroral engångsdos av betain vattenfritt (50 mg/kg). Efter en upprepad dosregim på 100 mg/kg/dag i 5 dagar förändrades inte absorptionskinetiken. Distribution Betain vattenfritt distribuerades snabbt ut till en relativt stor volym (V/F = 1,3 l/kg).Efter en upprepad dosregim på 100 mg/kg/dag i 5 dagar förlängdes halveringstiden för distributionen signifikant (upp till 36 h), vilket indikerar mättad transport och redistributionsprocesser. Metabolism Betain vattenfritt är en metylgruppsdonator. Eliminering Med en långsam eliminationshastighet (medelhalveringstid = 14 h, medel av totala clearance, CL/F, = 84 ml/h/kg), är renalt clearance försumbart (5 % av totala clearance), om man antar 100 % biotillgänglighet. 5.3 Prekliniska säkerhetsuppgifter Vid höga doser har man hos råtta sett en depressiv effekt av CNS samt en irritation i magtarmkanalen. Man har inte utfört långtidsstudier för carcinogenicitet och reproduktionstoxicitet med betain vattenfritt. En standarduppsättning av genotoxicitetstester påvisar inga specifika risker hos människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Oöppnad burk: 3 år.Öppnad burk: 3 månader. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen.Tillslut burken väl. Fuktkänsligt.Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Vit ogenomskinliga HDPE-burk med ett barnskyddande polypropenlock och induktionsförsegling.Varje förpackning innehåller 1 burk med 180 g pulver och tre doseringsskedar.Den gröna doseringsskeden mäter upp 100 mg.Den blåa doseringsskeden mäter upp 150 mg.Den lila doseringsskeden mäter upp 1 g. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "SERB S.A.Avenue Louise 4801050 BrysselBelgien",
        "approval-number": "EU/1/22/1640/001",
        "approval-first-date": "Första godkännandet: 2022-05-05",
        "revision-date": "2022-05-05 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Amversio är indicerat som tilläggsbehandling av homocystinuri, som innefattar brister eller defekter i: cystationinbetasyntas (CBS), 5,10-metylen-tetrahydrofolatreduktas (MTHFR), kobalamin-cofaktor-metabolism (cbl). Amversio ska användas som ett tillägg till andra terapier såsom vitamin B6 (pyridoxin), vitamin B12 (kobalamin), folat och specialkost.",
        "contraindication": "Överkänslighet mot den aktiva substansen.",
        "dosage": "Behandling med Amversio bör övervakas av en läkare med erfarenhet av behandling av patienter med homocystinuri. Barn och vuxna Den rekommenderade totala dagliga dosen är 100 mg/kg/dag administrerad som 2 doser per dag. Dosen ska dock titreras individuellt i enlighet med plasmanivåerna för homocystein och metionin. För vissa patienter krävdes doser över 200 mg/kg/dag för att nå terapeutiska mål. Upptitrering av dosen ska ske med varsamhet för patienter med CBS-brist på grund av risken för hypermetioninemi. Dessa patienters metioninnivåer ska övervakas noga. Särskilda patientgrupper Nedsatt lever- eller njurfunktion Erfarenhet av behandling med betain vattenfritt hos patienter med njurinsufficiens eller icke-alkoholbetingad leversteatos har visat att det inte är nödvändigt att anpassa dosregimen av Amversio. Terapeutisk övervakning Målet med behandlingen är att hålla plasmanivåerna av totalt homocystein under 15 μmol/l eller så lågt som möjligt. Steady-state uppnås vanligtvis inom en månad. Administreringssätt Oral användning Burken bör skakas lätt innan den öppnas. Tre doseringsskedar medföljer, vilka mäter upp antingen 100 mg, 150 mg eller 1 g betain vattenfritt. Det rekommenderas att man ur burken tar en rågad doseringssked och sedan drar ett föremål med en plan yta (t.ex. en kniv) över doseringsskeden. Detta ger följande doser: grön doseringssked 100 mg, blå doseringssked 150 mg och lila doseringssked 1 g betain vattenfritt. Pulvret ska blandas med vatten, juice, mjölk, modersmjölksersättning eller mat tills det är helt upplöst och ska intas direkt efter blandning.",
        "caution": "Mindre vanliga fall av svåra cerebrala ödem som associeras med hypermetioninemi rapporterades vid behandling med betain vattenfritt hos patienter med CBS-brist (se avsnitt Biverkningar). Fullständig återhämtning skedde efter avslutad behandling: Koncentrationerna av plasmametionin bör hållas under 1 000 µmol/l. Det rekommenderas att mäta nivåerna av plasmametionin i början av behandlingen och sedan årligen eller vartannat år. Om metioninnivåerna ökar avsevärt över det första säkerhetströskelvärdet på 700 µmol/l ska patienten övervakas oftare och man ska kontrollera att patienten följer sin diet. För att minska metioninnivåerna ska man överväga att ändra dieten samt minska dosen av Amversio eller att tillfälligt avbryta behandlingen med Amversio. Om det uppkommer några symtom på cerebralt ödem såsom morgonhuvudvärk med kräkningar och/eller synförändringar, bör nivåerna av plasmametionin samt kosthållningen kontrolleras och behandling med Amversio avbrytas. Om symtom på cerebralt ödem återkommer efter att behandlingen har satts in på nytt bör behandlingen med betain vattenfritt avslutas för obegränsad tid. För att minimera riskerna av potentiella läkemedelsinteraktioner bör man låta det gå 30 minuter mellan intag av betain vattenfritt och blandningar av aminosyror och/eller läkemedel som innehåller vigabatrin och GABA-analoger (se avsnitt Interaktioner).",
        "interaction": "Inga interaktionsstudier har utförts. Baserat på in vitro-data så kan betain vattenfritt eventuellt interagera med aminosyreblandningar och/eller läkemedel som innehåller vigabatrin och GABA-analoger.",
        "pregnancy": "Data från ett begränsat antal graviditeter tyder inte på skadliga händelser av betain vattenfritt på graviditeten eller fostrets/det nyfödda barnets hälsa. Andra epidemiologiska data av betydelse saknas. Reproduktionsstudier på djur har inte utförts. Under graviditeten skulle administrering av betain vattenfritt som tillägg till pyridoxin, folat, antikoagulantia och kosthållning under noggrann övervakning av plasmahomocystein vara kompatibelt med ett bra utfall för moder och foster. Amversio ska dock användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Det är inte känt huruvida betain vattenfritt utsöndras i modersmjölk (dess prekursor-metabolit, kolin, förekommer dock i höga nivåer i modersmjölk). På grund av att data saknas ska förskrivning av Amversio till ammande kvinnor ske med försiktighet.",
        "fertility": "Inga data finns tillgängliga.",
        "driving": "Amversio har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar som upträdde vid behandling med betain vattenfritt var i allmänhet inte allvarliga och är främst relaterade till magtarmsystemet. Störningar i magtarmkanalen som diarré, glossit, illamående, magbesvär, kräkningar och tandsjukdomar är mindre vanliga. Den vanligast rapporterade biverkningen vid behandling är ökat metionin i blodet. Fullständig återhämtning uppvisades efter avslutad behandling (se avsnitt Varningar och försiktighet). Lista över biverkningar i tabellform Rapporterade biverkningar listas nedan, efter organsystemklass och frekvens. Frekvenserna definieras som: mycket vanlig (≥1/10), vanlig (≥ 1/100 till <1/10), mindre vanlig (≥ 1/1 000 till <1/100), sällsynt (≥ 1/10 000 till <1/1 000), mycket sällsynt (<1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Metabolism och nutrition Mindre vanlig: anorexi Psykiska störningar Mindre vanlig: upprördhet, irritabilitet Centrala och perifera nervsystemet Mindre vanlig: hjärnödem* Magtarmkanalen Mindre vanlig: diarré, glossit, illamående, magbesvär, kräkningar Hud och subkutan vävnad Mindre vanlig: håravfall, nässel-feber, avvikande kroppslukt Njurar och urinvägar Mindre vanlig: urininkontinens Undersökningar Mycket vanlig: ökad mängd metionin i blodet* Beskrivning av utvalda biverkningar *Mindre vanliga fall av svåra cerebrala ödem och hypermetioninemi rapporterades inom 2 veckor upp till 6 månader efter påbörjad behandling med betain vattenfritt hos patienter med CBS-brist, med fullständig återhämtning efter avslutad behandling. Symtom på cerebralt ödem omfattar morgonhuvudvärk med kräkningar och/eller synförändringar. Hos dessa patienter såg man kraftiga förhöjningar av plasmametioninnivåerna, från 1 000 till 3 000 µmol/l. Eftersom cerebralt ödem även har rapporterats hos patienter med hypermetioninemi, har man antagit att sekundär hypermetioninemi orsakad av behandling med betain vattenfritt kan vara en möjlig verkningsmekanism. För särskilda rekommendationer, se avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Verkningsmekanism Betain vattenfritt visade sig sänka nivåerna av plasmahomocystein i de tre typerna av homocystinuri, dvs CBS-brist; MTHFR-brist och cbl-defekt. Effektens omfattning var beroende av den absoluta graden av hyperhomocysteinemi, vilken är högre vid svår hyperhomocysteinemi. Farmakodynamisk effekt Betain vattenfritt agerar som en metylgruppsdonator i remetyleringen av homocystein till metionin hos patienter med homocystinuri. Som ett resultat av detta bör plasmanivåerna av homocystein hos dessa patienter sjunka till 20-30 % av de nivåer som var före behandling. Betain vattenfritt har även visat sig öka nivåerna av plasmametionin och S‑adenosylmetionin (SAM) hos patienter med MTHFR-brist och cbl-defekter. Hos patienter med CBS-brist utan några kosthållningsrestriktioner av metionin har man observerat en kraftig ackumulering av metionin. Komplettering med betain vattenfritt visade sig förbättra de metabola avvikelserna i cerebrospinalvätskan hos patienter med homocystinuri. Klinisk effekt och säkerhet Förhöjda plasmanivåer av homocystein associeras med kardiovaskulära händelser såsom trombos, osteoporos, onormala förändringar i skelettet och förskjutning av ögats lins. I observationsstudier har den behandlande läkaren rapporterat klinisk förbättring (kardiovaskulär och utvecklingsneurologisk) hos ca 75 % av de patienter som tog betain vattenfritt. De flesta av dessa patienter fick även andra behandlingar såsom vitamin B6 (pyroxidin),vitamin B12 (kobalamin) och folat med varierande biokemiska svar. I de flesta fall reducerades plasmanivåerna av homocystein ytterligare vid tillägg av betain vattenfritt. På grund av att det finns flera typer av terapier (kosthållnings-, läkemedels-, tilläggs-) för dessa patienter är det troligt att det kan vara en överskattning av de kliniska effekterna av behandling med betain vattenfritt. Sen upptäckt av symtomatisk homocystinuri är orsak till kvarvarande morbiditet pga irreversibla bindvävsskador (ögon, skelett) som inte kan korrigeras med ytterligare behandling. Tillgängliga kliniska data är inte tillräckliga för att korrelera dos och klinisk effekt. Det finns inga belägg för toleransutveckling. I ett fåtal fall såg man ett samband mellan ökade nivåer av plasmametionin och cerebralt ödem (se avsnitt Varningar och försiktighet och Biverkningar). Övervakning av nivåer av plasmahomocystein har visat att betain vattenfritt börjar verka inom några dagar och att steady state nåddes inom en månad. Pediatrisk population Hos barn under 10 år är den vanligtvis effektiva dosregimen 100 mg/kg/dag uppdelat på 2 doser dagligen; att öka frekvensen till mer än två gånger dagligen och/eller dosen till mer än 150 mg/kg/dag förbättrar inte den homocysteinsänkande effekten. Man kan inte definiera behandlingseffekten genom att övervaka plasmakoncentrationerna av betain, eftersom dessa koncentrationer inte direkt motsvarar flödet genom betain-homocystein-metyl- transferasbanan i cytosolen.",
        "pharmacokinetic": "Farmakokinetiska data för patienter med homocystinuri med tilläggsbehandling med betain vattenfritt under en lång tid är väldigt lika de för friska frivilliga. Detta visar att skillnader i kinetik hos betain vattenfritt med största sannolikhet beror på förbrukning av betain vattenfritt vid obehandlad homocystinuri och är bara relevant för initial behandling. Absorption Den absoluta biotillgängligheten för betain vattenfritt har inte fastställts. Hos vuxna friska frivilliga (ålder mellan 21 och 49 år) var absorptionen snabb (tmax = 0,9 ± 0,3 timmar och Cmax = 0,9 ± 0,2 mM) efter en peroral engångsdos av betain vattenfritt (50 mg/kg). Efter en upprepad dosregim på 100 mg/kg/dag i 5 dagar förändrades inte absorptionskinetiken. Distribution Betain vattenfritt distribuerades snabbt ut till en relativt stor volym (V/F = 1,3 l/kg). Efter en upprepad dosregim på 100 mg/kg/dag i 5 dagar förlängdes halveringstiden för distributionen signifikant (upp till 36 h), vilket indikerar mättad transport och redistributionsprocesser. Metabolism Betain vattenfritt är en metylgruppsdonator. Eliminering Med en långsam eliminationshastighet (medelhalveringstid = 14 h, medel av totala clearance, CL/F, = 84 ml/h/kg), är renalt clearance försumbart (5 % av totala clearance), om man antar 100 % biotillgänglighet.",
        "preclinical-info": "Vid höga doser har man hos råtta sett en depressiv effekt av CNS samt en irritation i magtarmkanalen. Man har inte utfört långtidsstudier för carcinogenicitet och reproduktionstoxicitet med betain vattenfritt. En standarduppsättning av genotoxicitetstester påvisar inga specifika risker hos människa.",
        "composition": "1 g pulver innehåller 1 g betain vattenfritt.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad burk: 3 år. Öppnad burk: 3 månader. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Tillslut burken väl. Fuktkänsligt. Inga särskilda temperaturanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Oralt pulver Vitt kristalliskt fritt finfördelat pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Amversio, Oralt pulver 1 g"
    }
}