{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Remifentanil Reig Jofre är och vad det används för 2. Vad du behöver veta innan du får Remifentanil Reig Jofre 3. Hur Remifentanil Reig Jofre ges 4. Eventuella biverkningar 5. Hur Remifentanil Reig Jofre ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Remifentanil Reig Jofre är och vad det används för Remifentanil Reig Jofre innehåller remifentanil som tillhör en grupp läkemedel som kallas opioider, vilka används för smärtlindring. Remifentanil Reig Jofre skiljer sig från andra läkemedel i denna grupp genom att effekten kommer mycket snabbt och dess verkan är kortvarig. Detta läkemedel används - för smärtlindring före och under en operation, - för smärtlindring när du står under mekanisk andningshjälp på en intensivvårdsavdelning (för patienter som är 18 år och äldre). Remifentanil som finns i Remifentanil Reig Jofre kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Remifentanil Reig Jofre innehåller remifentanil som tillhör en grupp läkemedel som kallas opioider, vilka används för smärtlindring. Remifentanil Reig Jofre skiljer sig från andra läkemedel i denna grupp genom att effekten kommer mycket snabbt och dess verkan är kortvarig. Detta läkemedel används - för smärtlindring före och under en operation, - för smärtlindring när du står under mekanisk andningshjälp på en intensivvårdsavdelning (för patienter som är 18 år och äldre). Remifentanil som finns i Remifentanil Reig Jofre kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Remifentanil Reig Jofre Du kan inte få Remifentanil Reig Jofre om du är allergisk mot remifentanil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk mot andra smärtstillande läkemedel som liknar fentanyl och som är besläktade med klassen av läkemedel som kallas opioider, genom en injektion i ryggmärgskanalen, som enda läkemedel för att påbörja narkos. Varningar och försiktighet Innan du får Remifentanil Reig Jofre måste din läkare få veta om du är allergisk mot något annat opioidläkemedel såsom morfin eller kodein, om du lider av nedsatt lungfunktion (du kan vara mer känslig för andningssvårigheter), om du är över 65 år, försvagad eller har minskad blodvolym och/eller lågt blodtryck (du kan vara mer känslig för att drabbas av hjärtstörningar). Tala om för din läkare innan du använder remifentanil om: Du eller någon annan i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger. Du röker. Du någon gång har haft problem med din sinnesstämning (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska sjukdomar. Detta läkemedel innehåller remifentanil, som är ett opioidläkemedel. Upprepad användning av opioida smärtstillande medel kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av remifentanil är det viktigt att du talar med läkare. Abstinensreaktioner, inklusive snabba hjärtslag, högt blodtryck och rastlöshet, har ibland rapporterats när behandlingen med detta läkemedel plötsligt avbryts, särskilt när behandlingen har pågått i över tre dagar (se även avsnitt 4. Eventuella biverkningar). Om du upplever dessa symtom kan din läkare återinföra läkemedlet och gradvis minska dosen. Om du är osäker ifall något av ovan gäller dig, prata med din läkare eller sjuksköterska innan du får Remifentanil Reig Jofre Andra läkemedel och Remifentanil Reig Jofre Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria läkemedel och (traditionella) växtbaserade läkemedel och naturläkemedel. Detta eftersom Remifentanil Reig Jofre och andra läkemedel kan påverka varandra och orsaka biverkningar. Det är särskilt viktigt att du berättar för din läkare eller apotekspersonal om du tar: Hjärt- eller blodtrycksmedicin såsom betablockerare (detta inkluderar atenolol, metoprolol, carvedilol, propanolol och bisoprolol) eller kalciumkanalblockerare (detta inkluderar amlodipin, diltiazem och nifedipine). Läkemedel för behandling av depression, såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) och monoaminoxidashämmare (MAO-hämmare). Det rekommenderas inte att använda dessa läkemedel samtidigt med remifentanil eftersom de kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Samtidig användning av Remifentanil Reig Jofre och lugnande läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sömnighet, andningssvårigheter (andningsdepression) och koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när inga andra behandlingsalternativ är möjliga. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och kan vara livshotande. Om din läkare ändå förskriver Remifentanil Reig Jofre samtidigt som lugnande läkemedel ska läkaren begränsa dosen och behandlingstiden. Tala om för din läkare om du tar något lugnande medel och följ noggrant läkarens dosrekommendationer. Det kan vara bra att informera vänner och familj om att vara uppmärksamma på de tecken och symtom som beskrivs ovan. Kontakta din läkare om du upplever sådana symtom. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Din läkare kommer att väga nyttan för dig mot risken för ditt barn om du får detta läkemedel medan du är gravid. Du ska låta bli att amma ditt barn under 24 timmar efter att du har fått detta läkemedel. Bröstmjölk som pumpats ut under dessa 24 timmar ska kasseras. Om du får detta läkemedel under värkarbetet eller nära förlossningen kan det påverka ditt barns andning. Du och ditt barn kommer att övervakas för tecken på kraftig sömnighet och andningssvårigheter. Körförmåga och användning av maskiner Om du bara stannar på sjukhuset i en dag kommer din läkare att tala om för dig hur länge du ska vänta innan du lämnar sjukhuset eller kör bil. Det kan vara farligt att köra bil snart efter en operation. När du har fått Remifentanil Reig Jofre ska du inte dricka alkohol innan du har återhämtat dig helt. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "caution": "Varningar och försiktighet Innan du får Remifentanil Reig Jofre måste din läkare få veta om du är allergisk mot något annat opioidläkemedel såsom morfin eller kodein, om du lider av nedsatt lungfunktion (du kan vara mer känslig för andningssvårigheter), om du är över 65 år, försvagad eller har minskad blodvolym och/eller lågt blodtryck (du kan vara mer känslig för att drabbas av hjärtstörningar). Tala om för din läkare innan du använder remifentanil om: Du eller någon annan i din familj någon gång missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger. Du röker. Du någon gång har haft problem med din sinnesstämning (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för andra psykiska sjukdomar. Detta läkemedel innehåller remifentanil, som är ett opioidläkemedel. Upprepad användning av opioida smärtstillande medel kan leda till att läkemedlet blir mindre effektivt (du vänjer dig vid det). Det kan också leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av remifentanil är det viktigt att du talar med läkare. Abstinensreaktioner, inklusive snabba hjärtslag, högt blodtryck och rastlöshet, har ibland rapporterats när behandlingen med detta läkemedel plötsligt avbryts, särskilt när behandlingen har pågått i över tre dagar (se även avsnitt 4. Eventuella biverkningar). Om du upplever dessa symtom kan din läkare återinföra läkemedlet och gradvis minska dosen. Om du är osäker ifall något av ovan gäller dig, prata med din läkare eller sjuksköterska innan du får Remifentanil Reig Jofre",
        "interaction": "Andra läkemedel och Remifentanil Reig Jofre Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria läkemedel och (traditionella) växtbaserade läkemedel och naturläkemedel. Detta eftersom Remifentanil Reig Jofre och andra läkemedel kan påverka varandra och orsaka biverkningar. Det är särskilt viktigt att du berättar för din läkare eller apotekspersonal om du tar: Hjärt- eller blodtrycksmedicin såsom betablockerare (detta inkluderar atenolol, metoprolol, carvedilol, propanolol och bisoprolol) eller kalciumkanalblockerare (detta inkluderar amlodipin, diltiazem och nifedipine). Läkemedel för behandling av depression, såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) och monoaminoxidashämmare (MAO-hämmare). Det rekommenderas inte att använda dessa läkemedel samtidigt med remifentanil eftersom de kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Samtidig användning av Remifentanil Reig Jofre och lugnande läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sömnighet, andningssvårigheter (andningsdepression) och koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när inga andra behandlingsalternativ är möjliga. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och kan vara livshotande. Om din läkare ändå förskriver Remifentanil Reig Jofre samtidigt som lugnande läkemedel ska läkaren begränsa dosen och behandlingstiden. Tala om för din läkare om du tar något lugnande medel och följ noggrant läkarens dosrekommendationer. Det kan vara bra att informera vänner och familj om att vara uppmärksamma på de tecken och symtom som beskrivs ovan. Kontakta din läkare om du upplever sådana symtom.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Din läkare kommer att väga nyttan för dig mot risken för ditt barn om du får detta läkemedel medan du är gravid. Du ska låta bli att amma ditt barn under 24 timmar efter att du har fått detta läkemedel. Bröstmjölk som pumpats ut under dessa 24 timmar ska kasseras. Om du får detta läkemedel under värkarbetet eller nära förlossningen kan det påverka ditt barns andning. Du och ditt barn kommer att övervakas för tecken på kraftig sömnighet och andningssvårigheter.",
        "driving": "Körförmåga och användning av maskiner Om du bara stannar på sjukhuset i en dag kommer din läkare att tala om för dig hur länge du ska vänta innan du lämnar sjukhuset eller kör bil. Det kan vara farligt att köra bil snart efter en operation. När du har fått Remifentanil Reig Jofre ska du inte dricka alkohol innan du har återhämtat dig helt. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Remifentanil Reig Jofre gesDu förväntas aldrig ge dig detta läkemedel till dig själv. Det ges alltid till dig av en person som har utbildning för att göra det.Remifentanil kan ges-som en enstaka injektion i en ven,-som en kontinuerlig infusion i en ven; det är när läkemedlet sakta ges till dig under en längre tid. Dosering Det sätt på vilket du får läkemedlet och dosen du får beror på den operation eller behandling på intensivvårdsavdelning som du genomgår hur ont du har Dosen varierar från patient till patient. Det behövs ingen dosjustering för patienter med njur- eller leverproblem. Efter din operation Tala om för läkare eller sjuksköterska om du har ont. Om du har ont efter din operation kan de ge dig andra smärtstillande medel. Om du har fått en för stor mängd av Remifentanil Reig Jofre Effekterna av Remifentanil Reig Jofre kommer att noggrant övervakas under din operation och på intensivvårdsavdelningen och lämpliga åtgärder kommer snabbt att vidtas om du får för mycket.",
        "overdosage": "Om du har fått en för stor mängd av Remifentanil Reig Jofre Effekterna av Remifentanil Reig Jofre kommer att noggrant övervakas under din operation och på intensivvårdsavdelningen och lämpliga åtgärder kommer snabbt att vidtas om du får för mycket.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem.Följande biverkningar kan uppstå med detta läkemedel: Allergiska reaktioner inklusive anafylaktisk chock: Dessa är sällsynta (kan förekomma hos upp till 1 av 1000 personer) hos personer som tar Remifentanil Reig Jofre. Tecken på detta inkluderar plötslig väsande andning och smärta i bröstet eller svårighet att andas svullnad i ögonlocken, ansiktet, läpparna, munnen eller tungan upphöjda och kliande utslag eller ”nässelfeber” någonstans på kroppen kollaps Om du märker något av dessa symtom, kontakta omedelbart läkare. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) muskelstelhet lågt blodtryck känsla av att känna sig sjuk eller illamående Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer) långsam puls ytlig andning eller tillfälligt andningsuppehåll klåda hosta Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) syrebrist förstoppning Sällsynta (kan förekomma hos upp till 1 av 1000 personer) långsam puls följt av hjärtstillestånd hos patienter som får Remifentanil Reig Jofre i kombination med ett eller flera anestesiläkemedel Okänd frekvens (frekvens kan inte beräknas från tillgängliga data) fysiskt behov av Remifentanil Reig Jofre (läkemedelsberoende) eller behov att med tiden öka dosen för att uppnå samma effekt (toleransutveckling) krampanfall en typ av oregelbunden hjärtrytm (atrioventrikulärblock) Oregelbunden hjärtrytm (arytmi) Biverkningar som du kan få efter din operation Vanliga skakningar högt blodtryck Mindre vanliga biverkningar värk Sällsynta biverkningar slöhet eller trötthet Okänd frekvens Abstinenssyndrom (kan ge upphov till följande biverkningar: ökad hjärtfrekvens, högt blodtryck, rastlöshet eller upprördhet, illamående, kräkningar, diarré, ångest, frossa, skakningar och svettningar). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Remifentanil Reig Jofre ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 ºC. Efter rekonstituering har kemisk och fysisk stabilitet visats under användning i 24 timmar vid 25 ºC. Efter spädning har kemisk och fysisk stabilitet visats under användning i 4 timmar vid 25 °C. Ur ett mikrobiologiskt perspektiv bör läkemedlet användas omedelbart. Om den inte används omedelbart, är förvaringstiden och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2–8 ºC, om inte beredning/spädning utförts under kontrollerade och validerade aseptiska förhållanden. Använd inte Remifentanil Reig Jofre om du märker att beredningen visar synliga tecken på försämring efter rekonstituering. Färdigberedd lösning ska användas omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Din läkare eller sjuksköterska kommer att kassera läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är remifentanilhydroklorid - Övriga innehållsämnen är glycin och 37 % saltsyra (för PH-justering) - Efter rekonstituering enligt anvisningar innehåller varje ml 1 mg remifentanil Läkemedlets utseende och förpackningsstorlekar Remifentanil Reig Jofre är ett vitt eller benvitt pulver till koncentrat till injektions- eller infusionslösning. Varje förpackning innehåller 5 injektionsflaskor. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bioglan AB Box 50310 202 13 Malmö Sverige Tillverkare Laboratorio Reig Jofré, S.A. C/ Gran Capitán, 10 08970 Sant Joan Despí (Barcelona) Spanien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Remifentanil Reig Jofre 1 mg pulver till koncentrat til injektions-/infusionsvæske, opløsning Norge: Remifentanil Reig Jofre 1 mg pulver till konsentrat til injeksjons-/infusjonsvæske, oppløsning Spanien: Remifentanilo Sala 1 mg polvo para concentrado para solución inyectable o perfusión EFG Sverige: Remifentanil Reig Jofre 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Denna bipacksedel ändrades senast 2022-06-20 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Remifentanil Reig Jofre 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Instruktioner för hantering och användning Detta läkemedel ska rekonstitueras genom att tillsätta 1 ml av injektionsvätska, lösning för att erhålla en rekonstituerad lösning med en remifentanilkoncentration på cirka 1 mg/ml. Lösningen ska inte administreras direkt efter rekonstitution utan ytterligare utspädning. Remifentanil Reig Jofre är endast avsedd för engångsbruk. För manuellt kontrollerade infusioner kan Remifentanil Reig Jofre spädas till koncentrationer från 20 till 250 mikrogram/ml (rekommenderad utspädning för vuxna är 50 mikrogram/ml och 20 till 25 mikrogram/ml för barn som är 1 år eller äldre). Vid administrering via datorstyrd infusion TCI (Target Controlled Infusion) är rekommenderad spädning 25–50 mikrogram/ml. För utspädning av Remifentanil Reig Jofre ska en av följande lösningar för injektion användas: -Vatten för injektionsvätskor -Glukos 50 mg/ml (5 %) injektionslösning -Glukos 50 mg/ml (5 %) och natriumklorid 9 mg/ml (0,9 %) injektionslösning -Natriumklorid 9 mg/ml (0,9 %) injektionslösning -Natriumklorid .4,5 mg/ml (0,45 %) injektionslösning Spädningen skall justeras till infusionssystemets tekniska kapacitet och det förväntade patientbehovet. Detta läkemedel har visat sig vara kompatibelt med Ringer-laktatlösning för injektion, Ringer-laktatlösning för injektion och glukos 50 mg/ml (5 %) injektionsvätska, och med propofol vid administrering i en iv-kateter med rinnande flöde. Dosering För fullständig förskrivningsinformation se produktresumén. Beroende på indikation ges rekommenderad dosering för vuxna och/eller barn (från 1 till 12 år) och justeringar för speciella patientpopulationer föreslås. Behandling vid överdosering Med tanke på den mycket korta effektdurationen är eventuella skadliga effekter vid överdosering begränsad till tidpunkten omedelbart efter läkemedelsadministrering. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom 10 minuter. Vid överdosering eller misstänkt överdosering ska följande åtgärder vidtas: - Avbryt administration av läkemedlet. - Upprätthåll en fri luftväg. - Initiera assisterad eller kontrollerad ventilation med syrgas. - Upprätta hemodynamisk stabilitet. Om andningsdepression är förknippad med muskelrigiditet kan ett neuromuskulärt blockerande medel krävas för att underlätta andning. För att upprätthålla adekvat kardiovaskulär funktion kan vissa läkemedel (vasopressiva medel) för behandling av hypotoni och andra stödjande åtgärder användas. Intravenös administrering av en opioidantagonist såsom naloxon kan ges för att hantera svår andningsdepression och muskelrigiditet. Andningsdepressionens varaktighet efter överdosering överskrider sannolikt inte effektdurationen av opioidantagonisten. Inkompatibiliteter Remifentanil Reig Jofre får endast rekonstitueras eller spädas med de rekommenderade injektionslösningarna. Remifentanil Reig Jofre får inte beredas, spädas eller blandas med alkaliska infusionsvätskor, t ex Ringer-laktatlösning för injektion, eller med Ringer-laktatlösning för injektion och glukos 50 mg/ml (5%) injektionslösning. Remifentanil Reig Jofre får inte blandas med propofol i samma intravenösa lösning. Det rekommenderas inte att Remifentanil Reig Jofre ges i samma intravenösa infart som blod/ serum/ plasma. Detta läkemedel får inte blandas med andra läkemedel före administration.",
        "composition": "Innehållsdeklaration - Den aktiva substansen är remifentanilhydroklorid - Övriga innehållsämnen är glycin och 37 % saltsyra (för PH-justering) - Efter rekonstituering enligt anvisningar innehåller varje ml 1 mg remifentanil",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Remifentanil Reig Jofre är ett vitt eller benvitt pulver till koncentrat till injektions- eller infusionslösning. Varje förpackning innehåller 5 injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Bioglan AB Box 50310 202 13 Malmö Sverige Tillverkare Laboratorio Reig Jofré, S.A. C/ Gran Capitán, 10 08970 Sant Joan Despí (Barcelona) Spanien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Remifentanil Reig Jofre 1 mg pulver till koncentrat til injektions-/infusionsvæske, opløsning Norge: Remifentanil Reig Jofre 1 mg pulver till konsentrat til injeksjons-/infusjonsvæske, oppløsning Spanien: Remifentanilo Sala 1 mg polvo para concentrado para solución inyectable o perfusión EFG Sverige: Remifentanil Reig Jofre 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Denna bipacksedel ändrades senast 2022-06-20",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Remifentanil Reig Jofre 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Instruktioner för hantering och användning Detta läkemedel ska rekonstitueras genom att tillsätta 1 ml av injektionsvätska, lösning för att erhålla en rekonstituerad lösning med en remifentanilkoncentration på cirka 1 mg/ml. Lösningen ska inte administreras direkt efter rekonstitution utan ytterligare utspädning. Remifentanil Reig Jofre är endast avsedd för engångsbruk. För manuellt kontrollerade infusioner kan Remifentanil Reig Jofre spädas till koncentrationer från 20 till 250 mikrogram/ml (rekommenderad utspädning för vuxna är 50 mikrogram/ml och 20 till 25 mikrogram/ml för barn som är 1 år eller äldre). Vid administrering via datorstyrd infusion TCI (Target Controlled Infusion) är rekommenderad spädning 25–50 mikrogram/ml. För utspädning av Remifentanil Reig Jofre ska en av följande lösningar för injektion användas: -Vatten för injektionsvätskor -Glukos 50 mg/ml (5 %) injektionslösning -Glukos 50 mg/ml (5 %) och natriumklorid 9 mg/ml (0,9 %) injektionslösning -Natriumklorid 9 mg/ml (0,9 %) injektionslösning -Natriumklorid .4,5 mg/ml (0,45 %) injektionslösning Spädningen skall justeras till infusionssystemets tekniska kapacitet och det förväntade patientbehovet. Detta läkemedel har visat sig vara kompatibelt med Ringer-laktatlösning för injektion, Ringer-laktatlösning för injektion och glukos 50 mg/ml (5 %) injektionsvätska, och med propofol vid administrering i en iv-kateter med rinnande flöde. Dosering För fullständig förskrivningsinformation se produktresumén. Beroende på indikation ges rekommenderad dosering för vuxna och/eller barn (från 1 till 12 år) och justeringar för speciella patientpopulationer föreslås. Behandling vid överdosering Med tanke på den mycket korta effektdurationen är eventuella skadliga effekter vid överdosering begränsad till tidpunkten omedelbart efter läkemedelsadministrering. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom 10 minuter. Vid överdosering eller misstänkt överdosering ska följande åtgärder vidtas: - Avbryt administration av läkemedlet. - Upprätthåll en fri luftväg. - Initiera assisterad eller kontrollerad ventilation med syrgas. - Upprätta hemodynamisk stabilitet. Om andningsdepression är förknippad med muskelrigiditet kan ett neuromuskulärt blockerande medel krävas för att underlätta andning. För att upprätthålla adekvat kardiovaskulär funktion kan vissa läkemedel (vasopressiva medel) för behandling av hypotoni och andra stödjande åtgärder användas. Intravenös administrering av en opioidantagonist såsom naloxon kan ges för att hantera svår andningsdepression och muskelrigiditet. Andningsdepressionens varaktighet efter överdosering överskrider sannolikt inte effektdurationen av opioidantagonisten. Inkompatibiliteter Remifentanil Reig Jofre får endast rekonstitueras eller spädas med de rekommenderade injektionslösningarna. Remifentanil Reig Jofre får inte beredas, spädas eller blandas med alkaliska infusionsvätskor, t ex Ringer-laktatlösning för injektion, eller med Ringer-laktatlösning för injektion och glukos 50 mg/ml (5%) injektionslösning. Remifentanil Reig Jofre får inte blandas med propofol i samma intravenösa lösning. Det rekommenderas inte att Remifentanil Reig Jofre ges i samma intravenösa infart som blod/ serum/ plasma. Detta läkemedel får inte blandas med andra läkemedel före administration."
    },
    "produktresume": {
        "tradename": "Remifentanil Reig Jofre 1 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil Reig Jofre 2 mg pulver till koncentrat till injektions-/infusionsvätska, lösning Remifentanil Reig Jofre 5 mg pulver till koncentrat till injektions-/infusionsvätska, lösning",
        "composition": "1 mg injektionsflaska: varje injektionsflaska innehåller 1 mg remifentanil (som hydroklorid)2 mg injektionsflaska: varje injektionsflaska innehåller 2 mg remifentanil (som hydroklorid)5 mg injektionsflaska: varje injektionsflaska innehåller 5 mg remifentanil (som hydroklorid)Efter blandning innehåller lösningen 1 mg/ml remifentanil (som hydroklorid), om den bereds enligt rekommendation (se avsnitt 6.6).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till injektions- eller infusionsvätska.Vitt eller benvitt pulver.pH för den blandade lösningen: 2,5 till 3,5.",
        "clinical": "4.1 Terapeutiska anvisningar Remifentanil Reig Jofre är ett smärtstillande medel för användning under induktion och/eller underhåll av generell anestesi.Remifentanil Reig Jofre är ett smärtstillande medel för respiratorbehandlade intensivvårdspatienter som är 18 år och äldre. 4.2 Dosering och administreringssätt Remifentanil Reig Jofre ska endast administreras i förhållanden där fullständig utrustning för övervakning och assistans av respiratorisk och kardiovaskulär funktion finns tillgänglig och av personal som är väl förtrogen med användningen av anestesiläkemedel samt med identifiering och behandling av förväntade biverkningar av potenta opioider inklusive respiratorisk och kardiell återupplivning. En sådan utbildning bör inkludera upprättandet och upprätthållandet av fria luftvägar och assisterad ventilation. Kontinuerlig infusion av remifentanil ska administreras via en kalibrerad infusionspump kopplad till en i.v. slang avsedd för snabbt flöde eller en särskilt avsedd i.v. slang. Infusions­slangen bör anslutas vid eller nära venkanylen och primas för att minimera eventuell dödvolym (se avsnitt 6.6 för ytterligare information och tabeller med exempel på infusionshastighet vid olika kroppsvikt för att underlätta titreringen av remifentanil efter patientens behov av anestesi).Remifentanil kan även ges som målinriktad infusion (”Target-Controlled Infusion” = TCI) med en för ändamålet godkänd infusionspump styrd enligt Mintos farmakokinetiska modell med kovarians för ålder och ”Lean Body Mass” (LBM). Man bör se till att det inte finns några hinder i infusionsslangen eller att infusionen urkopplas och bryts samt att renspola infusionslinjen ordentligt efter användning för att ta bort kvarvarande remifentanil (se avsnitt 4.4). Administreringssätt Remifentanil Reig Jofre är endast avsedd för intravenös användning och får inte administreras genom epidural eller intratekal injektion (se avsnitt 4.3). Spädning Remifentanil Reig Jofre kan spädas ut ytterligare efter blandning (se avsnitt 6.3 och 6.6 för förvaringsanvisningar av rekonstituerad/utspädd produkt och för instruktioner för spädning av läkemedlet före administration).För manuellt kontrollerad infusion kan Remifentanil Reig Jofre spädas till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade utspädningen för vuxna och 20 till 25 mikrogram/ml för barn i åldern ett år och äldre).Den rekommenderade utspädningen av Remifentanil Reig Jofre för TCI är 20 till 50 mikrogram/ml (se avsnitt 6,6 för ytterligare information och tabeller för att underlätta titrering av remifentanil efter patientens behov av anestesi 4.2.1 Generell anestesi Administreringen av Remifentanil Reig Jofre ska anpassas individuellt baserat på patientsvar. Särskilda doseringsriktlinjer för patienter som genomgår hjärtkirurgi finns i avsnitt 4.2.2 nedan. 4.2.1.1 Vuxna Administrering genom Manuellt Kontrollerad Infusion Följande tabell sammanfattar startinjektions/ infusionshastigheter och doseringsintervall: Doseringsriktlinjer för vuxna ANVISNING BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Initial hastighet Intervall Induktion av anestesi 1 (ges under minst 30 sekunder) 0,5 till 1 -- Underhåll av anestesi hos ventilerade patienter - Lustgas (66 %) - Isofluran (startdos 0,5 MAC) - Propofol (startdos 100 mikrogram/kg/min 0,5 till 1 0,5 till 1 0,5 till 1 0,4 0,25 0,25 0,1 till 2 0,05 till 2 0,05 till 2 Då Remifentanil Reig Jofre ges som bolusinjektion ska den ges under minst 30 sekunder.Vid de doser som rekommenderas ovan reducerar remifentanil signifikant mängden av sömnmedel som krävs för att underhålla anestesin. Därför bör isofluran och propofol administreras enligt ovan nämnda rekommendationer, för att undvika en ökning av hemodynamiska effekter som såsom hypotoni och bradykardi (se Samtidig behandling nedan).Det finns inga tillgängliga data om rekommenderad dos vid samtidig användning av andra sömnmedel än de som anges i tabellen med remifentanil. Induktion av anestesi: Remifentanil Reig Jofre bör administreras tillsammans med en standarddos av sömnmedel såsom propofol, tiopental eller isofluran för att inducera anestesi. Administrering av remifentanil efter hypnotika minskar risken för muskelstelhet. Remifentanil kan administreras med en infusionshastighet på 0,5 till 1 mikrogram/kg/min med eller utan en initial långsam bolusinjektion på 1 mikrogram/kg, administrerad under minst 30 sekunder. Om endotrakeal intubation förväntas utföras tidigast 8–10 minuter efter påbörjad infusion med remifentanil är en bolusinjektion inte nödvändig. Underhållsdosering av anestesi hos ventilerade patienter: Efter endotrakeal intubation bör infusionshastigheten för Remifentanil Reig Jofre sänkas i enlighet med vald anestesiregim, se tabellen ovan. På grund av den snabbt insättande effekten och korta effektdurationen av remifentanil kan administreringshastigheten under anestesi titreras uppåt med en stegvis ökning om 25–100 % eller med en stegvis sänkning om 25–50 %, med 2–5 minuters mellanrum för att uppnå önskad μ-opioid-respons. Vid ytlig anestesi kan kompletterande långsamma bolusinjektioner administreras med 2–5 minuters mellanrum. Anestesi hos patienter med spontan andning med en säkrad luftväg (t.ex. larynxmask): Hos sövda patienter med bibehållen spontanandning och en säkrad luftväg är det sannolikt att andningsdepression uppstår. Särskild omsorg krävs för att justera dosen enligt patientens behov och assisterad ventilation kan krävas. Rekommenderad initial infusionshastighet vid tilläggs­smärt­lindring hos sövda patienter med spontan­andning är 0,04 µg/kg/min med titrering till önskad effekt. Ett intervall av infusionshastigheter från 0,025 till 0,1 mikrogram/kg/min har studerats. Bolusinjektioner rekommenderas inte till sövda patienter med spontanandning.Remifentanil ska inte användas som smärtstillande medel vid behandlingar där patienter förblir vid medvetande eller inte får stöd att upprätthålla fri luftväg under ingreppet. Samtidig behandling: Remifentanil minskar dosmängderna av inhalationsanestetika, sömnmedel och bensodiazepiner som krävs för anestesi (se avsnitt 4.5). Doser av följande medel som används vid anestesi: isofluran, tiopental, propofol och temazepam, har minskats med upp till 75 % när de används samtidigt med remifentanil. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: På grund av den mycket snabbt avtagande effekten av remifentanil kommer ingen kvarvarande opioid effekt att finnas inom 5–10 min efter avslutad tillförsel. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, bör smärtstillande medel administreras innan administrering av Remifentanil Reig Jofre avbryts. Tillräckligt med tid måste ges så att det långverkande smärtstillande medlet hinner uppnå maximal effekt. Valet av smärtstillande medel bör vara lämpligt med hänsyn tillpatientens kirurgiska ingrepp och grad av postoperativ vård. Försiktighet bör iakttas för att undvika oavsiktlig administrering av kvarvarande Remifentanil Reig Jofre i intravenösa infarter och katetrar (se avsnitt 4.4).Om det mer långverkande smärtstillande läkemedlet inte har uppnått ändamålsenlig effekt före operationens slut, kan det vara nödvändigt att fortsätta att administrera remifentanil för att upprätthålla smärtlindring under den omedelbara postoperativa perioden tills den mer långverkande smärtlindringen har nått sin maximala effekt.Vägledning för analgesi och sedation av respiratorsbehandlade intensivvårdspatienter ges i avsnittet 4.2.3 nedan.Hos patienter med bibehållen spontandning bör infusionshastigheten av remifentanil initialt sänkas till 0,1 mikrogram/kg/min. Infusionshastigheten kan sedan ökas eller minskas med högst 0,025 mikrogram/kg/min var 5:e minut för att balansera patientens grad av smärtlindring och andningsfrekvens.Remifentanil Reig Jofre bör endast administreras i förhållanden där fullständig utrustning för övervakning och assistans av respiratoriska och kardiovaskulära funktioner finns tillgänglig under noggrann övervakning av personal som är väl förtrogen med identifiering och behandling av potenta opioiders respiratoriska effekter.Användning av bolusinjektioner med remifentanil för att behandla smärta under den postoperativa perioden rekommenderas inte för patienter med bibehållen spontanandning. Administrering genom TCI Induktion och underhåll av anestesi hos ventilerade patienter: Remifentanil Reig Jofre TCI bör användas tillsammans med ett hypnotiskt preparat som administreras intravenöst eller via inhalation under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se doseringsriktlinjer för vuxna under avsnitt 4.2.1.1). Tillsammans med dessa preparat kan tillräcklig smärtlindring för induktion av anestesi och kirurgi vanligtvis uppnås med målkoncentrationer av remifentanil i blodet mellan 3 och 8 nanogram/ml. Remifentanil ska titreras efter patientens individuella behov.För speciellt smärtstimulerande operativa ingrepp kan målkoncentrationer i blodet upp till 15 nanogram/ml bli nödvändiga.Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden sömnmedel som krävs för att upprätthålla anestesin. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av hemodynamiska effekter såsom hypotension och bradykardi (se Tabell och Samtidig medicinering under avsnitt 4.2.1.1).Information om de blodkoncentrationer av remifentanil som uppnåtts vid manuellt kontrollerad infusion visas i Tabell 6 i avsnitt 6.6.Eftersom tillräckliga data saknas rekommenderas inte administrering genom TCI vid anestesi med spontanandning. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen stoppas eller målkoncentrationen minskas, kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1–2 nanogram/ml. Liksom vid manuellt kontrollerad infusion bör postoperativ smärtlindring med mer långverkande analgetika påbörjas innan operationen avslutas (se riktlinjer för utsättande av administrering vid manuellt kontrollerad infusion i avsnittet 4.2.1.1). Eftersom tillräckliga data saknas rekommenderas inte administration av remifentanil via TCI för postoperativ smärtlindring. 4.2.1.2 Pediatriska patienter (1 – 12 år) Samtidig administrering av remifentanil och annat intravenöst anestesimedel för induktion av anestesi har inte studerats i detalj och rekommenderas därför inte.Remifentanil Reig Jofre med hjälp av TCI har inte studerats på barn och rekommenderas därför inte till dessa patienter. Då Remifentanil Reig Jofre ges som bolusdos ska injektionen ges under minst 30 sekunder. Operationen ska påbörjas tidigast 5 minuter efter att infusionen med Remifentanil Reig Jofre har startats, om inte en bolusdos getts samtidigt. Då enbart lustgas (70 %) används samtidigt med remifentanil ska infusionshastigheten vara mellan 0,4 och 3 mikrogram/kg/min och även om specifika studier saknas tyder studieresultat för vuxna på att 0,4 mikrogram/kg/min är en lämplig starthastighet. Barnpatienter ska övervakas och dosen justeras så att den grad av smärtlindring som krävs för operationen uppnås. Induktion av anestesi: Användning av remifentanil för att inducera anestesi hos patienter mellan 1 och 12 år rekommenderas inte, då det inte finns någon data för denna åldersgrupp. Underhåll av anestesi: Följande doser av remifentanil rekommenderas för underhåll av anestesi: DOSERINGS-RIKTLINJER FÖR PEDIATRISKA PATIENTER (1–12 år) *SAMTIDIGT ANESTESIMEDEL BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Rutin-mässig underhållshastighet Halotan (startdos 0,3 MAC) 1 0,25 0,05 till 1,3 Sevofluran (startdos 0,3 MAC) 1 0,25 0,05 till 0,9 Isofluran (startdos 0,5 MAC) 1 0,25 0,06 till 0,9 *administreras tillsammans med lustgas/syrgas med proportionen 2:1 Samtidig behandling: Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden av sömnmedel som krävs för att upprätthålla anestesin. Därför bör isofluran, halotan och sevofluran administreras som rekommenderat ovan, för att undvika en ökning av hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnitt 4.2.1.1 Vuxna – samtidig behandling). Riktlinjer för patientvård under den omedelbara postoperativa perioden Insättande av alternativ smärtlindring före utsättande av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil finns ingen kvarvarande smärtlindrande effekt 5–10 min efter avslutad tillförsel. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta bör administreras smärtstillande medel före utsättande av remifentanil. Tillräcklig tid måste avsättas för att uppnå den terapeutiska effekten av det mer långverkande smärtstillande läkemedlet. Valet av smärtstillande medel, dos och tidpunkt bör planeras i förväg och anpassas individuellt med hänsyn till typ av kirurgiskt ingrepp och den förväntade postoperativa vårdnivån (se avsnitt 4.4). 4.2.1.3 Nyfödda/spädbarn (under 1 år) Det finns begränsad erfarenhet från kliniska studier av remifentanil hos nyfödda och spädbarn (under 1 år; se avsnitt 5.1). Den farmakokinetiska profilen för remifentanil hos nyfödda och spädbarn (under 1 år) är jämförbar med den som ses hos vuxna efter korrektion för skillnad i kroppsvikt (se avsnitt 5,2). Eftersom tillräckliga kliniska data saknas, rekommenderas dock inte administrering av Remifentanil Reig Jofre till denna åldersgrupp.Användning vid total intravenös anestesi (TIVA): Det finns begränsad erfarenhet från kliniska studier av remifentanil för TIVA hos spädbarn (se avsnitt 5.1). Det finns dock otillräckliga kliniska data för att ge doseringsrekommendationer. 4.2.2 Anestesi vid hjärtkirurgi Administrering via manuellt kontrollerad infusion DOSERINGSRIKTLINJER FÖR ANESTESI VID HJÄRTKIRURGI INDIKATION BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Initial hastighet Vanlig infusionshastighet_ Intubation Rekommenderas ej 1 -- Underhåll av anestesi hos ventilerade patienter Isofluran (startdos 0,4 MAC) 0,5 till 1 1 0,003 till 4 Propofol (startdos 50 mikrogram/kg/min) 0,5 till 1 1 0,01 till 4.3 Fortsatt smärtlindring efter operationen före extubation Rekommenderas ej 1 0 till 1 Induktion av anestesi: Efter administrering av sömnmedlet för att uppnå medvetslöshet bör Remifentanil Reig Jofre administreras med en initial infusionshastighet på 1 mikrogram/kg/min. Användning av remifentanil bolusinjektioner rekommenderas ej vid induktion på patienter som genomgår hjärtkirurgi. Endotrakeal intubation bör ske tidigast 5 minuter efter infusionens start. Underhåll av anestesi: Efter endotrakeal intubation ska infusionshastigheten för remifentanil justeras efter patientens behov. Vid behov kan kompletterande långsamma bolusdoser också ges. Hjärtpatienter med hög risk, såsom de med dålig kammarfunktion eller de som genomgår klaffkirurgi, bör ges en bolusdos på 0,5 mikrogram/kg. Dessa doseringsrekommendationer gäller också vid hypotermisk kardiopulmonell bypass (se avsnitt 5.2). Samtidig behandling: Vid de ovan rekommenderade doserna reducerar remifentanil signifikant mängden sömnmedel som krävs för att underhålla anestesi. Därför bör isofluran och propofol administreras i enlighet med rekommenderade doser ovan, för att undvika en ökning av hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för samtidig användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnitt 4.2.1.1 Vuxna – Samtidig behandling). Riktlinjer för postoperativ vård Fortsatt administrering med Remifentanil Reig Jofre under den postoperativa perioden för att uppnå smärtlindring före extubering: Det rekommenderas att infusionen av remifentanil fortsätter på den slutliga intraoperativa hastigheten under överflyttning av patienterna till den postoperativa avdelningen. Vid ankomsten till avdelningen bör patientens nivå av smärtlindring och sedering noggrant övervakas, och infusionshastigheten för remifentanil bör anpassas efter patientens individuella behov (se avsnitt 4.2.3 för ytterligare information om behandling av intensivvårdspatienter). Insättande av alternativ smärtlindring före utsättandet av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil kommer ingen kvarvarande smärtlindrande effekt finnas inom 5–10 min efter avslutad tillförsel. Innan remifentanil sätts ut ska alternativa smärtstillande och sederande medel ges till patienten i tillräcklig god tid för att uppnå de terapeutiska effekterna av dessa medel. Det rekommenderas därför att valet av smärtstillande medel, dos och tidpunkt för administrering planeras i förväg innan patienten tas ur respiratorn. Riktlinjer för utsättande av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil har fall av högt blodtryck, skakningar (”shivering”) och värk rapporterats hos hjärtpatienter omedelbart efter att remifentanil satts ut (se avsnitt 4.8). För att minimera risken för dessa symtom måste adekvat alternativ smärtlindring (enligt ovan) sättas in innan remifentanilinfusionen avslutas. Infusionshastigheten ska trappas ned med 25 % åt gången med minst 10 minuters intervall, tills infusionen är avslutad. Vid avveckling av respiratorn bör infusionen med remifentanil inte ökas utan endast nedtrappning bör ske, med tillägg av alternativa analgetika vid behov. Vid hemodynamiska förändringar såsom högt blodtryck och takykardi rekommenderas behandling med lämpliga alternativa läkemedel. När andra opioider administreras som en del av övergångsregimen till alternativ smärtlindring, måste patienten övervakas noggrant. Nyttan med adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förknippad med dessa läkemedel. Administrering genom TCI Induktion och underhåll av anestesi: Remifentanil Reig Jofre TCI ska användas tillsammans med ett intravenöst eller inhalerat sömnmedel under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se tabell under Doseringsriktlinjer för anestesi vid hjärtkirurgi i avsnitt 4.2.2). I samband med dessa preparat krävs vanligtvis koncentrationer av remifentanil som ligger i övre delen av det målkoncentrationsområde som används vid allmänkirurgiska ingrepp, för att uppnå adekvat smärtlindring vid hjärtkirurgi. Blodkoncentrationer upp till 20 nanogram/ml har använts i kliniska studier när remifentanil titrerats efter individuell patientrespons. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesi. Därför ska isofluran och propofol administreras enligt rekommendationerna ovan för att undvika en ökning av hemodynamiska effekter såsom hypotoni och bradykardi (se Tabell och underavsnittet Samtidig behandling i avsnitt 4.2.2).För information angående blodkoncentrationer av remifentanil vid manuellt kontrollerad infusion se tabell 6 i avsnitt 6.6. Riktlinjer för utsättande/fortsättande under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen avslutas eller målkoncentrationen minskas, återkommer sannolikt spontanandningen vid beräknade remifentanilkoncentrationer på 1 till 2 nanogram/ml. Liksom vid manuellt kontrollerad infusion bör postoperativ smärtlindring med mer långverkande analgetika upprättas före operationens avslut (se Riktlinjer för utsättande vid administrering genom manuellt kontrollerad infusion i avsnitt 4.2.2). Eftersom otillräcklig data finns tillgänglig rekommenderas inte administrering av Remifentanil Reig Jofre genom TCI för postoperativ anestesivård. Pediatrisk population (1–12 år) Det finns otillräckligt med klinisk data för att ge dosrekommendationer för barn vid anestesi i samband med hjärtkirurgi. 4.2.3 Användning vid intensivvård Remifentanil Reig Jofre kan användas för att ge smärtlindring vid intensivvård av mekaniskt ventilerade patienter. Lugnande medel bör ges som tillägg vid behov.Välkontrollerade kliniska studier har gjorts på användning av remifentanil på mekaniskt ventilerade intensivvårdspatienter i upp till tre dagar. Eftersom patienterna inte studerades längre än tre dagar har inte säkerhet och effekt under långa behandlingstider kunnat påvisas. Därför rekommenderas inte användning av Remifentanil Reig Jofre för behandlingar som varar längre än tre dagar.Administrering av remifentanil via TCI har inte studerats hos intensivvårdspatienter och därför rekommenderas inte administration av Remifentanil Reig Jofre via TCI för dessa patienter.Åt vuxna rekommenderas initialt en infusionshastighet av Remifentanil Reig Jofre på 0,1 mikrogram/kg/min (6 mikrogram/kg/h) till 0,15 mikrogram/kg/min (9 mikrogram/kg/h). Infusionshastigheten bör titreras uppåt genom en ökning med 0,025 mikrogram/kg/min (1,5 mikrogram/kg/h) för att uppnå önskad grad av sedering och smärtlindring. Minst 5 minuter ska gå mellan varje dosökning. Patientens grad av sedering och smärtlindring ska noggrant observeras, regelbundet utvärderas och infusionshastigheten av remifentanil justeras därefter. Om en infusionshastighet på 0,2 mikrogram/kg/min (12 mikrogram/kg/timme) är uppnådd och önskad grad av sedering ej åstadkommits, rekommenderas att behandling med lämpligt sedativt läkemedel påbörjas (se nedan). Dosen av sederande läkemedel bör titreras för att uppnå önskad grad av sedering. Om ytterligare smärtlindring krävs kan infusionshastigheten för remifentanil ökas med 0,025 mikrogram/kg/min (1,5 mikrogram/kg/h).Följande tabell sammanfattar initial infusionshastighet och typiska infusionshastigheter som krävs för smärtlindring och sedering hos den individuella patienten.DOSERINGSRIKTLINJER FÖR REMIFENTANIL REIG JOFRE PÅ INTENSIVVÅRDSAVDELNINGAR KONTINUERLIG INFUSION Mikrogram/kg/min (mikrogram/kg/h) Initial hastighet Intervall 0,1 (6) till 0,15 (9) 0,006 (0,36) till 0,74 (44,4) Bolusdoser med Remifentanil Reig Jofre rekommenderas inte vid intensivvård.Användningen av Remifentanil Reig Jofre sänker doseringsbehovet för ett samtidigt administrerat sedativt läkemedel. Vanliga inledningsdoser för sedativa läkemedel, vid behov, är angivna nedan: Rekommenderad startdos för sedativa läkemedel, vid behov Sedativt läkemedel Bolus (mg/kg) Infusion (mg/kg/h) Propofol Upp till 0,5 0,5 Midazolam Upp till 0,03 0,03 För att möjliggöra separat titrering av respektive läkemedel ska de sedativa läkemedlen inte prepareras som en blandning i samma infusionspåse. Tilläggssmärtlindring för ventilerade patienter som genomgår retande behandlingsåtgärder: En ökning av infusionshastigheten av Remifentanil Reig Jofre kan vara nödvändig för att tillhandahålla ytterligare smärtlindring till ventilerade patienter som genomgår retande och/eller smärtsamma procedurer såsom endotrakeal sugning, såromläggning och fysioterapi. Det rekommenderas att bibehålla en infusionshastighet av remifentanil på minst 0,1 mikrogram/kg/min (6 mikrogram/kg/h) under minst 5 minuter innan den retande proceduren påbörjas. Ytterligare dosjusteringar kan göras varannan till var femte minut genom en höjning med cirka 25–50 % i förväg eller vid ökat behov av ökad smärtlindring. En genomsnittlig infusionshastighet på 0,25 mikrogram/kg/min (15 mikrogram/kg/timme) till maximalt 0,75 mikrogram/kg/min (45 mikrogram/kg/timme) har administrerats för att ge ökad smärtlindring i samband med retande procedurer. Etablering av alternativ smärtlindring före utsättning av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil finns ingen kvarvarande smärtlindrande effekt 5–10 min efter avslutad tillförsel, oavsett infusionstidens längd. Möjligheten för toleransutveckling och hyperalgesi efter behandling med Remifentanil Reig Jofre bör beaktas. Innan remifentanil sätts ut ska patienterna därför ges alternativa smärtstillande och sederande läkemedel för att förhindra hyperalgesi och associerade hemodynamiska förändringar. Dessa läkemedel ska ges i tillräcklig tid i förväg för att möjliggöra att de terapeutiska effekterna av dessa medel uppnås. Alternativen för smärtstillande medel inkluderar långverkande orala, intravenösa eller regionala smärtstillande medel, styrda av sjuksköterskan eller patienten. Dessa tekniker bör alltid titreras efter patientens individuella behov när infusionen med remifentanil reduceras. Det rekommenderas att valet av analgetika, dosen och tidpunkten för administrering av dessa medel planeras i förväg före avbrytandet av remifentanil.Förlängd administration av µ-opioida agonister kan öka toleransutvecklingen. Riktlinjer för extubering och utsättande av Remifentanil Reig Jofre: För en säkerställa ett smidigt utsättande av remifentanilbehandlingen rekommenderas att infusionshastigheten för remifentanil stegvis minskas till 0,1 mikrogram/kg/min (6 mikrogram/kg/h) under upp till 1 timme före extubering. Efter extubering bör infusionshastigheten sänkas i steg om 25 % med intervaller på minst 10 min tills infusionen är avslutad. Under tiden som respiratorn avlägsnas bör infusionen med Remifentanil Reig Jofre ej ökas utan endast trappas ner, med tillägg av alternativa analgetika vid behov. Vid avslutad behandling ska infartskanylen alltid genomspolas, alternativt avlägsnas, för att undvika oavsiktlig administrering av remifentanil. När andra opioider administreras som en del i en behandling för att överföra patienten till alternativ smärtlindring måste patienten övervakas noggrant. Nyttan av adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. 4.2.3.1 Pediatriska intensivvårdspatienter Användning av Remifentanil Reig Jofre rekommenderas inte för intensivvårdspatienter under 18 år eftersom det inte finns några tillgängliga data för denna patientgrupp. 4.2.3.2 Intensivvård av patienter med nedsatt njurfunktion Ingen dosjustering behövs för ovan rekommenderade doser hos patienter med nedsatt njurfunktion.Detta gäller även vid njurtransplantationsbehandling. Clearance för karboxylsyrametaboliten är emellertid reducerad hos patienter med nedsatt njurfunktion (se avsnitt 5.2). 4.2.4 Speciella patientpopulationer 4.2.4.1 Äldre (över 65 år) Allmänanestesi: Den inledande dosen av remifentanil under såväl induktion som underhåll av anestesi till patienter över 65 år ska reduceras till 50 % av den rekommenderade vuxendosen och ska sedan titreras efter patientens behov. En ökad känslighet för remifentanils farmakologiska effekter har observerats hos denna åldersgrupp. Dosjustering avser alla faser av anestesin, inklusive induktion, underhåll och omedelbar postoperativ smärtlindring. Vid administrering med hjälp av TCI hos äldre patienter bör den initiala målkoncentrationen vara 1,5 till 4 nanogram/ml med efterföljande titrering till avsedd effekt. Detta på grund av den ökade känsligheten för remifentanil hos äldre patienter. Anestesi vid hjärtkirurgi: Initial dosreduktion behövs ej (se avsnitt 4.2.2). Intensivvård: Initial dosreduktion behövs ej (se avsnitt 4.2.3). 4.2.4.2 Överviktiga patienter Vid manuellt kontrollerad infusion till överviktiga patienter bör dosen av Remifentanil Reig Jofre reduceras och baseras på idealvikten, eftersom clearance och distributionsvolymen av remifentanil är bättre korrelerad till idealvikten än den verkliga vikten. Vid beräkning av ”Lean Body Mass\" (LBM) enligt Mintomodellen blir LBM sannolikt för lågt beräknad hos kvinnor med ”Body Mass Index” (BMI) större än 35 kg/m2 och hos män med BMI större än 40 kg/m2. För att undvika underdosering hos dessa patienter bör remifentanil TCI noggrant titreras efter patientens individuella behov. 4.2.4.3 Nedsatt njurfunktion Enligt resultat från hittills utförda studier på patienter med nedsatt njurfunktion, förefaller det inte behövas någon dosjustering för patienter med nedsatt njurfunktion, ej heller vid intensivvård. 4.2.4.4 Nedsatt leverfunktion Studier utförda på ett begränsat antal patienter med nedsatt leverfunktion ger inga hållpunkter för att dosen behöver justeras. Emellertid kan patienter med gravt nedsatt leverfunktion vara något känsligare för remifentanils andningsdepressiva effekter (se avsnitt 4.4). Dessa patienter ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. 4.2.4.5 Neurokirurgi Begränsad klinisk erfarenhet av neurokirurgiska patienter har visat att inga speciella doserings-rekommendationer krävs som genomgår neurokirurgiska ingrepp. 4.2.4.6 Patienter i grupp III / IV i ASA-klassificeringen Generell anestesi: Eftersom de hemodynamiska effekterna av potenta opioider förväntas bli mer uttalade hos patienter i grupp III/IV i ASA-klassificeringen, bör försiktighet iakttas vid administrering av Remifentanil Reig Jofre till dessa patienter. Således rekommenderas en reduktion av den initiala dosen och efterföljande titrering till avsedd effekt. Det finns otillräckligt med data för att kunna göra dosrekommendationer för pediatriska patienter. För TCI bör man börja med en lägre målkoncentration på 1,5 till 4 nanogram/ml hos ASA III- eller IV-patienter följt av titrering till avsedd effekt. Anestesi vid hjärtkirurgi: Ingen minskning av den initiala dosen krävs (se avsnitt 4.2.2). 4.3 Kontraindikationer Eftersom glycin finns i beredningen är Remifentanil Reig Jofre kontraindicerat för epidural och intratekal användning.Remifentanil Reig Jofre är kontraindicerat hos patienter med överkänslighet mot den aktiva substansen, andra fentanylanaloger eller mot något hjälpämne som anges i avsnitt 6.1.Remifentanil Reig Jofre är kontraindicerat som enda anestesimedel vid induktion av anestesi. 4.4 Särskilda varningar och försiktighetsåtgärder vid användning Remifentanil Reig Jofre får endast administreras på avdelningar som är fullt utrustade för övervakning och assistans av hjärt-lungfunktion. Personalen ska ha särskild utbildning för användning av anestesiläkemedel och för hur förväntade biverkningar av potenta opioider känns igen och behandlas, inklusive hjärt-lungräddning. I utbildningen måste också ingå hur fria luftvägar och assisterad andning upprättas och upprätthålls. Användning av Remifentanil Reig Jofre till mekaniskt ventilerade intensivvårdspatienter rekommenderas inte för behandlingar som varar mer än tre dagar. Patienter med känd överkänslighet för opioider av en annan klass kan uppvisa en överkänslighetsreaktion efter administration av remifentanil. Försiktighet ska iakttas vid användning av Remifentanil Reig Jofre till dessa patienter. Snabbt avtagande effekt/Övergång till alternativ smärtlindring På grund av den mycket snabbt avtagande effekten av remifentanil finns ingen kvardröjande smärtlindrande effekt 5–10 min efter avslutad tillförsel av Remifentanil Reig Jofre. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, bör smärtstillande läkemedel administreras innan utsättning av remifentanil. Vid användning på intensivvårdsavdelningar måste risken för toleransutveckling, hyperalgesi och tillhörande hemodynamiska effekter beaktas. Alternativa sederande och smärtstillande medel måste administreras till patienter innan utsättning av Remifentanil Reig Jofre. Tillräckligt med tid måste avsättas för att den terapeutiska effekten av långtidsverkande smärtstillande läkemedel ska etableras. Valet av analgetika, dos och tidpunkt för administrering bör planeras i förväg och anpassas individuellt med hänsyn till både det kirurgiska ingreppet och graden av postoperativ vård. När andra opioider administreras som en del av övergångsregimen till alternativ smärtlindring, måste nyttan av adekvat postoperativ smärtlindring alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Risk vid samtidig användning av lugnande medel såsom benzodiazepiner eller liknande läkemedel Samtidig användning av Remifentanil Reig Jofre och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och dödsfall. På grund av dessa risker ska samtidig förskrivning av dessa sederande läkemedel reserveras till patienter för vilka det inte finns några andra behandlingsalternativ. Om det beslutas att förskriva Remifentanil Reig Jofre samtidigt som sederande läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt.Dessa patienter ska följas upp noggrant för tecken och symtom på andningsdepression och sedering. Av denna anledning rekommenderas det starkt att informera patienterna och deras vårdgivare om att vara uppmärksam på dessa symtom (se avsnitt 4.5). Avbrott av behandlingen och abstinenssyndrom Upprepad administrering med korta intervall i längre perioder kan leda till utveckling av abstinenssyndrom efter avslutad behandling. Symptom på utsättande av remifentanil inkluderar takykardi, hypertoni och agitation har rapporterats i ett fåtal fall efter abrupt utsättning, särskilt efter långvarig administrering i mer än tre dagar. I de rapporterade fallen har återinsättning och gradvis minskning av infusionen varit fördelaktig. Användning av remifentanil hos respiratorbehandlade intensivvårdspatienter rekommenderas inte för behandlingstid på mer än 3 dagar. Muskelstelhet - förebyggande och hantering Vid rekommenderade doser kan muskelstelhet uppstå. I likhet med andra opioider är incidensen av muskelstelhet relaterad till dosen och administreringshastigheten. Bolusinjektioner ska därför administreras under minst 30 sekunder. Muskelstelhet som framkallats av remifentanil ska behandlas med hänsyn till patientens kliniska tillstånd med lämpliga stödjande åtgärder, inklusive assisterad ventilation. Uttalad muskelstelhet som inträffar under induktion av anestesi bör behandlas genom administrering av ett neuromuskulärt blockerande medel och/eller tillägg av sömnmedel. Muskelstelhet som förekommer under användning av remifentanil som smärtstillande medel kan behandlas genom att stoppa eller minska administreringsfrekvensen för remifentanil.Muskelrigiditeten upphör inom några minuter efter att remifentanilinfusionen avbrutits. Alternativt kan en opioidantagonist ges, som emellertid kan upphäva eller försvaga den smärtstillande effekten av remifentanil. Andningsdepression – prevention och åtgärder Liksom med alla potenta opioider åtföljs djup analgesi av påtaglig andningsdepression. Därför ska remifentanil endast användas i utrymmen där resurser för övervakning och behandling av respiratorisk depression finns tillgängliga. Särskild försiktighet bör iakttas hos patienter med nedsatt lungfunktion. Uppkomsten av andningsdepression ska hanteras på lämpligt sätt, inklusive minskning av infusionshastigheten med upp till 50 % eller genom tillfälligt avbrott av infusionen. Till skillnad från andra fentanylanaloger har remifentanil inte visat sig orsaka återkommande andningsdepression, inte ens efter långvarig administrering. Eftersom det finns många faktorer som kan påverka återhämtning efter operation är det dock viktigt att säkerställa att full medvetandegrad och adekvat spontanandning uppnås innan patienten lämnar uppvakningsavdelningen. Kardiovaskulära effekter Risken för kardiovaskulära effekter såsom hypotension och bradykardi (se avsnitt 4.8), som i sällsynta fall leder till asystoli/hjärtstillestånd kan minskas genom att sänka infusionshastigheten för Remifentanil Reig Jofre eller minska doseringen av övriga samtidigt administrerade anestesismedel, eller genom att tillföra intravenös vätska, vasopressiva medel eller antikolinergiska medel efter behov.Försvagade, hypovolemiska, hypotensiva och äldre patienter kan vara mer känsliga för de kardiovaskulära effekterna av remifentanil. Oavsiktlig administrering En tillräcklig mängd av Remifentanil Reig Jofre kan finnas kvar i infusionssystemets dödvolym och/eller i infartskanylen för att orsaka andningsdepression, apné och/eller muskelstelhet om slangen genomspolas med intravenös vätska eller andra medel. Detta kan undvikas genom att administrera remifentanil via en snabbflödande intravenös infart eller en separat intravenös infart som avlägsnas när tillförseln av remifentanil avslutats. Nyfödda/spädbarn Det finns begränsade data tillgängliga om användning hos nyfödda/spädbarn under 1 år (se avsnitt 4.2.1.3 och 5.1). Tolerans och opioid brukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioid brukssyndrom kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioid brukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende ), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Remifentanil metaboliseras inte av plasmakolinesteras. Därför förväntas inga interaktioner ske med läkemedel som metaboliseras via detta enzym.I likhet med andra opioider minskar remifentanil behovet av inhalerade eller intravenösa anestesimedel och bensodiazepiner som krävs för anestesin, vare sig administreringen sker genom manuellt kontrollerad infusion eller TCI (se avsnitt 4.2).Om doserna av samtidigt administrerade CNS-depressiva medel inte reduceras, kan patienterna uppleva en ökad förekomst av biverkningar i samband med användningen av dessa läkemedel. Sederande läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och dödsfall på grund av en additiv CNS-depressiv effekt. Dosering och varaktighet av samtidig användning ska begränsas (se avsnitt 4.4). Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall.Samtidig administrering av remifentanil med serotonerga medel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Försiktighet bör iakttas vid samtidig användning av MAO-hämmare. Irreversibla MAO-hämmare ska sättas ut minst 2 veckor före användningen av remifentanil.De kardiovaskulära effekterna av remifentanil (hypotoni och bradykardi) kan förstärkas hos patienter som får samtidig behandling med kardiodepressiva 4.6 Fertilitet, graviditet och amning Graviditet Det saknas adekvata och välkontrollerade studier på gravida kvinnor.Remifentanil Reig Jofre bör endast användas under graviditet om den potentiella nyttan överväger den potentiella risken för fostret. Amning Det är inte känt om remifentanil utsöndras i bröstmjölk. Eftersom fentanylanaloger utsöndras i bröstmjölk och remifentanilbesläktad substans påträffades i mjölk hos lakterande råttor som fått remifentanil, bör ammande mödrar rådas att göra ett amningsuppehåll under 24 timmar efter administrering av remifentanil.För en sammanfattning av studier på reproduktitonstoxicitet se avsnitt 5.3 Prekliniska säkerhetsuppgifter. Förlossningsvärkar och förlossning Remifentanils säkerhetsprofil i samband med värkarbete eller förlossning har inte undersökts. Det finns otillräckliga data för att rekommendera användning av remifentanil under förlossning eller kejsarsnitt. Det är känt att remifentanil passerar placentabarriären och fentanylanaloger kan orsaka andningsdepression hos barnet. Passage över placenta och till mjölk Studier på placentapassage i råttor och kaniner visade att ungarna var exponerade för remifentanil och/eller dess metaboliter under utveckling och tillväxt. Remifentanilbesläktade substanser överförs till mjölken hos lakterande råttor. I kliniska studier på människor var koncentrationen av remifentanil i fostrets blod ca 50 % av koncentrationen i moderns blod. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 % vilket tyder på metabolism av remifentanil i det nyfödda barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Remifentanil Reig Jofre påverkar märkbart förmågan att köra bil och använda maskiner.Efter anestesi med remifentanil ska patienten inte köra eller använda maskiner. Läkaren bör bedöma när sådana aktiviteter kan återupptas. Det rekommenderas att patienten har sällskap hem och att patienten avråds från att dricka alkohol. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna förknippade med remifentanil är sådana som direkt kan härledas till farmakologin hos μ-opioidagonister. Dessa biverkningar upphör inom några minuter efter avslutad eller minskad hastighet av administrering av remifentanil. Lista över biverkningar i tabellform Nedanstående frekvenser definieras som: mycket vanliga (≥ 1/10); vanliga (≥ 1/100 och <1/10); mindre vanliga (≥ 1/1 000 och <1/100); sällsynta (> 1/10 000 och <1/1 000); mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Sällsynta: Allergiska reaktioner, inklusive anafylaxi har rapporterats hos patienter som fått remifentanil tillsammans med ett eller flera anestetikum Psykiska störningar Ingen känd frekvens Läkemedelsberoende, abstinenssyndrom Centrala och perifera nervsystemet Mycket vanliga: Skeletal muskelrigiditet Sällsynta: Sedering (under återhämtning från generell anestesi) Ingen känd frekvens: Kramper Hjärtat Vanliga: Bradykardi Sällsynta: Asystoli/hjärtstillestånd har rapporterats, vanligtvis föregått av bradykardi, hos patienter som behandlats med remifentanil tillsammans med andra anestetikum Ingen känd frekvens: Atrioventrikulär block, arytmi Blodkärl Mycket vanliga: Hypotoni Vanliga: Högt blodtryck efter operation Andningsvägar, bröstkorg och mediastinum Vanliga: Akut andningsdepression, apné, hosta Mindre vanliga: Hypoxi Magtarmkanalen Mycket vanliga: Illamående, kräkningar Mindre vanliga Förstoppning Hud och subkutan vävnad Vanliga: Klåda Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Skakningar efter operation Mindre vanliga: Värk efter operation Ingen känd frekvens: Toleransutveckling Utsättning av behandlingenUtsättningssymtom av remifentanil inkluderande takykardi, hypertension och agitation har rapporterats i sällsynta fall vid snabbt avbrytande, särskilt efter långvarig administrering längre än 3 dagar (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Symtom Liksom med alla potenta smärtstillande opioider visar sig en överdos som en ökning av de farmakologiskt förväntade effekterna av remifentanil.På grund av remifentanils mycket korta verkningstid, är potentialen för skadliga effekter, på grund av överdosering, begränsad till tidpunkten omedelbart efter administrering. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom tio minuter. Behandling I händelse av överdosering eller misstänkt sådan, ska följande åtgärder vidtas: avbryt tillförseln av Remifentanil Reig Jofre, upprätthåll fri luftväg, påbörja assisterad eller kontrollerad ventilation med syrgasoch upprätthåll adekvat kardiovaskulär cirkulation. Om and­nings­de­pre­ssion­en är förenad med muskelstelhet, kan en neuromuskulär blockerare behöva ges för att underlätta den assisterade eller kontrollerade andningen. Intravenös vätska och blod­trycks­höjande medel för behandling av hypotoni kan behöva ges. Andra under­stödjande åtgärder kan också bli aktuella att vidtas. En intravenös opioidantagonist, t ex naloxon, kan ges som specifik antidot för att häva allvarlig andningsdepression och muskelrigiditet. Andningsdepressionens duration efter en överdos av Remifentanil Reig Jofre överskrider sannolikt inte effekt­dura­tionen av en opioidantagonist.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: opioid-bedövningsmedel, ATC-kod: N01A H06 Verkningsmekanism Remifentanil är en selektiv μ-opioidagonist med snabbt tillslag och mycket kort effektduration. Den μ-opioida effekten av remifentanil motverkas av antagonister till narkotiska medel såsom naloxon. Farmakodynamiska effekter Histaminbestämningar hos patienter och friska försökspersoner har inte visat någon förhöjning i histaminnivåerna efter administration av bolusdoser av remifentanil upp till 30 mikrogram/kg kroppsvikt. Klinisk effekt och säkerhet Pediatrisk population Nyfödda/spädbarn (under ett år)I en randomiserad (förhållandet 2:1, remifentanil:halotan), öppen, parallell, multicenterstudie på 60 spädbarn och nyfödda ≤ 8 veckor (medelålder 5,5 veckor) med ASA fysisk status I–II som genomgick pyloromyotomi, jämfördes effekten och säkerheten av remifentanil (givet som 0,4 mikrogram/kg/min i initial kontinuerlig infusion samt kompletterande doser eller ändring av infusionshastigheten efter behov) med halotan (givet som 0,4 % med ökning efter behov). Underhåll av anestesi erhölls genom tilläggsadministrering av 70 % dikväveoxid (N2O) samt 30 % syrgas. Uppvakningstiderna var bättre i remifentanilgrupperna i förhållande till halotangrupperna (inte signifikant).Användning av Total Intravenös anestesi (TIVA) – barn i åldrarna 6 månader upp till 16 årTIVA med remifentanil i pediatrisk kirurgi jämfördes med inhalationsanestesi i tre randomiserade, öppna studier. Resultaten är summerade i nedanstående tabell. Kirurgiskt ingrepp Ålder (år), (N) Studieförhållanden (underhåll) Extubering (min) (medeltal (SD)) Nedre buk/urologisk kirurgi 0,5–16 (120) TIVA: propofol (5–10 mg/kg/tim) + remifentanil (0,125-1,0 mikrogram/kg/min) 11,8 (4,2) Inhalationsanestesi: sevofluran (1,0-1,5 MAC) och remifentanil (0,125-1,0 mikrogram/kg/min) 15,0 (5,6) (p < 0,05) ÖNH-kirurgi 4–11 (50) TIVA: propofol (3 mg/kg/tim) + remifentanil (0,5 mikrogram/kg/min) 11 (3,7) Inhalationsanestesi: desfluran (1,3 MAC) och N2O-blandning 9,4 (2,9) Inte signifikant Allmän- eller ÖNH- kirurgi 2–12 (153) TIVA: remifentanil (0,2–0,5 mikrogram/kg/min) + propofol (100-200 mikrogram/kg/min) Jämförbara extuberingstider (baserat på begränsade data) Inhalationsanestesi: sevofluran (1–1,5 MAC) + N2O-blandning I studien på nedre buk/urologisk kirurgi vilken jämförde remifentanil/propofol med remifentanil/sevofluran, förekom hypotension signifikant oftare med remifentanil/sevofluran och bradykardi signifikant oftare med remifentanil/propofol. I studien på ÖNH-kirurgi vilken jämförde remifentanil/propofol med desfluran/dikväveoxid, sågs en signifikant högre hjärtfrekvens hos försökspersoner som fick desfluran/dikväveoxid jämfört med remifentanil/propofol samt med utgångsvärden. 5.2 Farmakokinetiska egenskaper Eliminering Efter administrering av rekommenderade doser av remifentanil är den effektiva halveringstiden 3–10 min. Genomsnittlig clearance av remifentanil hos unga friska vuxna är 40 ml/min/kg, den centrala distributionsvolymen är 100 ml/kg och den distribuerade volymen vid stabilt tillstånd är 350 ml/kg. Absorption Remifentanils blodkoncentrationer är proportionella mot den dos som administreras i det rekommenderade doseringsintervallet. För varje ökning av infusionshastigheten med 0,1 mikrogram/kg/min stiger remifentanils blodkoncentration med 2,5 nanogram / ml. Remifentanil är ungefär 70 % bundet till plasmaproteiner. Metabolism Remifentanil är en esterasmetaboliserad opioid som är mottaglig för metabolism av icke-specifika blod- och vävnadsesteraser. Metabolismen av remifentanil resulterar i bildandet av en karboxylsyrametabolit som hos hundar har en potens som är 1/4600 gånger den för remifentanil. Studier på människor påvisar att all farmakologisk aktivitet kan sättas i samband med modersubstansen. Aktiviteten för denna metabolit har därför ingen klinisk konsekvens. Halveringstiden för metaboliten hos friska vuxna är 2 timmar. Hos patienter med normal njurfunktion är tiden för 95 % eliminering av den primära metaboliten av remifentanil i njurarna ungefär 7 till 10 timmar. Remifentanil är inte ett substrat för plasmakolinesteras. Hjärtanestesi Clearance av remifentanil reduceras med cirka 20 % vid hypotermisk (28 °C) kardiopulmonär bypass. En minskning av kroppstemperaturen sänker elimineringsclearance med 3 % för varje grad som kroppstemperaturen sjunker. Nedsatt njurfunktion Snabb återhämtning efter den remifentanilbaserade sederingen och smärtlindringen påverkas inte av njurstatus.Farmakokinetiken för remifentanil förändras inte signifikant hos patienter med varierande grader av nedsatt njurfunktion, inte ens efter administrering i upp till 3 dagar på en intensivvårdsavdelning.Clearance för karboxylsyrametaboliten reduceras hos patienter med nedsatt njurfunktion. Speciellt hos patienter på intensivvårdsavdelningar med måttlig till svår nedsatt njurfunktion kan koncentrationen av karboxylsyrametaboliten öka till 250 gånger nivån av remifentanil vid steady state hos vissa patienter. Kliniska data visar att ackumulering av metaboliten inte resulterar i kliniskt relevanta μ-opioideffekter även efter behandling av dessa patienter med remifentanilinfusion i upp till 3 dagar.Det finns otillräckligt med data om metabolitens säkerhet och farmakokinetiska profil för infusioner av remifentanil under mer än 3 dagar.Det finns ingen data som talar för att remifentanil extraheras under njurtransplantationsbehandling.Karboxylsyrametaboliten extraheras under hemodialys med minst 30 %. Nedsatt leverfunktion Farmakokinetiken för remifentanil förändras inte hos patienter med allvarlig nedsatt leverfunktion och som väntar på levertransplantation, eller under den anhepatiska fasen av levertransplantationsoperationen. Patienter med allvarligt nedsatt leverfunktion kan vara något mer känsliga för andningsdepressiva effekter av remifentanil. Dessa patienter bör övervakas noggrant och remifentanildosen ska titreras efter individuellt patientbehov. Pediatrisk population Medelclearance och distributionsvolymen vid steady state för remifentanil är förhöjd hos yngre barn och sjunker vid 17 års ålder till samma värde som hos unga friska vuxna. Halveringstiden för remifentanil hos nyfödda skiljer sig inte nämnvärt från halveringstiden för friska unga vuxna. Förändringar av den analgetiska effekten efter förändring av infusions­hastigheten bör vara snabb och densamma som hos friska unga vuxna. Farmakokinetiken för karboxylsyrametaboliten är densamma hos barn mellan 2-17 år som hos vuxna efter korrigering för skillnad i kroppsvikt.Hos barn i åldern 1 till 12 år minskar clearance och distributionsvolym av remifentanil med ökande ålder. Äldre patienter Clearance för remifentanil är något lägre hos äldre patienter (över 65 år) jämfört med yngre patienter. Den farmakodynamiska aktiviteten av remifentanil ökar med stigande ålder. Hos äldre patienter är EC50 för bildande av delta-vågor på elektroencefalogrammet (EEG) 50 % lägre än hos yngre patienter. Därför bör den initiala dosen av remifentanil minskas med 50 % till äldre patienter och därefter noggrant titreras efter patientens individuella behov. 5.3 Prekliniska säkerhetsuppgifter I likhet med andra opioidagonister förlänger remifentanil varaktigheten av nervimpulsen, dvs APD (Action Potential Duration), i purkinje-trådar isolerade från hund. Det fanns inga effekter vid en koncentration på 0,1 mikromolär (38 nanogram/ml). Effekter sågs vid en koncentration av 1 mikromolär (377 nanogram/ml) och dessa var statistiskt signifikanta vid en koncentration av 10 mikromolär (3770 nanogram/ml). Dessa koncentrationer är 12 respektive 119 gånger de högsta sannolika fria koncentrationerna (dvs 3 respektive 36 gånger de högsta sannolika blodkoncentrationerna i helblod) efter behandling med den maximalt rekommenderade terapeutiska dosen. Akut toxicitet Förväntade tecknen på μ-opioidtoxicitet observerades hos icke-ventilerade möss, råttor och hundar när stora intravenösa engångsbolusdoser av remifentanil administrerades. I dessa studier överlevde den mest känsliga arten, hanråttan, vid given dos på 5 mg/kg. Hypoxiainducerade intrakraniala mikroblödningar som sågs hos hundar var reversibla inom 14 dagar efter avslutad dosering. Kronisk toxicitet Bolusdoser av remifentanil administrerade till icke-ventilerade råttor och hundar resulterade i andningsdepression inom alla doseringsgrupper och i reversibla intrakraniella mikroblödningar hos hundar. Efterföljande undersökningar visade att mikroblödningarna orsakades av hypoxi och var inte specifika för remifentanil.Mikroblödningar i hjärnan observerades inte i infusionsstudier på icke-ventilerade hundar och råttor som fick läkemedlet genom infusion eftersom dessa studier utfördes med doser som inte orsakade allvarlig andningsdepression.Det kan härledas från prekliniska studier att andningsdepression och följande associerade tillstånd är de mest troliga orsakerna till potentiellt allvarliga biverkningar hos människor.Intratekal administrering till hundar av enbart glycinformeln (dvs utan remifentanil) orsakade agitation, smärta samt dysfunktion och koordinationsrubbningar i bakbenen. Dessa sekundära effekter antas bero på hjälpämnet glycin. På grund av bättre blodbuffrande egenskaper, snabb utspädning och låg glycinkoncentration i sammansättningen av remifentanil har dessa resultat inte någon klinisk relevans för intravenös administrering av remifentanil. Reproduktiva toxicitetsstudier Remifentanil minskade fertiliteten hos hanråttor efter daglig injektion under minst 70 dagar. En dos utan effekt påvisades ej. Fertiliteten hos honråttor påverkades inte. Inga teratogena effekter observerades hos råttor eller kaniner. Administrering av remifentanil till råttor under sen graviditet och laktation påverkade inte nämnvärt överlevnaden, utvecklingen eller reproduktionskapaciteten för F1-generationen. Genotoxicitet Remifentanil gav inga positiva resultat vid en rad genotoxicitetstester in vitro och in vivo, förutom i ett in vitro muslymfomtest, vilket gav ett positivt resultat vid metabolisk aktivering. Eftersom resultaten för muslymfom inte kunde bekräftas i ytterligare in vitro och in vivo tester, anses inte behandling med remifentanil utgöra en genotoxisk fara för patienter. Karcinogenicitet Långtidsstudier av cancerframkallande effekter har inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GlycinSaltsyra 37 % (för pH-justering) 6.2 Inkompatibiliteter Remifentanil Reig Jofre får endast beredas och spädas med de rekommenderade infusionslösningarna (se avsnitt 6.6).Den får inte beredas, spädas eller blandas med Ringer-laktatinjektion eller i lösning av Ringerlaktat och Glukos 50 mg/ml (5 %) för injektionsvätska, lösning.Remifentanil Reig Jofre får inte blandas med propofol i samma infusionspåse innan administrering.För kompatibilitet vid administrering i intravenös kateter med rinnande flöde, se avsnitt 6.6.Administreringen av Remifentanil Reig Jofre i samma intravenösa infart som blod/serum/plasma rekommenderas inte eftersom icke-specifika esteraser i blodprodukter kan orsaka hydrolys av remifentanil till dess inaktiva metabolit.Remifentanil Reig Jofre får inte blandas med andra läkemedel före administrering. 6.3 Hållbarhet 1 mg injektionsflaskor: 18 månader2 mg injektionsflaskor: 24 månader5 mg injektionsflaskor: 36 månaderKemisk och fysisk stabilitet vid användning av den blandade lösningen har påvisats under 24 timmar vid 25 °C.Kemisk och fysisk stabilitet vid användning av den utspädda lösningen har påvisats under 4 timmar vid 25 °C.Ur en mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart, är lagringstider och villkor användarens ansvar, och skulle normalt sett inte vara längre än 24 timmar vid 2–8 °C, såvida inte blandning/utspädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar 1 mg injektionsflaskor: Förvaras vid högst 25 ºC.Injektionsflaskor, 2 mg och 5 mg: Förvaras vid högst 30 ºC.Förvaringsanvisningar för läkemedlet efter beredning/spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 3 ml injektionsflaska (typ I färglöst glas) med remifentanil 1 mg med gummipropp av klorbutyl och flip-off-förslutning.3 ml injektionsflaska (typ I färglöst glas) med remifentanil 2 mg med gummipropp av klorbutyl och flip-off-förslutning.6 ml injektionsflaska (typ I färglöst glas) med remifentanil 5 mg med gummipropp av klorbutyl och flip-off-förslutning.Förpackningar med 5 injektionsflaskor. 6.6 Särskilda försiktighetsåtgärder för destruktion av ej använt läkemedel samt annan hantering Remifentanil Reig Jofre ska beredas för intravenös användning genom att tillsätta lämplig mängd spädningsmedel (1, 2 eller 5 ml) så att den blandade lösningen får en remifentanilkoncentration av 1 mg/ml. Den blandade lösningen är transparent, färglös och så gott som fri från partiklar.Efter blandning bör produkten inspekteras visuellt (om behållaren tillåter det) för att upptäcka eventuella partiklar, missfärgningar eller för att kontrollera om behållaren är skadad. Kassera lösningen om sådana defekter observeras. Det blandade läkemedlet är endast avsedd för engångsbruk. Ej använt läkemedel ska kasseras.Remifentanil Reig Jofre ska inte administreras genom manuellt kontrollerad infusion utan ytterligare spädning till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade spädningen för vuxna och 20 till 25 mikrogram/ml för pediatriska patienter i åldern 1 år och uppåt).Remifentanil Reig Jofre bör inte administreras genom TCI utan ytterligare spädning (20 till 50 mikrogram/ml är den rekommenderade utspädningen för TCI).Spädningen beror på infusionsapparatens tekniska prestanda och patientens förväntade behov.En av följande intravenösa vätskor angivna nedan bör användas för spädning: Vatten för injektionsvätskor Glukos 50 mg/ml (5 %) injektionslösning Glukos 50 mg/ml (5 %) och natriumklorid 9 mg/ml (0,9 %) injektionslösning Natriumklorid 9 mg/ml (0,9 %) injektionslösning Natriumklorid 4,5 mg/ml (0,45 %) injektionslösning Efter spädning, inspektera lösningen visuellt för att säkerställa att den är klar, färglös, så gott som fri från partiklar samt att behållaren är oskadad. Kassera alla lösningar där sådana fel observeras.Remifentanil har visat sig vara kompatibel med följande intravenösa vätskor när den administreras i en intravenös kateter med rinnande flöde: Ringer-laktatlösning Ringers-laktatlösning och glukoslösning 50 mg/ml (5 %) injektionslösning Remifentanil Reig Jofre är kompatibelt med propofol när det administreras i en intravenös kateter med rinnande flöde.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Följande tabeller ger riktlinjer för infusionshastigheter av Remifentanil Reig Jofre för manuellt kontrollerad infusion: Tabell 1. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/kg/tim) Läkemedlets tillförselhastighet (mikrogram/kg/min) Infusionshastighet (ml/kg/tim) för lösning med följande koncentrationer 20 mikrogram/ml 1 mg/50 ml 25 mikrogram/ml 1 mg/40 ml 50 mikrogram/ml 1 mg/20 ml 250 mikrogram/ml 10 mg/40 ml 0,0125 0,038 0,03 0,015 Rekommenderas ej 0,025 0,075 0,06 0,03 Rekommenderas ej 0,05 0,15 0,12 0,06 0,012 0,075 0,23 0,18 0,09 0,018 0,1 0,3 0,24 0,12 0,024 0,15 0,45 0,36 0,18 0,036 0,2 0,6 0,48 0,24 0,048 0,25 0,75 0,6 0,3 0,06 0,5 1,5 1,2 0,6 0,12 0,75 2,25 1,8 0,9 0,18 1,0 3,0 2,4 1,2 0,24 1,25 3,75 3,0 1,5 0,3 1,5 4,5 3,6 1,8 0,36 1,75 5,25 4,2 2,1 0,42 2,0 6,0 4,8 2,4 0,48 Tabell 2. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 20 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 5 10 20 30 40 50 60 0,0125 0,188 0,375 0,75 1,125 1,5 1,875 2,25 0,025 0,375 0,75 1,5 2,25 3,0 3,75 4,5 0,05 0,75 1,5 3,0 4,5 6,0 7,5 9,0 0,075 1,125 2,25 4,5 6,75 9,0 11,25 13,5 0,1 1,5 3,0 6,0 9,0 12,0 15,0 18,0 0,15 2,25 4,5 9,0 13,5 18,0 22,5 27,0 0,2 3,0 6,0 12,0 18,0 24,0 30,0 36,0 0,25 3,75 7,5 15,0 22,5 30,0 37,5 45,0 0,3 4,5 9,0 18,0 27,0 36,0 45,0 54,0 0,35 5,25 10,5 21,0 31,5 42,0 52,5 63,0 0,4 6,0 12,0 24,0 36,0 48,0 60,0 72,0 Tabell 3. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 25 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 10 20 30 40 50 60 70 80 90 100 0,0125 0,3 0,6 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,025 0,6 1,2 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,05 1,2 2,4 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,075 1,8 3,6 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,1 2,4 4,8 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,15 3,6 7,2 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 0,2 4,8 9,6 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 Tabell 4. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 50 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,025 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,05 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,075 2,7 3,6 4,5 5,4 6,3 7,2 8,1 9,0 0,1 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,15 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,2 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 0,5 18,0 24,0 30,0 36,0 42,0 48,0 54,0 60,0 0,75 27,0 36,0 45,0 54,0 63,0 72,0 81,0 90,0 1,0 36,0 48,0 60,0 72,0 84,0 96,0 108,0 120,0 1,25 45,0 60,0 75,0 90,0 105,0 120,0 135,0 150,0 1,5 54,0 72,0 90,0 108,0 126,0 144,0 162,0 180,0 1,75 63,0 84,0 105,0 126,0 147,0 168,0 189,0 210,0 2,0 72,0 96,0 120,0 144,0 168,0 192,0 216,0 240,0 Tabell 5. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 250 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,1 0,72 0,96 1,20 1,44 1,68 1,92 2,16 2,40 0,15 1,08 1,44 1,80 2,16 2,52 2,88 3,24 3,60 0,2 1,44 1,92 2,40 2,88 3,36 3,84 4,32 4,80 0,25 1,80 2,40 3,00 3,60 4,20 4,80 5,40 6,00 0,5 3,60 4,80 6,00 7,20 8,40 9,60 10,80 12,00 0,75 5,40 7,20 9,00 10,80 12,60 14,.40 16,20 18,00 1,0 7,20 9,60 12,00 14,40 16,80 19,20 21,60 24,00 1,25 9,00 12,00 15,00 18,00 21,00 24,00 27,00 30,00 1,5 10,80 14,40 18,00 21,60 25,20 28,80 32,40 36,00 1,75 12,60 16,80 21,00 25,20 29,40 33,60 37,80 42,00 2,0 14,40 19,20 24,00 28,80 33,60 38,40 43,20 48,00 Följande tabell visar beräknade blodkoncentrationer av remifentanil på basis av TCI för olika manuellt kontrollerade infusionshastigheter vid steady state: Tabell 6. Remifentanils blodkoncentrationer (nanogram/ml) som beräknats enligt Mintos (1997) farmakokinetiska modell för olika manuellt kontrollerade infusionshastigheter (mikrogram/kg/min) vid steady state, hos en 40-årig manlig patient som väger 70 kg och är 170 cm lång. Infusionshastighet för Remifentanil Reig Jofre (mikrogram/kg/min) Blodkoncentration Remifentanil (nanogram/ml) 0,05 1,3 0,10 2,6 0,25 6,3 0,40 10,4 0,50 12,6 1,0 25,2 2,0 50,5",
        "prod-license": "Bioglan ABBox 50310202 13 MalmöSverige",
        "approval-number": "1 mg: 60790 2 mg: 60791 5 mg: 60792",
        "approval-first-date": "Första godkännandet: 2020-10-06",
        "revision-date": "2022-06-20"
    },
    "fass_text": {
        "indication": "Remifentanil Reig Jofre är ett smärtstillande medel för användning under induktion och/eller underhåll av generell anestesi. Remifentanil Reig Jofre är ett smärtstillande medel för respiratorbehandlade intensivvårdspatienter som är 18 år och äldre.",
        "contraindication": "Eftersom glycin finns i beredningen är Remifentanil Reig Jofre kontraindicerat för epidural och intratekal användning. Remifentanil Reig Jofre är kontraindicerat hos patienter med överkänslighet mot den aktiva substansen, andra fentanylanaloger eller mot något hjälpämne som anges i avsnitt Innehåll. Remifentanil Reig Jofre är kontraindicerat som enda anestesimedel vid induktion av anestesi.",
        "dosage": "Remifentanil Reig Jofre ska endast administreras i förhållanden där fullständig utrustning för övervakning och assistans av respiratorisk och kardiovaskulär funktion finns tillgänglig och av personal som är väl förtrogen med användningen av anestesiläkemedel samt med identifiering och behandling av förväntade biverkningar av potenta opioider inklusive respiratorisk och kardiell återupplivning. En sådan utbildning bör inkludera upprättandet och upprätthållandet av fria luftvägar och assisterad ventilation. Kontinuerlig infusion av remifentanil ska administreras via en kalibrerad infusionspump kopplad till en i.v. slang avsedd för snabbt flöde eller en särskilt avsedd i.v. slang. Infusions­slangen bör anslutas vid eller nära venkanylen och primas för att minimera eventuell dödvolym (se avsnitt Hållbarhet, förvaring och hantering för ytterligare information och tabeller med exempel på infusionshastighet vid olika kroppsvikt för att underlätta titreringen av remifentanil efter patientens behov av anestesi). Remifentanil kan även ges som målinriktad infusion (”Target-Controlled Infusion” = TCI) med en för ändamålet godkänd infusionspump styrd enligt Mintos farmakokinetiska modell med kovarians för ålder och ”Lean Body Mass” (LBM). Man bör se till att det inte finns några hinder i infusionsslangen eller att infusionen urkopplas och bryts samt att renspola infusionslinjen ordentligt efter användning för att ta bort kvarvarande remifentanil (se avsnitt Varningar och försiktighet). Administreringssätt Remifentanil Reig Jofre är endast avsedd för intravenös användning och får inte administreras genom epidural eller intratekal injektion (se avsnitt Kontraindikationer). Spädning Remifentanil Reig Jofre kan spädas ut ytterligare efter blandning (se avsnitt Hållbarhet, förvaring och hantering för förvaringsanvisningar av rekonstituerad/utspädd produkt och för instruktioner för spädning av läkemedlet före administration). För manuellt kontrollerad infusion kan Remifentanil Reig Jofre spädas till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade utspädningen för vuxna och 20 till 25 mikrogram/ml för barn i åldern ett år och äldre). Den rekommenderade utspädningen av Remifentanil Reig Jofre för TCI är 20 till 50 mikrogram/ml (se avsnitt Särskilda försiktighetsåtgärder för destruktion av ej använt läkemedel samt annan hantering för ytterligare information och tabeller för att underlätta titrering av remifentanil efter patientens behov av anestesi Generell anestesi Administreringen av Remifentanil Reig Jofre ska anpassas individuellt baserat på patientsvar. Särskilda doseringsriktlinjer för patienter som genomgår hjärtkirurgi beskrivs i avsnittet Anestesi vid hjärtkirurgi. Vuxna Administrering genom Manuellt Kontrollerad Infusion Följande tabell sammanfattar startinjektions/ infusionshastigheter och doseringsintervall: Doseringsriktlinjer för vuxna ANVISNING BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Initial hastighet Intervall Induktion av anestesi 1 (ges under minst 30 sekunder) 0,5 till 1 -- Underhåll av anestesi hos ventilerade patienter - Lustgas (66 %) - Isofluran (startdos 0,5 MAC) - Propofol (startdos 100 mikrogram/kg/min 0,5 till 1 0,5 till 1 0,5 till 1 0,4 0,25 0,25 0,1 till 2 0,05 till 2 0,05 till 2 Då Remifentanil Reig Jofre ges som bolusinjektion ska den ges under minst 30 sekunder. Vid de doser som rekommenderas ovan reducerar remifentanil signifikant mängden av sömnmedel som krävs för att underhålla anestesin. Därför bör isofluran och propofol administreras enligt ovan nämnda rekommendationer, för att undvika en ökning av hemodynamiska effekter som såsom hypotoni och bradykardi (se avnsitt Samtidig behandling). Det finns inga tillgängliga data om rekommenderad dos vid samtidig användning av andra sömnmedel än de som anges i tabellen med remifentanil. Induktion av anestesi: Remifentanil Reig Jofre bör administreras tillsammans med en standarddos av sömnmedel såsom propofol, tiopental eller isofluran för att inducera anestesi. Administrering av remifentanil efter hypnotika minskar risken för muskelstelhet. Remifentanil kan administreras med en infusionshastighet på 0,5 till 1 mikrogram/kg/min med eller utan en initial långsam bolusinjektion på 1 mikrogram/kg, administrerad under minst 30 sekunder. Om endotrakeal intubation förväntas utföras tidigast 8–10 minuter efter påbörjad infusion med remifentanil är en bolusinjektion inte nödvändig. Underhållsdosering av anestesi hos ventilerade patienter: Efter endotrakeal intubation bör infusionshastigheten för Remifentanil Reig Jofre sänkas i enlighet med vald anestesiregim, se tabellen ovan. På grund av den snabbt insättande effekten och korta effektdurationen av remifentanil kan administreringshastigheten under anestesi titreras uppåt med en stegvis ökning om 25–100 % eller med en stegvis sänkning om 25–50 %, med 2–5 minuters mellanrum för att uppnå önskad μ-opioid-respons. Vid ytlig anestesi kan kompletterande långsamma bolusinjektioner administreras med 2–5 minuters mellanrum. Anestesi hos patienter med spontan andning med en säkrad luftväg (t.ex. larynxmask): Hos sövda patienter med bibehållen spontanandning och en säkrad luftväg är det sannolikt att andningsdepression uppstår. Särskild omsorg krävs för att justera dosen enligt patientens behov och assisterad ventilation kan krävas. Rekommenderad initial infusionshastighet vid tilläggs­smärt­lindring hos sövda patienter med spontan­andning är 0,04 µg/kg/min med titrering till önskad effekt. Ett intervall av infusionshastigheter från 0,025 till 0,1 mikrogram/kg/min har studerats. Bolusinjektioner rekommenderas inte till sövda patienter med spontanandning. Remifentanil ska inte användas som smärtstillande medel vid behandlingar där patienter förblir vid medvetande eller inte får stöd att upprätthålla fri luftväg under ingreppet. Samtidig behandling: Remifentanil minskar dosmängderna av inhalationsanestetika, sömnmedel och bensodiazepiner som krävs för anestesi (se avsnitt Interaktioner). Doser av följande medel som används vid anestesi: isofluran, tiopental, propofol och temazepam, har minskats med upp till 75 % när de används samtidigt med remifentanil. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: På grund av den mycket snabbt avtagande effekten av remifentanil kommer ingen kvarvarande opioid effekt att finnas inom 5–10 min efter avslutad tillförsel. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, bör smärtstillande medel administreras innan administrering av Remifentanil Reig Jofre avbryts. Tillräckligt med tid måste ges så att det långverkande smärtstillande medlet hinner uppnå maximal effekt. Valet av smärtstillande medel bör vara lämpligt med hänsyn tillpatientens kirurgiska ingrepp och grad av postoperativ vård. Försiktighet bör iakttas för att undvika oavsiktlig administrering av kvarvarande Remifentanil Reig Jofre i intravenösa infarter och katetrar (se avsnitt Varningar och försiktighet). Om det mer långverkande smärtstillande läkemedlet inte har uppnått ändamålsenlig effekt före operationens slut, kan det vara nödvändigt att fortsätta att administrera remifentanil för att upprätthålla smärtlindring under den omedelbara postoperativa perioden tills den mer långverkande smärtlindringen har nått sin maximala effekt. Vägledning för analgesi och sedation av respiratorsbehandlade intensivvårdspatienter ges i avsnittet Användning vid intensivvård. Hos patienter med bibehållen spontandning bör infusionshastigheten av remifentanil initialt sänkas till 0,1 mikrogram/kg/min. Infusionshastigheten kan sedan ökas eller minskas med högst 0,025 mikrogram/kg/min var 5:e minut för att balansera patientens grad av smärtlindring och andningsfrekvens. Remifentanil Reig Jofre bör endast administreras i förhållanden där fullständig utrustning för övervakning och assistans av respiratoriska och kardiovaskulära funktioner finns tillgänglig under noggrann övervakning av personal som är väl förtrogen med identifiering och behandling av potenta opioiders respiratoriska effekter. Användning av bolusinjektioner med remifentanil för att behandla smärta under den postoperativa perioden rekommenderas inte för patienter med bibehållen spontanandning. Administrering genom TCI Induktion och underhåll av anestesi hos ventilerade patienter: Remifentanil Reig Jofre TCI bör användas tillsammans med ett hypnotiskt preparat som administreras intravenöst eller via inhalation under induktion och underhåll av anestesi hos ventilerade vuxna patienter. Tillsammans med dessa preparat kan tillräcklig smärtlindring för induktion av anestesi och kirurgi vanligtvis uppnås med målkoncentrationer av remifentanil i blodet mellan 3 och 8 nanogram/ml. Remifentanil ska titreras efter patientens individuella behov. För speciellt smärtstimulerande operativa ingrepp kan målkoncentrationer i blodet upp till 15 nanogram/ml bli nödvändiga. Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden sömnmedel som krävs för att upprätthålla anestesin. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika en ökning av hemodynamiska effekter såsom hypotension och bradykardi (se Tabell och Samtidig medicinering). Information om de blodkoncentrationer av remifentanil som uppnåtts vid manuellt kontrollerad infusion visas i Tabell 6 i avsnitt Hållbarhet, förvaring och hantering. Eftersom tillräckliga data saknas rekommenderas inte administrering genom TCI vid anestesi med spontanandning. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen stoppas eller målkoncentrationen minskas, kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1–2 nanogram/ml. Liksom vid manuellt kontrollerad infusion bör postoperativ smärtlindring med mer långverkande analgetika påbörjas innan operationen avslutas . Eftersom tillräckliga data saknas rekommenderas inte administration av remifentanil via TCI för postoperativ smärtlindring. Pediatriska patienter (1 – 12 år) Samtidig administrering av remifentanil och annat intravenöst anestesimedel för induktion av anestesi har inte studerats i detalj och rekommenderas därför inte. Remifentanil Reig Jofre med hjälp av TCI har inte studerats på barn och rekommenderas därför inte till dessa patienter. Då Remifentanil Reig Jofre ges som bolusdos ska injektionen ges under minst 30 sekunder. Operationen ska påbörjas tidigast 5 minuter efter att infusionen med Remifentanil Reig Jofre har startats, om inte en bolusdos getts samtidigt. Då enbart lustgas (70 %) används samtidigt med remifentanil ska infusionshastigheten vara mellan 0,4 och 3 mikrogram/kg/min och även om specifika studier saknas tyder studieresultat för vuxna på att 0,4 mikrogram/kg/min är en lämplig starthastighet. Barnpatienter ska övervakas och dosen justeras så att den grad av smärtlindring som krävs för operationen uppnås. Induktion av anestesi: Användning av remifentanil för att inducera anestesi hos patienter mellan 1 och 12 år rekommenderas inte, då det inte finns någon data för denna åldersgrupp. Underhåll av anestesi: Följande doser av remifentanil rekommenderas för underhåll av anestesi: DOSERINGS-RIKTLINJER FÖR PEDIATRISKA PATIENTER (1–12 år) *SAMTIDIGT ANESTESIMEDEL BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Rutin-mässig underhållshastighet Halotan (startdos 0,3 MAC) 1 0,25 0,05 till 1,3 Sevofluran (startdos 0,3 MAC) 1 0,25 0,05 till 0,9 Isofluran (startdos 0,5 MAC) 1 0,25 0,06 till 0,9 *administreras tillsammans med lustgas/syrgas med proportionen 2:1 Samtidig behandling: Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden av sömnmedel som krävs för att upprätthålla anestesin. Därför bör isofluran, halotan och sevofluran administreras som rekommenderat ovan, för att undvika en ökning av hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnitt Samtidig behandling). Riktlinjer för patientvård under den omedelbara postoperativa perioden Insättande av alternativ smärtlindring före utsättande av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil finns ingen kvarvarande smärtlindrande effekt 5–10 min efter avslutad tillförsel. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta bör administreras smärtstillande medel före utsättande av remifentanil. Tillräcklig tid måste avsättas för att uppnå den terapeutiska effekten av det mer långverkande smärtstillande läkemedlet. Valet av smärtstillande medel, dos och tidpunkt bör planeras i förväg och anpassas individuellt med hänsyn till typ av kirurgiskt ingrepp och den förväntade postoperativa vårdnivån (se avsnitt Varningar och försiktighet). Nyfödda/spädbarn (under 1 år) Det finns begränsad erfarenhet från kliniska studier av remifentanil hos nyfödda och spädbarn (under 1 år; se avsnitt Farmakodynamik). Den farmakokinetiska profilen för remifentanil hos nyfödda och spädbarn (under 1 år) är jämförbar med den som ses hos vuxna efter korrektion för skillnad i kroppsvikt (se avsnitt Farmakokinetiska egenskaper). Eftersom tillräckliga kliniska data saknas, rekommenderas dock inte administrering av Remifentanil Reig Jofre till denna åldersgrupp. Användning vid total intravenös anestesi (TIVA): Det finns begränsad erfarenhet från kliniska studier av remifentanil för TIVA hos spädbarn (se avsnitt Farmakodynamik). Det finns dock otillräckliga kliniska data för att ge doseringsrekommendationer. Anestesi vid hjärtkirurgi Administrering via manuellt kontrollerad infusion DOSERINGSRIKTLINJER FÖR ANESTESI VID HJÄRTKIRURGI INDIKATION BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Initial hastighet Vanlig infusionshastighet_ Intubation Rekommenderas ej 1 -- Underhåll av anestesi hos ventilerade patienter Isofluran (startdos 0,4 MAC) 0,5 till 1 1 0,003 till 4 Propofol (startdos 50 mikrogram/kg/min) 0,5 till 1 1 0,01 till 4.3 Fortsatt smärtlindring efter operationen före extubation Rekommenderas ej 1 0 till 1 Induktion av anestesi: Efter administrering av sömnmedlet för att uppnå medvetslöshet bör Remifentanil Reig Jofre administreras med en initial infusionshastighet på 1 mikrogram/kg/min. Användning av remifentanil bolusinjektioner rekommenderas ej vid induktion på patienter som genomgår hjärtkirurgi. Endotrakeal intubation bör ske tidigast 5 minuter efter infusionens start. Underhåll av anestesi: Efter endotrakeal intubation ska infusionshastigheten för remifentanil justeras efter patientens behov. Vid behov kan kompletterande långsamma bolusdoser också ges. Hjärtpatienter med hög risk, såsom de med dålig kammarfunktion eller de som genomgår klaffkirurgi, bör ges en bolusdos på 0,5 mikrogram/kg. Dessa doseringsrekommendationer gäller också vid hypotermisk kardiopulmonell bypass (se avsnitt Farmakokinetik). Samtidig behandling: Vid de ovan rekommenderade doserna reducerar remifentanil signifikant mängden sömnmedel som krävs för att underhålla anestesi. Därför bör isofluran och propofol administreras i enlighet med rekommenderade doser ovan, för att undvika en ökning av hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för samtidig användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnitt Vuxna). Riktlinjer för postoperativ vård Fortsatt administrering med Remifentanil Reig Jofre under den postoperativa perioden för att uppnå smärtlindring före extubering: Det rekommenderas att infusionen av remifentanil fortsätter på den slutliga intraoperativa hastigheten under överflyttning av patienterna till den postoperativa avdelningen. Vid ankomsten till avdelningen bör patientens nivå av smärtlindring och sedering noggrant övervakas, och infusionshastigheten för remifentanil bör anpassas efter patientens individuella behov (se avsnitt Användning vid intensivvård för ytterligare information om behandling av intensivvårdspatienter). Insättande av alternativ smärtlindring före utsättandet av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil kommer ingen kvarvarande smärtlindrande effekt finnas inom 5–10 min efter avslutad tillförsel. Innan remifentanil sätts ut ska alternativa smärtstillande och sederande medel ges till patienten i tillräcklig god tid för att uppnå de terapeutiska effekterna av dessa medel. Det rekommenderas därför att valet av smärtstillande medel, dos och tidpunkt för administrering planeras i förväg innan patienten tas ur respiratorn. Riktlinjer för utsättande av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil har fall av högt blodtryck, skakningar (”shivering”) och värk rapporterats hos hjärtpatienter omedelbart efter att remifentanil satts ut (se avsnitt Biverkningar). För att minimera risken för dessa symtom måste adekvat alternativ smärtlindring (enligt ovan) sättas in innan remifentanilinfusionen avslutas. Infusionshastigheten ska trappas ned med 25 % åt gången med minst 10 minuters intervall, tills infusionen är avslutad. Vid avveckling av respiratorn bör infusionen med remifentanil inte ökas utan endast nedtrappning bör ske, med tillägg av alternativa analgetika vid behov. Vid hemodynamiska förändringar såsom högt blodtryck och takykardi rekommenderas behandling med lämpliga alternativa läkemedel. När andra opioider administreras som en del av övergångsregimen till alternativ smärtlindring, måste patienten övervakas noggrant. Nyttan med adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förknippad med dessa läkemedel. Administrering genom TCI Induktion och underhåll av anestesi: Remifentanil Reig Jofre TCI ska användas tillsammans med ett intravenöst eller inhalerat sömnmedel under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se tabell under Doseringsriktlinjer för anestesi vid hjärtkirurgi). I samband med dessa preparat krävs vanligtvis koncentrationer av remifentanil som ligger i övre delen av det målkoncentrationsområde som används vid allmänkirurgiska ingrepp, för att uppnå adekvat smärtlindring vid hjärtkirurgi. Blodkoncentrationer upp till 20 nanogram/ml har använts i kliniska studier när remifentanil titrerats efter individuell patientrespons. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av hypnotika för att upprätthålla anestesi. Därför ska isofluran och propofol administreras enligt rekommendationerna ovan för att undvika en ökning av hemodynamiska effekter såsom hypotoni och bradykardi (se Tabell och Samtidig medicinering under avsnitt Vuxna). För information angående blodkoncentrationer av remifentanil vid manuellt kontrollerad infusion se tabell 6 i avsnitt Hållbarhet, förvaring och hantering. Riktlinjer för utsättande/fortsättande under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen avslutas eller målkoncentrationen minskas, återkommer sannolikt spontanandningen vid beräknade remifentanilkoncentrationer på 1 till 2 nanogram/ml. Liksom vid manuellt kontrollerad infusion bör postoperativ smärtlindring med mer långverkande analgetika upprättas före operationens avslut. Eftersom otillräcklig data finns tillgänglig rekommenderas inte administrering av Remifentanil Reig Jofre genom TCI för postoperativ anestesivård. Pediatrisk population (1–12 år) Det finns otillräckligt med klinisk data för att ge dosrekommendationer för barn vid anestesi i samband med hjärtkirurgi. Användning vid intensivvård Remifentanil Reig Jofre kan användas för att ge smärtlindring vid intensivvård av mekaniskt ventilerade patienter. Lugnande medel bör ges som tillägg vid behov. Välkontrollerade kliniska studier har gjorts på användning av remifentanil på mekaniskt ventilerade intensivvårdspatienter i upp till tre dagar. Eftersom patienterna inte studerades längre än tre dagar har inte säkerhet och effekt under långa behandlingstider kunnat påvisas. Därför rekommenderas inte användning av Remifentanil Reig Jofre för behandlingar som varar längre än tre dagar. Administrering av remifentanil via TCI har inte studerats hos intensivvårdspatienter och därför rekommenderas inte administration av Remifentanil Reig Jofre via TCI för dessa patienter. Åt vuxna rekommenderas initialt en infusionshastighet av Remifentanil Reig Jofre på 0,1 mikrogram/kg/min (6 mikrogram/kg/h) till 0,15 mikrogram/kg/min (9 mikrogram/kg/h). Infusionshastigheten bör titreras uppåt genom en ökning med 0,025 mikrogram/kg/min (1,5 mikrogram/kg/h) för att uppnå önskad grad av sedering och smärtlindring. Minst 5 minuter ska gå mellan varje dosökning. Patientens grad av sedering och smärtlindring ska noggrant observeras, regelbundet utvärderas och infusionshastigheten av remifentanil justeras därefter. Om en infusionshastighet på 0,2 mikrogram/kg/min (12 mikrogram/kg/timme) är uppnådd och önskad grad av sedering ej åstadkommits, rekommenderas att behandling med lämpligt sedativt läkemedel påbörjas (se nedan). Dosen av sederande läkemedel bör titreras för att uppnå önskad grad av sedering. Om ytterligare smärtlindring krävs kan infusionshastigheten för remifentanil ökas med 0,025 mikrogram/kg/min (1,5 mikrogram/kg/h). Följande tabell sammanfattar initial infusionshastighet och typiska infusionshastigheter som krävs för smärtlindring och sedering hos den individuella patienten. DOSERINGSRIKTLINJER FÖR REMIFENTANIL REIG JOFRE PÅ INTENSIVVÅRDSAVDELNINGAR KONTINUERLIG INFUSION Mikrogram/kg/min (mikrogram/kg/h) Initial hastighet Intervall 0,1 (6) till 0,15 (9) 0,006 (0,36) till 0,74 (44,4) Bolusdoser med Remifentanil Reig Jofre rekommenderas inte vid intensivvård. Användningen av Remifentanil Reig Jofre sänker doseringsbehovet för ett samtidigt administrerat sedativt läkemedel. Vanliga inledningsdoser för sedativa läkemedel, vid behov, är angivna nedan: Rekommenderad startdos för sedativa läkemedel, vid behov Sedativt läkemedel Bolus (mg/kg) Infusion (mg/kg/h) Propofol Upp till 0,5 0,5 Midazolam Upp till 0,03 0,03 För att möjliggöra separat titrering av respektive läkemedel ska de sedativa läkemedlen inte prepareras som en blandning i samma infusionspåse. Tilläggssmärtlindring för ventilerade patienter som genomgår retande behandlingsåtgärder: En ökning av infusionshastigheten av Remifentanil Reig Jofre kan vara nödvändig för att tillhandahålla ytterligare smärtlindring till ventilerade patienter som genomgår retande och/eller smärtsamma procedurer såsom endotrakeal sugning, såromläggning och fysioterapi. Det rekommenderas att bibehålla en infusionshastighet av remifentanil på minst 0,1 mikrogram/kg/min (6 mikrogram/kg/h) under minst 5 minuter innan den retande proceduren påbörjas. Ytterligare dosjusteringar kan göras varannan till var femte minut genom en höjning med cirka 25–50 % i förväg eller vid ökat behov av ökad smärtlindring. En genomsnittlig infusionshastighet på 0,25 mikrogram/kg/min (15 mikrogram/kg/timme) till maximalt 0,75 mikrogram/kg/min (45 mikrogram/kg/timme) har administrerats för att ge ökad smärtlindring i samband med retande procedurer. Etablering av alternativ smärtlindring före utsättning av Remifentanil Reig Jofre: På grund av den mycket snabbt avtagande effekten av remifentanil finns ingen kvarvarande smärtlindrande effekt 5–10 min efter avslutad tillförsel, oavsett infusionstidens längd. Möjligheten för toleransutveckling och hyperalgesi efter behandling med Remifentanil Reig Jofre bör beaktas. Innan remifentanil sätts ut ska patienterna därför ges alternativa smärtstillande och sederande läkemedel för att förhindra hyperalgesi och associerade hemodynamiska förändringar. Dessa läkemedel ska ges i tillräcklig tid i förväg för att möjliggöra att de terapeutiska effekterna av dessa medel uppnås. Alternativen för smärtstillande medel inkluderar långverkande orala, intravenösa eller regionala smärtstillande medel, styrda av sjuksköterskan eller patienten. Dessa tekniker bör alltid titreras efter patientens individuella behov när infusionen med remifentanil reduceras. Det rekommenderas att valet av analgetika, dosen och tidpunkten för administrering av dessa medel planeras i förväg före avbrytandet av remifentanil. Förlängd administration av µ-opioida agonister kan öka toleransutvecklingen. Riktlinjer för extubering och utsättande av Remifentanil Reig Jofre: För en säkerställa ett smidigt utsättande av remifentanilbehandlingen rekommenderas att infusionshastigheten för remifentanil stegvis minskas till 0,1 mikrogram/kg/min (6 mikrogram/kg/h) under upp till 1 timme före extubering. Efter extubering bör infusionshastigheten sänkas i steg om 25 % med intervaller på minst 10 min tills infusionen är avslutad. Under tiden som respiratorn avlägsnas bör infusionen med Remifentanil Reig Jofre ej ökas utan endast trappas ner, med tillägg av alternativa analgetika vid behov. Vid avslutad behandling ska infartskanylen alltid genomspolas, alternativt avlägsnas, för att undvika oavsiktlig administrering av remifentanil. När andra opioider administreras som en del i en behandling för att överföra patienten till alternativ smärtlindring måste patienten övervakas noggrant. Nyttan av adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Pediatriska intensivvårdspatienter Användning av Remifentanil Reig Jofre rekommenderas inte för intensivvårdspatienter under 18 år eftersom det inte finns några tillgängliga data för denna patientgrupp. Intensivvård av patienter med nedsatt njurfunktion Ingen dosjustering behövs för ovan rekommenderade doser hos patienter med nedsatt njurfunktion. Detta gäller även vid njurtransplantationsbehandling. Clearance för karboxylsyrametaboliten är emellertid reducerad hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Speciella patientpopulationer Äldre (över 65 år) Allmänanestesi: Den inledande dosen av remifentanil under såväl induktion som underhåll av anestesi till patienter över 65 år ska reduceras till 50 % av den rekommenderade vuxendosen och ska sedan titreras efter patientens behov. En ökad känslighet för remifentanils farmakologiska effekter har observerats hos denna åldersgrupp. Dosjustering avser alla faser av anestesin, inklusive induktion, underhåll och omedelbar postoperativ smärtlindring. Vid administrering med hjälp av TCI hos äldre patienter bör den initiala målkoncentrationen vara 1,5 till 4 nanogram/ml med efterföljande titrering till avsedd effekt. Detta på grund av den ökade känsligheten för remifentanil hos äldre patienter. Anestesi vid hjärtkirurgi: Initial dosreduktion behövs ej. Intensivvård: Initial dosreduktion behövs ej (se avsnitt Användning vid intensivvård). Överviktiga patienter Vid manuellt kontrollerad infusion till överviktiga patienter bör dosen av Remifentanil Reig Jofre reduceras och baseras på idealvikten, eftersom clearance och distributionsvolymen av remifentanil är bättre korrelerad till idealvikten än den verkliga vikten. Vid beräkning av ”Lean Body Mass\" (LBM) enligt Mintomodellen blir LBM sannolikt för lågt beräknad hos kvinnor med ”Body Mass Index” (BMI) större än 35 kg/m2 och hos män med BMI större än 40 kg/m2. För att undvika underdosering hos dessa patienter bör remifentanil TCI noggrant titreras efter patientens individuella behov. Nedsatt njurfunktion Enligt resultat från hittills utförda studier på patienter med nedsatt njurfunktion, förefaller det inte behövas någon dosjustering för patienter med nedsatt njurfunktion, ej heller vid intensivvård. Nedsatt leverfunktion Studier utförda på ett begränsat antal patienter med nedsatt leverfunktion ger inga hållpunkter för att dosen behöver justeras. Emellertid kan patienter med gravt nedsatt leverfunktion vara något känsligare för remifentanils andningsdepressiva effekter (se avsnitt Varningar och försiktighet). Dessa patienter ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. Neurokirurgi Begränsad klinisk erfarenhet av neurokirurgiska patienter har visat att inga speciella doserings-rekommendationer krävs som genomgår neurokirurgiska ingrepp. Patienter i grupp III / IV i ASA-klassificeringen Generell anestesi: Eftersom de hemodynamiska effekterna av potenta opioider förväntas bli mer uttalade hos patienter i grupp III/IV i ASA-klassificeringen, bör försiktighet iakttas vid administrering av Remifentanil Reig Jofre till dessa patienter. Således rekommenderas en reduktion av den initiala dosen och efterföljande titrering till avsedd effekt. Det finns otillräckligt med data för att kunna göra dosrekommendationer för pediatriska patienter. För TCI bör man börja med en lägre målkoncentration på 1,5 till 4 nanogram/ml hos ASA III- eller IV-patienter följt av titrering till avsedd effekt. Anestesi vid hjärtkirurgi: Ingen minskning av den initiala dosen krävs.",
        "caution": "Remifentanil Reig Jofre får endast administreras på avdelningar som är fullt utrustade för övervakning och assistans av hjärt-lungfunktion. Personalen ska ha särskild utbildning för användning av anestesiläkemedel och för hur förväntade biverkningar av potenta opioider känns igen och behandlas, inklusive hjärt-lungräddning. I utbildningen måste också ingå hur fria luftvägar och assisterad andning upprättas och upprätthålls. Användning av Remifentanil Reig Jofre till mekaniskt ventilerade intensivvårdspatienter rekommenderas inte för behandlingar som varar mer än tre dagar. Patienter med känd överkänslighet för opioider av en annan klass kan uppvisa en överkänslighetsreaktion efter administration av remifentanil. Försiktighet ska iakttas vid användning av Remifentanil Reig Jofre till dessa patienter. Snabbt avtagande effekt/Övergång till alternativ smärtlindring På grund av den mycket snabbt avtagande effekten av remifentanil finns ingen kvardröjande smärtlindrande effekt 5–10 min efter avslutad tillförsel av Remifentanil Reig Jofre. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, bör smärtstillande läkemedel administreras innan utsättning av remifentanil. Vid användning på intensivvårdsavdelningar måste risken för toleransutveckling, hyperalgesi och tillhörande hemodynamiska effekter beaktas. Alternativa sederande och smärtstillande medel måste administreras till patienter innan utsättning av Remifentanil Reig Jofre. Tillräckligt med tid måste avsättas för att den terapeutiska effekten av långtidsverkande smärtstillande läkemedel ska etableras. Valet av analgetika, dos och tidpunkt för administrering bör planeras i förväg och anpassas individuellt med hänsyn till både det kirurgiska ingreppet och graden av postoperativ vård. När andra opioider administreras som en del av övergångsregimen till alternativ smärtlindring, måste nyttan av adekvat postoperativ smärtlindring alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Risk vid samtidig användning av lugnande medel såsom benzodiazepiner eller liknande läkemedel Samtidig användning av Remifentanil Reig Jofre och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och dödsfall. På grund av dessa risker ska samtidig förskrivning av dessa sederande läkemedel reserveras till patienter för vilka det inte finns några andra behandlingsalternativ. Om det beslutas att förskriva Remifentanil Reig Jofre samtidigt som sederande läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt. Dessa patienter ska följas upp noggrant för tecken och symtom på andningsdepression och sedering. Av denna anledning rekommenderas det starkt att informera patienterna och deras vårdgivare om att vara uppmärksam på dessa symtom (se avsnitt Interaktioner). Avbrott av behandlingen och abstinenssyndrom Upprepad administrering med korta intervall i längre perioder kan leda till utveckling av abstinenssyndrom efter avslutad behandling. Symptom på utsättande av remifentanil inkluderar takykardi, hypertoni och agitation har rapporterats i ett fåtal fall efter abrupt utsättning, särskilt efter långvarig administrering i mer än tre dagar. I de rapporterade fallen har återinsättning och gradvis minskning av infusionen varit fördelaktig. Användning av remifentanil hos respiratorbehandlade intensivvårdspatienter rekommenderas inte för behandlingstid på mer än 3 dagar. Muskelstelhet - förebyggande och hantering Vid rekommenderade doser kan muskelstelhet uppstå. I likhet med andra opioider är incidensen av muskelstelhet relaterad till dosen och administreringshastigheten. Bolusinjektioner ska därför administreras under minst 30 sekunder. Muskelstelhet som framkallats av remifentanil ska behandlas med hänsyn till patientens kliniska tillstånd med lämpliga stödjande åtgärder, inklusive assisterad ventilation. Uttalad muskelstelhet som inträffar under induktion av anestesi bör behandlas genom administrering av ett neuromuskulärt blockerande medel och/eller tillägg av sömnmedel. Muskelstelhet som förekommer under användning av remifentanil som smärtstillande medel kan behandlas genom att stoppa eller minska administreringsfrekvensen för remifentanil. Muskelrigiditeten upphör inom några minuter efter att remifentanilinfusionen avbrutits. Alternativt kan en opioidantagonist ges, som emellertid kan upphäva eller försvaga den smärtstillande effekten av remifentanil. Andningsdepression – prevention och åtgärder Liksom med alla potenta opioider åtföljs djup analgesi av påtaglig andningsdepression. Därför ska remifentanil endast användas i utrymmen där resurser för övervakning och behandling av respiratorisk depression finns tillgängliga. Särskild försiktighet bör iakttas hos patienter med nedsatt lungfunktion. Uppkomsten av andningsdepression ska hanteras på lämpligt sätt, inklusive minskning av infusionshastigheten med upp till 50 % eller genom tillfälligt avbrott av infusionen. Till skillnad från andra fentanylanaloger har remifentanil inte visat sig orsaka återkommande andningsdepression, inte ens efter långvarig administrering. Eftersom det finns många faktorer som kan påverka återhämtning efter operation är det dock viktigt att säkerställa att full medvetandegrad och adekvat spontanandning uppnås innan patienten lämnar uppvakningsavdelningen. Kardiovaskulära effekter Risken för kardiovaskulära effekter såsom hypotension och bradykardi (se avsnitt Biverkningar), som i sällsynta fall leder till asystoli/hjärtstillestånd kan minskas genom att sänka infusionshastigheten för Remifentanil Reig Jofre eller minska doseringen av övriga samtidigt administrerade anestesismedel, eller genom att tillföra intravenös vätska, vasopressiva medel eller antikolinergiska medel efter behov. Försvagade, hypovolemiska, hypotensiva och äldre patienter kan vara mer känsliga för de kardiovaskulära effekterna av remifentanil. Oavsiktlig administrering En tillräcklig mängd av Remifentanil Reig Jofre kan finnas kvar i infusionssystemets dödvolym och/eller i infartskanylen för att orsaka andningsdepression, apné och/eller muskelstelhet om slangen genomspolas med intravenös vätska eller andra medel. Detta kan undvikas genom att administrera remifentanil via en snabbflödande intravenös infart eller en separat intravenös infart som avlägsnas när tillförseln av remifentanil avslutats. Nyfödda/spädbarn Det finns begränsade data tillgängliga om användning hos nyfödda/spädbarn under 1 år (se avsnitt Pediatriska intensivvårdspatienter och Farmakodynamiska egenskaper). Tolerans och opioid brukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioid brukssyndrom kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioid brukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende ), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).",
        "interaction": "Remifentanil metaboliseras inte av plasmakolinesteras. Därför förväntas inga interaktioner ske med läkemedel som metaboliseras via detta enzym. I likhet med andra opioider minskar remifentanil behovet av inhalerade eller intravenösa anestesimedel och bensodiazepiner som krävs för anestesin, vare sig administreringen sker genom manuellt kontrollerad infusion eller TCI (se avsnitt Dosering). Om doserna av samtidigt administrerade CNS-depressiva medel inte reduceras, kan patienterna uppleva en ökad förekomst av biverkningar i samband med användningen av dessa läkemedel. Sederande läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och dödsfall på grund av en additiv CNS-depressiv effekt. Dosering och varaktighet av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Samtidig administrering av remifentanil med serotonerga medel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin-noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Försiktighet bör iakttas vid samtidig användning av MAO-hämmare. Irreversibla MAO-hämmare ska sättas ut minst 2 veckor före användningen av remifentanil. De kardiovaskulära effekterna av remifentanil (hypotoni och bradykardi) kan förstärkas hos patienter som får samtidig behandling med kardiodepressiva.",
        "pregnancy": "Det saknas adekvata och välkontrollerade studier på gravida kvinnor. Remifentanil Reig Jofre bör endast användas under graviditet om den potentiella nyttan överväger den potentiella risken för fostret. Förlossningsvärkar och förlossning Remifentanils säkerhetsprofil i samband med värkarbete eller förlossning har inte undersökts. Det finns otillräckliga data för att rekommendera användning av remifentanil under förlossning eller kejsarsnitt. Det är känt att remifentanil passerar placentabarriären och fentanylanaloger kan orsaka andningsdepression hos barnet. Om remifentanil ändå administreras måste patienten och det nyfödda barnet övervakas för tecken på alltför kraftig sedering eller andningsdepression (se avsnitt Särskilda varningar och försiktighetsåtgärder vid användning). Passage över placenta och till mjölk Studier på placentapassage i råttor och kaniner visade att ungarna var exponerade för remifentanil och/eller dess metaboliter under utveckling och tillväxt. Remifentanilbesläktade substanser överförs till mjölken hos lakterande råttor. I kliniska studier på människor var koncentrationen av remifentanil i fostrets blod ca 50 % av koncentrationen i moderns blod. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 % vilket tyder på metabolism av remifentanil i det nyfödda barnet.",
        "breastfeeding": "Det är inte känt om remifentanil utsöndras i bröstmjölk. Eftersom fentanylanaloger utsöndras i bröstmjölk och remifentanilbesläktad substans påträffades i mjölk hos lakterande råttor som fått remifentanil, bör ammande mödrar rådas att göra ett amningsuppehåll under 24 timmar efter administrering av remifentanil. För en sammanfattning av studier på reproduktitonstoxicitet se avsnitt Prekliniska uppgifter. Passage över placenta och till mjölk Studier på placentapassage i råttor och kaniner visade att ungarna var exponerade för remifentanil och/eller dess metaboliter under utveckling och tillväxt. Remifentanilbesläktade substanser överförs till mjölken hos lakterande råttor. I kliniska studier på människor var koncentrationen av remifentanil i fostrets blod ca 50 % av koncentrationen i moderns blod. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 % vilket tyder på metabolism av remifentanil i det nyfödda barnet.",
        "fertility": "För en sammanfattning av studier på reproduktitonstoxicitet se avsnitt Prekliniska uppgifter.",
        "driving": "Remifentanil Reig Jofre påverkar märkbart förmågan att köra bil och använda maskiner. Efter anestesi med remifentanil ska patienten inte köra eller använda maskiner. Läkaren bör bedöma när sådana aktiviteter kan återupptas. Det rekommenderas att patienten har sällskap hem och att patienten avråds från att dricka alkohol.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna förknippade med remifentanil är sådana som direkt kan härledas till farmakologin hos μ-opioidagonister. Dessa biverkningar upphör inom några minuter efter avslutad eller minskad hastighet av administrering av remifentanil. Lista över biverkningar i tabellform Nedanstående frekvenser definieras som: mycket vanliga (≥ 1/10); vanliga (≥ 1/100 och <1/10); mindre vanliga (≥ 1/1 000 och <1/100); sällsynta (> 1/10 000 och <1/1 000); mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Sällsynta: Allergiska reaktioner, inklusive anafylaxi har rapporterats hos patienter som fått remifentanil tillsammans med ett eller flera anestetikum Psykiska störningar Ingen känd frekvens Läkemedelsberoende, abstinenssyndrom Centrala och perifera nervsystemet Mycket vanliga: Skeletal muskelrigiditet Sällsynta: Sedering (under återhämtning från generell anestesi) Ingen känd frekvens: Kramper Hjärtat Vanliga: Bradykardi Sällsynta: Asystoli/hjärtstillestånd har rapporterats, vanligtvis föregått av bradykardi, hos patienter som behandlats med remifentanil tillsammans med andra anestetikum Ingen känd frekvens: Atrioventrikulär block, arytmi Blodkärl Mycket vanliga: Hypotoni Vanliga: Högt blodtryck efter operation Andningsvägar, bröstkorg och mediastinum Vanliga: Akut andningsdepression, apné, hosta Mindre vanliga: Hypoxi Magtarmkanalen Mycket vanliga: Illamående, kräkningar Mindre vanliga Förstoppning Hud och subkutan vävnad Vanliga: Klåda Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Skakningar efter operation Mindre vanliga: Värk efter operation Ingen känd frekvens: Toleransutveckling Utsättning av behandlingen Utsättningssymtom av remifentanil inkluderande takykardi, hypertension och agitation har rapporterats i sällsynta fall vid snabbt avbrytande, särskilt efter långvarig administrering längre än 3 dagar (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom Liksom med alla potenta smärtstillande opioider visar sig en överdos som en ökning av de farmakologiskt förväntade effekterna av remifentanil. På grund av remifentanils mycket korta verkningstid, är potentialen för skadliga effekter, på grund av överdosering, begränsad till tidpunkten omedelbart efter administrering. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom tio minuter. Behandling I händelse av överdosering eller misstänkt sådan, ska följande åtgärder vidtas: avbryt tillförseln av Remifentanil Reig Jofre, upprätthåll fri luftväg, påbörja assisterad eller kontrollerad ventilation med syrgasoch upprätthåll adekvat kardiovaskulär cirkulation. Om and­nings­de­pre­ssion­en är förenad med muskelstelhet, kan en neuromuskulär blockerare behöva ges för att underlätta den assisterade eller kontrollerade andningen. Intravenös vätska och blod­trycks­höjande medel för behandling av hypotoni kan behöva ges. Andra under­stödjande åtgärder kan också bli aktuella att vidtas. En intravenös opioidantagonist, t ex naloxon, kan ges som specifik antidot för att häva allvarlig andningsdepression och muskelrigiditet. Andningsdepressionens duration efter en överdos av Remifentanil Reig Jofre överskrider sannolikt inte effekt­dura­tionen av en opioidantagonist.",
        "pharmacodynamic": "Verkningsmekanism Remifentanil är en selektiv μ-opioidagonist med snabbt tillslag och mycket kort effektduration. Den μ-opioida effekten av remifentanil motverkas av antagonister till narkotiska medel såsom naloxon. Farmakodynamiska effekter Histaminbestämningar hos patienter och friska försökspersoner har inte visat någon förhöjning i histaminnivåerna efter administration av bolusdoser av remifentanil upp till 30 mikrogram/kg kroppsvikt. Klinisk effekt och säkerhet Pediatrisk population Nyfödda/spädbarn (under ett år) I en randomiserad (förhållandet 2:1, remifentanil:halotan), öppen, parallell, multicenterstudie på 60 spädbarn och nyfödda ≤ 8 veckor (medelålder 5,5 veckor) med ASA fysisk status I–II som genomgick pyloromyotomi, jämfördes effekten och säkerheten av remifentanil (givet som 0,4 mikrogram/kg/min i initial kontinuerlig infusion samt kompletterande doser eller ändring av infusionshastigheten efter behov) med halotan (givet som 0,4 % med ökning efter behov). Underhåll av anestesi erhölls genom tilläggsadministrering av 70 % dikväveoxid (N2O) samt 30 % syrgas. Uppvakningstiderna var bättre i remifentanilgrupperna i förhållande till halotangrupperna (inte signifikant). Användning av Total Intravenös anestesi (TIVA) – barn i åldrarna 6 månader upp till 16 år TIVA med remifentanil i pediatrisk kirurgi jämfördes med inhalationsanestesi i tre randomiserade, öppna studier. Resultaten är summerade i nedanstående tabell. Kirurgiskt ingrepp Ålder (år), (N) Studieförhållanden (underhåll) Extubering (min) (medeltal (SD)) Nedre buk/urologisk kirurgi 0,5–16 (120) TIVA: propofol (5–10 mg/kg/tim) + remifentanil (0,125-1,0 mikrogram/kg/min) 11,8 (4,2) Inhalationsanestesi: sevofluran (1,0-1,5 MAC) och remifentanil (0,125-1,0 mikrogram/kg/min) 15,0 (5,6) (p < 0,05) ÖNH-kirurgi 4–11 (50) TIVA: propofol (3 mg/kg/tim) + remifentanil (0,5 mikrogram/kg/min) 11 (3,7) Inhalationsanestesi: desfluran (1,3 MAC) och N2O-blandning 9,4 (2,9) Inte signifikant Allmän- eller ÖNH- kirurgi 2–12 (153) TIVA: remifentanil (0,2–0,5 mikrogram/kg/min) + propofol (100-200 mikrogram/kg/min) Jämförbara extuberingstider (baserat på begränsade data) Inhalationsanestesi: sevofluran (1–1,5 MAC) + N2O-blandning I studien på nedre buk/urologisk kirurgi vilken jämförde remifentanil/propofol med remifentanil/sevofluran, förekom hypotension signifikant oftare med remifentanil/sevofluran och bradykardi signifikant oftare med remifentanil/propofol. I studien på ÖNH-kirurgi vilken jämförde remifentanil/propofol med desfluran/dikväveoxid, sågs en signifikant högre hjärtfrekvens hos försökspersoner som fick desfluran/dikväveoxid jämfört med remifentanil/propofol samt med utgångsvärden.",
        "pharmacokinetic": "Eliminering Efter administrering av rekommenderade doser av remifentanil är den effektiva halveringstiden 3–10 min. Genomsnittlig clearance av remifentanil hos unga friska vuxna är 40 ml/min/kg, den centrala distributionsvolymen är 100 ml/kg och den distribuerade volymen vid stabilt tillstånd är 350 ml/kg. Absorption Remifentanils blodkoncentrationer är proportionella mot den dos som administreras i det rekommenderade doseringsintervallet. För varje ökning av infusionshastigheten med 0,1 mikrogram/kg/min stiger remifentanils blodkoncentration med 2,5 nanogram / ml. Remifentanil är ungefär 70 % bundet till plasmaproteiner. Metabolism Remifentanil är en esterasmetaboliserad opioid som är mottaglig för metabolism av icke-specifika blod- och vävnadsesteraser. Metabolismen av remifentanil resulterar i bildandet av en karboxylsyrametabolit som hos hundar har en potens som är 1/4600 gånger den för remifentanil. Studier på människor påvisar att all farmakologisk aktivitet kan sättas i samband med modersubstansen. Aktiviteten för denna metabolit har därför ingen klinisk konsekvens. Halveringstiden för metaboliten hos friska vuxna är 2 timmar. Hos patienter med normal njurfunktion är tiden för 95 % eliminering av den primära metaboliten av remifentanil i njurarna ungefär 7 till 10 timmar. Remifentanil är inte ett substrat för plasmakolinesteras. Hjärtanestesi Clearance av remifentanil reduceras med cirka 20 % vid hypotermisk (28 °C) kardiopulmonär bypass. En minskning av kroppstemperaturen sänker elimineringsclearance med 3 % för varje grad som kroppstemperaturen sjunker. Nedsatt njurfunktion Snabb återhämtning efter den remifentanilbaserade sederingen och smärtlindringen påverkas inte av njurstatus. Farmakokinetiken för remifentanil förändras inte signifikant hos patienter med varierande grader av nedsatt njurfunktion, inte ens efter administrering i upp till 3 dagar på en intensivvårdsavdelning. Clearance för karboxylsyrametaboliten reduceras hos patienter med nedsatt njurfunktion. Speciellt hos patienter på intensivvårdsavdelningar med måttlig till svår nedsatt njurfunktion kan koncentrationen av karboxylsyrametaboliten öka till 250 gånger nivån av remifentanil vid steady state hos vissa patienter. Kliniska data visar att ackumulering av metaboliten inte resulterar i kliniskt relevanta μ-opioideffekter även efter behandling av dessa patienter med remifentanilinfusion i upp till 3 dagar. Det finns otillräckligt med data om metabolitens säkerhet och farmakokinetiska profil för infusioner av remifentanil under mer än 3 dagar. Det finns ingen data som talar för att remifentanil extraheras under njurtransplantationsbehandling. Karboxylsyrametaboliten extraheras under hemodialys med minst 30 %. Nedsatt leverfunktion Farmakokinetiken för remifentanil förändras inte hos patienter med allvarlig nedsatt leverfunktion och som väntar på levertransplantation, eller under den anhepatiska fasen av levertransplantationsoperationen. Patienter med allvarligt nedsatt leverfunktion kan vara något mer känsliga för andningsdepressiva effekter av remifentanil. Dessa patienter bör övervakas noggrant och remifentanildosen ska titreras efter individuellt patientbehov. Pediatrisk population Medelclearance och distributionsvolymen vid steady state för remifentanil är förhöjd hos yngre barn och sjunker vid 17 års ålder till samma värde som hos unga friska vuxna. Halveringstiden för remifentanil hos nyfödda skiljer sig inte nämnvärt från halveringstiden för friska unga vuxna. Förändringar av den analgetiska effekten efter förändring av infusions­hastigheten bör vara snabb och densamma som hos friska unga vuxna. Farmakokinetiken för karboxylsyrametaboliten är densamma hos barn mellan 2-17 år som hos vuxna efter korrigering för skillnad i kroppsvikt. Hos barn i åldern 1 till 12 år minskar clearance och distributionsvolym av remifentanil med ökande ålder. Äldre patienter Clearance för remifentanil är något lägre hos äldre patienter (över 65 år) jämfört med yngre patienter. Den farmakodynamiska aktiviteten av remifentanil ökar med stigande ålder. Hos äldre patienter är EC50 för bildande av delta-vågor på elektroencefalogrammet (EEG) 50 % lägre än hos yngre patienter. Därför bör den initiala dosen av remifentanil minskas med 50 % till äldre patienter och därefter noggrant titreras efter patientens individuella behov.",
        "preclinical-info": "I likhet med andra opioidagonister förlänger remifentanil varaktigheten av nervimpulsen, dvs APD (Action Potential Duration), i purkinje-trådar isolerade från hund. Det fanns inga effekter vid en koncentration på 0,1 mikromolär (38 nanogram/ml). Effekter sågs vid en koncentration av 1 mikromolär (377 nanogram/ml) och dessa var statistiskt signifikanta vid en koncentration av 10 mikromolär (3770 nanogram/ml). Dessa koncentrationer är 12 respektive 119 gånger de högsta sannolika fria koncentrationerna (dvs 3 respektive 36 gånger de högsta sannolika blodkoncentrationerna i helblod) efter behandling med den maximalt rekommenderade terapeutiska dosen. Akut toxicitet Förväntade tecknen på μ-opioidtoxicitet observerades hos icke-ventilerade möss, råttor och hundar när stora intravenösa engångsbolusdoser av remifentanil administrerades. I dessa studier överlevde den mest känsliga arten, hanråttan, vid given dos på 5 mg/kg. Hypoxiainducerade intrakraniala mikroblödningar som sågs hos hundar var reversibla inom 14 dagar efter avslutad dosering. Kronisk toxicitet Bolusdoser av remifentanil administrerade till icke-ventilerade råttor och hundar resulterade i andningsdepression inom alla doseringsgrupper och i reversibla intrakraniella mikroblödningar hos hundar. Efterföljande undersökningar visade att mikroblödningarna orsakades av hypoxi och var inte specifika för remifentanil. Mikroblödningar i hjärnan observerades inte i infusionsstudier på icke-ventilerade hundar och råttor som fick läkemedlet genom infusion eftersom dessa studier utfördes med doser som inte orsakade allvarlig andningsdepression. Det kan härledas från prekliniska studier att andningsdepression och följande associerade tillstånd är de mest troliga orsakerna till potentiellt allvarliga biverkningar hos människor. Intratekal administrering till hundar av enbart glycinformeln (dvs utan remifentanil) orsakade agitation, smärta samt dysfunktion och koordinationsrubbningar i bakbenen. Dessa sekundära effekter antas bero på hjälpämnet glycin. På grund av bättre blodbuffrande egenskaper, snabb utspädning och låg glycinkoncentration i sammansättningen av remifentanil har dessa resultat inte någon klinisk relevans för intravenös administrering av remifentanil. Reproduktiva toxicitetsstudier Remifentanil minskade fertiliteten hos hanråttor efter daglig injektion under minst 70 dagar. En dos utan effekt påvisades ej. Fertiliteten hos honråttor påverkades inte. Inga teratogena effekter observerades hos råttor eller kaniner. Administrering av remifentanil till råttor under sen graviditet och laktation påverkade inte nämnvärt överlevnaden, utvecklingen eller reproduktionskapaciteten för F1-generationen. Genotoxicitet Remifentanil gav inga positiva resultat vid en rad genotoxicitetstester in vitro och in vivo, förutom i ett in vitro muslymfomtest, vilket gav ett positivt resultat vid metabolisk aktivering. Eftersom resultaten för muslymfom inte kunde bekräftas i ytterligare in vitro och in vivo tester, anses inte behandling med remifentanil utgöra en genotoxisk fara för patienter. Karcinogenicitet Långtidsstudier av cancerframkallande effekter har inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 mg injektionsflaska: varje injektionsflaska innehåller 1 mg remifentanil (som hydroklorid) 2 mg injektionsflaska: varje injektionsflaska innehåller 2 mg remifentanil (som hydroklorid) 5 mg injektionsflaska: varje injektionsflaska innehåller 5 mg remifentanil (som hydroklorid) Efter blandning innehåller lösningen 1 mg/ml remifentanil (som hydroklorid), om den bereds enligt rekommendation (se avsnitt Hållbarhet, förvaring och hantering). Förteckning över hjälpämnen Glycin Saltsyra 37 % (för pH-justering)",
        "incompatibility": "Remifentanil Reig Jofre får endast beredas och spädas med de rekommenderade infusionslösningarna (se avsnitt Hållbarhet, förvaring och hantering). Den får inte beredas, spädas eller blandas med Ringer-laktatinjektion eller i lösning av Ringerlaktat och Glukos 50 mg/ml (5 %) för injektionsvätska, lösning. Remifentanil Reig Jofre får inte blandas med propofol i samma infusionspåse innan administrering. För kompatibilitet vid administrering i intravenös kateter med rinnande flöde, se avsnitt Hållbarhet, förvaring och hantering. Administreringen av Remifentanil Reig Jofre i samma intravenösa infart som blod/serum/plasma rekommenderas inte eftersom icke-specifika esteraser i blodprodukter kan orsaka hydrolys av remifentanil till dess inaktiva metabolit. Remifentanil Reig Jofre får inte blandas med andra läkemedel före administrering.",
        "env-effect": "Miljöinformationen för remifentanil är framtagen av företaget Aspen Nordic för Ultiva® Miljörisk: Risk för miljöpåverkan av remifentanil kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Remifentanil är potentiellt persistent. Bioackumulering: Remifentanil har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.37*10-6 *A(100-R) PEC = 1.27 10-4 μg/L Where: A = 0,9265 kg (total sold amount API in Sweden year 2021, data from IQVIA.) R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. R=0 P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default)(Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default)(Ref.1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae: No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 360,000 μg/L (OECD 202) (Reference 2) Water flea: Chronic toxicity No data Fish: Acute toxicity No data Fish: Chronic toxicity No Data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 91,200 μg/L @ 3 hrs (OECD 209) (Reference 3) A PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the short-term toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of remifentanil cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 4% degradation in 28 days (TAD 3.11). (Reference 4) Inherent degradability: No data Soil degradation 22.62% - 30.41% degradation in 64 days (TAD 3.12). (Reference 5) Abiotic degradation Hydrolysis: Half-Life at pH 7, 9.5 Hours (FDA TAD 3.09) (Reference 6) Half-Life at pH 5, 21.3 Days Half-Life at pH 9, 3.5 Hours Photolysis: No data Justification of chosen degradation phrase: Remifentanil is not readily degradable or inherently degradable. This substance is hydrolytically unstable under environmental conditions but hydrolytic transformation products have not been identified. This substance will be moderately degraded in soil matrices. The phrase “Remifentanil is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 1.36 at pH 7 (TAD 3.02). (Reference 7) Log Dow at pH 5 = -0.9 Log Dow at pH 7 = 1.36 Log Dow at pH 9 = 1.61 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Remifentanil is an esterase metabolised opioid that is susceptible to metabolism by non-specific blood and tissue esterases. The metabolism of remifentanil results in the formation of an essentially inactive carboxylic acid metabolite (1/4600th as potent as remifentanil). The half life of the metabolite in healthy adults is 2 hours. Approximately 95% of remifentanil is recovered in the urine as the carboxylic acid metabolite. Remifentanil is not a substrate for plasma cholinesterase (Reference 8). PBT/vPvB assessment Remifentanil does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Remifentanil does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. References [ECHA] European Chemicals Agency. December 2022. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0) Jenkins CA. Gl87084B: Acute Toxicity to Daphnia magna. Report No. 93/GLX109/0818. Pharmaco Life Science Research Laboratories, October 1994. Jenkins WR. Gl87084B: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX120/0765. Pharmaco Life Science Research Laboratories, October 1994. Jenkins WR. Gl87084B: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX114/0764. Pharmaco Life Science Research Laboratories, October 1994. O’Connor J. Gl87084B: Aerobic Biodegradation in Soil. Report No. 93/GLX117/0721. Pharmaco Life Science Research Laboratories, October 1994. Colwyn TC. Gl87084B: Determination of Hydrolysis as a Function of pH. Report No. 93/GLX108/0652. Pharmaco Life Science Research Laboratories, September 1994. Colwyn TC. Gl87084B: Determination of Physico-Chemical Properties. Report No. 93/GLX107/0713. Pharmaco Life Science Research Laboratories, September 1994. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Ultiva (Remifentanil hydrochoride) Injection. GlaxoSmithKline, January 2011.",
        "handling-life-shelf-storage": "Hållbarhet 1 mg injektionsflaskor: 18 månader 2 mg injektionsflaskor: 24 månader 5 mg injektionsflaskor: 36 månader Kemisk och fysisk stabilitet vid användning av den blandade lösningen har påvisats under 24 timmar vid 25 °C. Kemisk och fysisk stabilitet vid användning av den utspädda lösningen har påvisats under 4 timmar vid 25 °C. Ur en mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart, är lagringstider och villkor användarens ansvar, och skulle normalt sett inte vara längre än 24 timmar vid 2–8 °C, såvida inte blandning/utspädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar 1 mg injektionsflaskor: Förvaras vid högst 25 ºC. Injektionsflaskor, 2 mg och 5 mg: Förvaras vid högst 30 ºC. Särskilda anvisningar för destruktion Remifentanil Reig Jofre ska beredas för intravenös användning genom att tillsätta lämplig mängd spädningsmedel (1, 2 eller 5 ml) så att den blandade lösningen får en remifentanilkoncentration av 1 mg/ml. Den blandade lösningen är transparent, färglös och så gott som fri från partiklar. Efter blandning bör produkten inspekteras visuellt (om behållaren tillåter det) för att upptäcka eventuella partiklar, missfärgningar eller för att kontrollera om behållaren är skadad. Kassera lösningen om sådana defekter observeras. Det blandade läkemedlet är endast avsedd för engångsbruk. Ej använt läkemedel ska kasseras. Remifentanil Reig Jofre ska inte administreras genom manuellt kontrollerad infusion utan ytterligare spädning till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade spädningen för vuxna och 20 till 25 mikrogram/ml för pediatriska patienter i åldern 1 år och uppåt). Remifentanil Reig Jofre bör inte administreras genom TCI utan ytterligare spädning (20 till 50 mikrogram/ml är den rekommenderade utspädningen för TCI). Spädningen beror på infusionsapparatens tekniska prestanda och patientens förväntade behov. En av följande intravenösa vätskor angivna nedan bör användas för spädning: Vatten för injektionsvätskor Glukos 50 mg/ml (5 %) injektionslösning Glukos 50 mg/ml (5 %) och natriumklorid 9 mg/ml (0,9 %) injektionslösning Natriumklorid 9 mg/ml (0,9 %) injektionslösning Natriumklorid 4,5 mg/ml (0,45 %) injektionslösning Efter spädning, inspektera lösningen visuellt för att säkerställa att den är klar, färglös, så gott som fri från partiklar samt att behållaren är oskadad. Kassera alla lösningar där sådana fel observeras. Remifentanil har visat sig vara kompatibel med följande intravenösa vätskor när den administreras i en intravenös kateter med rinnande flöde: Ringer-laktatlösning Ringers-laktatlösning och glukoslösning 50 mg/ml (5 %) injektionslösning Remifentanil Reig Jofre är kompatibelt med propofol när det administreras i en intravenös kateter med rinnande flöde. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Följande tabeller ger riktlinjer för infusionshastigheter av Remifentanil Reig Jofre för manuellt kontrollerad infusion: Tabell 1. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/kg/tim) Läkemedlets tillförselhastighet (mikrogram/kg/min) Infusionshastighet (ml/kg/tim) för lösning med följande koncentrationer 20 mikrogram/ml 1 mg/50 ml 25 mikrogram/ml 1 mg/40 ml 50 mikrogram/ml 1 mg/20 ml 250 mikrogram/ml 10 mg/40 ml 0,0125 0,038 0,03 0,015 Rekommenderas ej 0,025 0,075 0,06 0,03 Rekommenderas ej 0,05 0,15 0,12 0,06 0,012 0,075 0,23 0,18 0,09 0,018 0,1 0,3 0,24 0,12 0,024 0,15 0,45 0,36 0,18 0,036 0,2 0,6 0,48 0,24 0,048 0,25 0,75 0,6 0,3 0,06 0,5 1,5 1,2 0,6 0,12 0,75 2,25 1,8 0,9 0,18 1,0 3,0 2,4 1,2 0,24 1,25 3,75 3,0 1,5 0,3 1,5 4,5 3,6 1,8 0,36 1,75 5,25 4,2 2,1 0,42 2,0 6,0 4,8 2,4 0,48 Tabell 2. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 20 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 5 10 20 30 40 50 60 0,0125 0,188 0,375 0,75 1,125 1,5 1,875 2,25 0,025 0,375 0,75 1,5 2,25 3,0 3,75 4,5 0,05 0,75 1,5 3,0 4,5 6,0 7,5 9,0 0,075 1,125 2,25 4,5 6,75 9,0 11,25 13,5 0,1 1,5 3,0 6,0 9,0 12,0 15,0 18,0 0,15 2,25 4,5 9,0 13,5 18,0 22,5 27,0 0,2 3,0 6,0 12,0 18,0 24,0 30,0 36,0 0,25 3,75 7,5 15,0 22,5 30,0 37,5 45,0 0,3 4,5 9,0 18,0 27,0 36,0 45,0 54,0 0,35 5,25 10,5 21,0 31,5 42,0 52,5 63,0 0,4 6,0 12,0 24,0 36,0 48,0 60,0 72,0 Tabell 3. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 25 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 10 20 30 40 50 60 70 80 90 100 0,0125 0,3 0,6 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,025 0,6 1,2 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,05 1,2 2,4 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,075 1,8 3,6 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,1 2,4 4,8 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,15 3,6 7,2 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 0,2 4,8 9,6 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 Tabell 4. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 50 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,025 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,05 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,075 2,7 3,6 4,5 5,4 6,3 7,2 8,1 9,0 0,1 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,15 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,2 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 0,5 18,0 24,0 30,0 36,0 42,0 48,0 54,0 60,0 0,75 27,0 36,0 45,0 54,0 63,0 72,0 81,0 90,0 1,0 36,0 48,0 60,0 72,0 84,0 96,0 108,0 120,0 1,25 45,0 60,0 75,0 90,0 105,0 120,0 135,0 150,0 1,5 54,0 72,0 90,0 108,0 126,0 144,0 162,0 180,0 1,75 63,0 84,0 105,0 126,0 147,0 168,0 189,0 210,0 2,0 72,0 96,0 120,0 144,0 168,0 192,0 216,0 240,0 Tabell 5. Remifentanil Reig Jofre för injektion – Infusionshastigheter (ml/tim) för en 250 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,1 0,72 0,96 1,20 1,44 1,68 1,92 2,16 2,40 0,15 1,08 1,44 1,80 2,16 2,52 2,88 3,24 3,60 0,2 1,44 1,92 2,40 2,88 3,36 3,84 4,32 4,80 0,25 1,80 2,40 3,00 3,60 4,20 4,80 5,40 6,00 0,5 3,60 4,80 6,00 7,20 8,40 9,60 10,80 12,00 0,75 5,40 7,20 9,00 10,80 12,60 14,.40 16,20 18,00 1,0 7,20 9,60 12,00 14,40 16,80 19,20 21,60 24,00 1,25 9,00 12,00 15,00 18,00 21,00 24,00 27,00 30,00 1,5 10,80 14,40 18,00 21,60 25,20 28,80 32,40 36,00 1,75 12,60 16,80 21,00 25,20 29,40 33,60 37,80 42,00 2,0 14,40 19,20 24,00 28,80 33,60 38,40 43,20 48,00 Följande tabell visar beräknade blodkoncentrationer av remifentanil på basis av TCI för olika manuellt kontrollerade infusionshastigheter vid steady state: Tabell 6. Remifentanils blodkoncentrationer (nanogram/ml) som beräknats enligt Mintos (1997) farmakokinetiska modell för olika manuellt kontrollerade infusionshastigheter (mikrogram/kg/min) vid steady state, hos en 40-årig manlig patient som väger 70 kg och är 170 cm lång. Infusionshastighet för Remifentanil Reig Jofre (mikrogram/kg/min) Blodkoncentration Remifentanil (nanogram/ml) 0,05 1,3 0,10 2,6 0,25 6,3 0,40 10,4 0,50 12,6 1,0 25,2 2,0 50,5",
        "properties-medicine": "Pulver till koncentrat till injektions- eller infusionsvätska. Vitt eller benvitt pulver. pH för den blandade lösningen: 2,5 till 3,5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för remifentanil är framtagen av företaget Aspen Nordic för Ultiva® Miljörisk: Risk för miljöpåverkan av remifentanil kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Remifentanil är potentiellt persistent. Bioackumulering: Remifentanil har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.37*10-6 *A(100-R) PEC = 1.27 10-4 μg/L Where: A = 0,9265 kg (total sold amount API in Sweden year 2021, data from IQVIA.) R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. R=0 P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default)(Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default)(Ref.1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae: No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 360,000 μg/L (OECD 202) (Reference 2) Water flea: Chronic toxicity No data Fish: Acute toxicity No data Fish: Chronic toxicity No Data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 91,200 μg/L @ 3 hrs (OECD 209) (Reference 3) A PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the short-term toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of remifentanil cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: 4% degradation in 28 days (TAD 3.11). (Reference 4) Inherent degradability: No data Soil degradation 22.62% - 30.41% degradation in 64 days (TAD 3.12). (Reference 5) Abiotic degradation Hydrolysis: Half-Life at pH 7, 9.5 Hours (FDA TAD 3.09) (Reference 6) Half-Life at pH 5, 21.3 Days Half-Life at pH 9, 3.5 Hours Photolysis: No data Justification of chosen degradation phrase: Remifentanil is not readily degradable or inherently degradable. This substance is hydrolytically unstable under environmental conditions but hydrolytic transformation products have not been identified. This substance will be moderately degraded in soil matrices. The phrase “Remifentanil is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 1.36 at pH 7 (TAD 3.02). (Reference 7) Log Dow at pH 5 = -0.9 Log Dow at pH 7 = 1.36 Log Dow at pH 9 = 1.61 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Remifentanil is an esterase metabolised opioid that is susceptible to metabolism by non-specific blood and tissue esterases. The metabolism of remifentanil results in the formation of an essentially inactive carboxylic acid metabolite (1/4600th as potent as remifentanil). The half life of the metabolite in healthy adults is 2 hours. Approximately 95% of remifentanil is recovered in the urine as the carboxylic acid metabolite. Remifentanil is not a substrate for plasma cholinesterase (Reference 8). PBT/vPvB assessment Remifentanil does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Remifentanil does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. References [ECHA] European Chemicals Agency. December 2022. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0) Jenkins CA. Gl87084B: Acute Toxicity to Daphnia magna. Report No. 93/GLX109/0818. Pharmaco Life Science Research Laboratories, October 1994. Jenkins WR. Gl87084B: Activated Sludge – Respiration Inhibition Test. Report No. 93/GLX120/0765. Pharmaco Life Science Research Laboratories, October 1994. Jenkins WR. Gl87084B: Biotic Degradation with Acclimatised Composite Inoculum- Modified Sturm Test. Report No. 93/GLX114/0764. Pharmaco Life Science Research Laboratories, October 1994. O’Connor J. Gl87084B: Aerobic Biodegradation in Soil. Report No. 93/GLX117/0721. Pharmaco Life Science Research Laboratories, October 1994. Colwyn TC. Gl87084B: Determination of Hydrolysis as a Function of pH. Report No. 93/GLX108/0652. Pharmaco Life Science Research Laboratories, September 1994. Colwyn TC. Gl87084B: Determination of Physico-Chemical Properties. Report No. 93/GLX107/0713. Pharmaco Life Science Research Laboratories, September 1994. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Ultiva (Remifentanil hydrochoride) Injection. GlaxoSmithKline, January 2011."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Remifentanil Reig Jofre, Pulver till koncentrat till injektions-/infusionsvätska, lösning 1 mg"
    }
}