{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Abbonate är och vad det används för 2. Vad du behöver veta innan du använder Abbonate 3. Hur du tar Abbonate 4. Eventuella biverkningar 5. Hur Abbonate ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Abbonate är och vad det används för Abbonate innehåller den aktiva substansen tranylcypromin vilket tillhör en grupp av antidepressiva läkemedel kända som monoaminoxidashämmare (MAOIs). Detta läkemedel används för att behandla svåra depressiva episoder hos vuxna patienter med allvarlig depressiv sjukdom där lämplig standardbehandling med 2 antidepressiva medel (inklusive tricykliska antidepressiva medel) och förstärkning med till exempel litium inte har gett önskad effekt. Tranylcypromin som finns i Abbonate kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Abbonate innehåller den aktiva substansen tranylcypromin vilket tillhör en grupp av antidepressiva läkemedel kända som monoaminoxidashämmare (MAOIs). Detta läkemedel används för att behandla svåra depressiva episoder hos vuxna patienter med allvarlig depressiv sjukdom där lämplig standardbehandling med 2 antidepressiva medel (inklusive tricykliska antidepressiva medel) och förstärkning med till exempel litium inte har gett önskad effekt. Tranylcypromin som finns i Abbonate kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Abbonate Ta inte Abbonate om du är allergisk mot tranylcypromin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har tumör i binjurarna (feokromocytom) eller magtarmkanalen (karcinoida tumörer) misstänks ha eller nyligen har haft problem med hjärtat eller blodkärlen, t.ex. en nyligen genomgången stroke har allvarligt, svårkontrollerat högt blodtryck har kärlsjukdom (aneurysmer) har nedsatt leverfunktion eller leversjukdom har svårt nedsatt njurfunktion eller njursjukdom har porfyri (en ärftlig sjukdom som påverkar nervsystemet och huden) har diabetes insipidus (hypofysrubbning som leder till kraftig törst och stora urinmängder) har delirium, ett akut tillstånd av förvirring har blivit akut förgiftad på grund av att du tagit för många sömntabletter, smärtstillande tabletter och läkemedel mot psykisk sjukdom eller om du har druckit för mycket alkohol har malign hypertermi (en ovanlig ärftlig sjukdom som kan leda till en ökning av kroppstemperaturen under narkos) tar något av de läkemedel som anges under ”Ta inte” i avsnittet ”Andra läkemedel och Abbonate” i denna bipacksedel. Abbonate ska inte användas av barn och ungdomar under 18 år. Varningar och försiktighet Tala direkt med läkare eller apotekspersonal innan eller medan du tar detta läkemedel om du: Har tankar på att skada dig själv eller att ta ditt liv medan du tar Abbonate. Berätta gärna för en vän eller familjemedlem att du har en depression och be dessa personer läsa denna bipacksedel. Be dem berätta för dig om de upplever att din depression förvärras eller om de är bekymrade över förändringar i ditt beteende. Tankar om självmord och försämring av din depression Om du är deprimerad kan du ibland tänka på att skada dig själv. Dessa tankar kan öka när du börjar ta läkemedel som Abbonate eftersom denna typ av läkemedel tar lite tid innan de verkar, vanligtvis två veckor men ibland längre. Det kan vara mer troligt att ha dessa tankar om du: tidigare haft självmordstankar eller tankar på att skada dig själv är en ung vuxen. Studier har visat en ökad risk för självmordsbeteende hos vuxna under 25 år med psykiatriska tillstånd som behandlades med ett antidepressivt läkemedel. Serotonergt syndrom Serotonergt syndrom är ett allvarligt tillstånd, med symptom som ökat blodtryck, irritabilitet och stigande kroppstemperatur, som kan uppstå vid samtidig behandling med tranylcypromin och vissa andra läkemedel. Se ”Andra läkemedel och Abbonate” i denna bipacksedel för exempel på sådana läkemedel. Abbonate tabletter ska tas med största försiktighet om du: har förhöjt eller lågt blodtryck har perioder av onormal oro eller upphetsning (maniska perioder). Kontakta omedelbart din läkare eller sjuksköterska om detta uppstår då behandlingen med Abbonate kan behöva avbrytas. har andra depressiva tillstånd kopplade till andra psykiska sjukdomar. har eller har haft ett alkohol- eller drogmissbruk. har eller har haft epileptiska anfall eftersom Abbonate kan sänka tröskeln för anfall. har diabetes eftersom Abbonate kan påverka blodsockret. Dosen av insulin eller andra läkemedel kan behöva justeras och blodsockernivån ska kontrolleras regelbundet. är äldre eftersom du är mer känslig för blodtrycksfall. Andra läkemedel och Abbonate Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du använder något annat läkemedel eller nyligen har använt ska din läkare berätta hur länge du ska vänta innan du börjar ta Abbonate. I vissa fall måste du även vänta minst 14 dagar efter att du slutat ta Abbonate innan du börjar ta någon annan medicin. Läkaren kommer informera dig om vad som gäller för just dig. Om Abbonate används samtidigt med andra läkemedel, är det möjligt att effekten av Abbonate eller de andra läkemedlen påverkas. Abbonate ska därför inte användas samtidigt som vissa andra läkemedel. Ta inte Abbonate med följande läkemedel andra antidepressiva läkemedel som är serotoninåterupptagshämmare, såsom alla selektiva återupptagshämmare (SSRI, såsom citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin) och selektiva serotonin- och noradrenalinåterupptagshämmare (SNRI såsom venlafaxin och duloxetin). tricykliska antidepressiva läkemedel (såsom klomipramin, imipramin, amitriptylin, desipramin, nortriptylin och protriptylin) andra MAO-hämmare (såsom fenelzin) serotoninagonister som triptaner för behandling av migrän buspiron, ångestdämpande läkemedel sympatomimetika (såsom efedrin, pseudoefedrin, adrenalin och noradrenalin (dessa kan finnas i läkemedel som används för att behandla hjärtproblem och astma liksom i vissa avsvällande medel och hosta/förkylningsmedel och läkemedel för ADHD) petidin, tramadol (läkemedel mot smärta) dextrometorfan (för att behandla hosta) Abbonate måste användas med försiktighet om du tar något av följande läkemedel: läkemedel innehållande litium sibutramin för viktnedgång fentanyl, tapentadol, petidin, pentazocin, buprenorfin eller naloxon som alla används för att behandla svår smärta metadon som används för att behandla opioidberoende eller svår smärta Johannesört, (traditionella) växtbaserade läkemedel och naturläkemedel för behandling av lätt nedstämdhet tryptofan som används vid sömnsvårigheter och depression antipsykotika bensodiazepiner läkemedel för cirkulationsproblem, läkemedel för muskelavslappning i luftvägarna eller näsdroppar (sympatomimetika) blodtryckssänkande läkemedel, som guanetidin eller metyldopa insulin och andra läkemedel för diabetes eftersom effekten av dem kan öka bupropion (läkemedel som hjälper dig att sluta röka) Om du behöver genomgå operation som kräver narkosläkemedel eller smärtstillande, så bör din läkare ordinera att du slutar med Abbonate 14 dagar innan operation. Abbonate med mat, dryck och alkohol Intag av vissa livsmedel och drycker bör undvikas medan du tar Abbonate. Du måste strikt följa läkarens och dietistens kostråd. Du bör inte dricka alkohol (särskilt rött vin) medan du tar Abbonate. Effekterna av alkohol kan förstärkas vid samtidig använding av Abbonate. Du bör också undvika alkoholfri öl eller lager. Abbonate förhindrar kroppens nedbrytning av ämnet tyramin, som finns i stora mängder i vissa livsmedel. Om du under behandling med Abbonate äter livsmedel med tyramin kan dessa orsaka allvarligt förhöjt blodtryck, vilket kan bli livshotande. Om du får symtom som huvudvärk, illamående, dimsyn, bröstsmärta eller hjärtklappning bör du kontakta sjukvården och kontrollmäta ditt blodtryck. Du bör undvika dessa livsmedel medan du tar Abbonate, och 14 dagar efter behandlingen: lagrade ostar och mogna ostar. Exempel: blåmögelost och cheddarost kött, fisk eller fågel som inte är färsk proteinrika livsmedel som genomgått hydrolys, jäsning/fermentering, saltning och torkning; inläggning eller hängning, eller mörats. Exempel: hängt, mörat eller torkat kött, fisk, kyckling/fågel, lufttorkad korv, inlagd eller rökt fisk bondbönor sojaprodukter surkål koncentrerade jästextrakt bananskal alkoholdrycker alkoholfri öl eller lager Du bör få särskild kostrådgivning innan du börjar ta Abbonate. En dietist med specialistkunskaper om psykiatriska sjukdomar och läkemedel bör ge dig kostråd. Du måste strikt följa läkarens och dietistens kostråd. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Fertila kvinnor Ska ej användas av fertila kvinnor som inte använder preventivmedel. Graviditet Använd inte Abbonate under graviditet. Amning Abbonate ska inte användas under amning. Om behandling med Abbonate är nödvändig måste du sluta amma. Körförmåga och användning av maskiner Abbonate kan få dig att känna dig dåsig eller yr eller påverka din syn. Kör därför inte bil, använd inte maskiner och utför inte uppgifter som kräver hög uppmärksamhet förrän du är säker på att du inte får några biverkningar som kan påverka din uppmärksamhet. Om du är osäker, prata med din läkare innan du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Abbonate innehåller nykockin (E 124) Nykockin kan orsaka allergiska reaktioner.",
        "contraindication": "Ta inte Abbonate om du är allergisk mot tranylcypromin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har tumör i binjurarna (feokromocytom) eller magtarmkanalen (karcinoida tumörer) misstänks ha eller nyligen har haft problem med hjärtat eller blodkärlen, t.ex. en nyligen genomgången stroke har allvarligt, svårkontrollerat högt blodtryck har kärlsjukdom (aneurysmer) har nedsatt leverfunktion eller leversjukdom har svårt nedsatt njurfunktion eller njursjukdom har porfyri (en ärftlig sjukdom som påverkar nervsystemet och huden) har diabetes insipidus (hypofysrubbning som leder till kraftig törst och stora urinmängder) har delirium, ett akut tillstånd av förvirring har blivit akut förgiftad på grund av att du tagit för många sömntabletter, smärtstillande tabletter och läkemedel mot psykisk sjukdom eller om du har druckit för mycket alkohol har malign hypertermi (en ovanlig ärftlig sjukdom som kan leda till en ökning av kroppstemperaturen under narkos) tar något av de läkemedel som anges under ”Ta inte” i avsnittet ”Andra läkemedel och Abbonate” i denna bipacksedel. Abbonate ska inte användas av barn och ungdomar under 18 år.",
        "caution": "Varningar och försiktighet Tala direkt med läkare eller apotekspersonal innan eller medan du tar detta läkemedel om du: Har tankar på att skada dig själv eller att ta ditt liv medan du tar Abbonate. Berätta gärna för en vän eller familjemedlem att du har en depression och be dessa personer läsa denna bipacksedel. Be dem berätta för dig om de upplever att din depression förvärras eller om de är bekymrade över förändringar i ditt beteende. Tankar om självmord och försämring av din depression Om du är deprimerad kan du ibland tänka på att skada dig själv. Dessa tankar kan öka när du börjar ta läkemedel som Abbonate eftersom denna typ av läkemedel tar lite tid innan de verkar, vanligtvis två veckor men ibland längre. Det kan vara mer troligt att ha dessa tankar om du: tidigare haft självmordstankar eller tankar på att skada dig själv är en ung vuxen. Studier har visat en ökad risk för självmordsbeteende hos vuxna under 25 år med psykiatriska tillstånd som behandlades med ett antidepressivt läkemedel. Serotonergt syndrom Serotonergt syndrom är ett allvarligt tillstånd, med symptom som ökat blodtryck, irritabilitet och stigande kroppstemperatur, som kan uppstå vid samtidig behandling med tranylcypromin och vissa andra läkemedel. Se ”Andra läkemedel och Abbonate” i denna bipacksedel för exempel på sådana läkemedel. Abbonate tabletter ska tas med största försiktighet om du: har förhöjt eller lågt blodtryck har perioder av onormal oro eller upphetsning (maniska perioder). Kontakta omedelbart din läkare eller sjuksköterska om detta uppstår då behandlingen med Abbonate kan behöva avbrytas. har andra depressiva tillstånd kopplade till andra psykiska sjukdomar. har eller har haft ett alkohol- eller drogmissbruk. har eller har haft epileptiska anfall eftersom Abbonate kan sänka tröskeln för anfall. har diabetes eftersom Abbonate kan påverka blodsockret. Dosen av insulin eller andra läkemedel kan behöva justeras och blodsockernivån ska kontrolleras regelbundet. är äldre eftersom du är mer känslig för blodtrycksfall.",
        "interaction": "Andra läkemedel och Abbonate Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du använder något annat läkemedel eller nyligen har använt ska din läkare berätta hur länge du ska vänta innan du börjar ta Abbonate. I vissa fall måste du även vänta minst 14 dagar efter att du slutat ta Abbonate innan du börjar ta någon annan medicin. Läkaren kommer informera dig om vad som gäller för just dig. Om Abbonate används samtidigt med andra läkemedel, är det möjligt att effekten av Abbonate eller de andra läkemedlen påverkas. Abbonate ska därför inte användas samtidigt som vissa andra läkemedel. Ta inte Abbonate med följande läkemedel andra antidepressiva läkemedel som är serotoninåterupptagshämmare, såsom alla selektiva återupptagshämmare (SSRI, såsom citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin) och selektiva serotonin- och noradrenalinåterupptagshämmare (SNRI såsom venlafaxin och duloxetin). tricykliska antidepressiva läkemedel (såsom klomipramin, imipramin, amitriptylin, desipramin, nortriptylin och protriptylin) andra MAO-hämmare (såsom fenelzin) serotoninagonister som triptaner för behandling av migrän buspiron, ångestdämpande läkemedel sympatomimetika (såsom efedrin, pseudoefedrin, adrenalin och noradrenalin (dessa kan finnas i läkemedel som används för att behandla hjärtproblem och astma liksom i vissa avsvällande medel och hosta/förkylningsmedel och läkemedel för ADHD) petidin, tramadol (läkemedel mot smärta) dextrometorfan (för att behandla hosta) Abbonate måste användas med försiktighet om du tar något av följande läkemedel: läkemedel innehållande litium sibutramin för viktnedgång fentanyl, tapentadol, petidin, pentazocin, buprenorfin eller naloxon som alla används för att behandla svår smärta metadon som används för att behandla opioidberoende eller svår smärta Johannesört, (traditionella) växtbaserade läkemedel och naturläkemedel för behandling av lätt nedstämdhet tryptofan som används vid sömnsvårigheter och depression antipsykotika bensodiazepiner läkemedel för cirkulationsproblem, läkemedel för muskelavslappning i luftvägarna eller näsdroppar (sympatomimetika) blodtryckssänkande läkemedel, som guanetidin eller metyldopa insulin och andra läkemedel för diabetes eftersom effekten av dem kan öka bupropion (läkemedel som hjälper dig att sluta röka) Om du behöver genomgå operation som kräver narkosläkemedel eller smärtstillande, så bör din läkare ordinera att du slutar med Abbonate 14 dagar innan operation.",
        "interaction-food": "Abbonate med mat, dryck och alkohol Intag av vissa livsmedel och drycker bör undvikas medan du tar Abbonate. Du måste strikt följa läkarens och dietistens kostråd. Du bör inte dricka alkohol (särskilt rött vin) medan du tar Abbonate. Effekterna av alkohol kan förstärkas vid samtidig använding av Abbonate. Du bör också undvika alkoholfri öl eller lager. Abbonate förhindrar kroppens nedbrytning av ämnet tyramin, som finns i stora mängder i vissa livsmedel. Om du under behandling med Abbonate äter livsmedel med tyramin kan dessa orsaka allvarligt förhöjt blodtryck, vilket kan bli livshotande. Om du får symtom som huvudvärk, illamående, dimsyn, bröstsmärta eller hjärtklappning bör du kontakta sjukvården och kontrollmäta ditt blodtryck. Du bör undvika dessa livsmedel medan du tar Abbonate, och 14 dagar efter behandlingen: lagrade ostar och mogna ostar. Exempel: blåmögelost och cheddarost kött, fisk eller fågel som inte är färsk proteinrika livsmedel som genomgått hydrolys, jäsning/fermentering, saltning och torkning; inläggning eller hängning, eller mörats. Exempel: hängt, mörat eller torkat kött, fisk, kyckling/fågel, lufttorkad korv, inlagd eller rökt fisk bondbönor sojaprodukter surkål koncentrerade jästextrakt bananskal alkoholdrycker alkoholfri öl eller lager Du bör få särskild kostrådgivning innan du börjar ta Abbonate. En dietist med specialistkunskaper om psykiatriska sjukdomar och läkemedel bör ge dig kostråd. Du måste strikt följa läkarens och dietistens kostråd.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Fertila kvinnor Ska ej användas av fertila kvinnor som inte använder preventivmedel. Graviditet Använd inte Abbonate under graviditet. Amning Abbonate ska inte användas under amning. Om behandling med Abbonate är nödvändig måste du sluta amma.",
        "driving": "Körförmåga och användning av maskiner Abbonate kan få dig att känna dig dåsig eller yr eller påverka din syn. Kör därför inte bil, använd inte maskiner och utför inte uppgifter som kräver hög uppmärksamhet förrän du är säker på att du inte får några biverkningar som kan påverka din uppmärksamhet. Om du är osäker, prata med din läkare innan du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Abbonate innehåller nykockin (E 124) Nykockin kan orsaka allergiska reaktioner.",
        "usage-and-administration": "3. Hur du tar AbbonateTa alltid detta läkemedel exakt enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Ta INTE mer än din läkare sagt till dig.Svälj tabletterna tillsammans med ett glas vatten. Tabletterna har en brytskåra för att kunna dela tabletten. För att dela tabletten: Placera tabletten på en hård och slät yta med skåran uppåt. Tryck tummen på mitten av ovansidan för att dela tabletten i två lika stora doser. Rekommenderad dos Startdos är en halv tablett (10 mg) dagligen som tas på morgonen. Dosen kommer justeras individuellt för att passa just dina behov. Rekommenderad daglig dos är 1 till 2 tabletter dagligen. Den dagliga dosen kan tas uppdelad vid 2 till 3 tillfällen per dag. Den första dosen tas på morgonen och den sista dosen tas vid lunchtid. Ta inte medicinen efter kl. 15 för att undvika sömnsvårigheter. Om den rekommenderade dosen inte ger tillräcklig effekt kan en läkare öka dosen ytterligare. Den maximala dagliga dosen är 3 Abbonate tabletter per dag (maximum 60 mg per dag). Behandlingstid Vanligtvis kommer du att märka effekten av läkemedlet inom 3 till 6 veckor efter behandlingsstart, och din depression blir mindre allvarlig. Abbonate behandling pågår vanligtvis i 4 till 6 månader. Byte av medicin Om du byter från annan medicin till Abbonate för att behandla din depression, så kommer läkaren att ordinera en behandlingsfri period på åtminstone 7 dagar. Läkaren kommer berätta för dig när du ska ta din medicin.Kontakta din läkare eller apotekspersonal om du upplever att effekten av Abbonate är för stark eller för svag. Barn och ungdomar Detta läkemedel ska inte tas av barn eller ungdomar under 18 år. Om du har tagit för stor mängd av Abbonate Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig eventuella kvarvarande tabletter och denna bipacksedel så att vårdpersonal vet exakt vad du har tagit. Symtom på överdos är förvirring, överstimulering till epileptiska anfall, övergång från medvetenhet till medvetslöshet, feber, andningssvårigheter (upp till andningsstopp) och problem med hjärta och vaskulärt system (allvarliga blodtrycksändringar, oregelbundna hjärtslag) och också problem med musklerna (allvarliga muskelkramper). Noggrann övervakning av blodtrycket är viktigt. Du måste övervakas noggrant i minst en vecka efter intag av för stor mängd, eftersom symptomen på överdosering kan vara fördröjda eller långvariga. Om du har glömt att ta Abbonate Om du glömt en dos, vänta till nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Fortsätt sedan som tidigare. Ta inte mer än en dos per gång. Om du slutar att ta Abbonate Det är viktigt att inte sluta behandlingen själv eller ändra dosen utan att rådgöra med din läkare. Abstinenssymtom som oro, rastlöshet, sömnlöshet, dåsighet och förvirring kan förekomma när man slutar ta Abbonate. När behandlingen ska avslutas kommer dosen gradvis sänkas av läkare. Kontakta din läkare om du upplever abstinenssymtom efter en dossänkning eller efter att helt slutat med Abbonate. Det kan i så fall vara nödvändigt att gå tillbaka till den tidigare dosen och minska dosen i mindre steg. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Abbonate Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig eventuella kvarvarande tabletter och denna bipacksedel så att vårdpersonal vet exakt vad du har tagit. Symtom på överdos är förvirring, överstimulering till epileptiska anfall, övergång från medvetenhet till medvetslöshet, feber, andningssvårigheter (upp till andningsstopp) och problem med hjärta och vaskulärt system (allvarliga blodtrycksändringar, oregelbundna hjärtslag) och också problem med musklerna (allvarliga muskelkramper). Noggrann övervakning av blodtrycket är viktigt. Du måste övervakas noggrant i minst en vecka efter intag av för stor mängd, eftersom symptomen på överdosering kan vara fördröjda eller långvariga.",
        "missed": "Om du har glömt att ta Abbonate Om du glömt en dos, vänta till nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Fortsätt sedan som tidigare. Ta inte mer än en dos per gång.",
        "withdrawal": "Om du slutar att ta Abbonate Det är viktigt att inte sluta behandlingen själv eller ändra dosen utan att rådgöra med din läkare. Abstinenssymtom som oro, rastlöshet, sömnlöshet, dåsighet och förvirring kan förekomma när man slutar ta Abbonate. När behandlingen ska avslutas kommer dosen gradvis sänkas av läkare. Kontakta din läkare om du upplever abstinenssymtom efter en dossänkning eller efter att helt slutat med Abbonate. Det kan i så fall vara nödvändigt att gå tillbaka till den tidigare dosen och minska dosen i mindre steg. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Om du upplever en onormal oro eller upphetsad sinnesstämning (manisk period/depression) eller självmordstankar, ska du omedelbart kontakta läkare eller akutsjukvård. Om du upplever aggressivitet, hallucinationer, koma, snabba hjärtslag, ändrat blodtryck, värmekänsla, illamående, kräkningar eller diarré kan det vara tecken på serotonergt syndrom. Kontakta omedelbart din läkare. Andra biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Sömnlöshet, sömnstörningar Lågt blodtryck, lågt blodtryck när man ställer sig upp Vanliga (kan förekomma hos upp till 1 av 10 användare) Oro, upphetsning, rastlöshet Yrsel, muntorrhet, trötthet Hjärtklappning Viktuppgång, viktnedgång, svaghet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Markant blodtrycksökning (hypertensiv reaktion) som åtföljs av snabba hjärtslag (takykardi), rodnad, huvudvärk (speciellt i bakhuvudet), nackstelhet, illamående, kräkningar och ljuskänslighet (fotofobi). Blödning i hjärnan. Det kan framförallt ske om matrestriktionerna inte har följts (se Abbonate med mat, dryck och alkohol) eller efter att ha tagit andra läkemedel samtidigt som Abbonate (se Andra läkemedel och Abbonate) Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Blodbrist, minskad mängd blodceller Psykologiskt beroende Epileptiska anfall Svullnad på grund av vätskeansamling (ödem) Förstoppning, diarré Svettning Muskelkramper, muskelsmärta Orgasm-, erektions- och ejakulationsstörningar Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Hallucinationer, förvirring Nervsmärta (polyneuropati) Dimsyn Onormal leverfunktion, ökad leverenzymaktivitet Håravfall Allergiska hudreaktioner Ledvärk Minskad urinproduktion Hög kroppstemperatur Har rapporterats (förekommer hos ett okänt antal användare) Självmordstankar, självmordsbeteende Trötthet, darrningar Tinnitus Illamående, kräkningar, symtom i magtarmkanalen Svårigheter att kissa Bröstsmärta Köldkänsla Utmattning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Abbonate ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tranylcypromin. Varje filmdragerad tablett innehåller tranylcyprominsulfat motsvarande 20 mg tranylcypromin. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, kalciumvätefosfat (vattenfritt), pregelatiniserad stärkelse, vattenfri kolloidal kiseldioxid, talk. Höljet innehåller: partiellt hydrolyserad polyvinylalkohol, makrogol, nykockin (E 124), talk, titandioxid (E 171), indigokarmin aluminiumlack (E 132). Läkemedlets utseende och förpackningsstorlekar Abbonate tabletter är röda, runda (diameter ca. 9 mm), konvexa tabletter med en V-formad skåra på ena sidan. Tabletten kan delas i två lika stora doser. Abbonate finns i Alu-PVC/PVdC blister med 30, 60, 90 eller 105 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Abboxia AB Box 50 431 21 Mölndal Tillverkare Pharmaceutical Works Polpharma S.A. 39-460 Nowa Dęba Polen Denna bipacksedel ändrades senast 2022-06-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är tranylcypromin. Varje filmdragerad tablett innehåller tranylcyprominsulfat motsvarande 20 mg tranylcypromin. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, kalciumvätefosfat (vattenfritt), pregelatiniserad stärkelse, vattenfri kolloidal kiseldioxid, talk. Höljet innehåller: partiellt hydrolyserad polyvinylalkohol, makrogol, nykockin (E 124), talk, titandioxid (E 171), indigokarmin aluminiumlack (E 132).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Abbonate tabletter är röda, runda (diameter ca. 9 mm), konvexa tabletter med en V-formad skåra på ena sidan. Tabletten kan delas i två lika stora doser. Abbonate finns i Alu-PVC/PVdC blister med 30, 60, 90 eller 105 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Abboxia AB Box 50 431 21 Mölndal Tillverkare Pharmaceutical Works Polpharma S.A. 39-460 Nowa Dęba Polen Denna bipacksedel ändrades senast 2022-06-30"
    },
    "produktresume": {
        "tradename": "Abbonate 20 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller tranylcyprominsulfat motsvarande 20 mg tranylcypromin. Hjälpämne med känd effekt: Varje tablett innehåller 0,3 mg nykockin (E 124).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Röd, rund (diameter ca. 9 mm), konvex tablett med en V-formad brytskåra på ena sidan.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer För behandling av svåra depressiva episoder hos vuxna med behandlingsresistent egentlig depression som inte har svarat på adekvat standardbehandling med minst två antidepressiva läkemedel (inklusive tricykliska antidepressiva) och effektförstärkning med exempelvis litium. 4.2 Dosering och administreringssätt Behandling ska endast ges under överinseende av specialistläkare inom psykiatri.Dietist med kunskap om psykiatriska sjukdomar och produktens kostinteraktioner bör diskutera dietråd med patienten, eftersom tyraminrika livsmedel ska undvikas (se 4.5).En behandlingsfri period krävs vid byte från vissa andra antidepressiva läkemedel till Abbonate eller vice versa (se 4.4 och 4.5). Den behandlingsfria perioden ska vara ungefär fem gånger det andra läkemedlets och dess aktiva metaboliters halveringstid och ska generellt pågå under minst 7 dagar. Om byte sker från Abbonate till en annan terapi som inte är kompatibel med tranylcypromin ska den behandlingsfria perioden vara 14 dagar. Endast 10 mg/dag ska förskrivas under den första behandlingsveckan. När byte sker från fluoxetin till Abbonate ska den behandlingsfria perioden vara 4 veckor. Det rekommenderas att läsa produktinformationen för de berörda produkterna angående den behandlingsfria perioden.Tabletten ska sväljas hel eller delad med ett glas vatten.Den totala dagliga dosen kan vid behov delas upp i 2 till 3 doser per dag (se 4.4). Den första dosen tas på morgonen. Den sista dosen bör tas vid lunchtid och senast klockan 15 för att undvika sömnsvårigheter.Den rekommenderade startdosen är 10 mg tranylcypromin en gång dagligen på morgonen. Dosen justeras individuellt efter patientens svar och sjukdomens svårighetsgrad. Om nödvändigt kan den dagliga dosen efter 1-3 veckor ökas med 10 mg tranylcypromin beroende på effekten, och med frekvent monitorering av blodtryck stående och i viloläge. Vanligtvis är den effektiva dosen inom 20–40 mg/dag. Om det terapeutiska svaret inte är adekvat kan dosen ökas veckovis i steg om 10 mg/dag till högst 60 mg/dag, med observans på uppkomst av biverkningar. Antidepressiv effekt uppnås generellt efter 3 till 6 veckor, men kan ta längre tid beroende på dosering och titrering.Vid tillfredsställande effekt på de depressiva symtomen ska behandlingen fortsätta 4 till 6 månader för att undvika återfall. I många fall är en underhållsdos inom 20 till 40 mg/dag tillräcklig, men vid återkommande depression efter dossänkning kan en underhållsdos på 50-60 mg/dag vara nödvändig.En daglig dos högre än 60 mg rekommenderas inte då säkerhetsdata är otillräckliga. Vid behandlingsresistent egentlig depression och genom att vidta alla nödvändiga försiktighetsåtgärder medan dosökning skett långsamt har i kliniska studier för individuella patienter prövats högre doser än 60 mg.Plötslig utsättning vid förlängd behandling med Abbonate ska undvikas eftersom detta kan leda till abstinenssymtom som oro, rastlöshet, sömnsvårigheter, trötthet eller delirium. Behandlingen ska därför fasas ut stegvis under minst två veckors tid. Pediatrisk population Abbonate är kontraindicerat för barn och ungdomar under 18 år (se avsnitt 4.3). Äldre (över 65 år) Hos äldre patienter ska den lägsta dosen (10 mg/dag) utgöra startdos, dosen kan ökas veckovis med högst 10 mg/dag och då med frekvent monitorering av blodtrycket (se avsnitt 4.4). Patienter med nedsatt njurfunktion Det finns otillräcklig erfarenhet av användning av Abbonate vid behandling av patienter med nedsatt njurfunktion. Därför ska patienter med allvarligt nedsatt njurfunktion inte behandlas med Abbonate. Andra patienter med nedsatt njurfunktion ska övervakas noggrant (se avsnitt 4.4). Patienter med nedsatt leverfunktion Abbonate är kontraindicerat för patienter med nedsatt leverfunktion (se avsnitt 4.3). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Feokromocytom Karcinoida tumörer Misstänkt eller nyligen genomgången cerebrovaskulär händelse Vaskulära missbildningar såsom aneurysm Allvarliga, svårkontrollerade former av hypertension eller kardiovaskulära sjukdomar Nedsatt leverfunktion eller leversjukdom Allvarligt nedsatt njurfunktion eller njursjukdom Porfyri Diabetes insipidus Malign hypertermi, också anamnes av malign hypertermi Akut delirium Akut förgiftning med CNS depressiva läkemedel (t.ex. sedativa läkemedel, analgetikum, och psykotropa läkemedel såsom antipsykotika, antidepressiva, litium) och alkohol Samtidig användning av: Läkemedel som är starka serotoninåterupptagshämmare, såsom alla selektiva återupptagshämmare (SSRI, såsom citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin) och selektiva serotonin- och noradrenalinåterupptagshämmare (SNRI såsom venlafaxin och duloxetin). Tricykliska antidepressiva (såsom klomipramin, imipramin, amitriptylin, desipramin, nortriptylin och protriptylin) Andra MAO-hämmare (såsom fenelzin) Serotoninagonister som triptan för behandling av migrän Buspiron Sympatomimetika (läkemedel som ökar blodtrycket och vissa näs- hals- och influensaläkemedel och läkemedel för ADHD) Petidin, tramadol, dextrometorfan (dextrometorfan finns i hostmedicin). Användning hos barn och ungdomar under 18 år. 4.4 Varningar och försiktighet Patienter med blodtrycksproblem Patienter med måttligt förhöjt eller lågt blodtryck eller patienter med ökad risk för hypertensiva reaktioner (t.ex. hypertyroidism) ska endast använda Abbonate under frekvent övervakning av blodtrycket. Om blodtrycket före behandling avviker från det normala ska riskerna vid ytterligare blodtryckspåverkan vägas mot den potentiella nyttan med Abbonate. Patienter med en kardiovaskulär risk ska inte förskrivas Abbonate (se avsnitt 4.3).Ortostatiska reaktioner med hypotension är mycket vanligt och kan motivera uppdelad dos, dossänkning eller byte av läkemedel. Mat och dryck Tyraminrik mat och dryck ska inte intas från behandlingsstart till 14 dagar efter behandling med Abbonate (se avsnitt 4.5). Patienter med psykiatrisk komorbiditet Vissa effekter av läkemedel mot depression kan likna psykiatriska sjukdomssymtom. Abbonate kan förvärra befintliga symtom som ångest och upprördhet.Abbonate ska omedelbart utsättas i händelse av en manisk period (se avsnitt 4.8). Samma gäller vid händelse av (aggregering eller existerande) psykotiska symtom hos patienter med depressiva perioder med psykotiska inslag.Särskild försiktighet ska iakttas för patienter med en anamnes av drog – eller alkoholmissbruk. Självmord / självmordstankar eller klinisk försämring Tranylcypromin karakteriseras av en signifikant akut toxicitet vid överdosering. Detta ska tas i beaktande vid förskrivning till självmordsbenägna patienter.Depression är associerat med en ökad risk för självmordstankar, självskadebeteende och självmord (självmords relaterade händelser). Den ökade risken kvarstår tills det finns en signifikant lättnad i symtom. Patienter ska noggrant övervakas tills förbättring inträffar, eftersom förbättring kanske inte inträffar under de första behandlingsveckorna. Den generella kliniska erfarenheten visar att självmordsrisken kan öka vid behandlingsstart.Risken för självmordstankar ökar hos patienter med en anamnes av självmordsbeteende eller för de patienter som har uttalade självmordstankar innan behandling. Dessa patienter ska därför noggrant övervakas under behandlingen. En metaanalys av placebokontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska besvär visar att antidepressiva läkemedel ger en ökad risk för självmordsbeteende jämfört med placebo hos patienter yngre än 25 år.Behandlingen ska ske tillsammans med noggrann övervakning av patienterna, speciellt för patienter med ökad risk för självmord och speciellt i början av behandlingen och vid dosjusteringar. Patienter (och vårdgivare) ska vara observanta på behovet av övervakning vid klinisk försämring, självmordsbeteende eller självmordstankar och vid ovanliga förändringar i beteendet. Medicinsk rådgivning ska sökas omedelbart om dessa symtom uppstår. Serotonergt syndrom Serotonergt syndrom, ett potentiellt livsfarligt tillstånd, kan uppstå vid behandling med tranylcypromin och i synnerhet vid samtidig användning av andra läkemedel som påverkar serotonin transmittorsystemet (inklusive triptaner, SSRI, SNRI, litium, sibutramin, Johannesört (Hypericum perforatum), fentanyl och dess analoger, tramadol, dextrometorfan, tapentadol, petidin, metadon, pentazocin, buprenorfin eller naloxon) eller läkemedel som kan påverka serotoninmetabolismen (inklusive MAO-hämmare t.ex. metylenblått), prekursorer av serotonin (såsom kosttillskott av tryptofan), eller med antipsykotika eller andra dopaminantagonister (se avsnitt 4.3 och 4.5). Symtom på serotonergt syndrom kan vara ändringar i det mentala tillståndet (t.ex. aggressivitet, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, blodtrycksändringar, hypertermi), neuromuskulära störningar (t.ex. hyperreflexi, inkoordination) och/eller symtom i magtarmkanalen (t.ex. illamående, kräkningar, diarré).Serotonergt syndrom kan i sin allvarligaste form jämföras med malignt neuroleptikasyndrom. Detta inkluderar symptom som hypertermi, muskelstelhet, autonom instabilitet med snabba ändringar i vitala tecken och ändringar i mental status.Om samtidig behandling med tranylcypromin och andra läkemedel som kan påverka serotonin/dopamin transmittorsystemet anses kliniskt nödvändig, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar. Samtidig användning av tranylcypromin och prekursorer av serotonin (såsom kosttillskott av tryptofan) rekommenderas inte (se avsnitt 4.5). Patienter med epilepsi Abbonate kan sänka tröskeln för anfall. Därför ska Abbonate användas med försiktighet hos patienter med anfall i anamnesen. Patienter med diabetes Abbonate kan påverka blodsockret hos patienter med diabetes. Insulindosen och/eller dosen av orala hypoglykemiska läkemedel kan behöva justeras (se avsnitt 4.5). Patienter med nedsatt njurfunktion Det finns otillräcklig erfarenhet av användning av Abbonate hos patienter med nedsatt njurfunktion. Därför ska patienter med allvarligt nedsatt njurfunktion (GRF <30 mL/min och patienter som genomgår dialys) inte behandlas med Abbonate (se avsnitt 4.3). Andra patienter med nedsatt njurfunktion ska övervakas noggrant (se avsnitt 4.2). Patienter med nedsatt leverfunktion Abbonate är kontraindicerat för patienter med nedsatt leverfunktion (se avsnitt 4.3). Äldre Äldre är mer känsliga för ortostatisk hypotension.Vid behandling av äldre patienter ska dosökning ske långsamt under regelbunden övervakning av blodtrycket. Den administrerade dagliga dosen ska hållas så låg som möjligt (se avsnitt 4.2). Innehållsämne Abbonate innehåller nykockin (E 124) som kan orsaka allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som påverkar effekten av tranylcypromin Abbonate ska inte intas tillsammans med följande läkemedel (se avsnitt 4.3): läkemedel som är starka serotoninåterupptagshämmare, såsom alla selektiva serotoninåterupptagshämmare (SSRI, såsom citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin), selektiva serotonin- och norepinefrinåterupptagshämmare (SNRI såsom venlafaxin och duloxetin) och andra serotonerga läkemedel (buprenorfin, naloxon) (risk att provocera serotonergt syndrom med symtom som hypertension, irritation, hypertermi, några med dödlig utgång). tricykliska antidepressiva (såsom klomipramin, imipramin, amitriptylin, desipramin, nortriptylin och protriptylin) (risk för serotonergt syndrom). andra MAO-hämmare (såsom fenelzin) (en markant ökning av blodtrycket har rapporterats). Vid byte från annan MAO-hämmare till Abbonate och vice versa, ska det generellt föregås av en 7 dagar behandlingsfri period och endast 10 mg/dag ska förskrivas under den första behandlingsveckan med tranylcypromin. serotoninagonister såsom triptaner för behandling av migrän (risk för serotonergt syndrom). buspiron (en markant blodtrycksökning har rapporterats). sympatomimetika, t.ex läkemedel som ökar blodtrycket, såväl som vissa näs-, host- och influensaläkemedel (risk för allvarliga hypertensiva reaktioner) samt läkemedel för ADHD petidin, tramadol, dextrometorfan (finns i hostmedicin) (möjligt med livshotande biverkningar i centrala nervsystemet eller livshotande effekter i luftvägarna och cirkulationssystemet). De extremt låga koncentrationerna av adrenalin och noradrenalin i lokala anestetika eller i ögondroppar utgör ingen särskild risk för patienter som behandlas med tranylcypromin på grund av den alternativa vägen för katokol-O-metyltransferas. Kombinationen med selektiva beta2-agonister för inhalering utgör inte heller någon särskild risk. Vid behandlingsresistent depression och om alla nödvändiga försiktighetsåtgärder har iakttagits så är adjuvant administrering av tranylcypromin tillsammans med den pågående behandlingen med tricykliska antidepressiva medel möjligt vid vissa enskilda fall med långsam upptrappning av dosen (varning: gäller inte med klomipramin och parenterala antidepressiva läkemedel). Majoriteten av de kliniska erfarenheterna kommer från kombinationen tranylcypromin/amitriptylin.Det har rapporterats att kombinationen av MAO hämmare och tryptofan kan orsaka beteende- och neurologiska symtom. Tranylcypromin påverkar effekten av andra läkemedel Den antihypertensiva effekten av blodtryckssänkande läkemedel (t.ex. guanetidin, metyldopa) kan förstärkas av Abbonate. I visa fall, kan blodtrycksökningen uppträda tillsammans med oro.Effekten av insulin och orala antidiabetika kan förstärkas (se avsnitt 4.4).Biverkningar av buproprion, såsom epileptiska anfall och oro kan öka vid samtidig behandling med Abbonate. Denna kombination ska därför undvikas.Den sedativa effekten av centralverkande läkemedel (neuroleptika, antidepressiva, benzodiazepiner) kan förstärkas vid samtidig användning av Abbonate. Interaktioner under operation och behandling hos tandläkare Avbrytande av behandling med Abbonate ska övervägas 14 dagar före en planerad operation där anestetika eller vissa smärtstillande läkemedel ska användas, detta eftersom interaktioner med irreversibla MAO-hämmare (t.ex. tranylcypromin) har rapporterats för anestetika, interaktioner som i vissa fall var allvarliga (ostabil cirkulation, komaliknande tillstånd). Petidin, ett starkt smärtstillande läkemedel som används vid postoperativ smärta ska inte administreras till patienter som använder tranylcypromin (se avsnitt 4.3).Möjligheten till överstimulering av det sympatiska nervsystemet är alltid närvarande hos patienter som behandlas med Abbonate.Anestetika som inhaleras, eter undantaget, utgör inte någon extra risk utöver den risk som inhalationsanestetikan som sådan utgör.De extremt låga koncentrationerna av adrenalin och noradrenalin i lokala anestetika (t.ex. vid behandling hos tandläkare) eller i ögondroppar utgör inte någon särskild risk för patienter som behandlas med tranylcypromin.Dessa interaktioner gäller också vid korttidsbehandling med de läkemedel som listas ovan. Interaktioner med mat (se avsnitt 4.4) Patienter som behandlas med MAO-hämmare ska var mycket observanta på intaget av biogena aminer (tyramin och fenyletylamin) från behandlingsstart tills 14 dagar efter avslutad behandling. Under behandling med MAO-hämmare, finns risk för biverkningar (speciellt i form av blodtrycksändringar) redan från signifikant låga nivåer av tyramin (6 mg) och fenyletylamin (1 mg) per måltid. Allvarlig blodtrycksstegring som kan bli livsfarlig är en förväntad reaktion vid intag av 25 mg tyramin per måltid hos en patient som behandlas med MAO-hämmare. Andelen tyramin som absorberas är relativt hög vid små måltider och med samtidigt intag av alkohol. Biogena aminer kan ackumuleras i maten genom mikrobiella metaboliska processer, vid normal jäsningsprocess vid produktion, men också genom varm förvaring eller skadat förpackningsmaterial.All mat ska därför användas så färsk som möjligt. Följande grupper har ett högt tyramininnehåll och ska därför undvikas: all blåmögelost, mogen ost och lagrad ost, alkoholhaltiga drycker (särskilt rött vin); öl (även alkoholfri); icke-färska proteinrika livsmedel, proteinrika livsmedel som genomgått hydrolys, jäsning/fermentering, saltning och torkning; inläggning eller hängning, mörat kött; fisk och kyckling/fågel; alla fermenterade sojaprodukter; surkål; bondbönor; koncentrerade jästextrakt, bananskal.Effekterna av alkohol kan förstärkas vid samtidig användning av Abbonate.Dietist med kunskap om psykiatriska sjukdomar och produktens kostinteraktioner bör diskutera dietråd med patienten, eftersom tyraminrika livsmedel ska undvikas (se 4.5). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Abbonate rekommenderas inte till fertila kvinnor som inte använder preventivmedel. Fertila kvinnor som behandlas med Abbonate bör uppmanas att omedelbart kontakta läkare för byte av läkemedel om patienten önskar bli gravid eller misstänker graviditet. Graviditet Det finns otillräckliga data från användning av Abbonate hos gravida kvinnor. Det saknas adekvata djurstudier för reproduktionstoxicitet för Abbonate (se avsnitt 5.3). Negativa effekter av tranylcypromin under graviditet kan orsakas av blodtryckspåverkan med minskat blodflöde i uterus och placenta. Abbonate rekommenderas inte under graviditet. Amning Abbonate utsöndras i bröstmjölk. Amning under behandling med Abbonate medför risker för det ammande barnet. Abbonate ska inte användas under amning. Om användning av Abbonate är nödvändigt ska amning avslutas. Fertilitet Det finns inga data för effekter av tranylcypromin på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Abbonate har en liten eller måttlig inverkan på förmågan att köra bil och använda maskiner. Denna inverkan kan öka vid intag av alkohol och/eller i kombination med andra ämnen som verkar på centrala nervsystemet. I början av behandlingen ska patienter därför inte köra bil eller andra fordon, använda elektriska verktyg och maskiner eller utföra andra potentiellt farliga uppgifter. Därefter bör inverkan på förmågan att köra bil och använda maskiner bedömas individuellt för varje patient. 4.8 Biverkningar Behandlingen med Abbonate ska avbrytas omedelbart vid händelse av maniskt tillstånd (se avsnitt 4.4).Följande biverkningar kan förväntas mycket ofta, speciellt i början av behandlingen: sömnstörningar, hypotension, ortostatiska reaktioner (ortostatisk hypotension). Tabulär listning av biverkningar Organklass Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (≤1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Anemi, leukopeni, neutropeni, agranulocytos, trombocytopeni Psykiska störningar Oro, upphetsning, rastlöshet Psykologiskt beroende Hallucinationer, förvirring Självmordstankar, självmordsbeteende1 Centrala och perifera nervsystemet Sömnlöshet, sömnstörningar Yrsel, muntorrhet, trötthet Epileptiska anfall Polyneuropati Dåsighet, tremor Ögon Ackommodationsstörning Öron och balansorganen Tinnitus Hjärtat Palpitationer Blodkärl Hypotension, ortostatisk reaktion (ortostatisk hypotension) Hypertension2, intrakraniell blödning3 Ödem Magtarmkanalen Förstoppning, diarré Illamående, med eller utan kräkningar, ospecifika symptom i magtarmkanalen Lever och gallvägar Leverpåverkan, ökad leverenzymaktivitet Hud och subkutan vävnad Svettningar Håravfall, allergiska hudutslag Muskuloskele tala systemet och bindväv Muskelkramper, muskelsmärta Ledvärk Njur- och urinvägar Minskad urinproduktion vilket motsvarar syndrom vid otillräcklig ADH utsöndring Dysuri Reproduktionsorgan och bröstkörtel Anorgasmi, erektil dysfunktion, onormal ejakulation Allmänna symptom och/eller symtom vid administreringsstället Viktuppgång, viktnedgång, svaghet Hypertermi Bröstsmärta, köldkänsla, utmattning 1 Fall med självmordstankar under behandling eller efter avslutad behandling, med läkemedel med samma aktiva ingrediens som Abbonate 20 mg filmdragerade tabletter (se avsnitt 4.4). 2 Hypertension till hypertensiv kris med takykardi, rodnad, huvudvärk (särskilt härrörande från nacken), nackstelhet, kräkningar och ljuskänslighet. 3 Intrakraniell blödning, särskilt efter avvikande från dietrestriktioner (se avsnitt 4.4) och interaktioner med andra läkemedel (se avsnitt 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tranylcypromin karakteriseras av en signifikant akut toxicitet med risk för allvarlig svårbehandlad förgiftning. Vid misstänkt överdos ska kontakt tas med Giftinformationscentralen omgående. Noggrann blodtrycksmonitorering är nödvändig. Patienten måste övervakas noggrant i minst en vecka efter överdosering, eftersom symtom på överdosering kan fördröjas eller kvarstå länge. Möjligheten att flera läkemedel är involverade bör beaktas. Symtom på överdos Livshotande symtom av en trancypromin överdos påverkar centrala nervsystemet (förvirring, överstimulering av epileptiska anfall, medvetslöshet på gränsen till koma, feber, hypertermi), andningsfunktion (upp till andningsdepression), och det kardiovaskulära systemet (allvarliga blodtrycksändringar, abnorm ledning) och muskler (allvarliga muskelkramper). Behandling av överdos Möjlighet till assisterad andning ska finnas tillgänglig utöver noggrann övervakning av puls, blodtryck, andning.På grund av den snabba absorptionen av tranylcypromin så är åtgärder för att förhindra absorption (magsköljning, administrering av aktivt kol) bara verksamma om det kan sättas in kort tid efter intaget av överdosen. Hemodialys och hemoperfusion är indikerat endast de första timmarna efter överdos och också då är användbarheten osäker. Även om försurning av urinen (t.ex. genom administrering av ammoniumklorid) leder till en ökad utsöndring av tranylcypromin, så är effekten av detta begränsad på grund av att trancylcypromins irreversibla hämning av monoaminoxidas inte är eliminerad. Effekterna av överdosering ska behandlas symtomatiskt tills novosyntesen av monoaminoxidas är återupprättad. Symtomkontroll vid förgiftning Det är absolut nödvändigt med en noggrann monitorering av blodtrycket efter överdosering. Patienten ska övervakas noggrant åtminstone en vecka efter överdoseringen, eftersom symtomen på överdosering kan fördröjas eller kvarstå länge.Vid hypertensiv kris (akut förhöjt blodtryck över 180/100 mgHg) är antihypertensiva läkemedel såsom nifedipin indikerat. Vid allvarlig hypertension, kan intravenöst fentolamin eller nitroprussid administreras.Allvarlig hypotension ska företrädesvis behandlas med vaskulär fyllning. Om svaret på vaskulär fyllning är otillräckligt, kan norepinefrin (kontinuerlig infusion) administreras. Noggrann monitorering av blodtrycket är nödvändig.I fall med allvarlig upphetsning och/eller uttalad stelhet i skelettmuskulaturen rekommenderas behandling med bensodiazepiner. Vid allvarliga muskelkramper kan muskelavslappning med ickepolariserande muskelavslappnande läkemedel (pancuronium, vecuronium) och ventilation vara nödvändig. Vid ventrikulär takyarytmi kan behandling med lidokain, prokainamid eller fenytoin övervägas. Diazepam rekommenderas vid kramper. Behandling vid serotonergt syndrom Om det är möjligt, men endast om oral administrering är tillgänglig, kan cyproheptadin användas vid serotonergt syndrom med 5-HT blockering.Klorpromazin kan också användas vid serotonergt syndrom med 5-HT blockering och upprörda tillstånd, men risken för sänkt anfallströskel, hämning av svettning, hypotension och dystoni ska övervägas.Vid hyperpyrexi är behandling nödvändig enligt avsnittet Symtomkontroll vid förgiftning. Behandling av allvarligt serotonergt syndrom genom interaktion med serotonerga läkemedel motsvarar den behandling som föreslås vid serotonergt syndrom orsakat av överdosering av trancylpromin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykoanaleptika. Antidepressiva, MAO-hämmare, icke-selektiva. ATC kod: N06AF04Tranylcypromin tillhör gruppen icke-selektiva och irreversibla icke-hydrazin monoaminoxidas (MAO) hämmare. Substansen har en snabbverkande (inom 2–8 dagar) starkt stimulerande och psykomotorisk aktiverande effekt, medan humör- och antidepressiv effekt utvecklas långsammare (ungefär 3-5 veckor).Mekanismen för den antidepressiva effekten är inte fullständigt klarlagd. Inom två timmar efter administrering av icke-selektiva MAO-A- och MAO-B-hämmare, hindras den intracellulära och intraneurala inaktiveringen av biogena aminer såsom serotonin, noradrenalin och dopamin. Detta leder till en större tillgänglighet av neurotransmittorer i CNS. Även om tranylcypromin och dess metaboliter utsöndras fullständigt inom 24 timmar efter senaste dosen, tar det 3–5 dagar att återskapa full aktivitet hos enzymet monoaminoxidas på grund av den irreversibla MAO-hämningen. På lång sikt reducerar tranylcypromin tätheten av β-adrenoceptorer och serotonerga 5-HT2 receptorer. Tranylcypromin är ett racemat av (-)- och (+)-isomerer; (+)-isomeren har en större hämmande effekt på monoaminoxidas, (-)-isomeren kan också hämma återupptaget av noradrenalin. 5.2 Farmakokinetiska egenskaper Absorption Tranylcypromin absorberas snabbt efter oral administrering. Maximala plasmanivåer förväntas 0,5-3,5 timmar efter oral administrering. En genomsnittlig maximal plasmanivå på 112 ng/ml uppmäts 2 timmar efter en dos av 20 mg tranylcypromin hos patienter som använder tranylcypromin kontinuerligt. Distribution Distributionsvolymen är 1,1–5,7 l/kg kroppsvikt. Det är inte känt om tranylcypromin utsöndras i bröstmjölk. Eventuell påverkan på fetal cirkulation är inte känd. Metabolism Primära levertransformationsprodukter är p-hydroxi tranylcypromin och N-acetyl tranylcypromin. Endast 4 % av dosen utsöndras som oförändrat tranylcypromin i urinen. Även efter administrering av höga doser tranylcypromin, så identifierades inte amfetamin som en metabolit i urin eller plasma hos människor. Elimination En halveringstid på ungefär 2,5 timmar observerades i en studie där patienter med depression gavs 20 mg tranylcypromin som singeldos. Utsöndring sker huvudsakligen i form av metaboliter (hippursyra och bensoesyra) i gallan och huvudsakligen via njurarna. Utsöndringen av tranylcypromin via njurarna är starkt beroende av pH; lägre pH förstärker utsöndringen. Stereoselektivitet Plasmakoncentrationen av (-)-isomeren är alltid högre än för (+)-isomeren. Maximala blodnivåer uppnås normalt inom 0,5–3,5 timmar efter administrering. 5.3 Prekliniska säkerhetsuppgifter Begränsade data från in-vitro studier tyder inte på mutagena egenskaper hos tranylcypromin. Djurstudier är ofullständiga vad gäller reproduktionstoxicitet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Cellulosa, mikrokristallinKalciumvätefosfat (vattenfritt)Pregelatiniserad stärkelseKolloidal kiseldioxid, vattenfriTalk Tabletthölje Polyvinylalkohol, partiellt hydrolyseradMakrogolNykockin (E 124)TalkTitandioxid (E 171)Indigokarmin aluminiumlack (E 132) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Alu-PVC/PVdC blister: 30, 60, 90 och 105 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Abboxia ABBox 50431 21 Mölndal",
        "approval-number": "61456",
        "approval-first-date": "Första godkännandet: 2022-06-30",
        "revision-date": "2022-06-30"
    },
    "fass_text": {
        "indication": "För behandling av svåra depressiva episoder hos vuxna med behandlingsresistent egentlig depression som inte har svarat på adekvat standardbehandling med minst två antidepressiva läkemedel (inklusive tricykliska antidepressiva) och effektförstärkning med exempelvis litium.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Feokromocytom Karcinoida tumörer Misstänkt eller nyligen genomgången cerebrovaskulär händelse Vaskulära missbildningar såsom aneurysm Allvarliga, svårkontrollerade former av hypertension eller kardiovaskulära sjukdomar Nedsatt leverfunktion eller leversjukdom Allvarligt nedsatt njurfunktion eller njursjukdom Porfyri Diabetes insipidus Malign hypertermi, också anamnes av malign hypertermi Akut delirium Akut förgiftning med CNS depressiva läkemedel (t.ex. sedativa läkemedel, analgetikum, och psykotropa läkemedel såsom antipsykotika, antidepressiva, litium) och alkohol Samtidig användning av: Läkemedel som är starka serotoninåterupptagshämmare, såsom alla selektiva återupptagshämmare (SSRI, såsom citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin) och selektiva serotonin- och noradrenalinåterupptagshämmare (SNRI såsom venlafaxin och duloxetin). Tricykliska antidepressiva (såsom klomipramin, imipramin, amitriptylin, desipramin, nortriptylin och protriptylin) Andra MAO-hämmare (såsom fenelzin) Serotoninagonister som triptan för behandling av migrän Buspiron Sympatomimetika (läkemedel som ökar blodtrycket och vissa näs- hals- och influensaläkemedel och läkemedel för ADHD) Petidin, tramadol, dextrometorfan (dextrometorfan finns i hostmedicin). Användning hos barn och ungdomar under 18 år.",
        "dosage": "Behandling ska endast ges under överinseende av specialistläkare inom psykiatri. Dietist med kunskap om psykiatriska sjukdomar och produktens kostinteraktioner bör diskutera dietråd med patienten, eftersom tyraminrika livsmedel ska undvikas (se Interaktioner). En behandlingsfri period krävs vid byte från vissa andra antidepressiva läkemedel till Abbonate eller vice versa (se Varningar och försiktighet och Interaktioner). Den behandlingsfria perioden ska vara ungefär fem gånger det andra läkemedlets och dess aktiva metaboliters halveringstid och ska generellt pågå under minst 7 dagar. Om byte sker från Abbonate till en annan terapi som inte är kompatibel med tranylcypromin ska den behandlingsfria perioden vara 14 dagar. Endast 10 mg/dag ska förskrivas under den första behandlingsveckan. När byte sker från fluoxetin till Abbonate ska den behandlingsfria perioden vara 4 veckor. Det rekommenderas att läsa produktinformationen för de berörda produkterna angående den behandlingsfria perioden. Tabletten ska sväljas hel eller delad med ett glas vatten. Den totala dagliga dosen kan vid behov delas upp i 2 till 3 doser per dag (se Varningar och försiktighet). Den första dosen tas på morgonen. Den sista dosen bör tas vid lunchtid och senast klockan 15 för att undvika sömnsvårigheter. Den rekommenderade startdosen är 10 mg tranylcypromin en gång dagligen på morgonen. Dosen justeras individuellt efter patientens svar och sjukdomens svårighetsgrad. Om nödvändigt kan den dagliga dosen efter 1-3 veckor ökas med 10 mg tranylcypromin beroende på effekten, och med frekvent monitorering av blodtryck stående och i viloläge. Vanligtvis är den effektiva dosen inom 20–40 mg/dag. Om det terapeutiska svaret inte är adekvat kan dosen ökas veckovis i steg om 10 mg/dag till högst 60 mg/dag, med observans på uppkomst av biverkningar. Antidepressiv effekt uppnås generellt efter 3 till 6 veckor, men kan ta längre tid beroende på dosering och titrering. Vid tillfredsställande effekt på de depressiva symtomen ska behandlingen fortsätta 4 till 6 månader för att undvika återfall. I många fall är en underhållsdos inom 20 till 40 mg/dag tillräcklig, men vid återkommande depression efter dossänkning kan en underhållsdos på 50-60 mg/dag vara nödvändig. En daglig dos högre än 60 mg rekommenderas inte då säkerhetsdata är otillräckliga. Vid behandlingsresistent egentlig depression och genom att vidta alla nödvändiga försiktighetsåtgärder medan dosökning skett långsamt har i kliniska studier för individuella patienter prövats högre doser än 60 mg. Plötslig utsättning vid förlängd behandling med Abbonate ska undvikas eftersom detta kan leda till abstinenssymtom som oro, rastlöshet, sömnsvårigheter, trötthet eller delirium. Behandlingen ska därför fasas ut stegvis under minst två veckors tid. Pediatrisk population Abbonate är kontraindicerat för barn och ungdomar under 18 år (se avsnitt Kontraindikationer). Äldre (över 65 år) Hos äldre patienter ska den lägsta dosen (10 mg/dag) utgöra startdos, dosen kan ökas veckovis med högst 10 mg/dag och då med frekvent monitorering av blodtrycket (se avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Det finns otillräcklig erfarenhet av användning av Abbonate vid behandling av patienter med nedsatt njurfunktion. Därför ska patienter med allvarligt nedsatt njurfunktion inte behandlas med Abbonate. Andra patienter med nedsatt njurfunktion ska övervakas noggrant (se avsnitt Varningar och försiktighet). Patienter med nedsatt leverfunktion Abbonate är kontraindicerat för patienter med nedsatt leverfunktion (se avsnitt Kontraindikationer).",
        "caution": "Patienter med blodtrycksproblem Patienter med måttligt förhöjt eller lågt blodtryck eller patienter med ökad risk för hypertensiva reaktioner (t.ex. hypertyroidism) ska endast använda Abbonate under frekvent övervakning av blodtrycket. Om blodtrycket före behandling avviker från det normala ska riskerna vid ytterligare blodtryckspåverkan vägas mot den potentiella nyttan med Abbonate. Patienter med en kardiovaskulär risk ska inte förskrivas Abbonate (se avsnitt Kontraindikationer). Ortostatiska reaktioner med hypotension är mycket vanligt och kan motivera uppdelad dos, dossänkning eller byte av läkemedel. Mat och dryck Tyraminrik mat och dryck ska inte intas från behandlingsstart till 14 dagar efter behandling med Abbonate (se avsnitt Interaktioner). Patienter med psykiatrisk komorbiditet Vissa effekter av läkemedel mot depression kan likna psykiatriska sjukdomssymtom. Abbonate kan förvärra befintliga symtom som ångest och upprördhet. Abbonate ska omedelbart utsättas i händelse av en manisk period (se avsnitt Biverkningar). Samma gäller vid händelse av (aggregering eller existerande) psykotiska symtom hos patienter med depressiva perioder med psykotiska inslag. Särskild försiktighet ska iakttas för patienter med en anamnes av drog – eller alkoholmissbruk. Självmord / självmordstankar eller klinisk försämring Tranylcypromin karakteriseras av en signifikant akut toxicitet vid överdosering. Detta ska tas i beaktande vid förskrivning till självmordsbenägna patienter. Depression är associerat med en ökad risk för självmordstankar, självskadebeteende och självmord (självmords relaterade händelser). Den ökade risken kvarstår tills det finns en signifikant lättnad i symtom. Patienter ska noggrant övervakas tills förbättring inträffar, eftersom förbättring kanske inte inträffar under de första behandlingsveckorna. Den generella kliniska erfarenheten visar att självmordsrisken kan öka vid behandlingsstart. Risken för självmordstankar ökar hos patienter med en anamnes av självmordsbeteende eller för de patienter som har uttalade självmordstankar innan behandling. Dessa patienter ska därför noggrant övervakas under behandlingen. En metaanalys av placebokontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska besvär visar att antidepressiva läkemedel ger en ökad risk för självmordsbeteende jämfört med placebo hos patienter yngre än 25 år. Behandlingen ska ske tillsammans med noggrann övervakning av patienterna, speciellt för patienter med ökad risk för självmord och speciellt i början av behandlingen och vid dosjusteringar. Patienter (och vårdgivare) ska vara observanta på behovet av övervakning vid klinisk försämring, självmordsbeteende eller självmordstankar och vid ovanliga förändringar i beteendet. Medicinsk rådgivning ska sökas omedelbart om dessa symtom uppstår. Serotonergt syndrom Serotonergt syndrom, ett potentiellt livsfarligt tillstånd, kan uppstå vid behandling med tranylcypromin och i synnerhet vid samtidig användning av andra läkemedel som påverkar serotonin transmittorsystemet (inklusive triptaner, SSRI, SNRI, litium, sibutramin, Johannesört (Hypericum perforatum), fentanyl och dess analoger, tramadol, dextrometorfan, tapentadol, petidin, metadon, pentazocin, buprenorfin eller naloxon) eller läkemedel som kan påverka serotoninmetabolismen (inklusive MAO-hämmare t.ex. metylenblått), prekursorer av serotonin (såsom kosttillskott av tryptofan), eller med antipsykotika eller andra dopaminantagonister (se avsnitt Kontraindikationer och Interaktioner). Symtom på serotonergt syndrom kan vara ändringar i det mentala tillståndet (t.ex. aggressivitet, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, blodtrycksändringar, hypertermi), neuromuskulära störningar (t.ex. hyperreflexi, inkoordination) och/eller symtom i magtarmkanalen (t.ex. illamående, kräkningar, diarré). Serotonergt syndrom kan i sin allvarligaste form jämföras med malignt neuroleptikasyndrom. Detta inkluderar symptom som hypertermi, muskelstelhet, autonom instabilitet med snabba ändringar i vitala tecken och ändringar i mental status. Om samtidig behandling med tranylcypromin och andra läkemedel som kan påverka serotonin/dopamin transmittorsystemet anses kliniskt nödvändig, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar. Samtidig användning av tranylcypromin och prekursorer av serotonin (såsom kosttillskott av tryptofan) rekommenderas inte (se avsnitt Interaktioner). Patienter med epilepsi Abbonate kan sänka tröskeln för anfall. Därför ska Abbonate användas med försiktighet hos patienter med anfall i anamnesen. Patienter med diabetes Abbonate kan påverka blodsockret hos patienter med diabetes. Insulindosen och/eller dosen av orala hypoglykemiska läkemedel kan behöva justeras (se avsnitt Interaktioner). Patienter med nedsatt njurfunktion Det finns otillräcklig erfarenhet av användning av Abbonate hos patienter med nedsatt njurfunktion. Därför ska patienter med allvarligt nedsatt njurfunktion (GRF <30 mL/min och patienter som genomgår dialys) inte behandlas med Abbonate (se avsnitt Kontraindikationer). Andra patienter med nedsatt njurfunktion ska övervakas noggrant (se avsnitt Dosering). Patienter med nedsatt leverfunktion Abbonate är kontraindicerat för patienter med nedsatt leverfunktion (se avsnitt Kontraindikationer). Äldre Äldre är mer känsliga för ortostatisk hypotension. Vid behandling av äldre patienter ska dosökning ske långsamt under regelbunden övervakning av blodtrycket. Den administrerade dagliga dosen ska hållas så låg som möjligt (se avsnitt Dosering). Innehållsämne Abbonate innehåller nykockin (E 124) som kan orsaka allergiska reaktioner.",
        "interaction": "Läkemedel som påverkar effekten av tranylcypromin Abbonate ska inte intas tillsammans med följande läkemedel (se avsnitt Kontraindikationer): läkemedel som är starka serotoninåterupptagshämmare, såsom alla selektiva serotoninåterupptagshämmare (SSRI, såsom citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin), selektiva serotonin- och norepinefrinåterupptagshämmare (SNRI såsom venlafaxin och duloxetin) och andra serotonerga läkemedel (buprenorfin, naloxon) (risk att provocera serotonergt syndrom med symtom som hypertension, irritation, hypertermi, några med dödlig utgång). tricykliska antidepressiva (såsom klomipramin, imipramin, amitriptylin, desipramin, nortriptylin och protriptylin) (risk för serotonergt syndrom). andra MAO-hämmare (såsom fenelzin) (en markant ökning av blodtrycket har rapporterats). Vid byte från annan MAO-hämmare till Abbonate och vice versa, ska det generellt föregås av en 7 dagar behandlingsfri period och endast 10 mg/dag ska förskrivas under den första behandlingsveckan med tranylcypromin. serotoninagonister såsom triptaner för behandling av migrän (risk för serotonergt syndrom). buspiron (en markant blodtrycksökning har rapporterats). sympatomimetika, t.ex läkemedel som ökar blodtrycket, såväl som vissa näs-, host- och influensaläkemedel (risk för allvarliga hypertensiva reaktioner) samt läkemedel för ADHD petidin, tramadol, dextrometorfan (finns i hostmedicin) (möjligt med livshotande biverkningar i centrala nervsystemet eller livshotande effekter i luftvägarna och cirkulationssystemet). De extremt låga koncentrationerna av adrenalin och noradrenalin i lokala anestetika eller i ögondroppar utgör ingen särskild risk för patienter som behandlas med tranylcypromin på grund av den alternativa vägen för katokol-O-metyltransferas. Kombinationen med selektiva beta2-agonister för inhalering utgör inte heller någon särskild risk. Vid behandlingsresistent depression och om alla nödvändiga försiktighetsåtgärder har iakttagits så är adjuvant administrering av tranylcypromin tillsammans med den pågående behandlingen med tricykliska antidepressiva medel möjligt vid vissa enskilda fall med långsam upptrappning av dosen (varning: gäller inte med klomipramin och parenterala antidepressiva läkemedel). Majoriteten av de kliniska erfarenheterna kommer från kombinationen tranylcypromin/amitriptylin. Det har rapporterats att kombinationen av MAO hämmare och tryptofan kan orsaka beteende- och neurologiska symtom. Tranylcypromin påverkar effekten av andra läkemedel Den antihypertensiva effekten av blodtryckssänkande läkemedel (t.ex. guanetidin, metyldopa) kan förstärkas av Abbonate. I visa fall, kan blodtrycksökningen uppträda tillsammans med oro. Effekten av insulin och orala antidiabetika kan förstärkas (se avsnitt Varningar och försiktighet). Biverkningar av buproprion, såsom epileptiska anfall och oro kan öka vid samtidig behandling med Abbonate. Denna kombination ska därför undvikas. Den sedativa effekten av centralverkande läkemedel (neuroleptika, antidepressiva, benzodiazepiner) kan förstärkas vid samtidig användning av Abbonate. Interaktioner under operation och behandling hos tandläkare Avbrytande av behandling med Abbonate ska övervägas 14 dagar före en planerad operation där anestetika eller vissa smärtstillande läkemedel ska användas, detta eftersom interaktioner med irreversibla MAO-hämmare (t.ex. tranylcypromin) har rapporterats för anestetika, interaktioner som i vissa fall var allvarliga (ostabil cirkulation, komaliknande tillstånd). Petidin, ett starkt smärtstillande läkemedel som används vid postoperativ smärta ska inte administreras till patienter som använder tranylcypromin (se avsnitt Kontraindikationer). Möjligheten till överstimulering av det sympatiska nervsystemet är alltid närvarande hos patienter som behandlas med Abbonate. Anestetika som inhaleras, eter undantaget, utgör inte någon extra risk utöver den risk som inhalationsanestetikan som sådan utgör. De extremt låga koncentrationerna av adrenalin och noradrenalin i lokala anestetika (t.ex. vid behandling hos tandläkare) eller i ögondroppar utgör inte någon särskild risk för patienter som behandlas med tranylcypromin. Dessa interaktioner gäller också vid korttidsbehandling med de läkemedel som listas ovan. Interaktioner med mat (se avsnitt Varningar och försiktighet) Patienter som behandlas med MAO-hämmare ska var mycket observanta på intaget av biogena aminer (tyramin och fenyletylamin) från behandlingsstart tills 14 dagar efter avslutad behandling. Under behandling med MAO-hämmare, finns risk för biverkningar (speciellt i form av blodtrycksändringar) redan från signifikant låga nivåer av tyramin (6 mg) och fenyletylamin (1 mg) per måltid. Allvarlig blodtrycksstegring som kan bli livsfarlig är en förväntad reaktion vid intag av 25 mg tyramin per måltid hos en patient som behandlas med MAO-hämmare. Andelen tyramin som absorberas är relativt hög vid små måltider och med samtidigt intag av alkohol. Biogena aminer kan ackumuleras i maten genom mikrobiella metaboliska processer, vid normal jäsningsprocess vid produktion, men också genom varm förvaring eller skadat förpackningsmaterial. All mat ska därför användas så färsk som möjligt. Följande grupper har ett högt tyramininnehåll och ska därför undvikas: all blåmögelost, mogen ost och lagrad ost, alkoholhaltiga drycker (särskilt rött vin); öl (även alkoholfri); icke-färska proteinrika livsmedel, proteinrika livsmedel som genomgått hydrolys, jäsning/fermentering, saltning och torkning; inläggning eller hängning, mörat kött; fisk och kyckling/fågel; alla fermenterade sojaprodukter; surkål; bondbönor; koncentrerade jästextrakt, bananskal. Effekterna av alkohol kan förstärkas vid samtidig användning av Abbonate. Dietist med kunskap om psykiatriska sjukdomar och produktens kostinteraktioner bör diskutera dietråd med patienten, eftersom tyraminrika livsmedel ska undvikas.",
        "pregnancy": "Fertila kvinnor Abbonate rekommenderas inte till fertila kvinnor som inte använder preventivmedel. Fertila kvinnor som behandlas med Abbonate bör uppmanas att omedelbart kontakta läkare för byte av läkemedel om patienten önskar bli gravid eller misstänker graviditet. Graviditet Det finns otillräckliga data från användning av Abbonate hos gravida kvinnor. Det saknas adekvata djurstudier för reproduktionstoxicitet för Abbonate (se avsnitt Prekliniska uppgifter). Negativa effekter av tranylcypromin under graviditet kan orsakas av blodtryckspåverkan med minskat blodflöde i uterus och placenta. Abbonate rekommenderas inte under graviditet.",
        "breastfeeding": "Amning Abbonate utsöndras i bröstmjölk. Amning under behandling med Abbonate medför risker för det ammande barnet. Abbonate ska inte användas under amning. Om användning av Abbonate är nödvändigt ska amning avslutas.",
        "fertility": "Fertilitet Det finns inga data för effekter av tranylcypromin på fertiliteten.",
        "driving": "Abbonate har en liten eller måttlig inverkan på förmågan att köra bil och använda maskiner. Denna inverkan kan öka vid intag av alkohol och/eller i kombination med andra ämnen som verkar på centrala nervsystemet. I början av behandlingen ska patienter därför inte köra bil eller andra fordon, använda elektriska verktyg och maskiner eller utföra andra potentiellt farliga uppgifter. Därefter bör inverkan på förmågan att köra bil och använda maskiner bedömas individuellt för varje patient.",
        "side-effects": "Behandlingen med Abbonate ska avbrytas omedelbart vid händelse av maniskt tillstånd (se avsnitt Varningar och försiktighet). Följande biverkningar kan förväntas mycket ofta, speciellt i början av behandlingen: sömnstörningar, hypotension, ortostatiska reaktioner (ortostatisk hypotension). Tabulär listning av biverkningar Organklass Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (≤1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Anemi, leukopeni, neutropeni, agranulocytos, trombocytopeni Psykiska störningar Oro, upphetsning, rastlöshet Psykologiskt beroende Hallucinationer, förvirring Självmordstankar, självmordsbeteende1 Centrala och perifera nervsystemet Sömnlöshet, sömnstörningar Yrsel, muntorrhet, trötthet Epileptiska anfall Polyneuropati Dåsighet, tremor Ögon Ackommodationsstörning Öron och balansorganen Tinnitus Hjärtat Palpitationer Blodkärl Hypotension, ortostatisk reaktion (ortostatisk hypotension) Hypertension2, intrakraniell blödning3 Ödem Magtarmkanalen Förstoppning, diarré Illamående, med eller utan kräkningar, ospecifika symptom i magtarmkanalen Lever och gallvägar Leverpåverkan, ökad leverenzymaktivitet Hud och subkutan vävnad Svettningar Håravfall, allergiska hudutslag Muskuloskele tala systemet och bindväv Muskelkramper, muskelsmärta Ledvärk Njur- och urinvägar Minskad urinproduktion vilket motsvarar syndrom vid otillräcklig ADH utsöndring Dysuri Reproduktionsorgan och bröstkörtel Anorgasmi, erektil dysfunktion, onormal ejakulation Allmänna symptom och/eller symtom vid administreringsstället Viktuppgång, viktnedgång, svaghet Hypertermi Bröstsmärta, köldkänsla, utmattning 1 Fall med självmordstankar under behandling eller efter avslutad behandling, med läkemedel med samma aktiva ingrediens som Abbonate 20 mg filmdragerade tabletter (se avsnitt Varningar och försiktighet). 2 Hypertension till hypertensiv kris med takykardi, rodnad, huvudvärk (särskilt härrörande från nacken), nackstelhet, kräkningar och ljuskänslighet. 3 Intrakraniell blödning, särskilt efter avvikande från dietrestriktioner (se avsnitt Varningar och försiktighet) och interaktioner med andra läkemedel (se avsnitt Interaktioner). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tranylcypromin karakteriseras av en signifikant akut toxicitet med risk för allvarlig svårbehandlad förgiftning. Vid misstänkt överdos ska kontakt tas med Giftinformationscentralen omgående. Noggrann blodtrycksmonitorering är nödvändig. Patienten måste övervakas noggrant i minst en vecka efter överdosering, eftersom symtom på överdosering kan fördröjas eller kvarstå länge. Möjligheten att flera läkemedel är involverade bör beaktas. Symtom på överdos Livshotande symtom av en trancypromin överdos påverkar centrala nervsystemet (förvirring, överstimulering av epileptiska anfall, medvetslöshet på gränsen till koma, feber, hypertermi), andningsfunktion (upp till andningsdepression), och det kardiovaskulära systemet (allvarliga blodtrycksändringar, abnorm ledning) och muskler (allvarliga muskelkramper). Behandling av överdos Möjlighet till assisterad andning ska finnas tillgänglig utöver noggrann övervakning av puls, blodtryck, andning. På grund av den snabba absorptionen av tranylcypromin så är åtgärder för att förhindra absorption (magsköljning, administrering av aktivt kol) bara verksamma om det kan sättas in kort tid efter intaget av överdosen. Hemodialys och hemoperfusion är indikerat endast de första timmarna efter överdos och också då är användbarheten osäker. Även om försurning av urinen (t.ex. genom administrering av ammoniumklorid) leder till en ökad utsöndring av tranylcypromin, så är effekten av detta begränsad på grund av att trancylcypromins irreversibla hämning av monoaminoxidas inte är eliminerad. Effekterna av överdosering ska behandlas symtomatiskt tills novosyntesen av monoaminoxidas är återupprättad. Symtomkontroll vid förgiftning Det är absolut nödvändigt med en noggrann monitorering av blodtrycket efter överdosering. Patienten ska övervakas noggrant åtminstone en vecka efter överdoseringen, eftersom symtomen på överdosering kan fördröjas eller kvarstå länge. Vid hypertensiv kris (akut förhöjt blodtryck över 180/100 mgHg) är antihypertensiva läkemedel såsom nifedipin indikerat. Vid allvarlig hypertension, kan intravenöst fentolamin eller nitroprussid administreras. Allvarlig hypotension ska företrädesvis behandlas med vaskulär fyllning. Om svaret på vaskulär fyllning är otillräckligt, kan norepinefrin (kontinuerlig infusion) administreras. Noggrann monitorering av blodtrycket är nödvändig. I fall med allvarlig upphetsning och/eller uttalad stelhet i skelettmuskulaturen rekommenderas behandling med bensodiazepiner. Vid allvarliga muskelkramper kan muskelavslappning med ickepolariserande muskelavslappnande läkemedel (pancuronium, vecuronium) och ventilation vara nödvändig. Vid ventrikulär takyarytmi kan behandling med lidokain, prokainamid eller fenytoin övervägas. Diazepam rekommenderas vid kramper. Behandling vid serotonergt syndrom Om det är möjligt, men endast om oral administrering är tillgänglig, kan cyproheptadin användas vid serotonergt syndrom med 5-HT blockering. Klorpromazin kan också användas vid serotonergt syndrom med 5-HT blockering och upprörda tillstånd, men risken för sänkt anfallströskel, hämning av svettning, hypotension och dystoni ska övervägas. Vid hyperpyrexi är behandling nödvändig enligt avsnittet Symtomkontroll vid förgiftning. Behandling av allvarligt serotonergt syndrom genom interaktion med serotonerga läkemedel motsvarar den behandling som föreslås vid serotonergt syndrom orsakat av överdosering av trancylpromin.",
        "pharmacodynamic": "Tranylcypromin tillhör gruppen icke-selektiva och irreversibla icke-hydrazin monoaminoxidas (MAO) hämmare. Substansen har en snabbverkande (inom 2–8 dagar) starkt stimulerande och psykomotorisk aktiverande effekt, medan humör- och antidepressiv effekt utvecklas långsammare (ungefär 3-5 veckor). Mekanismen för den antidepressiva effekten är inte fullständigt klarlagd. Inom två timmar efter administrering av icke-selektiva MAO-A- och MAO-B-hämmare, hindras den intracellulära och intraneurala inaktiveringen av biogena aminer såsom serotonin, noradrenalin och dopamin. Detta leder till en större tillgänglighet av neurotransmittorer i CNS. Även om tranylcypromin och dess metaboliter utsöndras fullständigt inom 24 timmar efter senaste dosen, tar det 3–5 dagar att återskapa full aktivitet hos enzymet monoaminoxidas på grund av den irreversibla MAO-hämningen. På lång sikt reducerar tranylcypromin tätheten av β-adrenoceptorer och serotonerga 5-HT2 receptorer. Tranylcypromin är ett racemat av (-)- och (+)-isomerer; (+)-isomeren har en större hämmande effekt på monoaminoxidas, (-)-isomeren kan också hämma återupptaget av noradrenalin.",
        "pharmacokinetic": "Absorption Tranylcypromin absorberas snabbt efter oral administrering. Maximala plasmanivåer förväntas 0,5-3,5 timmar efter oral administrering. En genomsnittlig maximal plasmanivå på 112 ng/ml uppmäts 2 timmar efter en dos av 20 mg tranylcypromin hos patienter som använder tranylcypromin kontinuerligt. Distribution Distributionsvolymen är 1,1–5,7 l/kg kroppsvikt. Det är inte känt om tranylcypromin utsöndras i bröstmjölk. Eventuell påverkan på fetal cirkulation är inte känd. Metabolism Primära levertransformationsprodukter är p-hydroxi tranylcypromin och N-acetyl tranylcypromin. Endast 4 % av dosen utsöndras som oförändrat tranylcypromin i urinen. Även efter administrering av höga doser tranylcypromin, så identifierades inte amfetamin som en metabolit i urin eller plasma hos människor. Elimination En halveringstid på ungefär 2,5 timmar observerades i en studie där patienter med depression gavs 20 mg tranylcypromin som singeldos. Utsöndring sker huvudsakligen i form av metaboliter (hippursyra och bensoesyra) i gallan och huvudsakligen via njurarna. Utsöndringen av tranylcypromin via njurarna är starkt beroende av pH; lägre pH förstärker utsöndringen. Stereoselektivitet Plasmakoncentrationen av (-)-isomeren är alltid högre än för (+)-isomeren. Maximala blodnivåer uppnås normalt inom 0,5–3,5 timmar efter administrering.",
        "preclinical-info": "Begränsade data från in-vitro studier tyder inte på mutagena egenskaper hos tranylcypromin. Djurstudier är ofullständiga vad gäller reproduktionstoxicitet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller tranylcyprominsulfat motsvarande 20 mg tranylcypromin. Hjälpämne med känd effekt: Varje tablett innehåller 0,3 mg nykockin (E 124). Förteckning över hjälpämnen Tablettkärna Cellulosa, mikrokristallin Kalciumvätefosfat (vattenfritt) Pregelatiniserad stärkelse Kolloidal kiseldioxid, vattenfri Talk Tabletthölje Polyvinylalkohol, partiellt hydrolyserad Makrogol Nykockin (E 124) Talk Titandioxid (E 171) Indigokarmin aluminiumlack (E 132)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Röd, rund (diameter ca. 9 mm), konvex tablett med en V-formad brytskåra på ena sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser. Svälj tabletterna tillsammans med ett glas vatten. Tabletterna har en brytskåra för att kunna dela tabletten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Abbonate, Filmdragerad tablett 20 mg"
    }
}