{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för abirateron är framtagen av företaget Janssen för Akeega, ZYTIGA Miljörisk: Användning av abirateron har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Abirateron bryts ned i miljön. Bioackumulering: Abirateron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.05211206 µg/L Where: A = total actual API sales in Sweden for the most recent year 380.3800 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) [Reference II] EγC50 72 h (yield inhibition) > 1.0 mg/L NOECγ (yield inhibition) = 1.0 mg/L ErC50 72 h (growth rate) > 1.0 mg/L NOECr (growth rate) = 1.0 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity LC50 96 h = 0.25 mg/L (guideline eg OECD 202) (Reference III) NOEC = < 0.048 mg/L Chronic toxicity NOEC 21 days (Reproduction and Growth) = 0.47 µg/L (guideline eg OECD 211) (Reference IV) Fish: Acute toxicity Oncorhynchuss mykiss (rainbow trout) LC50 96 h = 0.13 mg/L (guideline eg OECD 203) (Reference V) NOEC = 0.065 mg/L Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 35 days (Total body length) = 1.1 µg/L (guideline eg OECD 210) (Reference VI) Fish partial life cycle study NOEC 119 days (Number of spawns per female) = 13 ηg/L (guideline eg OECD 229) (Reference VII) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference VIII) EC50 3h > 1000 mg/L NOEC 3h ≥ 1000 mg/L PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 13 ηg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 13 ηg/L/10 = 1.3 ηg/L = 0.0013 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.05211206 μg/L /0.0013 μg/L = 40.0862 i.e. PEC/PNEC > 10 which justifies the phrase ‘Use of Abiraterone acetate has been considered to result in high environmental risk. Degradation Biotic degradation Ready degradability: According to guideline eg OECD 301B (Reference IX): Abiraterone acetate was investigated for its ready biodegradation in a 28-day CO2-evolution test. Result: Not readily biodegradable. Inherent degradability: - Simulation studies: Aerobic degradation in aquatic sediment systems according to guideline eg OECD 308 (Reference X): Abiraterone acetate was investigated for its aerobic degradation in a 101-day aquatic sediment test. For analysis the sediment was extracted once with acetonitrile, once with acetonitrile:trifluoroacetic acid 100:0.5 (v:v) and once (twice on Day 101) with acetonitrile:water:trifluoroacetic acid 80:20:0.5, (v:v:v) for a maximum of four extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by HPLC/RAM to quantify [14C]abiraterone acetate and degradation products in the fractions. The radioactivity in the post extracted solids (sediment bound) were quantified by combustion analysis. The volatile organic traps were radioassayed by LSC. The rates of dissipation (DT50 and DT90) of Abiraterone acetate from the water phase and the entire system were calculated using first order kinetics: System Water Total system DT50 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Taunton River Aerobic 2.3 7.7 4.9 16 Weweantic River Aerobic 2.3 7.6 3.3 11 In aerobic aquatic sediment systems, Abiraterone acetate rapidly dissipated from the water phase by adsorption to the sediment. Abiraterone acetate is degraded in the environment. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 117 [Reference XI]: Log Dow >6.20 (pH = 6.10) Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Abiraterone acetate in the rainbow trout in a flow through system were examined according to EMA’s assessment report [Reference XII]. BCFlow dose = 903 BCFhigh dose = 931 The BCF value of the low and high dose indicates that Abiraterone acetate has high potential to bioconcentrate in the rainbow trout. Since BCF > 500, Abiraterone acetate has high potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Abiraterone acetate Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50,river = 2.3 days DT50,system = 4.9 days Bioaccumulation BCF > 2000 BCF = 903 (low dose) and 931 (high dose) Toxicity Chronic NOEC < 10 µg/L NOECalgae = 1.0 mg/L NOECdaphnia = 0.47 µg/L NOECfish = 13 ηg/L According to the established EU-criteria Abiraterone acetate should not be regarded as a PBT substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Softcheck K., Abiraterone Acetate – Acute Toxicity to the Freshwater Green Alga, Pseudokirchneriella subcapitata Following OECD Guideline #201; Springborn Smithers Laboratories Study No. 13674.6187; JNJ Study No. RMD 1073; May 27, 2010. Fournier A.; Abiraterone Acetate – Acute toxicity to water fleas (Daphnia magna) under static conditions, following OECD Guideline No. 202; Springborn Smithers Study No. 13674.6188; JNJ Study No. RMD1074; June 14, 2010 Sayers L., Abiraterone Acetate – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guidelines #211; Springborn Smithers Laboratories Study No. 13674.6210; JNJ Study No. RMD 1079; October 6, 2010. Fournier A.; Abiraterone acetate – Acute toxicity to rainbow trout (Oncorhynchus mykiss) under static-renewal conditions, following OECD Guideline No. 13674.6189; JNJ Study No. RMD1075; June 9, 2010. Lee M., Abiraterone Acetate – Early Life Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210; Springborn Smithers Laboratories Study No. 13674.6211; JNJ Study No. RMD 1080; October 8, 2010. York D., Abiraterone Acetate – Modified Partial Life-Cycle Exposure with Fathead Minnow (Pimephales promelas) Following OECD Guideline 229; Springborn Smithers Study No. 13674.6239; August 7, 2012. Turk R., Abiraterone Acetate – Activated Sludge Respiration Inhibition Test Following OECD Guideline 209; Springborn Smithers Laboratories Study No. 13674.6190; JNJ Study No. RMD 1076; January 28, 2010. McLaughlin S.; Abiraterone acetate – Determination of the biodegradability of a test substance based on OECD Method 301B (CO2-evolution test); Springborn Smithers Study No. 13674.6191; JNJ Study No. RMD1077; January 6, 2010. Turk R., Lentz N., [14C] Abiraterone Acetate – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308; Springborn Smithers Study No. 13674.6195; JNJ Study No. RMD 1078; September 14, 2010. Van Meter D., Abiraterone Acetate – Determination of n-Octanol/Water Partition Coefiecent Following OECD Guidelines, Section 117; Springborn Smithers Study No. 13674.6186; JNJ Study No. RMD 1072; March 15, 2010. Assessment report Zytiga; Procedure No. EMEA/H/C/002321/II/0047; Committee for Medicinal Products for Human Use (CHMP); EMA/816845/2017; 12 October 2017."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Abirateron Sandoz, Filmdragerad tablett 1000 mg"
    }
}