{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xembify är och vad det används för 2. Vad du behöver veta innan du använder Xembify 3. Hur du använder Xembify 4. Eventuella biverkningar 5. Hur Xembify ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xembify är och vad det används för Vad Xembify är Xembify är en lösning med humana immunglobuliner (antikroppar, huvudsakligen immunglobulin G) som hjälper kroppen att bekämpa infektioner. Xembify innehåller immunglobuliner som utvinns ur plasma från friska personer. Immunglobuliner hjälper till att bekämpa infektioner som orsakas av bakterier och virus. Läkemedlet fungerar på precis samma sätt som de immunglobuliner som tillverkas av immunsystemet och finns naturligt i blodet. Vad Xembify används för Du använder Xembify för att du har onormalt låga nivåer av immunglobuliner på grund av att du har en sjukdom som kallas immunbrist. Infusioner med Xembify höjer nivåerna av immunglobulin (antikroppar) i blodet till normala nivåer, särskilt immunglobulin G (IgG). Detta läkemedel är till för vuxna, barn och ungdomar (0–18 år) som inte har tillräckligt med antikroppar (substitutionsterapi). Patienter med primära immunbristsyndrom (PID) som har medfödd brist på antikroppar. Hypogammaglobulinemi (en sjukdom som ger låga nivåer av immunglobulin i blodet) och återkommande bakterieinfektioner hos patienter med kronisk lymfatisk leukemi (blodcancer som medför att kroppen tillverkar för många vita blodkroppar), då förebyggande behandling med antibiotika har misslyckats. Hypogammaglobulinemi och återkommande bakterieinfektioner hos patienter med multipelt myelom (tumör som består av celler från benmärgen). Hypogammaglobulinemi hos patienter efter stamcellstransplantation (allogen hematopoetisk stamcellstransplantation, HSCT), då du får stamceller från en annan person. Humant normalt immunglobulin (SCIg) som finns i Xembify kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekare elledr annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Xembify är Xembify är en lösning med humana immunglobuliner (antikroppar, huvudsakligen immunglobulin G) som hjälper kroppen att bekämpa infektioner. Xembify innehåller immunglobuliner som utvinns ur plasma från friska personer. Immunglobuliner hjälper till att bekämpa infektioner som orsakas av bakterier och virus. Läkemedlet fungerar på precis samma sätt som de immunglobuliner som tillverkas av immunsystemet och finns naturligt i blodet. Vad Xembify används för Du använder Xembify för att du har onormalt låga nivåer av immunglobuliner på grund av att du har en sjukdom som kallas immunbrist. Infusioner med Xembify höjer nivåerna av immunglobulin (antikroppar) i blodet till normala nivåer, särskilt immunglobulin G (IgG). Detta läkemedel är till för vuxna, barn och ungdomar (0–18 år) som inte har tillräckligt med antikroppar (substitutionsterapi). Patienter med primära immunbristsyndrom (PID) som har medfödd brist på antikroppar. Hypogammaglobulinemi (en sjukdom som ger låga nivåer av immunglobulin i blodet) och återkommande bakterieinfektioner hos patienter med kronisk lymfatisk leukemi (blodcancer som medför att kroppen tillverkar för många vita blodkroppar), då förebyggande behandling med antibiotika har misslyckats. Hypogammaglobulinemi och återkommande bakterieinfektioner hos patienter med multipelt myelom (tumör som består av celler från benmärgen). Hypogammaglobulinemi hos patienter efter stamcellstransplantation (allogen hematopoetisk stamcellstransplantation, HSCT), då du får stamceller från en annan person. Humant normalt immunglobulin (SCIg) som finns i Xembify kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekare elledr annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Xembify Använd inte Xembify om du är allergisk mot humant normalt immunglobulin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har fått en svår allergisk reaktion (såsom anafylaktisk chock) mot ett humant immunglobulin om du har antikroppar mot immunglobulin A (IgA) i blodet. Detta kan förekomma om du har brist på IgA. Eftersom Xembify innehåller IgA kan du få en allergisk reaktion. genom att injicera det i ett blodkärl (intravenöst) eller i en muskel (intramuskulärt). Om du har fått biverkningar av ett immunglobulin eller något annat av innehållsämnena ska du berätta det för läkare, apotekspersonal eller sjuksköterska innan du får Xembify. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Xembify. Berätta för läkaren om du har eller tidigare har haft hjärt- eller kärlsjukdom, blodpropp (t.ex. en stroke, hjärtattack eller lungemboli), tjockt blod, diabetes mellitus, högt blodtryck, en blödnings- eller koagulationsstörning, eller om du har varit orörlig under en längre tid. Berätta för läkaren om du tar östrogen, vanligen som preventivmedel. Du kan löpa större risk att utveckla en blodpropp efter infusion av Xembify. Kontakta omedelbart läkare om du upplever andfåddhet; bröstsmärtor; smärta och svullnad i en arm eller ett ben, eller svaghet eller domningar i ena sidan av kroppen. Det är möjligt att du har fått en blodpropp. Kontakta läkare om du får svår huvudvärk, stel nacke, dåsighet, feber, extrem ljuskänslighet, illamående eller kräkningar. Dessa biverkningar kan komma flera timmar eller till och med flera dagar efter infusion av Xembify. Det är möjligt att du har fått hjärnhinneinflammation (aseptisk meningit). Xembify kan ge njurproblem, inklusive njursvikt. Berätta för läkaren om du har nedsatt njurfunktion. Xembify kan påverka vissa blodprover (serologiska tester). Berätta alltid för läkaren att du behandlas med Xembify innan du tar något blodprov. Allergiska reaktioner Allergiska reaktioner är sällsynta. Du kan dock vara allergisk mot immunglobuliner utan att veta om det. Allergiska reaktioner som plötsligt blodtrycksfall eller anafylaktisk chock (kraftigt blodtrycksfall i kombination med andra symtom som svullnad i halsen, andningsbesvär och hudutslag) är sällsynta, men kan ibland förekomma även om du inte har fått biverkningar av immunglobuliner tidigare. Risken för allergiska reaktioner är större om du har IgA-brist med anti-IgA-antikroppar. Om du har IgA-brist är det viktigt att du berättar det för din läkare. Xembify innehåller en viss mängd IgA, vilket kan öka risken för en allergisk reaktion. Information om tecken och symtom på en allergisk reaktion finns i avsnitt 4 i denna bipacksedel (Eventuella biverkningar). Risk för överföring av sjukdomar Xembify renas fram från human plasma som kommer från friska donatorer. När biologiska läkemedel ges kan man inte helt utesluta risken för att infektionssjukdomar överförs genom sjukdomsalstrande organismer. För läkemedel som framställs av plasma från människor minskas dock risken för att sjukdomsalstrande organismer överförs genom: (1) kontroller av donatorer; val av donatorer genom en medicinsk intervju; (2) testning av enskilda donationer och plasmapooler för att undersöka om det finns tecken på virusinfektioner; och (3) tillverkningsåtgärder bevisats kunna inaktivera/avlägsna sjukdomsalstrande organismer. Trots dessa åtgärder kan man inte helt utesluta risken att infektioner överförs när läkemedel som tillverkas av blod eller plasma från människor ges. Detta gäller också för okända och nya virus eller andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som humant immunbristvirus (hiv), hepatit B-virus och hepatit C-virus samt för icke höljeförsedda hepatit A-virus. Åtgärderna som vidtagits kan ha begränsat värde mot icke höljeförsedda virus som parvovirus B19. Immunglobuliner har inte förknippats med infektioner med hepatit A-virus eller parvovirus B19, eventuellt för att antikropparna som finns i läkemedlet har en skyddande verkan. Det rekommenderas bestämt att läkemedlets namn och tillverkningssatsnummer (anges på etiketten och kartongen efter Lot) registreras varje gång Xembify ges, så att det finns ett register över använda tillverkningssatser. Barn och ungdomar Avsnittet ”Varningar och försiktighet” gäller vuxna, barn och ungdomar. Andra läkemedel och Xembify Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta alltid Xembify separat och blanda det inte med något annat läkemedel. Om du ska vaccineras ska du berätta för läkaren att du behandlas med Xembify. Xembify kan försämra effekten av vissa vacciner (levande virusvacciner) såsom vaccin mot mässling, påssjuka, röda hund och vattkoppor. Du kanske måste vänta med att vaccinera dig i upp till 3 månader efter att du har fått Xembify. När det gäller vaccin mot mässling kan du behöva vänta i upp till 1 år. Denna påverkan på vacciner gäller barn, vuxna och äldre. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Xembify har inte studerats hos gravida eller ammande kvinnor, därför kommer din läkare eller apotekare att vägleda dig. Erfarenhet från användning av immunoglobuliner tyder inte på någon skadlig påverkan under graviditeten, på fostret eller barnet. Om du ammar kan immunglobulinerna i Xembify även finnas i din bröstmjölk. Dessa kan skydda ditt barn mot vissa infektioner. Klinisk erfarenhet av immunglobuliner visar att inga skadliga effekter förväntas på fertiliteten. Körförmåga och användning av maskiner Förmågan att framföra fordon och använda maskiner kan försämras på grund av vissa biverkningar som Xembify kan orsaka, såsom yrsel. Om du får biverkningar under behandlingen ska du vänta tills dessa går över innan du framför fordon eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Xembify om du är allergisk mot humant normalt immunglobulin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har fått en svår allergisk reaktion (såsom anafylaktisk chock) mot ett humant immunglobulin om du har antikroppar mot immunglobulin A (IgA) i blodet. Detta kan förekomma om du har brist på IgA. Eftersom Xembify innehåller IgA kan du få en allergisk reaktion. genom att injicera det i ett blodkärl (intravenöst) eller i en muskel (intramuskulärt). Om du har fått biverkningar av ett immunglobulin eller något annat av innehållsämnena ska du berätta det för läkare, apotekspersonal eller sjuksköterska innan du får Xembify.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Xembify. Berätta för läkaren om du har eller tidigare har haft hjärt- eller kärlsjukdom, blodpropp (t.ex. en stroke, hjärtattack eller lungemboli), tjockt blod, diabetes mellitus, högt blodtryck, en blödnings- eller koagulationsstörning, eller om du har varit orörlig under en längre tid. Berätta för läkaren om du tar östrogen, vanligen som preventivmedel. Du kan löpa större risk att utveckla en blodpropp efter infusion av Xembify. Kontakta omedelbart läkare om du upplever andfåddhet; bröstsmärtor; smärta och svullnad i en arm eller ett ben, eller svaghet eller domningar i ena sidan av kroppen. Det är möjligt att du har fått en blodpropp. Kontakta läkare om du får svår huvudvärk, stel nacke, dåsighet, feber, extrem ljuskänslighet, illamående eller kräkningar. Dessa biverkningar kan komma flera timmar eller till och med flera dagar efter infusion av Xembify. Det är möjligt att du har fått hjärnhinneinflammation (aseptisk meningit). Xembify kan ge njurproblem, inklusive njursvikt. Berätta för läkaren om du har nedsatt njurfunktion. Xembify kan påverka vissa blodprover (serologiska tester). Berätta alltid för läkaren att du behandlas med Xembify innan du tar något blodprov. Allergiska reaktioner Allergiska reaktioner är sällsynta. Du kan dock vara allergisk mot immunglobuliner utan att veta om det. Allergiska reaktioner som plötsligt blodtrycksfall eller anafylaktisk chock (kraftigt blodtrycksfall i kombination med andra symtom som svullnad i halsen, andningsbesvär och hudutslag) är sällsynta, men kan ibland förekomma även om du inte har fått biverkningar av immunglobuliner tidigare. Risken för allergiska reaktioner är större om du har IgA-brist med anti-IgA-antikroppar. Om du har IgA-brist är det viktigt att du berättar det för din läkare. Xembify innehåller en viss mängd IgA, vilket kan öka risken för en allergisk reaktion. Information om tecken och symtom på en allergisk reaktion finns i avsnitt 4 i denna bipacksedel (Eventuella biverkningar). Risk för överföring av sjukdomar Xembify renas fram från human plasma som kommer från friska donatorer. När biologiska läkemedel ges kan man inte helt utesluta risken för att infektionssjukdomar överförs genom sjukdomsalstrande organismer. För läkemedel som framställs av plasma från människor minskas dock risken för att sjukdomsalstrande organismer överförs genom: (1) kontroller av donatorer; val av donatorer genom en medicinsk intervju; (2) testning av enskilda donationer och plasmapooler för att undersöka om det finns tecken på virusinfektioner; och (3) tillverkningsåtgärder bevisats kunna inaktivera/avlägsna sjukdomsalstrande organismer. Trots dessa åtgärder kan man inte helt utesluta risken att infektioner överförs när läkemedel som tillverkas av blod eller plasma från människor ges. Detta gäller också för okända och nya virus eller andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som humant immunbristvirus (hiv), hepatit B-virus och hepatit C-virus samt för icke höljeförsedda hepatit A-virus. Åtgärderna som vidtagits kan ha begränsat värde mot icke höljeförsedda virus som parvovirus B19. Immunglobuliner har inte förknippats med infektioner med hepatit A-virus eller parvovirus B19, eventuellt för att antikropparna som finns i läkemedlet har en skyddande verkan. Det rekommenderas bestämt att läkemedlets namn och tillverkningssatsnummer (anges på etiketten och kartongen efter Lot) registreras varje gång Xembify ges, så att det finns ett register över använda tillverkningssatser.",
        "children": "Barn och ungdomar Avsnittet ”Varningar och försiktighet” gäller vuxna, barn och ungdomar.",
        "interaction": "Andra läkemedel och Xembify Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta alltid Xembify separat och blanda det inte med något annat läkemedel. Om du ska vaccineras ska du berätta för läkaren att du behandlas med Xembify. Xembify kan försämra effekten av vissa vacciner (levande virusvacciner) såsom vaccin mot mässling, påssjuka, röda hund och vattkoppor. Du kanske måste vänta med att vaccinera dig i upp till 3 månader efter att du har fått Xembify. När det gäller vaccin mot mässling kan du behöva vänta i upp till 1 år. Denna påverkan på vacciner gäller barn, vuxna och äldre.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Xembify har inte studerats hos gravida eller ammande kvinnor, därför kommer din läkare eller apotekare att vägleda dig. Erfarenhet från användning av immunoglobuliner tyder inte på någon skadlig påverkan under graviditeten, på fostret eller barnet. Om du ammar kan immunglobulinerna i Xembify även finnas i din bröstmjölk. Dessa kan skydda ditt barn mot vissa infektioner. Klinisk erfarenhet av immunglobuliner visar att inga skadliga effekter förväntas på fertiliteten.",
        "driving": "Körförmåga och användning av maskiner Förmågan att framföra fordon och använda maskiner kan försämras på grund av vissa biverkningar som Xembify kan orsaka, såsom yrsel. Om du får biverkningar under behandlingen ska du vänta tills dessa går över innan du framför fordon eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder XembifyAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker.Xembify måste infunderas under huden (subkutan administrering).Behandling med Xembify påbörjas av en läkare eller sjuksköterska. Påbörja inte behandling med Xembify hemma förrän du har fått fullständiga instruktioner. Dos Rekommenderad dos och doseringsschema fastställs av läkaren. Läkaren beräknar rätt dos för dig baserat på din kroppsvikt, eventuell tidigare behandling som du kan ha fått, och hur du svarar på behandlingen. Använd alltid detta läkemedel enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga dem om du är osäker.Din första dos kan vara en så kallad ”laddningsdos”, som är avsedd att snabbt öka nivåerna av immunglobulin i blodet. Läkaren avgör om du behöver en ”laddningsdos” (för vuxna och barn) på minst 1 till 2,5 ml/kg kroppsvikt. Denna laddningsdos kan du få uppdelad på flera dagar.Du får Xembify regelbundet från dagligen till en gång varannan vecka. Den totala dosen per månad är ungefär 1,5 till 5 ml/kg kroppsvikt. Läkaren kan justera dosen beroende på hur du svarar på behandlingen.Ändra inte dosen eller tidsintervallet till nästa dos utan att först tala med din läkare.Om du tror att du behöver en annan dos eller vill ändra ditt doseringsschema måste du först prata med din läkare. Kontakta din läkare om du missar en dos.Rutinmässiga blodprover kommer att tas för att mäta nivån av immunglobulin i ditt blod. Diskutera schemat med din läkare.Det är ingen skillnad i doseringen för vuxna, inklusive äldre (65 år och äldre), barn eller spädbarn eftersom mängden Xembify baseras på kroppsvikt. Administreringssätt Du får Xembify genom en långsam infusion under huden in i fettvävnad (subkutan infusion). Xembify ges via en pump eller injektor. Subkutan infusion för behandling i hemmet ska inledas och övervakas av sjukvårdspersonal med erfarenhet av att instruera patienter i hembehandling.Du (eller din vårdare) måste instrueras i: hur man använder administreringsutrustningen, till exempel en sprutpump, om det behövs aseptiska (bakteriefria) infusionstekniker, hur man för behandlingsdagbok och hur man känner igen allvarliga biverkningar och vilka åtgärder som ska vidtas om sådana uppkommer. För att behandlingen ska fungera måste du följa läkarens anvisningar noggrant när det gäller dos, infusionshastighet och schema för infusion av Xembify. Infusionsställen Xembify är enbart avsett för subkutan infusion. Infundera Xembify i subkutan vävnad i till exempel magen låren överarmarna och sidan av höften När du väljer infusionsställe ska du undvika beniga områden, synliga blodkärl, ärr och eventuella områden som är inflammerade (irriterade) eller infekterade. Byt infusionsställe mellan varje infusion.Vid de första två infusionerna, börjar infusionshastigheten med 10 ml per timme per infusionsställe. Om du inte upplever några biverkningar (se avsnitt 4), kan hastigheten ökas var 10:e minut till maximalt 20 ml per timme per infusionsställe för barn och ungdomar, och 25 ml per timme per infusionsställe för vuxna. Efter två infusionsomgångar kan doshastigheten gradvis ökas till 35 ml per timme och infusionsställe. Prata med din läkare innan du ökar infusionshastigheten.Du kan ge infusionen på mer än ett ställe samtidigt så länge det är minst 5 cm avstånd mellan infusionsställena. Vuxna kan dela upp dosen på flera ställen, särskilt om volymen är större än 30 ml. Det finns ingen gräns för antalet ställen som du kan använda. Du kan använda mer än en pump för att göra detta. Användningsinstruktioner Subkutan infusion för behandling i hemmet ska inledas och övervakas av sjukvårdspersonal med erfarenhet av att instruera patienter i hembehandling. Infusionspumpar som är lämpliga för subkutan administrering av immunglobuliner kan användas. Patienten eller en vårdare måste få anvisningar om hur man använder en infusionspump, om infusionstekniker, om hur man för behandlingsdagbok samt hur man identifierar allvarliga biverkningar och vilka åtgärder som ska vidtas.Följ stegen nedan och använd aseptisk teknik för att administrera Xembify.Låt lösningen anta rums- eller kroppstemperatur (20–37 °C) innan den används. Det kan ta 60 minuter eller längre.Tillför inte värme och använd inte mikrovågsugn. Steg 1: Samla ihop materialet Ta fram injektionsflaskan/-flaskorna med Xembify, tillbehör, behållare för stickande och skärande avfall, behandlingsdagbok/-loggbok och infusionspump(ar). Steg 2: Rengör ytan Förbered en plats för infusionen på en ren, plan yta som inte är porös, till exempel en köksbänk.Undvik porösa ytor som trä. Rengör ytan med en alkoholfuktad kompress i cirklande rörelser från mitten och utåt. Steg 3: Tvätta händerna Tvätta och torka händerna noga innan du använder Xembify.Det är möjligt att sjukvårdspersonalen rekommenderar att du använder antibakteriell tvål eller handskar. Steg 4: Kontrollera injektionsflaskorna Vätskan i flaskan ska vara klar till lätt opalskimrande och färglös eller svagt gul eller ljusbrun.Använd inte flaskan om: Lösningen är grumlig eller missfärgad. Lösningen ska vara klar till lätt opalskimrande och färglös eller svagt gul eller ljusbrun. Skyddslocket saknas eller om det finns tecken på att förseglingen är bruten. Informera omedelbart sjukvårdspersonalen. Utgångsdatumet har passerats. Steg 5: Ta av skyddslocket Ta av skyddslocket på injektionsflaskan så att mittdelen av flaskproppen syns.Torka av flaskproppen med alkohol och låt den torka. Steg 6: Överför Xembify från injektionsflaskan/-flaskorna till sprutan Se till att inte fingrarna eller andra föremål nuddar kolvens skaft, sprutspetsen eller andra områden som kan komma i kontakt med Xembify-lösningen. Se till att alla nålar har nålskydd på tills de används och att nålar och sprutor hela tiden ligger kvar på det rena området som du iordningställde i steg 2. Detta kallas ”aseptisk teknik” och förhindrar att bakterier kommer in i Xembify-lösningen.Fäst nålen vid sprutspetsen med aseptisk teknik. Steg 7: Förbereda sprutan och dra upp Xembify-lösning i sprutan Ta av nålskyddet.Dra tillbaka sprutkolven till den nivå som överensstämmer med mängden Xembify som ska dras upp ur injektionsflaskan.Placera injektionsflaskan på en ren plan yta och för in nålen mitt i flaskans propp.Spruta in luft i injektionsflaskan. Mängden luft ska vara lika stor som mängden Xembify som behöver dras upp.Vänd injektionsflaskan upp och ned och dra upp rätt mängd Xembify. Om flera injektionsflaskor behövs för att få rätt dos, upprepa steg 4-7.Använd lösningen genast efter att du har överfört Xembify från injektionsflaskan till sprutan. Steg 8: Förbered infusionspumpen Följ pumptillverkarens anvisningar för hur man förbereder infusionspumpen, administreringsslangen och slangen för Y-anslutning, om så behövs.Fyll administreringsslangen med Xembify för att avlägsna eventuell luft som finns kvar i slangen eller nålen. För att fylla slangen håller du sprutan i den ena handen och administreringsslangens nål, med nålskyddet på, i den andra handen. Tryck försiktigt på kolven tills du ser en droppe Xembify komma ut ur nålen. Steg 9: Välj antal och plats för infusionsställena Välj ett eller flera infusionsställen enligt sjukvårdspersonalens anvisningar.Det är totaldosens volym som avgör antalet infusionsställen och platsen för dessa.Lämpliga infusionsställen är buken, låren, överarmarna och sidan av höften.Undvik beniga områden, synliga blodkärl, ärr och eventuella områden som är inflammerade (irriterade) eller infekterade.Byt infusionsställe mellan varje infusion. Steg 10: Förbered infusionsstället Torka av infusionsstället/-ställena med en steril alkoholfuktad kompress i cirklande rörelser från mitten och utåt. Låt infusionsstället/-ställena torka (i minst 30 sekunder).Innan infusionen påbörjas ska injektionsställena vara rena, torra och på minst 5 cm avstånd från varandra. Steg 11: För in nålen Ta tag om huden med två fingrar (se till att få minst 2,5 cm mellan fingrarna). För in nålen i vävnaden under huden (subkutan vävnad) i 90 graders vinkel. Steg 12: Se till att nålen inte är i ett blodkärl När du har satt in nålen i vävnaden (och före infusionen) måste du se till att du inte har träffat ett blodkärl av misstag. För att göra detta ansluter du en steril spruta till den fyllda administreringsslagen. Dra tillbaka sprutkolven och se efter om blod dras in i administreringsslangen.Om du ser blod ska du ta ut och kassera nålen och administreringsslangen.Upprepa stegen för att fylla slangen och föra in nålen med en ny nål, administreringsslang och ett nytt infusionsställe.Sätt fast nålen genom att sätta en steril gasvävskompress eller ett sterilt genomskinligt förband över nålen. Steg 13: Upprepa för andra ställen, efter behov Steg 14: Infundera Xembify Infundera Xembify så snart som möjligt efter att du har förberett lösningen.Följ tillverkarens anvisningar för hur man fyller slangen och använder infusionspumpen. Steg 15: Efter infusionen Följ tillverkarens anvisningar för hur man stänger av pumpen.Ta av och släng eventuella förband eller tejp.Ta försiktigt bort de insatta nålarna.Kassera eventuell lösning som inte har använts i en lämplig avfallsbehållare enligt anvisningarna.Kassera eventuell använd utrustning i en lämplig avfallsbehållare.Förvara materialet på ett säkert ställe.Följ tillverkarens anvisningar för skötsel av sprutpumpen. Steg 16: Registrera varje infusion Dra av den avtagbara etiketten med läkemedlets tillverkningssatsnummer från injektionsflaskan och använd etiketten för att fylla i behandlingsdagboken. Inkludera information om varje infusion såsom: tid och datum dos tillverkningssatsnummer (lotnummer) infusionsställe och eventuella biverkningar Glöm inte att ta med dagboken när du går på läkarbesök. Det är möjligt att läkaren ber att få se din behandlingsdagbok/loggbok.Berätta för läkaren om du upplever problem under infusionerna. Ring sjukvårdspersonal för att få medicinsk rådgivning om biverkningar. Användning för barn och ungdomar Hos spädbarn och barn kan infusionsstället ändras för varje 5 till 15 ml. Om du har använt för stor mängd av Xembify Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Xembify Ta inte dubbel dos för att kompensera för glömd dos. Kontakta din läkare för att få instruktioner. Om du slutar att använda Xembify Om du har ytterligare frågor om detta läkemedel, kontakta din läkare.",
        "usage-children": "Användning för barn och ungdomar Hos spädbarn och barn kan infusionsstället ändras för varje 5 till 15 ml.",
        "overdosage": "Om du har använt för stor mängd av Xembify Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Xembify Ta inte dubbel dos för att kompensera för glömd dos. Kontakta din läkare för att få instruktioner.",
        "withdrawal": "Om du slutar att använda Xembify Om du har ytterligare frågor om detta läkemedel, kontakta din läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.I sällsynta fall kan humana normala immunglobuliner orsaka ett plötsligt blodtrycksfall och i enstaka fall anafylaktisk chock, även om patienten inte visat tecken på överkänslighet vid tidigare administrering.Tecken eller symtom på dessa sällsynta allergiska reaktioner är: yrsel eller svimningskänsla hudutslag och klåda, svullnad i munnen eller halsen, svårighet att andas, väsande andning onormal hjärtrytm, bröstsmärta, blå läppar, fingrar eller tår. Om du märker några tecken på allergisk reaktion eller anafylaktisk chock under infusionen av Xembify, ska du omedelbart avbryta infusionen och kontakta din läkare eller uppsöka närmaste sjukhus. Se avsnitt 2 i denna bipacksedel (Varningar och försiktighet). Om du märker några av dessa tecken under infusionen av Xembify när den ges av sjukvårdspersonal, ska du omedelbart berätta det för läkaren eller sjuksköterskan. Han eller hon bestämmer om infusionshastigheten ska sänkas eller om infusionen ska avbrytas helt. Lokala reaktioner kan förekomma vid infusionsstället, till exempel svullnad, ömhet, rodnad, förhårdnad, lokal värme, klåda, blåmärken och utslag.Xembify kan emellanåt orsaka frossbrytningar, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, ledsmärta, lågt blodtryck och måttlig smärta i ländryggen. Följande biverkning är mycket vanlig med Xembify (kan förekomma hos fler än 1 av 10 personer): Lokal reaktion på infusionsstället Följande biverkningar är vanliga med Xembify (kan förekomma hos fler än 1 av 100 personer): Huvudvärk Ledsmärta Ryggsmärta Rinnande näsa, nysningar och nästäppa (rinit) Diarré Illamående Feber Minskad halt av immunglobulin G i blodet Klåda Små upphöjda hudområden (papler) Rapportering av biverkningar efter godkännande för försäljning Följande biverkningar har identifierats och rapporterats vid användning efter godkännande för försäljning för Xembify (alla icke allvarliga): andfåddhet (dyspné), trötthet, smärta, illamående, huvudvärk samt lokal reaktion vid infusionsstället såsom rodnad (erytem) och svullnad. Det är inte alltid möjligt att uppskatta frekvensen av dessa reaktioner på ett tillförlitligt vis. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xembify ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2 ºC–8 ºC). Xembify kan förvaras vid temperaturer som inte överskrider 25 °C i upp till 6 månader före utgångsdatum. När läkemedlet tas ut ur kylskåpet ska antingen datumet 6 månader från nuvarande datum eller det tryckta utgångsdatumet på kartongfliken skrivas in i rutan ”Kasseringsdatum” på kartongen, beroende på vilket som inträffar först. Om läkemedlet förvarats i rumstemperatur ska det inte ställas tillbaka i kylskåpet. Använd läkemedlet före kasseringsdatumet eller kassera det. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Administreras så snart som möjligt efter att Xembify har överförts från injektionsflaskan till en spruta. Används före utgångsdatum som anges på etiketten och kartongen. Använd inte detta läkemedel om du märker att det är missfärgat, grumligt, har avlagringar eller om det har varit fryst. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Xembify innehåller Den aktiva substansen är humant normalt immunglobulin (SCIg). 1 ml innehåller 200 mg humant normalt immunglobulin, varav minst 98 % är IgG.Procentandelen IgG-subklasser är cirka 62 % IgG1, 30 % IgG2, 4,3 % IgG3 och 3,2 % IgG4. Det innehåller en viss mängd IgA (inte mer än 160 mikrogram/ml.). Övriga innehållsämnen är glycin (E640), polysorbat 80 (E433) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Xembify är en injektionsvätska, lösning för subkutan injektion. Lösningen är klar till lätt opalskimrande och färglös eller svagt gul eller ljusbrun. Xembify är förpackat i en kartong som innehåller en klar glasflaska med en propp, aluminiumförsegling, plasttopp och krympförsegling som garanterar att förpackningen är oskadad. Xembify tillhandahålls i följande förpackningsstorlekar: 5 ml = 1 g 10 ml = 2 g 20 ml = 4 g 50 ml = 10 g En kartong innehåller en injektionsflaska med Xembify och en bipacksedel. Innehavare av godkännande för försäljning och tillverkare Instituto Grifols, S.A. Can Guasc, 2 - Parets del Vallès 08150 Barcelona - Spanien Denna bipacksedel ändrades senast 2021-10-20 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "composition": "Vad Xembify innehåller Den aktiva substansen är humant normalt immunglobulin (SCIg). 1 ml innehåller 200 mg humant normalt immunglobulin, varav minst 98 % är IgG.Procentandelen IgG-subklasser är cirka 62 % IgG1, 30 % IgG2, 4,3 % IgG3 och 3,2 % IgG4. Det innehåller en viss mängd IgA (inte mer än 160 mikrogram/ml.). Övriga innehållsämnen är glycin (E640), polysorbat 80 (E433) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Xembify är en injektionsvätska, lösning för subkutan injektion. Lösningen är klar till lätt opalskimrande och färglös eller svagt gul eller ljusbrun. Xembify är förpackat i en kartong som innehåller en klar glasflaska med en propp, aluminiumförsegling, plasttopp och krympförsegling som garanterar att förpackningen är oskadad. Xembify tillhandahålls i följande förpackningsstorlekar: 5 ml = 1 g 10 ml = 2 g 20 ml = 4 g 50 ml = 10 g En kartong innehåller en injektionsflaska med Xembify och en bipacksedel.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Instituto Grifols, S.A. Can Guasc, 2 - Parets del Vallès 08150 Barcelona - Spanien Denna bipacksedel ändrades senast 2021-10-20",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se."
    },
    "produktresume": {
        "tradename": "Xembify 200 mg/ml injektionsvätska, lösning för subkutan injektion",
        "composition": "Humant normalt immunglobulin (SCIg)En ml innehåller:Humant normalt immunglobulin 200 mg(varav minst 98 % är immunglobulin typ G (IgG))En injektionsflaska med 5 ml innehåller: 1 g humant normalt immunglobulinEn injektionsflaska med 10 ml innehåller: 2 g humant normalt immunglobulinEn injektionsflaska med 20 ml innehåller: 4 g humant normalt immunglobulinEn injektionsflaska med 50 ml innehåller: 10 g humant normalt immunglobulinFördelning av IgG-subklasser (ungefärliga värden):IgG1............. 62 %IgG2............. 30 %IgG3............. 4,3 %IgG4............. 3,2 %Det maximala innehållet av IgA är 160 mikrogram/ml.Tillverkas av plasma från humana donatorer.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning för subkutan injektion.Lösningen är klar till svagt opalescent och färglös eller svagt gul eller ljusbrun.Xembify har ett ungefärligt osmolalitetsintervall på 280 till 404 mOsmol/kg och ett pH-intervall på 4,1 till 4,8.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsterapi hos vuxna, barn och ungdomar (0–18 år) vid: Primära immunbristsyndrom (PID) med nedsatt antikroppsproduktion (se avsnitt 4.4). Hypogammaglobulinemi och återkommande bakteriella infektioner hos patienter med kronisk lymfatisk leukemi (KLL) hos vilka profylaktisk antibiotikabehandling har misslyckats eller är kontraindicerad. Hypogammaglobulinemi och återkommande bakteriella infektioner hos patienter med multipelt myelom (MM). Hypogammaglobulinemi hos patienter före och efter allogen hematopoetisk stamcellstransplantation (HSCT). 4.2 Dosering och administreringssätt Substitutionsterapi ska initieras och övervakas under överinseende av en läkare med erfarenhet av att behandla immunbrist. Dosering Dosen och doseringsregimen beror på indikationen. Substitutionsterapi Läkemedlet ska administreras subkutant.Vid substitutionsterapi kan dosen behöva anpassas individuellt till varje patient beroende på det farmakokinetiska och det kliniska behandlingssvaret. Följande doseringsregimer anges som riktlinjer.Doseringsregimen ska uppnå ett dalvärde för IgG (mätt före nästa infusion) på minst 5 till 6 g/l med målet att vara inom åldersgruppens referensintervall för serum-IgG. En laddningsdos på minst 0,2 till 0,5 g/kg (1 till 2,5 ml/kg) kroppsvikt kan krävas. Denna kan behöva delas upp på flera dagar med en maximal daglig dos på 0,1 till 0,15 g/kg kroppsvikt.När steady-state för IgG-nivåerna har uppnåtts administreras underhållsdoser med jämna intervall (cirka en gång per vecka) för att nå en kumulativ månadsdos på 0,4–0,8 g/kg kroppsvikt. De enskilda doserna kan behöva injiceras på olika anatomiska ställen.Dalvärden bör mätas och utvärderas tillsammans med förekomst av infektioner. För att minska infektionsfrekvensen kan det vara nödvändigt att öka dosen och sikta på högre dalvärden. Äldre Eftersom dosen baseras på kroppsvikten och justeras efter det kliniska utfallet för de ovannämnda tillstånden anses dosen för den äldre populationen inte skilja sig från den för patienter som är 18 till 65 år.I kliniska studier utvärderades Xembify hos 5 studiedeltagare med PID som var över 65 år. Inga speciella dosjusteringar krävdes för att uppnå önskade IgG-nivåer i serum. Pediatrisk population Doseringen för barn och ungdomar (0–18 år) skiljer sig inte från doseringen för vuxna, eftersom doseringen för varje indikation baseras på kroppsvikten och justeras efter det kliniska utfallet vid substitutionsterapi.Xembify utvärderades hos 43 pediatriska studiedeltagare med PID i åldrarna 2 till och med 16 år, inklusive 28 studiedeltagare som var 12 år eller yngre. Inga specifika doskrav för barn var nödvändiga för att uppnå de önskade nivåerna av serum-IgG. Administreringssätt Endast för subkutan användning.Subkutan infusion för behandling i hemmet ska inledas och övervakas av sjukvårdspersonal med erfarenhet av att instruera patienter i hembehandling. Infusionspumpar som är lämpliga för subkutan administrering av immunglobuliner kan användas. Patienten eller en vårdare måste få anvisningar om hur man använder en infusionspump, om infusionstekniker, om hur man för behandlingsdagbok samt hur man identifierar allvarliga biverkningar och vilka åtgärder som ska vidtas.Xembify kan till exempel injiceras i buken, låren, överarmarna och i sidan på höften.Den rekommenderade initiala infusionshastigheten beror på patientens individuella behov. Anpassning av infusionshastighet och volym per infusionsställe baseras på patientens tolerans.Rekommendationen är att initialt använda en administreringshastighet på 10 ml/h/infusionsställe. Om toleransen är god (se avsnitt 4.4) kan administreringshastigheten ökas med minst 10 minuters intervall till maximalt 20 ml/h/infusionsställe för barn och till maximalt 25 ml/h/ infusionsställe för vuxna för de två första infusionerna.Om patienten tolererar de första två infusionerna väl (se avsnitt 4.4) kan infusionshastigheten gradvis ökas till 35 ml/h per infusionsställe.Mer än en pump kan användas samtidigt. Mängden läkemedel som kan infunderas på olika ställen varierar. Hos spädbarn och barn kan infusionsstället bytas för varje 5–15 ml. Hos vuxna kan doser på över 30 ml delas upp enligt patientens önskemål. Det finns ingen gräns för antal infusionsställen. Det ska vara minst 5 cm mellan infusionsställena. Infusionsställena ska varieras och benutskott ska undvikas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 (se avsnitt 4.4). Xembify får inte ges intravaskulärt eller intramuskulärt.Patienter som har fått en anafylaktisk eller svår systemisk reaktion vid administrering av humant immunglobulin.Patienter med IgA-brist med antikroppar mot IgA och som tidigare har visat överkänslighet mot humant immunglobulin. 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska det administrerade läkemedlets namn och satsnummer tydligt noteras.Om Xembify av misstag administreras i ett blodkärl kan patienten drabbas av chock.Den rekommenderade infusionshastigheten som anges i avsnitt 4.2 måste följas noga. Patienterna måste övervakas noga och observeras avseende eventuella symtom under hela infusionen.Vissa biverkningar kan förekomma oftare hos patienter som får humant normalt immunglobulin för första gången eller, i sällsynta fall, vid byte av läkemedel med humant normalt immunglobulin, eller om det har gått lång tid sedan föregående infusion.Eventuella komplikationer kan ofta undvikas genom att: inledningsvis injicera läkemedlet långsamt (ej överskrida 25 ml/h/ställe) se till att patienterna övervakas noggrant med avseende på eventuella symtom under hela infusionsperioden. Särskilt patienter som inte har behandlats med normalt humant globulin tidigare, patienter som bytt från ett annat IgG-läkemedel och patienter som haft ett långt uppehåll sedan föregående infusion ska övervakas under den första infusionen och den första timmen därefter, så att eventuella tecken på biverkningar kan upptäckas. Alla andra patienter ska observeras i minst 20 minuter efter administrering.Om biverkningar uppkommer måste antingen infusionshastigheten sänkas eller infusionen avbrytas. Vilken behandling som krävs beror på biverkningarnas typ och svårighetsgrad. Allergiska reaktioner eller anafylaktiska reaktioner kräver omedelbar utsättning.I händelse av chock ska standardbehandling av chock sättas in. Överkänslighet Äkta överkänslighetsreaktioner är sällsynta. De kan i synnerhet inträffa hos patienter med anti-IgA-antikroppar, som ska behandlas med särskild försiktighet. Patienter med anti-IgA-antikroppar, för vilka behandling med subkutana IgG-läkemedel är det enda alternativet, ska behandlas med Xembify endast under noggrann medicinsk övervakning.I sällsynta fall kan humant normalt immunglobulin inducera ett blodtrycksfall med anafylaktisk reaktion, även hos patienter som tidigare har tolererat behandling med humant normalt immunglobulin. Tromboembolism Användning av immunglobuliner har förknippats med arteriella och venösa tromboemboliska händelser, inklusive myokardiell infarkt, stroke, djup ventrombos och lungemboli. Patienter ska vara tillräckligt hydrerade före användning av immunglobuliner. Försiktighet ska iakttas för patienten med befintliga riskfaktorer för trombotiska händelser (till exempel användning av östrogen, hög ålder, hypertoni, diabetes mellitus och tidigare kärlsjukdom eller trombotiska episoder, patienter med förvärvad eller ärftlig trombofili, patienter med långvarig immobilisering, patienter med uttalad hypovolemi och patienter med sjukdomar som ökar blodets viskositet).Patienter ska informeras om första symtom på tromboemboliska händelser inklusive andfåddhet, smärta och svullnad i extremitet, fokala neurologiska bortfall samt bröstsmärta och ska rådas att kontakta läkare omedelbart vid symtomdebut. Aseptiskt meningitsyndrom (AMS) Aseptiskt meningitsyndrom har rapporterats förekomma i samband med subkutan immunglobulinbehandling. Symtomen debuterar i regel några timmar upp till 2 dagar efter immunglobulinbehandlingen. AMS kan inträffa oftare hos kvinnor än hos män. AMS kännetecknas av följande tecken och symtom: svår huvudvärk, nackstelhet, dåsighet, feber, ljuskänslighet, illamående och kräkningar. Patienter som uppvisar tecken och symtom på AMS ska genomgå en grundlig neurologisk undersökning, med analys av CSV, för att utesluta andra orsaker till meningit. Utsättning av immunglobulinbehandling kan resultera i remission av AMS inom några dagar utan följdtillstånd. Patienter ska informeras om de första symtomen på AMS. AMS kan inträffa oftare vid höga doser och/eller snabb infusion. Njurdysfunktion/-svikt Allvarliga renala biverkningar har rapporterats hos patienter som får behandling med immunglobulin, i synnerhet produkter som innehåller sackaros (Xembify innehåller inte sackaros). Till dessa hör akut njursvikt, akut tubulär nekros, proximal tubulär nefropati och osmotisk nefros. Faktorer som ökar risken för njurkomplikationer inkluderar, men är inte begränsade till, befintlig njurinsufficiens, diabetes mellitus, hypovolemi, samtidig behandling med nefrotoxiska läkemedel, ålder över 65 år, sepsis, hyperviskositet och paraproteinemi.Även patienter med nedsatt njurfunktion ska övervakas, i synnerhet patienter med befintlignjursvikt eller risk för akut njursvikt. Interferens med serologiska tester Efter injektion av immunglobuliner kan den tillfälliga ökningen av de olika passivt överförda antikropparna i patientens blod leda till vilseledande positiva resultat vid serologiska tester.Passiv överföring av antikroppar mot erytrocytantigen (t.ex. A, B, D) kan påverka vissa serologiska tester för antikroppar mot röda blodkroppar, t.ex. direkt antiglobulintest (DAT, direkt Coombs test). Vid höga doser eller annan blodgrupp än 0 kan hemolys förekomma och därför rekommenderas övervakning. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel tillverkade av humant blod eller human plasma inkluderar urval av donatorer, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva metoder för inaktivering/eliminering av virus har använts under tillverkningsprocessen. Trots det kan risken för överföring av infektiösa agens inte helt uteslutas vid administration av läkemedel framställda av humant blod eller human plasma. Detta gäller även nya, hittills okända virus och andra patogener.De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som humant immunbristvirus (hiv), hepatit B-virus (HBV) och hepatit C-virus (HCV) samt för icke höljeförsedda hepatit A-virus (HAV). Åtgärderna som vidtagits kan ha begränsat värde mot icke höljeförsedda virus som parvovirus B19.Det finns övertygande klinisk erfarenhet av att hepatit A eller parvovirus B19 inte överförs med immunglobuliner och det antas också att innehållet av antikroppar utgör ett viktigt bidrag till virussäkerheten.Det rekommenderas bestämt att produktens namn och satsnummer registreras varje gång Xembify administreras till en patient, för att upprätthålla en koppling mellan patienten och läkemedlets satsnummer. Pediatrisk population De angivna varningarna och försiktighetsåtgärderna gäller både vuxna och barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Levande försvagade virusvacciner Administrering av immunglobulin kan under en period på minst 6 veckor och upp till 3 månader minska effekten av levande försvagade virusvacciner; t.ex. mässling, röda hund, påssjuka och vattkoppor. Efter administrering av detta läkemedel ska det gå minst 3 månader innan patienten vaccineras med levande försvagade virusvacciner. Vad gäller mässling kan denna effektminskning kvarstå i upp till 1 år.Patienter som får mässlingsvaccin bör därför kontrolleras med avseende på antikroppar. Pediatrisk population De angivna interaktionerna gäller för både vuxna och barn. Äldre De angivna interaktionerna gäller för äldre. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten för att använda detta läkemedel vid graviditet hos människa har inte fastställts i kontrollerade kliniska prövningar och läkemedlet bör därför endast ges med försiktighet till gravida kvinnor och ammande mödrar.Immunglobulinprodukter har visat sig passera genom placenta, i ökande utsträckning under den tredje trimestern. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter kan förväntas under graviditeten, på fostret eller på det nyfödda barnet. Amning Immunglobuliner utsöndras i bröstmjölk och kan bidra till att skydda det nyfödda barnet mot patogener som har slemhinna som ingångssätt. Fertilitet Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter förväntas på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Xembify har mindre effekt på förmågan att framföra fordon och använda maskiner, t.ex. yrsel (se avsnitt 4.8). Patienter som får biverkningar under behandlingen ska vänta tills dessa går över innan de framför fordon eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar som frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, artralgi, lågt blodtryck och måttlig smärta i ländryggen kan emellanåt uppstå.I sällsynta fall kan humana normala immunglobuliner orsaka ett plötsligt blodtrycksfall och i enstaka fall anafylaktisk chock, även om patienten inte visat tecken på överkänslighet vid tidigare administrering.Lokala reaktioner vid infusionsställena: svullnad, ömhet, rodnad, induration, lokal värmekänsla, klåda, blåmärken och utslag kan ofta förekomma.För säkerhetsinformation gällande överförbara agens, se avsnitt 4.4. Biverkningslista i tabellform Säkerheten för Xembify vid subkutan administrering utvärderades i två prospektiva, öppna, icke-kontrollerade, multicenterbaserade fas 3-studier hos 110 manliga och kvinnliga studiedeltagare med primär immunbrist (PID) i åldrarna 2–72 år som tidigare behandlats med IVIg/SCIg. I den nordamerikanska studien ingick 49 studiedeltagare och i den europeiska studien 61 studiedeltagare.Sammantaget i båda studier avbröt 8 studiedeltagare behandlingen med Xembify på grund av biverkningar; samtliga var lindriga till måttliga i svårighetsgrad förutom aortaklaffinsufficiens på grund av medfödd anomali.Tabellen nedan följer MedDRA-klassificeringen av organsystem (klassificering av organsystem och rekommenderad termnivå).Frekvenserna har utvärderats enligt följande konvention: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1 000); mycket sällsynta (< 1/10 000). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad (alla icke allvarliga). Biverkningsfrekvens med Xembify hos 1 % eller fler av studiedeltagarna och per infusion i de kliniska studierna MedDRA- klassificering av organsystem (SOC) Biverkning Frekvens per patienta (N=110 patienter) Frekvens per infusionb (N=4 098 infusioner) Infektioner och infestationer Snuva 3 (2,7 %) vanliga 4 (0,0010) mindre vanliga Centrala och perifera nervsystemet Huvudvärk 4 (3,6 %) vanliga 4 (0,0010) mindre vanliga Magtarmkanalen Diarré 3 (2,7 %) vanliga 3 (0,0007) sällsynta Illamående 2 (1,8 %) vanliga 2 (0,0005) sällsynta Hud och subkutan vävnad Papler 2 (1,8 %) vanliga 2 (0,0005) sällsynta Klåda 2 (1,8 %) vanliga 2 (0,0005) sällsynta Muskuloskeletala systemet och bindväv Artralgi 3 (2,7 %) vanliga 3 (0,0007) sällsynta Ryggsmärta 3 (2,7 %) vanliga 3 (0,0007) sällsynta Allmänna symtom och/eller symtom vid administreringsstället Lokal reaktion vid infusionsstället 35 (31,8 %) mycket vanliga 125 (0,0305) vanliga Pyrexi 2 (1,8 %) vanliga 4 (0,0010) mindre vanliga Undersökningar Minskad halt av immunglobulin G i blodet 2 (1,8 %) vanliga 2 (0,0005) sällsynta a Frekvensen per studiedeltagare beräknades genom att dividera antalet studiedeltagare som drabbats av biverkningar, exklusive biverkningar i form av infektioner, med ett möjligt orsakssamband med Xembify med det totala antalet studiedeltagare. b Frekvensen per infusion beräknades genom att dividera antalet infusioner som associerats med biverkningar, exklusive biverkningar i form av infektioner med ett möjligt orsakssamband med Xembify med det totala antalet infusioner. Erfarenhet efter godkännande för försäljning Följande biverkningar har identifierats och rapporterats efter godkännande för försäljning för Xembify: lokal reaktion vid infusionsstället såsom erytem och svullnad, dyspné, trötthet, smärta, illamående och huvudvärk. Det är inte alltid möjligt att uppskatta frekvensen av dessa reaktioner på ett tillförlitligt vis. Pediatrisk population Frekvensen, typen och svårighetsgraden av biverkningar hos den pediatriska populationen förväntas vara samma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Konsekvenserna av en överdosering är inte kända.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: immunsera och immunglobuliner: humant, normalt immunglobulin för extravaskulärt bruk, ATC-kod: J06BA01 Verkningsmekanism Xembify ger ett brett spektrum av opsoniserande och neutraliserande IgG-antikroppar mot smittämnen i form av bakterier, virus, parasiter och mykoplasma och deras toxiner. Det är inte helt klarlagt vilken roll dessa antikroppar har och vilken verkningsmekanism Xembify har. Farmakodynamisk effekt Humant normalt immunglobulin innehåller i huvudsak immunglobulin G (IgG) med ett brett spektrum av antikroppar mot infektiösa agens.Humant normalt immunglobulin innehåller de IgG-antikroppar som finns i den normala populationen. Det framställs i regel av poolad plasma från minst 1 000 donationer. Det har en fördelning av immunglobulin G-subklasser som till stor del liknar den i naturlig human plasma. Adekvata doser av detta läkemedel kan återställa onormalt låga nivåer av immunglobulin G till normala nivåer. Klinisk effekt vid PID I den europeiska studien behandlades totalt 61 studiedeltagare med primärt immunbristsyndrom i åldrarna 2 till 69 år med Xembify i upp till 52 veckor. Den genomsnittliga dosen som administrerades varje vecka var 125,5 mg/kg kroppsvikt. Därmed uppnåddes kvarstående IgG-dalvärden med en genomsnittlig koncentration på 947,64 mg/dl under behandlingsperioden. Studiedeltagarna fick totalt 3 045 veckoinfusioner av Xembify. Den årliga frekvensen av allvarliga bakterieinfektioner var 0,017 per studiedeltagare och år (99 % ensidigt övre konfidensintervall 0,036), vilket återspeglade en deltagare med pneumoni som behandlades med orala antibiotika polikliniskt och vars symtom upphörde inom 4 dagar.I den nordamerikanska studien behandlades totalt 49 studiedeltagare med primärt immunbristsyndrom i åldrarna 2 till 72 år med Xembify i upp till 24 veckor. Den genomsnittliga dosen som administrerades varje vecka var 178,9 mg/kg kroppsvikt. Därmed uppnåddes kvarstående IgG- dalvärden med en genomsnittlig koncentration på 1244,84 mg/dl under behandlingsperioden.Studiedeltagarna fick totalt 1 053 veckoinfusioner av Xembify. Den årliga frekvensen av allvarliga bakterieinfektioner under Xembify-behandling var 0,049 per studiedeltagare och år (99 % ensidigt övre konfidensintervall 0,110), vilket återspeglade en studiedeltagare med sepsis till följd av ett kattbett. Pediatrisk population Säkerheten och effekten för Xembify har fastställts hos pediatriska patienter. Xembify utvärderades hos 28 pediatriska studiedeltagare med PID i åldrarna 2 till 12 år och hos 15 pediatriska studiedeltagare som var äldre än 12 men yngre än17 år. Det var inga skillnader i farmakokinetik, säkerhet eller effektprofiler jämfört med vuxna studiedeltagare. Inga specifika doskrav för barn var nödvändiga för att uppnå de önskade nivåerna av serum-IgG. Inga skillnader sågs i farmakodynamiska egenskaper mellan vuxna och pediatriska studiedeltagare med PID.Europeiska läkemedelsmyndigheten (EMA) har beviljat undantag från kravet att skicka in studieresultat för Xembify för alla grupper av den pediatriska populationen med primär immunbrist, för prematura och/eller fullgångna nyfödda barn (0–27 dagar) och för spädbarn och småbarn (28 dagar till 23 månader). Se avsnitt 4.2 för information om pediatrisk användning. Äldre Inga generella skillnader i säkerhet och effekt observerades mellan patienter med PID som var över 65 år jämfört med patienter med PID i åldrarna 18–65. I de kliniska studierna utvärderades Xembify hos 5 patienter över 65 års ålder med PID. 5.2 Farmakokinetiska egenskaper Absorption Efter subkutan administrering av Xembify uppnås toppnivåer i serum efter cirka 3 dagar. Distribution Veckodosering I en klinisk prövning med Xembify (n = 61) i Europa uppnådde studiedeltagarna kvarstående IgG-dalvärden (median 909,10 mg/dl) under en period på 52 veckor när de fick mediandoser per vecka på 113,0 mg/kg kroppsvikt. Data från den kliniska prövningen med Xembify visar att dalvärden av IgG i serum kan upprätthållas genom doseringsregimer på 400 till 848 mg/kg kroppsvikt/4 veckor. Sammanfattning av steady-state för dalvärdeskoncentrationer av totalt IgG under föregående behandlingsregim och SC-faser (IgG-population) Dalvärde under föregående behandlings-fas (mg/dl) Dalvärde under SC-fas (mg/dl) Statistik Genomsnittligt dalvärdea Genomsnittligt dalvärdeb Genomsnittlig kvot mellan dalvärden, SC/föregående behandlingsregim n 59 59 59 Medelvärde ±SD 891,37± 165,943 947,64± 150,262 1,078± 0,1425 CV % 18,6 15,9 13,22 Median 874,00 909,10 1,050 Min, max 516,5;1 255,0 629,2; 1 340,8 0,83; 1,54 Geometriskt medelvärde 875,96 936,48 1,069 a Det genomsnittliga dalvärdet vid föregående behandlingsfas beräknades som genomsnittet av dalvärdeskoncentrationerna medan studiedeltagarna fick sin föregående kommersiella IgG-substitutionsterapi. b Det genomsnittliga dalvärdet i den subkutana (SC) fasen (under behandling med Xembify) beräknades som genomsnittet av dalvärdeskoncentrationerna vid besöken för SC nr. 17, SC nr. 18, SC nr. 20, SC nr. 24, SC nr. 28, SC nr. 32, SC nr. 36, SC nr. 40, SC nr. 44, SC nr. 48, SC nr. 52 och SC nr. 53. Farmakokinetiken för Xembify utvärderades i fas III-studien av effekt och säkerhet hos 27 vuxna patienter med PID. De farmakokinetiska resultaten visas i tabellen nedan. Farmakokinetiska parametrar för totalt IgG i serum för Xembify (farmakokinetisk population) Statistik Farmakokinetiska parametrar AUC0–7 dagar (h*mg/dl) Cmax (mg/dl) Tmax (h) n 27 27 27 Medelvärde (SD) 177 445,7 (31 081,89) 1 126,6 (190,11) 50,78 (44,596) CV % 18 17 87,8 Median 172 369,0 1 080,0 68,80 Min, max 132 728; 250 410 828; 1 610 0,0; 166,8 Geometriskt medelvärde 175 002,1 1 112,2 90 % KI för geometriskt medelvärde 165 652,5; 184 879,5 1 055,1; 1 172,4 KI = konfidensintervall; CV = variationskoefficient; SD = standardavvikelse Dosering en gång i veckan, varannan vecka eller mer frekvent dosering (2–7 gånger per vecka). Vid den farmakokinetiska karakteriseringen av dosering varannan vecka eller oftare användes populationsbaserad farmakokinesisk modellering och simulering. Data för IgG-koncentration i serum bestod av 1 841 prover från 95 unika pediatriska och vuxna patienter med PID. Jämfört med veckoadministrering predikterade farmakokinesisk modellering och simulering att administrering av Xembify varannan vecka med dubbel veckodos leder till överlappande IgG-exponering under ett helt 2-veckorsintervall. Dessutom predikterade farmakokinesisk modellering och simulering att Xembify- infusioner administrerat 2–7 gånger per vecka (frekvent dosering) för att uppnå samma totala veckodos också leder till överlappande IgG-exponering för hela behandlingsintervallet. Eliminering IgG och IgG-komplex bryts ned i det retikuloendoteliala systemets celler. Pediatrisk population Det finns inga teoretiska eller observerade skillnader i immunglobulinernas verkningssätt hos barn jämfört med vuxna. 5.3 Prekliniska säkerhetsuppgifter Immunglobuliner är en normal beståndsdel av människokroppen. Icke-kliniska data från toxikologiska tester visar inte på någon speciell risk för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Glycin (E640)Polysorbat 80 (E433)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.När en injektionsflaska har öppnats ska lösningen användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC–8 ºC). Xembify kan förvaras vid temperaturer som inte överskrider 25 °C i upp till 6 månader före utgångsdatum. När läkemedlet tas ut ur kylskåpet ska antingen datumet 6 månader från nuvarande datum eller det tryckta utgångsdatumet på kartongfliken skrivas in i rutan ”Kasseringsdatum” på kartongen, beroende på vilket som inträffar först. Om läkemedlet förvarats i rumstemperatur ska det inte ställas tillbaka i kylskåpet. Använd läkemedlet före kasseringsdatumet eller kassera det. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Administreras snarast efter att Xembify har överförts från injektionsflaskan till sprutan. Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 5, 10, 20 eller 50 ml lösning i en klar glasflaska med klorobutylpropp, aluminiumförsegling, plasttopp och krympförsegling som garanterar att förpackningen är oskadad.Förpackningsstorlek: 1 injektionsflaska5 ml = 1 g10 ml = 2 g20 ml = 4 g50 ml = 10 gEventuellt kommer inte alla förpackningsstorlekar att marknadsföras.En kartong innehåller en injektionsflaska med Xembify och en bipacksedel. 6.6 Särskilda anvisningar för destruktion och övrig hantering Låt läkemedlet anta rums- eller kroppstemperatur (20 oC till 37 oC) innan det används. Skaka inte flaskan.Läkemedlet ska inspekteras visuellt före administrering.Lösningar som är missfärgade, grumliga eller har fällningar ska inte användas.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Användningsinstruktioner Endast för subkutan infusion. Före användning, låt lösningen anta rums- eller kroppstemperatur (20 oC till 37 oC). Skaka inte flaskan.Följ stegen nedan och använd aseptisk teknik för att administrera Xembify. 1. Inspektera injektionsflaskorna med avseende på klarhet, färg och utgångsdatum. 2. Förbered infusionen: Samla ihop materialet: Xembify-flaska/-flaskor, tillbehör, behållare för stickande och skärande avfall, behandlingsdagbok/-loggbok och infusionspump. Förbered en ren arbetsyta. Tvätta händerna. 3. Ta av skyddslocket på injektionsflaskan så att mittdelen på flaskproppen syns. 4. Torka av flaskproppen med alkohol och låt den torka. 5. Använd en steril spruta och nål och förbered att dra upp Xembify genom att först injicera lika mycket luft i injektionsflaskan som mängden Xembify som ska dras upp. Dra sedan upp önskad volym Xembify. Upprepa detta steg om flera injektionsflaskor behövs för att uppnå önskad dos. (Figur 1) 6. Använd Xembify så snart det är praktiskt möjligt för att undvika att partiklar bildas på grund av de silikonbelagda sprutorna. 7. Följ tillverkarens instruktioner om hur man förbereder pumpen och administreringsslangen. Det är viktigt att förbereda administreringsslangen för att säkerställa att ingen luft är kvar i slangen eller nålen genom att fylla slangen/nålen med Xembify. 8. Välj antal och placeringar för infusionerna. Växla till ett annat ställe för varje infusion. (Figur 2) Infundera Xembify i buken, låren, överarmen, sidorna, ryggen och/eller sidan av höften. Undvik beniga områden, ärr, inflammerade områden, ytligt infekterade områden samt blodkärl. 9. Rengör injektionsstället/-ställena med antiseptisk lösning i cirklande rörelser från mitten och utåt. Injektionsställena ska vara rena, torra och på minst 5 cm avstånd från varandra. (Figur 3) 10. Ta tag om huden med två fingrar (se till att få minst 2,5 cm mellan fingrarna). För in nålen i subkutan vävnad i 90 graders vinkel. (Figur 4) 11. När du har fört in nålen är det viktigt att kontrollera att du inte har råkat träffa ett blodkärl. Anslut en steril spruta till den fyllda administreringsslangen och dra tillbaka kolven. Om du ser blod ska du ta ut och kassera nålen och administreringsslangen. (Figur 5) 12. Upprepa stegen för att fylla slangen och föra in nålen med en ny nål, administreringsslang och ett nytt infusionsställe. Sätt fast nålen genom att sätta en steril gasvävskompress eller ett sterilt genomskinligt förband över nålen. 13. För de första två infusionerna är infusionshastigheten 10 ml per timme och infusionsställe. Om toleransen är god och inga biverkningar noterats (se sektion 4.4), kan administreringshastigheten ökas var 10:e minut till maximalt 20 ml per timme och infusionsställe för barn och tonåringar och maximalt till 25 ml per timme och infusionsställe för vuxna. Om patienten tolererar de första två infusionerna väl kan infusionshastigheten gradvis ökas till 35 ml per timme och infusionsställe. Se till att det är minst 5 cm mellan infusionsställena hos patienter i alla åldrar. Antalet infusionsställen bestäms av sjukvårdspersonalen. Hos vuxna kan doser på över 30 ml delas upp enligt patientens önskemål. Det finns ingen gräns för antal infusionsställen. Barn kräver lägre totalvolym för en specifik Xembify-dos (mg/kg kroppsvikt) än vuxna. För barn kan sjukvårdspersonalen välja en mindre volym per ställe och/eller färre infusionsställen för att uppnå den totala måldosen, beroende på barnets behov. Den totala dosvolymen av Xembify divideras med önskad volym (ml/ställe) för att erhålla antalet infusionsställen som ska användas. 14. Registrera information om infusionen (t.ex. satsnummer, utgångsdatum, dos, datum, tid, infusionsställe/-ställen, biverkningar) i en behandlingsjournal eller infusionslogg. 15. Kassera nålen/nålarna och infusionsslangen/-slangarna i lämplig behållare. Följ tillverkarens instruktioner för förvaring av infusionspumpen. 16. Kassera delvis använda injektionsflaskor.",
        "prod-license": "Instituto Grifols, S.A.Can Guasc, 2 - Parets del Vallès 08150 Barcelona - Spanien",
        "approval-number": "60908",
        "approval-first-date": "Första godkännandet: 2021-10-20Förnyat godkännande: 2021-10-20",
        "revision-date": "2021-10-20"
    },
    "fass_text": {
        "indication": "Substitutionsterapi hos vuxna, barn och ungdomar (0–18 år) vid: Primära immunbristsyndrom (PID) med nedsatt antikroppsproduktion (se avsnitt Varningar och försiktighet). Hypogammaglobulinemi och återkommande bakteriella infektioner hos patienter med kronisk lymfatisk leukemi (KLL) hos vilka profylaktisk antibiotikabehandling har misslyckats eller är kontraindicerad. Hypogammaglobulinemi och återkommande bakteriella infektioner hos patienter med multipelt myelom (MM). Hypogammaglobulinemi hos patienter före och efter allogen hematopoetisk stamcellstransplantation (HSCT).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll (se avsnitt Varningar och försiktighet). Xembify får inte ges intravaskulärt eller intramuskulärt. Patienter som har fått en anafylaktisk eller svår systemisk reaktion vid administrering av humant immunglobulin. Patienter med IgA-brist med antikroppar mot IgA och som tidigare har visat överkänslighet mot humant immunglobulin.",
        "dosage": "Substitutionsterapi ska initieras och övervakas under överinseende av en läkare med erfarenhet av att behandla immunbrist. Dosering Dosen och doseringsregimen beror på indikationen. Substitutionsterapi Läkemedlet ska administreras subkutant. Vid substitutionsterapi kan dosen behöva anpassas individuellt till varje patient beroende på det farmakokinetiska och det kliniska behandlingssvaret. Följande doseringsregimer anges som riktlinjer. Doseringsregimen ska uppnå ett dalvärde för IgG (mätt före nästa infusion) på minst 5 till 6 g/l med målet att vara inom åldersgruppens referensintervall för serum-IgG. En laddningsdos på minst 0,2 till 0,5 g/kg (1 till 2,5 ml/kg) kroppsvikt kan krävas. Denna kan behöva delas upp på flera dagar med en maximal daglig dos på 0,1 till 0,15 g/kg kroppsvikt. När steady-state för IgG-nivåerna har uppnåtts administreras underhållsdoser med jämna intervall (cirka en gång per vecka) för att nå en kumulativ månadsdos på 0,4–0,8 g/kg kroppsvikt. De enskilda doserna kan behöva injiceras på olika anatomiska ställen. Dalvärden bör mätas och utvärderas tillsammans med förekomst av infektioner. För att minska infektionsfrekvensen kan det vara nödvändigt att öka dosen och sikta på högre dalvärden. Äldre Eftersom dosen baseras på kroppsvikten och justeras efter det kliniska utfallet för de ovannämnda tillstånden anses dosen för den äldre populationen inte skilja sig från den för patienter som är 18 till 65 år. I kliniska studier utvärderades Xembify hos 5 studiedeltagare med PID som var över 65 år. Inga speciella dosjusteringar krävdes för att uppnå önskade IgG-nivåer i serum. Pediatrisk population Doseringen för barn och ungdomar (0–18 år) skiljer sig inte från doseringen för vuxna, eftersom doseringen för varje indikation baseras på kroppsvikten och justeras efter det kliniska utfallet vid substitutionsterapi. Xembify utvärderades hos 43 pediatriska studiedeltagare med PID i åldrarna 2 till och med 16 år, inklusive 28 studiedeltagare som var 12 år eller yngre. Inga specifika doskrav för barn var nödvändiga för att uppnå de önskade nivåerna av serum-IgG. Administreringssätt Endast för subkutan användning. Subkutan infusion för behandling i hemmet ska inledas och övervakas av sjukvårdspersonal med erfarenhet av att instruera patienter i hembehandling. Infusionspumpar som är lämpliga för subkutan administrering av immunglobuliner kan användas. Patienten eller en vårdare måste få anvisningar om hur man använder en infusionspump, om infusionstekniker, om hur man för behandlingsdagbok samt hur man identifierar allvarliga biverkningar och vilka åtgärder som ska vidtas. Xembify kan till exempel injiceras i buken, låren, överarmarna och i sidan på höften. Den rekommenderade initiala infusionshastigheten beror på patientens individuella behov. Anpassning av infusionshastighet och volym per infusionsställe baseras på patientens tolerans. Rekommendationen är att initialt använda en administreringshastighet på 10 ml/h/infusionsställe. Om toleransen är god (se avsnitt Varningar och försiktighet) kan administreringshastigheten ökas med minst 10 minuters intervall till maximalt 20 ml/h/infusionsställe för barn och till maximalt 25 ml/h/ infusionsställe för vuxna för de två första infusionerna. Om patienten tolererar de första två infusionerna väl (se avsnitt Varningar och försiktighet) kan infusionshastigheten gradvis ökas till 35 ml/h per infusionsställe. Mer än en pump kan användas samtidigt. Mängden läkemedel som kan infunderas på olika ställen varierar. Hos spädbarn och barn kan infusionsstället bytas för varje 5–15 ml. Hos vuxna kan doser på över 30 ml delas upp enligt patientens önskemål. Det finns ingen gräns för antal infusionsställen. Det ska vara minst 5 cm mellan infusionsställena. Infusionsställena ska varieras och benutskott ska undvikas.",
        "caution": "Spårbarhet För att förbättra spårbarheten för biologiska läkemedel ska det administrerade läkemedlets namn och satsnummer tydligt noteras. Om Xembify av misstag administreras i ett blodkärl kan patienten drabbas av chock. Den rekommenderade infusionshastigheten som anges i avsnitt Dosering måste följas noga. Patienterna måste övervakas noga och observeras avseende eventuella symtom under hela infusionen. Vissa biverkningar kan förekomma oftare hos patienter som får humant normalt immunglobulin för första gången eller, i sällsynta fall, vid byte av läkemedel med humant normalt immunglobulin, eller om det har gått lång tid sedan föregående infusion. Eventuella komplikationer kan ofta undvikas genom att: inledningsvis injicera läkemedlet långsamt (ej överskrida 25 ml/h/ställe) se till att patienterna övervakas noggrant med avseende på eventuella symtom under hela infusionsperioden. Särskilt patienter som inte har behandlats med normalt humant globulin tidigare, patienter som bytt från ett annat IgG-läkemedel och patienter som haft ett långt uppehåll sedan föregående infusion ska övervakas under den första infusionen och den första timmen därefter, så att eventuella tecken på biverkningar kan upptäckas. Alla andra patienter ska observeras i minst 20 minuter efter administrering. Om biverkningar uppkommer måste antingen infusionshastigheten sänkas eller infusionen avbrytas. Vilken behandling som krävs beror på biverkningarnas typ och svårighetsgrad. Allergiska reaktioner eller anafylaktiska reaktioner kräver omedelbar utsättning. I händelse av chock ska standardbehandling av chock sättas in. Överkänslighet Äkta överkänslighetsreaktioner är sällsynta. De kan i synnerhet inträffa hos patienter med anti-IgA- antikroppar, som ska behandlas med särskild försiktighet. Patienter med anti-IgA-antikroppar, för vilka behandling med subkutana IgG-läkemedel är det enda alternativet, ska behandlas med Xembify endast under noggrann medicinsk övervakning. I sällsynta fall kan humant normalt immunglobulin inducera ett blodtrycksfall med anafylaktisk reaktion, även hos patienter som tidigare har tolererat behandling med humant normalt immunglobulin. Tromboembolism Användning av immunglobuliner har förknippats med arteriella och venösa tromboemboliska händelser, inklusive myokardiell infarkt, stroke, djup ventrombos och lungemboli. Patienter ska vara tillräckligt hydrerade före användning av immunglobuliner. Försiktighet ska iakttas för patienten med befintliga riskfaktorer för trombotiska händelser (till exempel användning av östrogen, hög ålder, hypertoni, diabetes mellitus och tidigare kärlsjukdom eller trombotiska episoder, patienter med förvärvad eller ärftlig trombofili, patienter med långvarig immobilisering, patienter med uttalad hypovolemi och patienter med sjukdomar som ökar blodets viskositet). Patienter ska informeras om första symtom på tromboemboliska händelser inklusive andfåddhet, smärta och svullnad i extremitet, fokala neurologiska bortfall samt bröstsmärta och ska rådas att kontakta läkare omedelbart vid symtomdebut. Aseptiskt meningitsyndrom (AMS) Aseptiskt meningitsyndrom har rapporterats förekomma i samband med subkutan immunglobulinbehandling. Symtomen debuterar i regel några timmar upp till 2 dagar efter immunglobulinbehandlingen. AMS kan inträffa oftare hos kvinnor än hos män. AMS kännetecknas av följande tecken och symtom: svår huvudvärk, nackstelhet, dåsighet, feber, ljuskänslighet, illamående och kräkningar. Patienter som uppvisar tecken och symtom på AMS ska genomgå en grundlig neurologisk undersökning, med analys av CSV, för att utesluta andra orsaker till meningit. Utsättning av immunglobulinbehandling kan resultera i remission av AMS inom några dagar utan följdtillstånd. Patienter ska informeras om de första symtomen på AMS. AMS kan inträffa oftare vid höga doser och/eller snabb infusion. Njurdysfunktion/-svikt Allvarliga renala biverkningar har rapporterats hos patienter som får behandling med immunglobulin, i synnerhet produkter som innehåller sackaros (Xembify innehåller inte sackaros). Till dessa hör akut njursvikt, akut tubulär nekros, proximal tubulär nefropati och osmotisk nefros. Faktorer som ökar risken för njurkomplikationer inkluderar, men är inte begränsade till, befintlig njurinsufficiens, diabetes mellitus, hypovolemi, samtidig behandling med nefrotoxiska läkemedel, ålder över 65 år, sepsis, hyperviskositet och paraproteinemi. Även patienter med nedsatt njurfunktion ska övervakas, i synnerhet patienter med befintlignjursvikt eller risk för akut njursvikt. Interferens med serologiska tester Efter injektion av immunglobuliner kan den tillfälliga ökningen av de olika passivt överförda antikropparna i patientens blod leda till vilseledande positiva resultat vid serologiska tester. Passiv överföring av antikroppar mot erytrocytantigen (t.ex. A, B, D) kan påverka vissa serologiska tester för antikroppar mot röda blodkroppar, t.ex. direkt antiglobulintest (DAT, direkt Coombs test). Vid höga doser eller annan blodgrupp än 0 kan hemolys förekomma och därför rekommenderas övervakning. Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel tillverkade av humant blod eller human plasma inkluderar urval av donatorer, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva metoder för inaktivering/eliminering av virus har använts under tillverkningsprocessen. Trots det kan risken för överföring av infektiösa agens inte helt uteslutas vid administration av läkemedel framställda av humant blod eller human plasma. Detta gäller även nya, hittills okända virus och andra patogener. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus som humant immunbristvirus (hiv), hepatit B-virus (HBV) och hepatit C-virus (HCV) samt för icke höljeförsedda hepatit A-virus (HAV). Åtgärderna som vidtagits kan ha begränsat värde mot icke höljeförsedda virus som parvovirus B19. Det finns övertygande klinisk erfarenhet av att hepatit A eller parvovirus B19 inte överförs med immunglobuliner och det antas också att innehållet av antikroppar utgör ett viktigt bidrag till virussäkerheten. Det rekommenderas bestämt att produktens namn och satsnummer registreras varje gång Xembify administreras till en patient, för att upprätthålla en koppling mellan patienten och läkemedlets satsnummer. Pediatrisk population De angivna varningarna och försiktighetsåtgärderna gäller både vuxna och barn.",
        "interaction": "Levande försvagade virusvacciner Administrering av immunglobulin kan under en period på minst 6 veckor och upp till 3 månader minska effekten av levande försvagade virusvacciner; t.ex. mässling, röda hund, påssjuka och vattkoppor. Efter administrering av detta läkemedel ska det gå minst 3 månader innan patienten vaccineras med levande försvagade virusvacciner. Vad gäller mässling kan denna effektminskning kvarstå i upp till 1 år. Patienter som får mässlingsvaccin bör därför kontrolleras med avseende på antikroppar. Pediatrisk population De angivna interaktionerna gäller för både vuxna och barn. Äldre De angivna interaktionerna gäller för äldre.",
        "pregnancy": "Säkerheten för att använda detta läkemedel vid graviditet hos människa har inte fastställts i kontrollerade kliniska prövningar och läkemedlet bör därför endast ges med försiktighet till gravida kvinnor och ammande mödrar. Immunglobulinprodukter har visat sig passera genom placenta, i ökande utsträckning under den tredje trimestern. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter kan förväntas under graviditeten, på fostret eller på det nyfödda barnet.",
        "breastfeeding": "Immunglobuliner utsöndras i bröstmjölk och kan bidra till att skydda det nyfödda barnet mot patogener som har slemhinna som ingångssätt.",
        "fertility": "Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter förväntas på fertiliteten",
        "driving": "Xembify har mindre effekt på förmågan att framföra fordon och använda maskiner, t.ex. yrsel (se avsnitt Biverkningar). Patienter som får biverkningar under behandlingen ska vänta tills dessa går över innan de framför fordon eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar som frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, artralgi, lågt blodtryck och måttlig smärta i ländryggen kan emellanåt uppstå. I sällsynta fall kan humana normala immunglobuliner orsaka ett plötsligt blodtrycksfall och i enstaka fall anafylaktisk chock, även om patienten inte visat tecken på överkänslighet vid tidigare administrering. Lokala reaktioner vid infusionsställena: svullnad, ömhet, rodnad, induration, lokal värmekänsla, klåda, blåmärken och utslag kan ofta förekomma. För säkerhetsinformation gällande överförbara agens, se avsnitt Varningar och försiktighet. Biverkningslista i tabellform Säkerheten för Xembify vid subkutan administrering utvärderades i två prospektiva, öppna, icke-kontrollerade, multicenterbaserade fas 3-studier hos 110 manliga och kvinnliga studiedeltagare med primär immunbrist (PID) i åldrarna 2–72 år som tidigare behandlats med IVIg/SCIg. I den nordamerikanska studien ingick 49 studiedeltagare och i den europeiska studien 61 studiedeltagare. Sammantaget i båda studier avbröt 8 studiedeltagare behandlingen med Xembify på grund av biverkningar; samtliga var lindriga till måttliga i svårighetsgrad förutom aortaklaffinsufficiens på grund av medfödd anomali. Tabellen nedan följer MedDRA-klassificeringen av organsystem (klassificering av organsystem och rekommenderad termnivå). Frekvenserna har utvärderats enligt följande konvention: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100 till < 1/10); mindre vanliga (≥ 1/1 000 till < 1/100); sällsynta (≥ 1/10 000 till < 1/1 000); mycket sällsynta (< 1/10 000). Inom varje frekvensgrupp anges biverkningarna i fallande allvarlighetsgrad (alla icke allvarliga). Biverkningsfrekvens med Xembify hos 1 % eller fler av studiedeltagarna och per infusion i de kliniska studierna MedDRA- klassificering av organsystem (SOC) Biverkning Frekvens per patienta (N=110 patienter) Frekvens per infusionb (N=4 098 infusioner) Infektioner och infestationer Snuva 3 (2,7 %) vanliga 4 (0,0010) mindre vanliga Centrala och perifera nervsystemet Huvudvärk 4 (3,6 %) vanliga 4 (0,0010) mindre vanliga Magtarmkanalen Diarré 3 (2,7 %) vanliga 3 (0,0007) sällsynta Illamående 2 (1,8 %) vanliga 2 (0,0005) sällsynta Hud och subkutan vävnad Papler 2 (1,8 %) vanliga 2 (0,0005) sällsynta Klåda 2 (1,8 %) vanliga 2 (0,0005) sällsynta Muskuloskeletala systemet och bindväv Artralgi 3 (2,7 %) vanliga 3 (0,0007) sällsynta Ryggsmärta 3 (2,7 %) vanliga 3 (0,0007) sällsynta Allmänna symtom och/eller symtom vid administreringsstället Lokal reaktion vid infusionsstället 35 (31,8 %) mycket vanliga 125 (0,0305) vanliga Pyrexi 2 (1,8 %) vanliga 4 (0,0010) mindre vanliga Undersökningar Minskad halt av immunglobulin G i blodet 2 (1,8 %) vanliga 2 (0,0005) sällsynta a Frekvensen per studiedeltagare beräknades genom att dividera antalet studiedeltagare som drabbats av biverkningar, exklusive biverkningar i form av infektioner, med ett möjligt orsakssamband med Xembify med det totala antalet studiedeltagare. b Frekvensen per infusion beräknades genom att dividera antalet infusioner som associerats med biverkningar, exklusive biverkningar i form av infektioner med ett möjligt orsakssamband med Xembify med det totala antalet infusioner. Erfarenhet efter godkännande för försäljning Följande biverkningar har identifierats och rapporterats efter godkännande för försäljning för Xembify: lokal reaktion vid infusionsstället såsom erytem och svullnad, dyspné, trötthet, smärta, illamående och huvudvärk. Det är inte alltid möjligt att uppskatta frekvensen av dessa reaktioner på ett tillförlitligt vis. Pediatrisk population Frekvensen, typen och svårighetsgraden av biverkningar hos den pediatriska populationen förväntas vara samma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Konsekvenserna av en överdosering är inte kända.",
        "pharmacodynamic": "Verkningsmekanism Xembify ger ett brett spektrum av opsoniserande och neutraliserande IgG-antikroppar mot smittämnen i form av bakterier, virus, parasiter och mykoplasma och deras toxiner. Det är inte helt klarlagt vilken roll dessa antikroppar har och vilken verkningsmekanism Xembify har. Farmakodynamisk effekt Humant normalt immunglobulin innehåller i huvudsak immunglobulin G (IgG) med ett brett spektrum av antikroppar mot infektiösa agens. Humant normalt immunglobulin innehåller de IgG-antikroppar som finns i den normala populationen. Det framställs i regel av poolad plasma från minst 1 000 donationer. Det har en fördelning av immunglobulin G-subklasser som till stor del liknar den i naturlig human plasma. Adekvata doser av detta läkemedel kan återställa onormalt låga nivåer av immunglobulin G till normala nivåer. Klinisk effekt vid PID I den europeiska studien behandlades totalt 61 studiedeltagare med primärt immunbristsyndrom i åldrarna 2 till 69 år med Xembify i upp till 52 veckor. Den genomsnittliga dosen som administrerades varje vecka var 125,5 mg/kg kroppsvikt. Därmed uppnåddes kvarstående IgG-dalvärden med en genomsnittlig koncentration på 947,64 mg/dl under behandlingsperioden. Studiedeltagarna fick totalt 3 045 veckoinfusioner av Xembify. Den årliga frekvensen av allvarliga bakterieinfektioner var 0,017 per studiedeltagare och år (99 % ensidigt övre konfidensintervall 0,036), vilket återspeglade en deltagare med pneumoni som behandlades med orala antibiotika polikliniskt och vars symtom upphörde inom 4 dagar. I den nordamerikanska studien behandlades totalt 49 studiedeltagare med primärt immunbristsyndrom i åldrarna 2 till 72 år med Xembify i upp till 24 veckor. Den genomsnittliga dosen som administrerades varje vecka var 178,9 mg/kg kroppsvikt. Därmed uppnåddes kvarstående IgG- dalvärden med en genomsnittlig koncentration på 1244,84 mg/dl under behandlingsperioden. Studiedeltagarna fick totalt 1 053 veckoinfusioner av Xembify. Den årliga frekvensen av allvarliga bakterieinfektioner under Xembify-behandling var 0,049 per studiedeltagare och år (99 % ensidigt övre konfidensintervall 0,110), vilket återspeglade en studiedeltagare med sepsis till följd av ett kattbett. Pediatrisk population Säkerheten och effekten för Xembify har fastställts hos pediatriska patienter. Xembify utvärderades hos 28 pediatriska studiedeltagare med PID i åldrarna 2 till 12 år och hos 15 pediatriska studiedeltagare som var äldre än 12 men yngre än17 år. Det var inga skillnader i farmakokinetik, säkerhet eller effektprofiler jämfört med vuxna studiedeltagare. Inga specifika doskrav för barn var nödvändiga för att uppnå de önskade nivåerna av serum-IgG. Inga skillnader sågs i farmakodynamiska egenskaper mellan vuxna och pediatriska studiedeltagare med PID. Europeiska läkemedelsmyndigheten (EMA) har beviljat undantag från kravet att skicka in studieresultat för Xembify för alla grupper av den pediatriska populationen med primär immunbrist, för prematura och/eller fullgångna nyfödda barn (0–27 dagar) och för spädbarn och småbarn (28 dagar till 23 månader). Se avsnitt Dosering för information om pediatrisk användning. Äldre Inga generella skillnader i säkerhet och effekt observerades mellan patienter med PID som var över 65 år jämfört med patienter med PID i åldrarna 18–65. I de kliniska studierna utvärderades Xembify hos 5 patienter över 65 års ålder med PID.",
        "pharmacokinetic": "Absorption Efter subkutan administrering av Xembify uppnås toppnivåer i serum efter cirka 3 dagar. Distribution Veckodosering I en klinisk prövning med Xembify (n = 61) i Europa uppnådde studiedeltagarna kvarstående IgG-dalvärden (median 909,10 mg/dl) under en period på 52 veckor när de fick mediandoser per vecka på 113,0 mg/kg kroppsvikt. Data från den kliniska prövningen med Xembify visar att dalvärden av IgG i serum kan upprätthållas genom doseringsregimer på 400 till 848 mg/kg kroppsvikt/4 veckor. Sammanfattning av steady-state för dalvärdeskoncentrationer av totalt IgG under föregående behandlingsregim och SC-faser (IgG-population) Dalvärde under föregående behandlings-fas (mg/dl) Dalvärde under SC-fas (mg/dl) Statistik Genomsnittligt dalvärdea Genomsnittligt dalvärdeb Genomsnittlig kvot mellan dalvärden, SC/föregående behandlingsregim n 59 59 59 Medelvärde ±SD 891,37± 165,943 947,64± 150,262 1,078± 0,1425 CV % 18,6 15,9 13,22 Median 874,00 909,10 1,050 Min, max 516,5;1 255,0 629,2; 1 340,8 0,83; 1,54 Geometriskt medelvärde 875,96 936,48 1,069 a Det genomsnittliga dalvärdet vid föregående behandlingsfas beräknades som genomsnittet av dalvärdeskoncentrationerna medan studiedeltagarna fick sin föregående kommersiella IgG-substitutionsterapi. b Det genomsnittliga dalvärdet i den subkutana (SC) fasen (under behandling med Xembify) beräknades som genomsnittet av dalvärdeskoncentrationerna vid besöken för SC nr. 17, SC nr. 18, SC nr. 20, SC nr. 24, SC nr. 28, SC nr. 32, SC nr. 36, SC nr. 40, SC nr. 44, SC nr. 48, SC nr. 52 och SC nr. 53. Farmakokinetiken för Xembify utvärderades i fas III-studien av effekt och säkerhet hos 27 vuxna patienter med PID. De farmakokinetiska resultaten visas i tabellen nedan. Farmakokinetiska parametrar för totalt IgG i serum för Xembify (farmakokinetisk population) Statistik Farmakokinetiska parametrar AUC0–7 dagar (h*mg/dl) Cmax (mg/dl) Tmax (h) n 27 27 27 Medelvärde (SD) 177 445,7 (31 081,89) 1 126,6 (190,11) 50,78 (44,596) CV % 18 17 87,8 Median 172 369,0 1 080,0 68,80 Min, max 132 728; 250 410 828; 1 610 0,0; 166,8 Geometriskt medelvärde 175 002,1 1 112,2 90 % KI för geometriskt medelvärde 165 652,5; 184 879,5 1 055,1; 1 172,4 KI = konfidensintervall; CV = variationskoefficient; SD = standardavvikelse Dosering en gång i veckan, varannan vecka eller mer frekvent dosering (2–7 gånger per vecka). Vid den farmakokinetiska karakteriseringen av dosering varannan vecka eller oftare användes populationsbaserad farmakokinesisk modellering och simulering. Data för IgG-koncentration i serum bestod av 1 841 prover från 95 unika pediatriska och vuxna patienter med PID. Jämfört med veckoadministrering predikterade farmakokinesisk modellering och simulering att administrering av Xembify varannan vecka med dubbel veckodos leder till överlappande IgG-exponering under ett helt 2-veckorsintervall. Dessutom predikterade farmakokinesisk modellering och simulering att Xembify- infusioner administrerat 2–7 gånger per vecka (frekvent dosering) för att uppnå samma totala veckodos också leder till överlappande IgG-exponering för hela behandlingsintervallet. Eliminering IgG och IgG-komplex bryts ned i det retikuloendoteliala systemets celler. Pediatrisk population Det finns inga teoretiska eller observerade skillnader i immunglobulinernas verkningssätt hos barn jämfört med vuxna.",
        "preclinical-info": "Immunglobuliner är en normal beståndsdel av människokroppen. Icke-kliniska data från toxikologiska tester visar inte på någon speciell risk för människor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Humant normalt immunglobulin (SCIg) En ml innehåller: Humant normalt immunglobulin 200 mg (varav minst 98 % är immunglobulin typ G (IgG)) En injektionsflaska med 5 ml innehåller: 1 g humant normalt immunglobulin En injektionsflaska med 10 ml innehåller: 2 g humant normalt immunglobulin En injektionsflaska med 20 ml innehåller: 4 g humant normalt immunglobulin En injektionsflaska med 50 ml innehåller: 10 g humant normalt immunglobulin Fördelning av IgG-subklasser (ungefärliga värden): IgG1............. 62 % IgG2............. 30 % IgG3............. 4,3 % IgG4............. 3,2 % Det maximala innehållet av IgA är 160 mikrogram/ml. Tillverkas av plasma från humana donatorer. Förteckning över hjälpämnen Glycin (E640) Polysorbat 80 (E433) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Immunglobulin, humant normalt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3 år När en injektionsflaska har öppnats ska lösningen användas omedelbart. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC–8 ºC). Xembify kan förvaras vid temperaturer som inte överskrider 25 °C i upp till 6 månader före utgångsdatum. När läkemedlet tas ut ur kylskåpet ska antingen datumet 6 månader från nuvarande datum eller det tryckta utgångsdatumet på kartongfliken skrivas in i rutan ”Kasseringsdatum” på kartongen, beroende på vilket som inträffar först. Om läkemedlet förvarats i rumstemperatur ska det inte ställas tillbaka i kylskåpet. Använd läkemedlet före kasseringsdatumet eller kassera det. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Administreras snarast efter att Xembify har överförts från injektionsflaskan till sprutan. Särskilda anvisningar för destruktion Låt läkemedlet anta rums- eller kroppstemperatur (20 oC till 37 oC) innan det används. Skaka inte flaskan. Läkemedlet ska inspekteras visuellt före administrering. Lösningar som är missfärgade, grumliga eller har fällningar ska inte användas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Användningsinstruktioner Endast för subkutan infusion. Före användning, låt lösningen anta rums- eller kroppstemperatur (20 oC till 37 oC). Skaka inte flaskan. Följ stegen nedan och använd aseptisk teknik för att administrera Xembify. 1. Inspektera injektionsflaskorna med avseende på klarhet, färg och utgångsdatum. 2. Förbered infusionen: Samla ihop materialet: Xembify-flaska/-flaskor, tillbehör, behållare för stickande och skärande avfall, behandlingsdagbok/-loggbok och infusionspump. Förbered en ren arbetsyta. Tvätta händerna. 3. Ta av skyddslocket på injektionsflaskan så att mittdelen på flaskproppen syns. 4. Torka av flaskproppen med alkohol och låt den torka. 5. Använd en steril spruta och nål och förbered att dra upp Xembify genom att först injicera lika mycket luft i injektionsflaskan som mängden Xembify som ska dras upp. Dra sedan upp önskad volym Xembify. Upprepa detta steg om flera injektionsflaskor behövs för att uppnå önskad dos. (Figur 1) 6. Använd Xembify så snart det är praktiskt möjligt för att undvika att partiklar bildas på grund av de silikonbelagda sprutorna. 7. Följ tillverkarens instruktioner om hur man förbereder pumpen och administreringsslangen. Det är viktigt att förbereda administreringsslangen för att säkerställa att ingen luft är kvar i slangen eller nålen genom att fylla slangen/nålen med Xembify. 8. Välj antal och placeringar för infusionerna. Växla till ett annat ställe för varje infusion. (Figur 2) Infundera Xembify i buken, låren, överarmen, sidorna, ryggen och/eller sidan av höften. Undvik beniga områden, ärr, inflammerade områden, ytligt infekterade områden samt blodkärl. 9. Rengör injektionsstället/-ställena med antiseptisk lösning i cirklande rörelser från mitten och utåt. Injektionsställena ska vara rena, torra och på minst 5 cm avstånd från varandra. (Figur 3) 10. Ta tag om huden med två fingrar (se till att få minst 2,5 cm mellan fingrarna). För in nålen i subkutan vävnad i 90 graders vinkel. (Figur 4) 11. När du har fört in nålen är det viktigt att kontrollera att du inte har råkat träffa ett blodkärl. Anslut en steril spruta till den fyllda administreringsslangen och dra tillbaka kolven. Om du ser blod ska du ta ut och kassera nålen och administreringsslangen. (Figur 5) 12. Upprepa stegen för att fylla slangen och föra in nålen med en ny nål, administreringsslang och ett nytt infusionsställe. Sätt fast nålen genom att sätta en steril gasvävskompress eller ett sterilt genomskinligt förband över nålen. 13. För de första två infusionerna är infusionshastigheten 10 ml per timme och infusionsställe. Om toleransen är god och inga biverkningar noterats (se sektion Varningar och försiktighet), kan administreringshastigheten ökas var 10:e minut till maximalt 20 ml per timme och infusionsställe för barn och tonåringar och maximalt till 25 ml per timme och infusionsställe för vuxna. Om patienten tolererar de första två infusionerna väl kan infusionshastigheten gradvis ökas till 35 ml per timme och infusionsställe. Se till att det är minst 5 cm mellan infusionsställena hos patienter i alla åldrar. Antalet infusionsställen bestäms av sjukvårdspersonalen. Hos vuxna kan doser på över 30 ml delas upp enligt patientens önskemål. Det finns ingen gräns för antal infusionsställen. Barn kräver lägre totalvolym för en specifik Xembify-dos (mg/kg kroppsvikt) än vuxna. För barn kan sjukvårdspersonalen välja en mindre volym per ställe och/eller färre infusionsställen för att uppnå den totala måldosen, beroende på barnets behov. Den totala dosvolymen av Xembify divideras med önskad volym (ml/ställe) för att erhålla antalet infusionsställen som ska användas. 14. Registrera information om infusionen (t.ex. satsnummer, utgångsdatum, dos, datum, tid, infusionsställe/-ställen, biverkningar) i en behandlingsjournal eller infusionslogg. 15. Kassera nålen/nålarna och infusionsslangen/-slangarna i lämplig behållare. Följ tillverkarens instruktioner för förvaring av infusionspumpen. 16. Kassera delvis använda injektionsflaskor.",
        "properties-medicine": "Injektionsvätska, lösning för subkutan injektion. Lösningen är klar till svagt opalescent och färglös eller svagt gul eller ljusbrun. Xembify har ett ungefärligt osmolalitetsintervall på 280 till 404 mOsmol/kg och ett pH-intervall på 4,1 till 4,8."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Immunglobulin, humant normalt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xembify, Injektionsvätska, lösning 200 mg/ml"
    }
}