{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Mykronor 5 mikrogram/ml, injektions-/infusionsvätska, lösning",
        "composition": "Varje ml lösning för injektion/infusion innehåller 10 mikrogram av noradrenalintartrat (monohydrat), motsvarande 5 mikrogram av vattenfritt noradrenalin.Varje injektionsflaska på 20 ml innehåller 200 mikrogram av noradrenalintartrat (monohydrat), motsvarande 100 mikrogram av vattenfritt noradrenalin.Varje injektionsflaska på 50 ml innehåller 500 mikrogram av noradrenalintartrat (monohydrat), motsvarande 250 mikrogram av vattenfritt noradrenalin. Hjälpämne med känd effekt Detta läkemedel innehåller natrium.Varje ml lösning för injektions-/infusionsvätska innehåller 3,54 mg motsvarande 0,15 mmol natrium.Varje injektionsflaska på 20 ml innehåller ungefär 71 mg motsvarande 3 mmol natrium.Varje injektionsflaska på 50 ml innehåller ungefär 177 mg motsvarande 7,5 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösning.Klar och färglös lösning, fri från synliga partiklar.pH: 3,5­‑4,0Osmolalitet: 260‑320 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Återställa och understödja blodtryck perioperativt efter hypotoni inducerat av spinal eller generell anestesi hos vuxna. 4.2 Dosering och administreringssätt Denna läkemedelsform och styrka är lämplig för perioperativ användning, styrkan är inte anpassad för akutsjukvård. Dosering Detta läkemedel ska inte spädas före användning. Det är färdigt för användning och ska inte blandas med andra läkemedel. Det är lämpligt för injektion eller kontinuerlig infusion via en perifer venkateter.Patienten ska övervakas noggrant hela tiden behandlingen med noradrenalin pågår.Noradrenalin ska endast administreras av hälso- och sjukvårdspersonal som har erfarenhet av dess användning och har lämpliga resurser för att övervaka patienten på ett adekvat sätt. Initial infusionshastighet Den initiala dosen är mellan 0,02 mikrog/kg/min och 0,05 mikrog/kg/min av noradrenalin (motsvarande 0,04 mikrog/kg/min och 0,1 mikrog/kg/min av noradrenalintartrat). En initial intravenös bolusdos på 5 mikrog till 10 mikrog av noradrenalin (10 mikrog till 20 mikrog noradrenalintartrat) kan administreras innan infusionens start, efter spinalbedövning eller induktion av generell anestesi. Titrering av dosen När infusionen av noradrenalin har startats kan den behandlande läkaren öka och sänka dosen efter behov för att upprätthålla ett adekvat målblodtryck under den perioperativa perioden. Dosen bör justeras med ledning av patientens ålder, vikt och kliniskt tillstånd.Intravenös bolusdos på 5 mikrog till 10 mikrog noradrenalin (10 mikrog till 20 mikrog noradrenalintartrat) kan ges om blodtrycket behöver ökas snabbt. Noradrenalin lösning till infusion 5 mikrogram/ml (noradrenalinbas) Patientens vikt Dosering (mikrog/kg/min) noradrenalinbas Dosering (mikrog/kg/min) noradrenalintartrat Infusionshastighet (ml/h) 50 kg 0,01 0,02 6 0,02 0,04 12 0,03 0,06 18 0,04 0,08 24 0,05 0,1 31 0,06 0,12 36 0,07 0,14 42 0,08 0,16 48 60 kg 0,01 0,02 7,2 0,02 0,04 14,4 0,03 0,06 21,6 0,04 0,08 28,8 0,05 0,1 36 0,06 0,12 43,2 0,07 0,14 50,4 0,08 0,16 57,6 70 kg 0,01 0,02 8,4 0,02 0,04 16,8 0,03 0,06 25,2 0,04 0,08 33,6 0,05 0,1 42 0,06 0,12 50,4 0,07 0,14 58,8 0,08 0,16 67,2 80 kg 0,01 0,02 9,6 0,02 0,04 19,2 0,03 0,06 28,8 0,04 0,08 38,4 0,05 0,1 48 0,06 0,12 57,6 0,07 0,14 67,2 0,08 0,16 76,8 90 kg 0,01 0,02 10,8 0,02 0,04 21,6 0,03 0,06 32,4 0,04 0,08 43,6 0,05 0,1 54 0,06 0,12 64,8 0,07 0,14 75,6 0,08 0,16 86,4 Behandlingstidens längd och övervakning Noradrenalin ska ges så länge som det bedöms nödvändigt för att upprätthålla adekvat blodtryck och vävnadsperfusion under den perioperativa perioden. Utsättande av behandling Infusionshastigheten ska sänkas gradvis för att undvika abrupt utsättning, vilket annars kan resultera i akut hypotension. Nedsatt lever/njurfunktion Det finns ingen erfarenhet från behandling av patienter med nedsatt lever- eller njurfunktion. Äldre patienter Generellt ska valet av dosering till äldre patienter göras med försiktighet. Inled med en infusionshastighet i den lägre delen av dosintervallet för att återspegla den högre förekomsten av nedsatt lever-, njur- och hjärtfunktion, samsjuklighet eller annan läkemedelsbehandling. Pediatrisk population Detta läkemedel är endast indicerat till vuxna.Säkerhet och effekt för noradrenalin till barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Intravenös användning.Detta läkemedel är en lösning färdig för administrering och endast avsett för en patient. Späd ej före användning.Infusionen kan administreras som bolusinjektion eller kontinuerlig infusion via perifer venkateter. Infusionen kan ges med kontrollerad infusionshastighet, antingen via sprutpump, infusionspump eller droppräknare. Infusionsställe Infusionen ska administreras genom en perifer eller central venkateter. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Använd inte med cyclopropan, halotanbedövning. För interaktioner se avsnitt 4.5. 4.4 Varningar och försiktighet Detta läkemedel ges via injektion/infusion genom en perifer venkateter.Infusionen ska ske med kontrollerad hastighet, antingen via sprutpump, infusionspump eller droppräknare. Denna läkemedelsform och styrka är lämplig för perioperativ användning, styrkan är inte anpassad för akutsjukvård.Noradrenalin ska endast användas tillsammans med lämplig blodvolymersättning.Om noradrenalin kontinuerligt administreras för att upprätthålla blodtrycket utan lämplig blodvolymersättning kan följande inträffa: svår perifer och visceral vasokonstriktion, minskad renalperfusion och urinproduktion, dåligt systemiskt blodflöde trots ”normalt” blodtryck, vävnadshypoxi och mjölksyraacidos. Blodvolymersättning kan administreras före och/eller samtidigt som detta läkemedel. Men om helblod eller blodplasma är indicerat för att öka blodvolymen, administrera dessa separat (t.ex. om det administreras samtidigt, använd Y-tub och separata behållare)Långvarig administrering av någon potent vasopressor kan leda till plasmavolymsbrist, som ska korrigeras kontinuerligt med lämplig vätske- och elektrolytersättningsterapi. Om plasmavolymerna inte korrigeras, kan hypotension uppträda när noradrenalin sätts ut eller att blodtrycket upprätthålls med risk för svår perifer och visceral vasokonstriktion (t.ex. minskad renal perfusion) med minskat blodflöde och vävnadsperfusion med efterföljande vävnadshypoxi och mjölksyraacidos och eventuell ischemisk skada. Kallbrand av extremiteter har sällan rapporterats.Särskild försiktighet bör iakttas hos patienter med kranskärlssjukdom, mesenteriska eller perifer vaskulär trombos eftersom noradrenalin kan öka ischemi och utvidga området för infarkt, såvida inte den behandlande läkaren anser att det är nödvändigt att ge noradrenalin som livräddande ingrepp. Särskild försiktighet bör iakttas för patienter med leversvikt, svår njursvikt, ischemisk hjärtsjukdom och förhöjt intrakraniellt tryck.Liknande försiktighet ska iakttas hos patienter med hypotension följt av hjärtinfarkt och hos patienter med angina, särskilt Prinzmetals variant av angina, diabetes, hypertension eller hypertyroidism (se avsnitt 4.8).Äldre patienter kan vara särskilt känsliga för effekterna av noradrenalin då de i högre utsträckning har nedsatt lever-, njur-, eller hjärtfunktion och samtidig sjukdom eller annan läkemedelsbehandling.Noradrenalin är inte rekommenderat till barn (se avsnitt 4.2 och 5.2).Noradrenalin ska endast hanteras av sjukvårdspersonal som har erfarenhet av dess behandling och har lämpliga faciliteter för att övervaka patienten på ett adekvat sätt. Där det behövs, måste lämplig ersättningsterapi för blodvolym eller vätska tillsammans med ryggläge och höjning av benen inledas och upprätthållas före och/eller under behandling med detta läkemedel. Vid infusion av noradrenalin, ska blodtrycket och flödeshastigheten kontrolleras regelbundet för att undvika hypertension. Därför är det önskvärt att registrera blodtrycket varannan minut från det att administreringen startar tills att det önskade blodtrycket är uppnått och därefter var femte minut, om administreringen ska fortsätta. Flödeshastigheten måste övervakas konstant och patienten ska aldrig lämnas oövervakad under tiden då noradrenalin ges. Hypertension kan slutligen leda till akut lungödem, arytmier och hjärtstopp.Hjärtarytmier kan uppstå när noradrenalin används tillsammans med hjärtsensibiliserande läkemedel och kan vara mer sannolik hos patienter med hypoxi och hyperkapni.Infusionen med noradrenalin ska sättas ut successivt eftersom plötsligt upphörande kan leda till ett katastrofalt blodtrycksfall.Administrering i venerna i de nedre extremiteterna hos äldre och patienter med ocklusiva sjukdomar ska undvikas p.g.a. eventuell vasokonstriktion (se avsnitt 4.2 – Infusionsställe). Extravasation Infusionsstället ska övervakas frekvent för fritt flöde. Försiktighet bör iakttas för att undvika extravasation av noradrenalin till vävnad, då lokal nekros kan uppstå p.g.a. den vasokonstringerande effekten av läkemedlet. Blanchering längs den infunderade venen, ibland utan uppenbar extravasation, har tillskrivits vasa vasorum-sammandragning med ökad permeabilitet i venväggen, vilket kan leda till ett visst läckage. I sällsynta fall kan detta utvecklas till ytlig hudavlossning, särskilt under infusion i benvener hos äldre patienter eller hos dem som lider av obliterativ kärlsjukdom. Om blanchering uppstår bör man överväga att byta infusionsställe med jämna mellanrum så att effekterna av lokal vasokonstriktion avtar. VITKIGT- Antidot för ischemisk extravasation För att förhindra hudavlossning och nekros i områden där extravasation skett, bör området infiltreras så snart som möjligt med 10‑15 ml saltlösning innehållande 5‑10 mg av fentolamin, ett adrenergt blockerande ämne. En spruta med en smal injektionsnål ska användas med lösningen infiltrerat rikligt i hela området, vilket lätt kan identifieras av dess kalla, hårda och bleka utseende. Sympatisk blockad med fentolamin orsakar omedelbara och iögonfallande lokala hyperemiska förändringar om området infiltreras inom 12 timmar. Fentolamin ska ges så snart som möjligt efter det att extravasationen har noterats och noradrenalinfusionen ska stoppas. Detta läkemedel innehåller 71 mg natrium per 20 ml injektionsflaska, motsvarande 3,6 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Detta läkemedel innehåller 177 mg natrium per 50 ml injektionsflaska, motsvarande 8,9 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kombinationer som bör undvikas Flyktiga halogenanestetika: allvarlig ventrikulär arytmi (ökad excitabilitet i hjärtat). Antidepressiva imipraminmedel, guanetidin, reserpin: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). Serotonerga-adrenerga antidepressiva medel: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). Kombinationer som kräver försiktighet vid användning Icke-selektiva MAO hämmare: ökad pressorverkan hos sympatomimetika, vilken vanligtvis är måttlig. Bör endast användas under noggrann medicinsk övervakning. Selektiva MAO-A hämmare, linezolid och metylenblått: genom extrapolering från icke-selektiva MAO-hämmare, risk för ökning av pressorverkan. Bör endast användas under noggrann medicinsk övervakning. Försiktighet krävs vid användning av noradrenalin och betablockerare eftersom allvarlig hypertension kan uppstå.Försiktighet krävs vid användning av noradrenalin med följande läkemedel eftersom ökad påverkan på hjärtat kan uppstå: tyreoideahormoner, hjärtglykosider, antiarytmitika.Ergotalkaloider eller oxytocin kan förstärka blodtryckshöjande och vasokonstriktiva effekter.Samtidig användning av propofol och noradrenalin kan leda till propofol-infusionsyndrom (PRIS).Infusionslösningar med noradrenalin ska inte blandas med andra läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av noradrenalin i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter. Noradrenalin kan försämra placentaperfusion och inducera bradykardi hos fostret. Det kan också ha en kontraktil effekt på livmodern hos den gravida kvinnan och leda till fetal asfyxi under sen graviditet. Dessa möjliga risker för fostret ska därför övervägas mot den potentiella nyttan för modern.Detta läkemedel rekommenderas inte under graviditet såvida inte kvinnans kliniska tillstånd kräver behandling med noradrenalin. Amning Det är okänt om noradrenalin utsöndras i bröstmjölk. Däremot absorberas inte noradrenalin oralt och exponeringen i bröstmjölken förväntas därför inte ha negativa effekter för barnet. Detta läkemedel ska användas med försiktighet under amning. Fertilitet Inga studier har utförts för att samla in fertilitetsdata för noradrenalin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ingen information finns tillgänglig. Förhållandena under vilka noradrenalin ges exkluderar möjligheten att framföra fordon eller använda maskiner. 4.8 Biverkningar Tabell 1 listar biverkningar som har förekommit under behandling med noradrenalin. Denna information har samlats in genom spontan rapportering och p.g.a. problem vid beräkning av rapporteringsfrekvenser från spontan rapportering är frekvensen för de listade biverkningarna inte känd (kan inte beräknas utifrån tillgängliga data). Biverkningarna rapporteras i minskande frekvensordning inom varje systemorganklass (SOC). Tabell 1: Biverkningar rapporterade med noradrenalin genom spontan rapportering Systemorganklass (SOC) Biverkning Psykiska störningar Ångest, insomnia. Centrala och perifera nervsystemet Övergående huvudvärk, tremor, yrsel. Ögon Akut glaukom. Hjärtat Bradykardi1, arytmi, EKG förändringar, takykardi, kardiogen chock, stresskardiomyopati. Blodkärl Hypertension, perifer ischemi2 inklusive kallbrand av extremiteterna, minskad plasmavolym vid långvarig användning. Andningsvägar, bröstkorg och mediastinum Dyspné. Magtarmkanalen Illamående och kräkningar. Njurar och urinvägar Urinretention. Allmänna symtom och/eller symtom vid administreringsstället Nekros vid injektionsområdet på grund av extravasering. 1 Bradykardi, troligen reflektoriskt som ett resultat av blodtrycksstegring. 2 Ischemi, p.g.a. potent vasokonstringerande effekt och vävnadshypoxi. Överdosering eller konventionella doser hos överkänsliga personer (t.ex. patienter med hypertyreos) kan orsaka allvarlig hypertension med svår huvudvärk, ljuskänslighet, huggande retrosternal smärta, blekhet, feber, intensiv svettning och kräkningar. Hypertension kan slutligen leda till akut lungödem, arytmi eller och hjärtstopp. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom Överdosering kan resultera i huvudvärk, allvarlig hypertension, reflektorisk bradykardi, kraftig ökning av det perifera motståndet samt minskad hjärtminutvolym. Detta kan åtföljas av svår huvudvärk, hjärnblödning, ljuskänslighet, retrosternal smärta, blekhet, feber, intensiv svettning, lungödem och kräkningar. Hantering Vid oavsiktlig överdosering, vilket framgår av för hög blodtryckshöjning, minska infusionshastigheten eller avbryt behandling med detta läkemedel tills patientens tillstånd har stabiliserats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: adrenerga och dopaminerga medel, ATC-kod: C01CA03Den vaskulära effekten för doserna som normalt används kliniskt är resultatet från samtidig stimulering av alfa- och beta-adrenerga receptorer i hjärtat och kärlsystemet. Förutom i hjärtat, är dess verkan främst på alfa-receptorer. Detta resulterar i en kraftigare hjärtmuskelkontraktion och (i avsaknad av vagala hämningar) en högre hjärtfrekvens. Perifert motstånd ökar och diastoliskt och systoliskt tryck höjs. 5.2 Farmakokinetiska egenskaper Absorption Efter intravenös administrering har noradrenalin en plasmahalveringstid på cirka 1 till 2 minuter. Distribution Noradrenalin elimineras snabbt från plasma genom en kombination av cellulär återupptagning och metabolism. Det passerar inte lätt över blod-hjärnbarriären. Metabolism Metylering genom katekol-o-metyltransferas. Deaminering med monoaminoxidas (MAO). De slutliga metaboliterna från båda är 4-hydroxi-3-metoxymandelinsyra. Intermediära metaboliter inkluderar normetanefrin och 3,4-dihydroximandelinsyra. Eliminering Noradrenalinmetaboliter utsöndras huvudsakligen i urinen främst som sulfatkonjugat och i mindre utsträckning som glukuronidkonjugat. Endast små mängder noradrenalin utsöndras oförändrat. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data som är relevanta för förskrivaren som kompletterar det som redan ingår i andra avsnitt av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridDinatriumedetatSaltsyra (pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Kemisk och fysikalisk stabilitet vid användning har påvisats vid 30 °C i 24 timmar i en polypropylen-spruta. Ur en mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida hantering inte har skett i kontrollerat och validerat aseptiskt förhållande. 6.4 Särskilda anvisningar för destruktion och övrig hantering Förvaras vid högst 25 °C.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Får ej frysas. 6.5 Förpackningstyp och innehåll Klar injektionsflaska om 20 ml eller 50 ml av typ II-glas, försluten med klorobutylgummi och ett aluminiumlock.Förpackning med 1 eller 10 injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Oanvänt läkemedel ska kasseras.Detta läkemedel ska inte spädas före användning, det är redo att användas. Infusionen kan administreras antingen via sprutpump, infusionspump eller droppräknare med kapacitet att adekvat och konsekvent tillföra den minsta specificerade volymen med en strikt kontrollerad infusionshastighet i linje med dosinstruktionerna som anges i avsnitt 4.2. Detta läkemedel är en klar och färglös lösning, fri från synliga partiklar. Lösningen ska inte användas om lösningen är gulaktig eller rosa eller har brun färg eller om den innehåller partiklar eller en fällning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoire Aguettant1 rue Alexander Fleming69007 LyonFrankrike",
        "approval-number": "60779",
        "approval-first-date": "Första godkännandet: 2021-09-27",
        "revision-date": "2022-01-26"
    },
    "fass_text": {
        "indication": "Återställa och understödja blodtryck perioperativt efter hypotoni inducerat av spinal eller generell anestesi hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Använd inte med cyclopropan, halotanbedövning. För interaktioner se avsnitt Interaktioner.",
        "dosage": "Denna läkemedelsform och styrka är lämplig för perioperativ användning, styrkan är inte anpassad för akutsjukvård. Dosering Detta läkemedel ska inte spädas före användning. Det är färdigt för användning och ska inte blandas med andra läkemedel. Det är lämpligt för injektion eller kontinuerlig infusion via en perifer venkateter. Patienten ska övervakas noggrant hela tiden behandlingen med noradrenalin pågår. Noradrenalin ska endast administreras av hälso- och sjukvårdspersonal som har erfarenhet av dess användning och har lämpliga resurser för att övervaka patienten på ett adekvat sätt. Initial infusionshastighet Den initiala dosen är mellan 0,02 mikrog/kg/min och 0,05 mikrog/kg/min av noradrenalin (motsvarande 0,04 mikrog/kg/min och 0,1 mikrog/kg/min av noradrenalintartrat). En initial intravenös bolusdos på 5 mikrog till 10 mikrog av noradrenalin (10 mikrog till 20 mikrog noradrenalintartrat) kan administreras innan infusionens start, efter spinalbedövning eller induktion av generell anestesi. Titrering av dosen När infusionen av noradrenalin har startats kan den behandlande läkaren öka och sänka dosen efter behov för att upprätthålla ett adekvat målblodtryck under den perioperativa perioden. Dosen bör justeras med ledning av patientens ålder, vikt och kliniskt tillstånd. Intravenös bolusdos på 5 mikrog till 10 mikrog noradrenalin (10 mikrog till 20 mikrog noradrenalintartrat) kan ges om blodtrycket behöver ökas snabbt. Noradrenalin lösning till infusion 5 mikrogram/ml (noradrenalinbas) Patientens vikt Dosering (mikrog/kg/min) noradrenalinbas Dosering (mikrog/kg/min) noradrenalintartrat Infusionshastighet (ml/h) 50 kg 0,01 0,02 6 0,02 0,04 12 0,03 0,06 18 0,04 0,08 24 0,05 0,1 31 0,06 0,12 36 0,07 0,14 42 0,08 0,16 48 60 kg 0,01 0,02 7,2 0,02 0,04 14,4 0,03 0,06 21,6 0,04 0,08 28,8 0,05 0,1 36 0,06 0,12 43,2 0,07 0,14 50,4 0,08 0,16 57,6 70 kg 0,01 0,02 8,4 0,02 0,04 16,8 0,03 0,06 25,2 0,04 0,08 33,6 0,05 0,1 42 0,06 0,12 50,4 0,07 0,14 58,8 0,08 0,16 67,2 80 kg 0,01 0,02 9,6 0,02 0,04 19,2 0,03 0,06 28,8 0,04 0,08 38,4 0,05 0,1 48 0,06 0,12 57,6 0,07 0,14 67,2 0,08 0,16 76,8 90 kg 0,01 0,02 10,8 0,02 0,04 21,6 0,03 0,06 32,4 0,04 0,08 43,6 0,05 0,1 54 0,06 0,12 64,8 0,07 0,14 75,6 0,08 0,16 86,4 Behandlingstidens längd och övervakning Noradrenalin ska ges så länge som det bedöms nödvändigt för att upprätthålla adekvat blodtryck och vävnadsperfusion under den perioperativa perioden. Utsättande av behandling Infusionshastigheten ska sänkas gradvis för att undvika abrupt utsättning, vilket annars kan resultera i akut hypotension. Nedsatt lever/njurfunktion Det finns ingen erfarenhet från behandling av patienter med nedsatt lever- eller njurfunktion. Äldre patienter Generellt ska valet av dosering till äldre patienter göras med försiktighet. Inled med en infusionshastighet i den lägre delen av dosintervallet för att återspegla den högre förekomsten av nedsatt lever-, njur- och hjärtfunktion, samsjuklighet eller annan läkemedelsbehandling. Pediatrisk population Detta läkemedel är endast indicerat till vuxna. Säkerhet och effekt för noradrenalin till barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Intravenös användning. Detta läkemedel är en lösning färdig för administrering och endast avsett för en patient. Späd ej före användning. Infusionen kan administreras som bolusinjektion eller kontinuerlig infusion via perifer venkateter. Infusionen kan ges med kontrollerad infusionshastighet, antingen via sprutpump, infusionspump eller droppräknare. Infusionsställe Infusionen ska administreras genom en perifer eller central venkateter.",
        "caution": "Detta läkemedel ges via injektion/infusion genom en perifer venkateter. Infusionen ska ske med kontrollerad hastighet, antingen via sprutpump, infusionspump eller droppräknare. Denna läkemedelsform och styrka är lämplig för perioperativ användning, styrkan är inte anpassad för akutsjukvård. Noradrenalin ska endast användas tillsammans med lämplig blodvolymersättning. Om noradrenalin kontinuerligt administreras för att upprätthålla blodtrycket utan lämplig blodvolymersättning kan följande inträffa: svår perifer och visceral vasokonstriktion, minskad renalperfusion och urinproduktion, dåligt systemiskt blodflöde trots ”normalt” blodtryck, vävnadshypoxi och mjölksyraacidos. Blodvolymersättning kan administreras före och/eller samtidigt som detta läkemedel. Men om helblod eller blodplasma är indicerat för att öka blodvolymen, administrera dessa separat (t.ex. om det administreras samtidigt, använd Y-tub och separata behållare) Långvarig administrering av någon potent vasopressor kan leda till plasmavolymsbrist, som ska korrigeras kontinuerligt med lämplig vätske- och elektrolytersättningsterapi. Om plasmavolymerna inte korrigeras, kan hypotension uppträda när noradrenalin sätts ut eller att blodtrycket upprätthålls med risk för svår perifer och visceral vasokonstriktion (t.ex. minskad renal perfusion) med minskat blodflöde och vävnadsperfusion med efterföljande vävnadshypoxi och mjölksyraacidos och eventuell ischemisk skada. Kallbrand av extremiteter har sällan rapporterats. Särskild försiktighet bör iakttas hos patienter med kranskärlssjukdom, mesenteriska eller perifer vaskulär trombos eftersom noradrenalin kan öka ischemi och utvidga området för infarkt, såvida inte den behandlande läkaren anser att det är nödvändigt att ge noradrenalin som livräddande ingrepp. Särskild försiktighet bör iakttas för patienter med leversvikt, svår njursvikt, ischemisk hjärtsjukdom och förhöjt intrakraniellt tryck. Liknande försiktighet ska iakttas hos patienter med hypotension följt av hjärtinfarkt och hos patienter med angina, särskilt Prinzmetals variant av angina, diabetes, hypertension eller hypertyroidism (se avsnitt Biverkningar). Äldre patienter kan vara särskilt känsliga för effekterna av noradrenalin då de i högre utsträckning har nedsatt lever-, njur-, eller hjärtfunktion och samtidig sjukdom eller annan läkemedelsbehandling. Noradrenalin är inte rekommenderat till barn (se avsnitt Dosering och Farmakokinetik). Noradrenalin ska endast hanteras av sjukvårdspersonal som har erfarenhet av dess behandling och har lämpliga faciliteter för att övervaka patienten på ett adekvat sätt. Där det behövs, måste lämplig ersättningsterapi för blodvolym eller vätska tillsammans med ryggläge och höjning av benen inledas och upprätthållas före och/eller under behandling med detta läkemedel. Vid infusion av noradrenalin, ska blodtrycket och flödeshastigheten kontrolleras regelbundet för att undvika hypertension. Därför är det önskvärt att registrera blodtrycket varannan minut från det att administreringen startar tills att det önskade blodtrycket är uppnått och därefter var femte minut, om administreringen ska fortsätta. Flödeshastigheten måste övervakas konstant och patienten ska aldrig lämnas oövervakad under tiden då noradrenalin ges. Hypertension kan slutligen leda till akut lungödem, arytmier och hjärtstopp. Hjärtarytmier kan uppstå när noradrenalin används tillsammans med hjärtsensibiliserande läkemedel och kan vara mer sannolik hos patienter med hypoxi och hyperkapni. Infusionen med noradrenalin ska sättas ut successivt eftersom plötsligt upphörande kan leda till ett katastrofalt blodtrycksfall. Administrering i venerna i de nedre extremiteterna hos äldre och patienter med ocklusiva sjukdomar ska undvikas p.g.a. eventuell vasokonstriktion (se avsnitt Dosering – Infusionsställe). Extravasation Infusionsstället ska övervakas frekvent för fritt flöde. Försiktighet bör iakttas för att undvika extravasation av noradrenalin till vävnad, då lokal nekros kan uppstå p.g.a. den vasokonstringerande effekten av läkemedlet. Blanchering längs den infunderade venen, ibland utan uppenbar extravasation, har tillskrivits vasa vasorum-sammandragning med ökad permeabilitet i venväggen, vilket kan leda till ett visst läckage. I sällsynta fall kan detta utvecklas till ytlig hudavlossning, särskilt under infusion i benvener hos äldre patienter eller hos dem som lider av obliterativ kärlsjukdom. Om blanchering uppstår bör man överväga att byta infusionsställe med jämna mellanrum så att effekterna av lokal vasokonstriktion avtar. VITKIGT- Antidot för ischemisk extravasation För att förhindra hudavlossning och nekros i områden där extravasation skett, bör området infiltreras så snart som möjligt med 10‑15 ml saltlösning innehållande 5‑10 mg av fentolamin, ett adrenergt blockerande ämne. En spruta med en smal injektionsnål ska användas med lösningen infiltrerat rikligt i hela området, vilket lätt kan identifieras av dess kalla, hårda och bleka utseende. Sympatisk blockad med fentolamin orsakar omedelbara och iögonfallande lokala hyperemiska förändringar om området infiltreras inom 12 timmar. Fentolamin ska ges så snart som möjligt efter det att extravasationen har noterats och noradrenalinfusionen ska stoppas. Detta läkemedel innehåller 71 mg natrium per 20 ml injektionsflaska, motsvarande 3,6 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna). Detta läkemedel innehåller 177 mg natrium per 50 ml injektionsflaska, motsvarande 8,9 % av WHOs högsta rekommenderat dagligt intag (2 g natrium för vuxna).",
        "interaction": "Kombinationer som bör undvikas Flyktiga halogenanestetika: allvarlig ventrikulär arytmi (ökad excitabilitet i hjärtat). Antidepressiva imipraminmedel, guanetidin, reserpin: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). Serotonerga-adrenerga antidepressiva medel: paroxysmal hypertension med möjlig arytmi (hämmar upptaget av sympatomimetika i sympatiska fibrer). Kombinationer som kräver försiktighet vid användning Icke-selektiva MAO hämmare: ökad pressorverkan hos sympatomimetika, vilken vanligtvis är måttlig. Bör endast användas under noggrann medicinsk övervakning. Selektiva MAO-A hämmare, linezolid och metylenblått: genom extrapolering från icke-selektiva MAO-hämmare, risk för ökning av pressorverkan. Bör endast användas under noggrann medicinsk övervakning. Försiktighet krävs vid användning av noradrenalin och betablockerare eftersom allvarlig hypertension kan uppstå. Försiktighet krävs vid användning av noradrenalin med följande läkemedel eftersom ökad påverkan på hjärtat kan uppstå: tyreoideahormoner, hjärtglykosider, antiarytmitika. Ergotalkaloider eller oxytocin kan förstärka blodtryckshöjande och vasokonstriktiva effekter. Samtidig användning av propofol och noradrenalin kan leda till propofol-infusionsyndrom (PRIS). Infusionslösningar med noradrenalin ska inte blandas med andra läkemedel.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av noradrenalin i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter. Noradrenalin kan försämra placentaperfusion och inducera bradykardi hos fostret. Det kan också ha en kontraktil effekt på livmodern hos den gravida kvinnan och leda till fetal asfyxi under sen graviditet. Dessa möjliga risker för fostret ska därför övervägas mot den potentiella nyttan för modern. Detta läkemedel rekommenderas inte under graviditet såvida inte kvinnans kliniska tillstånd kräver behandling med noradrenalin.",
        "breastfeeding": "Det är okänt om noradrenalin utsöndras i bröstmjölk. Däremot absorberas inte noradrenalin oralt och exponeringen i bröstmjölken förväntas därför inte ha negativa effekter för barnet. Detta läkemedel ska användas med försiktighet under amning.",
        "fertility": "Inga studier har utförts för att samla in fertilitetsdata för noradrenalin.",
        "driving": "Ingen information finns tillgänglig. Förhållandena under vilka noradrenalin ges exkluderar möjligheten att framföra fordon eller använda maskiner.",
        "side-effects": "Tabell 1 listar biverkningar som har förekommit under behandling med noradrenalin. Denna information har samlats in genom spontan rapportering och p.g.a. problem vid beräkning av rapporteringsfrekvenser från spontan rapportering är frekvensen för de listade biverkningarna inte känd (kan inte beräknas utifrån tillgängliga data). Biverkningarna rapporteras i minskande frekvensordning inom varje systemorganklass (SOC). Tabell 1: Biverkningar rapporterade med noradrenalin genom spontan rapportering Systemorganklass (SOC) Biverkning Psykiska störningar Ångest, insomnia. Centrala och perifera nervsystemet Övergående huvudvärk, tremor, yrsel. Ögon Akut glaukom. Hjärtat Bradykardi1, arytmi, EKG förändringar, takykardi, kardiogen chock, stresskardiomyopati. Blodkärl Hypertension, perifer ischemi2 inklusive kallbrand av extremiteterna, minskad plasmavolym vid långvarig användning. Andningsvägar, bröstkorg och mediastinum Dyspné. Magtarmkanalen Illamående och kräkningar. Njurar och urinvägar Urinretention. Allmänna symtom och/eller symtom vid administreringsstället Nekros vid injektionsområdet på grund av extravasering. 1 Bradykardi, troligen reflektoriskt som ett resultat av blodtrycksstegring. 2 Ischemi, p.g.a. potent vasokonstringerande effekt och vävnadshypoxi. Överdosering eller konventionella doser hos överkänsliga personer (t.ex. patienter med hypertyreos) kan orsaka allvarlig hypertension med svår huvudvärk, ljuskänslighet, huggande retrosternal smärta, blekhet, feber, intensiv svettning och kräkningar. Hypertension kan slutligen leda till akut lungödem, arytmi eller och hjärtstopp. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom Överdosering kan resultera i huvudvärk, allvarlig hypertension, reflektorisk bradykardi, kraftig ökning av det perifera motståndet samt minskad hjärtminutvolym. Detta kan åtföljas av svår huvudvärk, hjärnblödning, ljuskänslighet, retrosternal smärta, blekhet, feber, intensiv svettning, lungödem och kräkningar. Hantering Vid oavsiktlig överdosering, vilket framgår av för hög blodtryckshöjning, minska infusionshastigheten eller avbryt behandling med detta läkemedel tills patientens tillstånd har stabiliserats.",
        "pharmacodynamic": "Den vaskulära effekten för doserna som normalt används kliniskt är resultatet från samtidig stimulering av alfa- och beta-adrenerga receptorer i hjärtat och kärlsystemet. Förutom i hjärtat, är dess verkan främst på alfa-receptorer. Detta resulterar i en kraftigare hjärtmuskelkontraktion och (i avsaknad av vagala hämningar) en högre hjärtfrekvens. Perifert motstånd ökar och diastoliskt och systoliskt tryck höjs.",
        "pharmacokinetic": "Absorption Efter intravenös administrering har noradrenalin en plasmahalveringstid på cirka 1 till 2 minuter. Distribution Noradrenalin elimineras snabbt från plasma genom en kombination av cellulär återupptagning och metabolism. Det passerar inte lätt över blod-hjärnbarriären. Metabolism Metylering genom katekol-o-metyltransferas. Deaminering med monoaminoxidas (MAO). De slutliga metaboliterna från båda är 4-hydroxi-3-metoxymandelinsyra. Intermediära metaboliter inkluderar normetanefrin och 3,4-dihydroximandelinsyra. Eliminering Noradrenalinmetaboliter utsöndras huvudsakligen i urinen främst som sulfatkonjugat och i mindre utsträckning som glukuronidkonjugat. Endast små mängder noradrenalin utsöndras oförändrat.",
        "preclinical-info": "Det finns inga prekliniska data som är relevanta för förskrivaren som kompletterar det som redan ingår i andra avsnitt av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml lösning för injektion/infusion innehåller 10 mikrogram av noradrenalintartrat (monohydrat), motsvarande 5 mikrogram av vattenfritt noradrenalin. Varje injektionsflaska på 20 ml innehåller 200 mikrogram av noradrenalintartrat (monohydrat), motsvarande 100 mikrogram av vattenfritt noradrenalin. Varje injektionsflaska på 50 ml innehåller 500 mikrogram av noradrenalintartrat (monohydrat), motsvarande 250 mikrogram av vattenfritt noradrenalin. Hjälpämne med känd effekt Detta läkemedel innehåller natrium. Varje ml lösning för injektions-/infusionsvätska innehåller 3,54 mg motsvarande 0,15 mmol natrium. Varje injektionsflaska på 20 ml innehåller ungefär 71 mg motsvarande 3 mmol natrium. Varje injektionsflaska på 50 ml innehåller ungefär 177 mg motsvarande 7,5 mmol natrium. Förteckning över hjälpämnen Natriumklorid Dinatriumedetat Saltsyra (pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Noradrenalin Miljörisk: Risk för miljöpåverkan av noradrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att noradrenalin är persistent, då data saknas. Bioackumulering: Noradrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.019 x10-2 μg/L Where: A = 1.4045 kg noradrenalintartrat (monohydrat), (total sold amount API in Sweden year 2021, data from IQVIA). (Ref I) R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of noradrenaline is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 μg/L. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of noradrenalin cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of noradrenalin cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = -2,65 at pH 7.4. (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification, updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 926.http://www.chemspider.com/Chemical-Structure.926.html",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Kemisk och fysikalisk stabilitet vid användning har påvisats vid 30 °C i 24 timmar i en polypropylen-spruta. Ur en mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida hantering inte har skett i kontrollerat och validerat aseptiskt förhållande. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Får ej frysas. Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk. Oanvänt läkemedel ska kasseras. Detta läkemedel ska inte spädas före användning, det är redo att användas. Infusionen kan administreras antingen via sprutpump, infusionspump eller droppräknare med kapacitet att adekvat och konsekvent tillföra den minsta specificerade volymen med en strikt kontrollerad infusionshastighet i linje med dosinstruktionerna som anges i avsnitt Dosering. Detta läkemedel är en klar och färglös lösning, fri från synliga partiklar. Lösningen ska inte användas om lösningen är gulaktig eller rosa eller har brun färg eller om den innehåller partiklar eller en fällning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektions-/infusionsvätska, lösning. Klar och färglös lösning, fri från synliga partiklar. pH: 3,5­‑4,0 Osmolalitet: 260‑320 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Noradrenalin Miljörisk: Risk för miljöpåverkan av noradrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att noradrenalin är persistent, då data saknas. Bioackumulering: Noradrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.019 x10-2 μg/L Where: A = 1.4045 kg noradrenalintartrat (monohydrat), (total sold amount API in Sweden year 2021, data from IQVIA). (Ref I) R = 0 % removal rate P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of noradrenaline is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 μg/L. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of noradrenalin cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of noradrenalin cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: e.g. Log Dow = -2,65 at pH 7.4. (Ref III) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification, updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 926.http://www.chemspider.com/Chemical-Structure.926.html"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mykronor, Injektions-/infusionsvätska, lösning 5 mikrogram/ml"
    }
}