{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vinorelbine medac är och vad det används för 2. Vad du behöver veta innan du tar Vinorelbine medac 3. Hur du tar Vinorelbine medac 4. Eventuella biverkningar 5. Hur Vinorelbine medac ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vinorelbine medac är och vad det används för Vinorelbine medac innehåller den aktiva substansen vinorelbin. Den tillhör en grupp läkemedel som kallas vinkaalkaloider och används för att behandla cancer. Vinorelbine medac används för att behandla vissa typer av lungcancer och vissa typer av bröstcancer hos patienter över 18 år. Vinorelbintartrat som finns i Vinorelbine medac kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vinorelbine medac innehåller den aktiva substansen vinorelbin. Den tillhör en grupp läkemedel som kallas vinkaalkaloider och används för att behandla cancer. Vinorelbine medac används för att behandla vissa typer av lungcancer och vissa typer av bröstcancer hos patienter över 18 år. Vinorelbintartrat som finns i Vinorelbine medac kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Vinorelbine medac Ta inte Vinorelbine medac: om du är allergisk mot vinorelbin, eller något annat cancerläkemedel i gruppen vinkaalkaloider, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar. om du har opererats i magsäcken eller tunntarmen, eller om du har tarmsjukdomar. om du har lågt antal vita blodkroppar och/eller blodplättar, eller om du har eller nyligen har haft en svår infektion (senaste 2 veckorna). om du planerar eller nyligen har vaccinerats mot gula febern. om du behöver långvarig syrgasbehandling. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Vinorelbine medac om: du tidigare har haft en hjärtinfarkt eller svår bröstsmärta. din förmåga att utföra vardagsaktiviteter är kraftigt nedsatt. du har genomgått strålbehandling där behandlingsområdet inkluderade levern. du har symtom på infektion (såsom feber, frossa, hosta). du planerar att vaccinera dig. Levande försvagade vacciner (t.ex. mot mässling, påssjuka, röda hund) rekommenderas inte med vinorelbin eftersom de kan öka risken för livshotande vaccinsjukdom. du har en svår leversjukdom som inte har samband med din cancer. du är gravid. Före och under behandling med Vinorelbine medac ska antalet blodkroppar kontrolleras för att se att det är säkert för dig att få behandling. Om resultaten av denna analys inte är tillfredsställande kan din behandling komma att skjutas upp och ytterligare kontrollerar göras tills dessa värden återgår till det normala. Barn och ungdomar Detta läkemedel rekommenderas inte till barn under 18 år. Andra läkemedel och Vinorelbine medac Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Läkaren ska vara särskilt försiktig om du tar följande läkemedel: läkemedel som används för att göra blodet tunnare (blodförtunnande läkemedel) läkemedel mot epilepsi (t.ex. fenytoin) läkemedel mot svamp (t.ex. itrakonazol) läkemedel mot cancer såsom mitomycin C eller lapatinib läkemedel som påverkar immunsystemet såsom ciklosporin och takrolimus. Samtidig användning av Vinorelbine medac och andra läkemedel som är kända för att vara giftiga för benmärgen (påverkar vita och röda blodkroppar och blodplättar) kan förstärka vissa biverkningar. Graviditet, amning och fertilitet Innan behandlingen påbörjas måste du tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att bli gravid eftersom det finns eventuella risker för barnet. Du ska inte amma om du tar Vinorelbine medac. Fertila kvinnor ska använda effektivt preventivmedel under behandlingen och i minst 7 månader efter avslutad behandling. Män som behandlas med Vinorelbine medac avråds från att skaffa barn under behandling och i minst 4 månader efter att ha tagit den sista kapseln. Män som behandlas bör söka råd om att nedfrysning av sperma före behandling eftersom Vinorelbine medac kan förändra fertilitet hos män. Körförmåga och användning av maskiner Inga studier har utförts av effekterna på förmågan att köra bil och använda maskiner, men baserat på den farmakodynamiska profilen påverkar inte vinorelbin förmågan att köra bil och använda maskiner. Som alltid ska du dock inte kör bil om du känner dig sjuk eller om läkaren råder dig att inte köra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Vinorelbine medac innehåller sorbitol och etanol Varje mjuk kapsel Vinorelbine medac 20 mg innehåller 10,54 mg sorbitol. Varje mjuk kapsel Vinorelbine medac 30 mg innehåller 15,96 mg sorbitol. Varje mjuk kapsel Vinorelbine medac 80 mg innehåller 29,35 mg sorbitol. Detta läkemedel, Vinorelbine medac 20 mg, innehåller 5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85%. Mängden i 20 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Detta läkemedel, Vinorelbine medac 30 mg, innehåller 7,5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85%. Mängden i 30 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Detta läkemedel, Vinorelbine medac 80 mg, innehåller 20 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85%. Mängden i 80 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "contraindication": "Ta inte Vinorelbine medac: om du är allergisk mot vinorelbin, eller något annat cancerläkemedel i gruppen vinkaalkaloider, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar. om du har opererats i magsäcken eller tunntarmen, eller om du har tarmsjukdomar. om du har lågt antal vita blodkroppar och/eller blodplättar, eller om du har eller nyligen har haft en svår infektion (senaste 2 veckorna). om du planerar eller nyligen har vaccinerats mot gula febern. om du behöver långvarig syrgasbehandling.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Vinorelbine medac om: du tidigare har haft en hjärtinfarkt eller svår bröstsmärta. din förmåga att utföra vardagsaktiviteter är kraftigt nedsatt. du har genomgått strålbehandling där behandlingsområdet inkluderade levern. du har symtom på infektion (såsom feber, frossa, hosta). du planerar att vaccinera dig. Levande försvagade vacciner (t.ex. mot mässling, påssjuka, röda hund) rekommenderas inte med vinorelbin eftersom de kan öka risken för livshotande vaccinsjukdom. du har en svår leversjukdom som inte har samband med din cancer. du är gravid. Före och under behandling med Vinorelbine medac ska antalet blodkroppar kontrolleras för att se att det är säkert för dig att få behandling. Om resultaten av denna analys inte är tillfredsställande kan din behandling komma att skjutas upp och ytterligare kontrollerar göras tills dessa värden återgår till det normala.",
        "children": "Barn och ungdomar Detta läkemedel rekommenderas inte till barn under 18 år.",
        "interaction": "Andra läkemedel och Vinorelbine medac Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Läkaren ska vara särskilt försiktig om du tar följande läkemedel: läkemedel som används för att göra blodet tunnare (blodförtunnande läkemedel) läkemedel mot epilepsi (t.ex. fenytoin) läkemedel mot svamp (t.ex. itrakonazol) läkemedel mot cancer såsom mitomycin C eller lapatinib läkemedel som påverkar immunsystemet såsom ciklosporin och takrolimus. Samtidig användning av Vinorelbine medac och andra läkemedel som är kända för att vara giftiga för benmärgen (påverkar vita och röda blodkroppar och blodplättar) kan förstärka vissa biverkningar.",
        "pregnancy": "Graviditet, amning och fertilitet Innan behandlingen påbörjas måste du tala om för läkaren om du är gravid, tror att du kan vara gravid eller planerar att bli gravid eftersom det finns eventuella risker för barnet. Du ska inte amma om du tar Vinorelbine medac. Fertila kvinnor ska använda effektivt preventivmedel under behandlingen och i minst 7 månader efter avslutad behandling. Män som behandlas med Vinorelbine medac avråds från att skaffa barn under behandling och i minst 4 månader efter att ha tagit den sista kapseln. Män som behandlas bör söka råd om att nedfrysning av sperma före behandling eftersom Vinorelbine medac kan förändra fertilitet hos män.",
        "driving": "Körförmåga och användning av maskiner Inga studier har utförts av effekterna på förmågan att köra bil och använda maskiner, men baserat på den farmakodynamiska profilen påverkar inte vinorelbin förmågan att köra bil och använda maskiner. Som alltid ska du dock inte kör bil om du känner dig sjuk eller om läkaren råder dig att inte köra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Vinorelbine medac innehåller sorbitol och etanol Varje mjuk kapsel Vinorelbine medac 20 mg innehåller 10,54 mg sorbitol. Varje mjuk kapsel Vinorelbine medac 30 mg innehåller 15,96 mg sorbitol. Varje mjuk kapsel Vinorelbine medac 80 mg innehåller 29,35 mg sorbitol. Detta läkemedel, Vinorelbine medac 20 mg, innehåller 5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85%. Mängden i 20 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Detta läkemedel, Vinorelbine medac 30 mg, innehåller 7,5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85%. Mängden i 30 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Detta läkemedel, Vinorelbine medac 80 mg, innehåller 20 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85%. Mängden i 80 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "usage-and-administration": "3. Hur du tar Vinorelbine medacLäkaren kommer att kontrollera antalet blodkroppar före och under behandling med Vinorelbine medac. Läkaren kommer att tala om hur många kapslar och vilken styrka du ska ta, hur ofta du ska ta kapslarna och under hur lång tid du ska få behandling. Detta baseras på din vikt och längd (kroppsyta), dina blodprovsresultat och ditt allmäntillstånd. Den totala dosen ska aldrig överstiga 160 mg per vecka. Du ska aldrig ta Vinorelbine medac mer än en gång per vecka. Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Innan du öppnar blistret med Vinorelbine medac ska du kontrollera att kapslarna inte är skadade eftersom vätskan i kapslarna kan vara irriterande och skadliga om de kommer i kontakt med hud, ögon eller slemhinnor. Om detta händer ska du omedelbart tvätta det drabbade området noggrant. Svälj inte skadade kapslar, utan återlämna dem till läkare eller apotekspersonal. Öppna ”riv‑tryck‑blistret”: Klipp av blistret längs den svarta prickade linjen med en sax. Dra av den mjuka plastfolien. Tryck ut kapseln genom aluminiumfolien. Intag av Vinorelbine medac: Svälj Vinorelbine medac‑kapseln hel med vatten, helst tillsammans med en lätt måltid. Ta den inte med en varm dryck eftersom detta löser upp kapseln för fort. Tugga eller sug inte på kapslarna. Om du av misstag tuggar eller suger på kapseln, skölj munnen noggrant och kontakta omedelbart läkare. Om du kräks inom några timmar efter att du har tagit Vinorelbine medac, kontakta omedelbart läkare. Ta inte en ny dos. Om du tar ett läkemedel mot illamående Kräkningar kan uppkomma med Vinorelbine medac (se avsnitt 4, ”Eventuella biverkningar”). Om läkaren har ordinerat läkemedel mot illamående ta det alltid enligt läkarens anvisningar.Ta Vinorelbine medac tillsammans med en lätt måltid, det hjälper till att minska illamåendet. Om du har tagit för stor mängd av Vinorelbine medac Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Svåra symtom relaterade till komponenter i blodet kan uppkomma och du kan utveckla tecken på infektion (såsom feber, frossa, hosta). Du kan också få svår förstoppning. Om du har glömt att ta Vinorelbine medac Ta inte dubbel dos för att kompensera för glömd dos. Kontakta läkaren som kommer att besluta om du ska ta dosen vid en annan tidpunkt. Om du slutar att ta Vinorelbine medac Läkaren kommer att besluta när du ska sluta din behandling. Om du vill avsluta behandlingen tidigare ska du diskutera andra alternativ med läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Vinorelbine medac Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Svåra symtom relaterade till komponenter i blodet kan uppkomma och du kan utveckla tecken på infektion (såsom feber, frossa, hosta). Du kan också få svår förstoppning.",
        "missed": "Om du har glömt att ta Vinorelbine medac Ta inte dubbel dos för att kompensera för glömd dos. Kontakta läkaren som kommer att besluta om du ska ta dosen vid en annan tidpunkt.",
        "withdrawal": "Om du slutar att ta Vinorelbine medac Läkaren kommer att besluta när du ska sluta din behandling. Om du vill avsluta behandlingen tidigare ska du diskutera andra alternativ med läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare när du tar Vinorelbine medac om du utvecklar något av följande symtom: Tecken på en infektion såsom hosta, feber och frossa Svår förstoppning med buksmärta när du inte har tömt tarmen på flera dagar Svår yrsel och ostadighetskänsla när du reser dig upp, tecken på ett kraftigt blodtrycksfall Svår bröstsmärta, som inte är normalt för dig. Symtomen kan bero på störning av hjärtfunktionen på grund av otillräckligt blodflöde, så kallad hjärtinfarkt (ibland med dödligt utfall) Andningssvårigheter, yrsel, lågt blodtryck, utslag över hela kroppen eller svullnad av ögonlock, ansikte, läppar eller svalg som kan vara tecken på en allergisk reaktion Bröstsmärta, andfåddhet och svimning, vilka kan vara symtom på en propp i ett blodkärl i lungorna (pulmonell embolism) Huvudvärk, förändrat mentalt tillstånd som kan leda till förvirring och koma, kramper, dimsyn och högt blodtryck, vilka kan vara symtom på en neurologisk sjukdom som posteriort reversibelt encefalopatisyndrom Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Infektioner på olika ställen Magbesvär; diarré; förstoppning, buksmärta; illamående, kräkningar Inflammationen i munnen Minskat antal röda blodkroppar som gör huden blek och leder till svaghet eller andfåddhet Minskat antal blodplättar som kan öka risken för blödning eller blåmärken Minskat antal vita blodkroppar som gör dig mer känslig för infektion Förlust av vissa reflexer, ibland med förändrad beröringskänsla Håravfall, vanligtvis en lätt form Trötthet Feber Sjukdomskänsla Viktnedgång, nedsatt aptit Vanliga (kan förekomma hos upp till 1 av 10 användare) Svårigheter att koordinera muskelrörelser Synförändringar Andnöd, hosta Svårigheter att kissa, andra symtom i urinvägar och könsorgan Sömnsvårigheter Huvudvärk; yrsel; smakförändringar Inflammation i matstrupen, svårighet att svälja föda eller vätskor Hudreaktioner Frossa Viktökning Ledvärk, käksmärta, muskelsmärta Smärta på olika ställen i kroppen och smärta på tumörstället Högt blodtryck Leversjukdomar (avvikande leverprover) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Hjärtsvikt som kan leda till andnöd och fotledssvullnad, oregelbundna hjärtslag Problem att samordna muskelrörelser som kan förknippas med onormal gång, talförändringar och avvikande ögonrörelser (ataxi) Har rapporterats (förekommer hos ett okänt antal användare) Blodinfektioner (sepsis) med symtom såsom hög feber och försämrat allmänt hälsotillstånd Hjärtinfarkt (myokardinfarkt) Blödning i magtarmkanalen Låga halt av natrium i blodet som leder till svaghet, muskelryckningar, trötthet, förvirring och medvetslöshet. Denna låga natriumhalt kan i vissa fall bero på en överproduktion av hormon som leder till vätskeansamling (SIADH [syndrom med abnorm sekretion av antidiuretiskt hormon]). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vinorelbine medac ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C‑8 °C) i originalförpackningen, ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Av säkerhetsskäl måste oanvända kapslar återlämnas till läkare eller apotekspersonal för destruktion. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vinorelbin (som tartrat) 20 mg, 30 mg eller 80 mg. Övriga innehållsämnen är: Kapselinnehåll: vattenfri etanol renat vatten glycerol makrogol 400 Kapselhölje: gelatin glycerol delvis dehydratiserad flytande sorbitol titandioxid (E171) renat vatten Vinorelbine medac 20 mg och 80 mg mjuka kapslar – gul järnoxid (E172) Vinorelbine medac 30 mg mjuka kapslar – röd järnoxid (E172) Övriga innehållsämnen: tryckfärg (icke‑flyktig komponent – shellackglasyr, svart järnoxid (E172), propylenglykol) medellånga triglycerider Läkemedlets utseende och förpackningsstorlekar 20 mg mjuk kapsel: En oval, ljusbrun mjuk kapsel med en storlek på 9,0 mm x 7,0 mm med ”20” tryckt med svart färg på ytan 30 mg mjuk kapsel: En avlång, rosa mjuk kapsel med en storlek på 15,0 mm x 6,0 mm med ”30” tryckt med svart färg på ytan 80 mg mjuk kapsel: En avlång, ljusgul mjuk kapsel med en storlek på 20,0 mm x 8,0 mm med ”80” tryckt med svart färg på ytan. Vinorelbine medac 20 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Förpackning med 4 blister med 1 mjuk kapsel vardera. Vinorelbine medac 30 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Förpackning med 4 blister med 1 mjuk kapsel vardera. Vinorelbine medac 80 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Telefon: +49 4103 8006-0 Fax: +49 4103 8006-100 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark, Norge, Tyskland: Vinorelbin medac Finland, Malta, Polen, Slovakien, Sverige, Tjeckien: Vinorelbine medac Frankrike: VINORELBINE MEDAC Italien, Spanien: Vinorelbina medac Portugal: Vinorrelbina medac Denna bipacksedel ändrades senast 2023-07-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är vinorelbin (som tartrat) 20 mg, 30 mg eller 80 mg. Övriga innehållsämnen är: Kapselinnehåll: vattenfri etanol renat vatten glycerol makrogol 400 Kapselhölje: gelatin glycerol delvis dehydratiserad flytande sorbitol titandioxid (E171) renat vatten Vinorelbine medac 20 mg och 80 mg mjuka kapslar – gul järnoxid (E172) Vinorelbine medac 30 mg mjuka kapslar – röd järnoxid (E172) Övriga innehållsämnen: tryckfärg (icke‑flyktig komponent – shellackglasyr, svart järnoxid (E172), propylenglykol) medellånga triglycerider",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 20 mg mjuk kapsel: En oval, ljusbrun mjuk kapsel med en storlek på 9,0 mm x 7,0 mm med ”20” tryckt med svart färg på ytan 30 mg mjuk kapsel: En avlång, rosa mjuk kapsel med en storlek på 15,0 mm x 6,0 mm med ”30” tryckt med svart färg på ytan 80 mg mjuk kapsel: En avlång, ljusgul mjuk kapsel med en storlek på 20,0 mm x 8,0 mm med ”80” tryckt med svart färg på ytan. Vinorelbine medac 20 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Förpackning med 4 blister med 1 mjuk kapsel vardera. Vinorelbine medac 30 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Förpackning med 4 blister med 1 mjuk kapsel vardera. Vinorelbine medac 80 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Telefon: +49 4103 8006-0 Fax: +49 4103 8006-100 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark, Norge, Tyskland: Vinorelbin medac Finland, Malta, Polen, Slovakien, Sverige, Tjeckien: Vinorelbine medac Frankrike: VINORELBINE MEDAC Italien, Spanien: Vinorelbina medac Portugal: Vinorrelbina medac Denna bipacksedel ändrades senast 2023-07-17"
    },
    "produktresume": {
        "tradename": "Vinorelbine medac 20 mg mjuka kapslar Vinorelbine medac 30 mg mjuka kapslar Vinorelbine medac 80 mg mjuka kapslar",
        "composition": "Varje mjuk kapsel Vinorelbine medac 20 mg innehåller vinorelbintartrat motsvarande 20 mg vinorelbin.Varje mjuk kapsel Vinorelbine medac 30 mg innehåller vinorelbintartrat motsvarande 30 mg vinorelbin.Varje mjuk kapsel Vinorelbine medac 80 mg innehåller vinorelbintartrat motsvarande 80 mg vinorelbin. Hjälpämne(n) med känd effekt: Varje mjuk kapsel innehållande 20 mg vinorelbin innehåller 10,54 mg sorbitol.Varje mjuk kapsel innehållande 30 mg vinorelbin innehåller 15,96 mg sorbitol.Varje mjuk kapsel innehållande 80 mg vinorelbin innehåller 29,35 mg sorbitol.Varje mjuk kapsel innehållande 20 mg vinorelbin innehåller 5 mg etanol.Varje mjuk kapsel innehållande 30 mg vinorelbin innehåller 7,5 mg etanol.Varje mjuk kapsel innehållande 80 mg vinorelbin innehåller 20 mg etanol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapslar, mjuka20 mg mjuk kapsel: En oval, ljusbrun mjuk kapsel med en storlek på 9,0 mm x 7,0 mm med ”20” tryckt med svart färg på ytan.30 mg mjuk kapsel: En avlång, rosa mjuk kapsel med en storlek på 15,0 mm x 6,0 mm med ”30” tryckt med svart färg på ytan.80 mg mjuk kapsel: En avlång, ljusgul mjuk kapsel med en storlek på 20,0 mm x 8,0 mm med ”80” tryckt med svart färg på ytan.",
        "clinical": "4.1 Terapeutiska indikationer Icke‑småcellig lungcancerAvancerad bröstcancer 4.2 Dosering och administreringssätt Vuxna Som monoterapi: Rekommenderad doseringsregim är: De första tre administreringstillfällena 60 mg/m² kroppsyta, administrerad en gång per vecka. Efterföljande administreringstillfällen Efter den tredje administreringen är rekommendationen att dosen Vinorelbine medac ökas till 80 mg/m² en gång i veckan, med undantag för patienter hos vilka neutrofilantalet fallit under 500/mm³ vid ett tillfälle eller till mellan 500 och 1 000/mm³ vid mer än ett tillfälle under de första tre administreringstillfällena av 60 mg/m². Neutrofilantal under de första tre doserna med 60 mg/m²/vecka Neutrofilantal > 1 000 Neutrofilantal ≥ 500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad dos från den 4:e administreringen 80 80 60 60 Dosändring För administreringar som planeras att ges vid 80 mg/m², om neutrofilantalet är under 500/mm³ eller mellan 500 och 1 000/mm³ vid mer än ett tillfälle, ska administreringen skjutas upp tills patienten har återhämtat sig och dosen minskas från 80 till 60 mg/m² per vecka under de 3 följande administreringstillfällena. Neutrofilantal efter den 4:e dosen med 80 mg/m2/vecka Neutrofilantal > 1000 Neutrofilantal ≥ 500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad dos med början vid nästa administrerings-tillfälle 80 60 Det går att på nytt öka dosen från 60 till 80 mg/m² per vecka om inte neutrofilantalet fallit under 500/mm³ eller till mellan 500 och 1 000/mm³ vid mer än ett tillfälle under 3 administreringar med dosen 60 mg/m² enligt de regler som tidigare definierats för de första 3 administreringstillfällena. Vid kombinationsregimer kommer dosen och behandlingsschemat att anpassas till behandlingsprotokollet Baserat på kliniska studier har den orala dosen på 80 mg/m² visat sig motsvara 30 mg/m² av den intravenösa dosen och 60 mg/m² motsvara 25 mg/m².Detta utgör grunden för kombinationsbehandlingar med alternerande intravenösa och orala beredningar för att underlätta för patienterna.Vid kombinationsregimer kommer dosen och behandlingsschemat att anpassas till behandlingsprotokollet. Även för patienter med en kroppsyta (BSA)≥ 2 m² bör den totala dosen aldrig överstiga 120 mg per vecka vid 60 mg/m² och 160 mg per vecka vid 80 mg/m². Särskilda populationer Äldre Klinisk erfarenhet har inte visat några signifikanta skillnader bland äldre patienter med avseende på svarsfrekvens, även om större känslighet hos vissa av dessa patienter inte kan uteslutas. Ålder förändrar inte farmakokinetiken för vinorelbin (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för barn har inte fastställts och administrering rekommenderas således inte (se avsnitt 5.1). Nedsatt leverfunktion Vinorelbin kan administreras vid standarddosen 60 mg/m2/vecka till patienter med lätt nedsatt leverfunktion (bilirubin < 1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN). Till patienter med måttligt nedsatt leverfunktion (bilirubin mellan 1,5 och 3 x ULN, oberoende av ALAT och ASAT) ska Vinorelbine medac administreras vid dosen 50 mg/m²/vecka. Administrering av vinorelbin till patienter med gravt nedsatt leverfunktion rekommenderas inte eftersom data hos den här populationen är otillräckliga för att fastställa farmokinetik, effekt och säkerhet (se avsnitt 4.4, 5.2). Nedsatt njurfunktion Då njurutsöndringen är låg finns det inget farmakokinetiskt skäl för att minska dosen av Vinorelbine medac till patienter med gravt nedsatt njurfunktion (se avsnitt 4.4, 5.2). Administreringssätt Vinorelbine medac får endast administreras oralt.Vinorelbine medac‑kapslarna ska sväljas hela med vatten utan att tuggas eller sugas på eftersom vätskan inuti är irriterande och kan vara skadlig om den kommer i kontakt med hud, ögon eller slemhinnor. Kapseln bör tas med föda.Specifika anvisningar måste följas vid administrering av vinorelbin (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot vinorelbin eller andra vinkaalkaloider eller mot något hjälpämne som anges i avsnitt 6.1. Sjukdom som signifikant påverkar absorption. Tidigare väsentligt kirurgisk avlägsnande av magsäck eller tunntarm. Neutrofilantal < 1 500/mm³ eller allvarlig pågående eller nyligen genomgången infektion (inom 2 veckor). Trombocytantal < 100 000/mm³. Amning (se avsnitt 4.6). Patienter som kräver långvarig syrgasbehandling. I kombination med vaccin mot gula febern (se avsnitt 4.5). 4.4 Varningar och försiktighet Särskilda varningar Vinorelbine medac ska förskrivas av en läkare med erfarenhet av användning av kemoterapi och med resurser för att övervaka cytotoxiska läkemedel.Om patienten av misstag tuggar eller suger på kapseln är vätskan irriterande.Patienten ska skölja munnen med vatten eller helst med vanlig koksaltlösning.Om kapseln delas eller skadas är vätskeinnehållet irriterande och kan således orsaka skada om det kommer i kontakt med hud, slemhinnor eller ögon. Skadade kapslar ska inte sväljas och ska återlämnas till apoteket eller läkaren för att kasseras på rätt sätt. Om kontakt uppkommer ska patienten omedelbart skölja området noggrant med vatten eller helst med vanlig koksaltlösning. Vid kräkningar inom några timmar efter läkemedelsintag ska den aktuella dosen inte ges igen. Stödjande behandling med t.ex. 5HT3‑antagonister (t.ex. ondansetron, granisetron) kan minska uppkomsten av kräkningar (se avsnitt 4.5). Vinorelbine medac är associerad med en högre incidens av illamående/kräkningar än den intravenösa beredningen. Primärprofylax med antiemetika rekommenderas.På grund av sorbitolinnehållet ska patienter med sällsynt hereditär fruktosintolerans inte ta kapslarna.Detta läkemedel innehåller små mängder etanol (alkohol), mindre än 100 mg per dos.Detta läkemedel, Vinorelbine medac 20 mg, innehåller 5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85 %. Mängden i 20 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin.Detta läkemedel, Vinorelbine medac 30 mg, innehåller 7,5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85 %. Mängden i 30 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin.Detta läkemedel, Vinorelbine medac 80 mg, innehåller 20 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85 %. Mängden i 80 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin.Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.Noggrann hematologisk kontroll måste ske under behandlingen (fastställande av hemoglobinhalt och leukocyt-, neutrofil- och trombocytantal samma dag som varje ny administrering sker).Dosering ska fastställas baserat på hematologisk status. Om neutrofilantalet är under 1 500/mm³ och/eller trombocytantalet är under 100 000/mm³ ska behandlingen skjutas upp tills patienten har återhämtat sig. Vid dosökning från 60 till 80 mg/m² per vecka, efter den tredje administreringen, se avsnitt 4.2. Om neutrofilantalet är under 500/mm³ eller till mellan 500 och 1 000/mm³ vid mer än ett tillfälle vid administreringar som ges vid 80 mg/m², ska administreringen inte bara skjutas upp utan också minskas till 60 mg/m² per vecka. Det är möjligt att på nytt öka dosen från 60 till 80 mg/m² per vecka, se avsnitt 4.2. Under kliniska prövningar då behandlingar initierats vid 80 mg/m² utvecklade ett fåtal patienter omfattande neutropena komplikationer, inklusive patienter med nedsatt funktionsstatus. Därför rekommenderas att startdosen bör vara 60 mg/m² som ökas till 80 mg/m² om dosen tolereras väl enligt beskrivning i avsnitt 4.2.Om patienterna uppvisar tecken eller symtom som tyder på infektion bör en undersökning utföras omedelbart. Särskild försiktighet vid användning Särskild försiktighet ska iakttas vid förskrivning till patienter som har haft ischemisk hjärtsjukdom (se avsnitt 4.8) med nedsatt funktionsstatus. Vinorelbin ska inte ges samtidigt med strålbehandling om behandlingsområdet inkluderar levern.Läkemedlet är specifikt kontraindicerat vid vaccin mot gula febern och samtidig användning med andra levande försvagade vacciner rekommenderas inte. Försiktighet måste iakttas när vinorelbin kombineras med starka hämmare eller inducerare av CYP3A4 (se avsnitt 4.5) och kombination med fenytoin (liksom alla cytotoxiska medel) och itrakonazol (liksom alla vinkaalkaloider) rekommenderas inte.Vinorelbine medac‑kapslar har inte studerats hos patienter med nedsatt leverfunktion vid följande doseringar: 60 mg/m² till patienter med lätt nedsatt leverfunktion (bilirubin < 1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN) 50 mg/m² till patienter med måttligt nedsatt leverfunktion (bilirubin mellan 1,5 och 3 x ULN, oberoende av ALAT- och ASAT‑nivå). Säkerhet och farmakokinetik för vinorelbin förändrades inte hos dessa patienter vid de testade doseringarna. Vinorelbin kapslar har inte studerats hos patienter med gravt nedsatt leverfunktion och användning till dessa patienter rekommenderas således inte (se avsnitt 4.1 och 5.2).Eftersom njurutsöndringen är låg finns det inget farmakokinetiskt skäl att minska dosen av Vinorelbine medac till patienter med nedsatt njurfunktion (se avsnitt 4.1 och 5.2). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner som är gemensamma för alla cytotoxiska medel: På grund av den ökade trombotiska risken vid tumörsjukdomar är behandling med antikoagulantia vanlig. Den höga intraindividuella variationen i koaguleringsbenägenhet vid sjukdom och risken för interaktion mellan orala antikoagulantia och kemoterapi kräver ökad kontroll av INR (International Normalised Ratio) om man beslutar att behandla patienten med orala antikoagulantia. Samtidig användning är kontraindicerad: Vaccin mot gula febern: risk för livshotande generaliserad vaccinsjukdom. Samtidig användning rekommenderas inte: Levande försvagade vacciner (vaccin mot gula febern, se ”Samtidig användning är kontraindicerad”): risk för generaliserad vaccinsjukdom, eventuellt livshotande. Risken är förhöjd hos patienter som redan är immunsupprimerade på grund av deras underliggande sjukdom. Användning av ett inaktiverat vaccin rekommenderas om ett sådant finns (poliomyelit).Fenytoin: risk för förvärring av krampanfall som en följd av nedsatt gastrointestinal absorption av fenytoin, orsakat av det cytotoxiska läkemedlet. Alternativt minskad effekt av det cytotoxiska läkemedlet på grund av att fenytoin orsakar ökad levermetabolism av vinorelbin. Samtidig användning som måste övervägas: Ciklosporin, takrolimus: kraftig immunsuppression med risk för lymfoproliferation. Interaktioner specifika för vinkaalkaloider: Samtidig användning rekommenderas inte: Itrakonazol: ökad neurotoxicitet av vinkaalkaloider på grund av nedsatt levermetabolism. Samtidig användning som måste övervägas: Mitomycin C: förhöjd risk för bronkospasm och dyspné. I sällsynta fall har interstitiell pneumonit observerats. Eftersom vinkaalkaloider är kända substrat för P‑glykoprotein och det inte finns någon specifik studie, ska försiktighet iakttas när Vinorelbine medac kombineras med starka modulatorer av denna membrantransportör. Interaktioner specifika för vinorelbin Vinorelbine medac i kombination med andra läkemedel med känd benmärgstoxicitet förvärrar sannolikt de myelosuppressiva biverkningarna.Det finns ingen gemensam farmakokinetisk interaktion när vinorelbin kombineras med cisplatin under flera behandlingscykler. Förekomsten av granulocytopeni som associeras med vinorelbin i kombination med cisplatin var emellertid högre än den som associerades med vinorelbin ensamt.Ingen kliniskt signifikant farmakokinetisk interaktion observerades när Vinorelbine medac kombinerades med flera andra kemoterapeutiska läkemedel (paklitaxel, docetaxcel, kapecitabin och oralt cyklofosfamid).Eftersom CYP3A4 i huvudsak är inblandat i metabolismen av vinorelbin kan kombinationer med starka hämmare av detta isoenzym (t.ex. ketokonazol, itrakonazol) öka blodkoncentrationer av vinorelbin och kombinationer med starka inducerare av detta isoenzym (t.ex. rifampicin, fenytoin) kan minska blodkoncentrationer av vinorelbin. Antiemtika såsom 5HT3‑antagonister (t.ex. ondansetron, granisetron) modifierar inte farmakokinetiken för Vinorelbine medac mjuka kapslar (se avsnitt 4.4). Tecken på en ökad incidens av neutropeni av grad 3/4 sågs när intravenöst vinorelbin och lapatinib kombinerades i en klinisk fas I‑studie. I den här studien var den rekommenderade dosen av intravenöst vinorelbin var 3:e vecka 22,5mg/m² dag 1 och dag 8 vid kombination med 1 000 mg lapatinib dagligen. Den här typen av kombination ska administreras med försiktighet.Föda förändrar inte farmakokinetiken för vinorelbin.Viktig ändring 4.6 Fertilitet, graviditet och amning Graviditet Det finns inte tillräcklig data om användning av vinorelbin hos gravida kvinnor. Djurstudier har visat embryotoxicitet och teratogenicitet (se avsnitt 5.3). Baserat på resultaten av djurstudier och den farmakologiska effekten av läkemedlet, finns en eventuell risk för embryo- och fosterskador.Vinorelbin ska således användas med försiktighet under graviditet, om inte den individuella förväntade nyttan tydligt överväger de eventuella riskerna. Om kvinnan blir gravid under behandlingen ska hon informeras om riskerna för det ofödda barnet och kontrolleras noggrant. Möjligheten till genetisk rådgivning ska övervägas. Fertila kvinnor Fertila kvinnor skall använda effektiv preventivmetod under behandling ochi minst 7 månader efter avslutad behandling. Amning Det är okänt om vinorelbin utsöndras i bröstmjölk.Utsöndringen av vinorelbin i mjölk har inte studerats på djur.En risk för det ammande barnet kan inte uteslutas och amning måste därför avbrytas innan behandling med Vinorelbine medac påbörjas (se avsnitt 4.3). Fertilitet Män som behandlas med Vinorelbine medac bör rådas att inte göra en kvinna gravid under behandling och i minst 4 månader efter avslutad behandling (se avsnitt 4.3). Rådgivning angående konservering av sperma ska sökas innan behandlingen inleds eftersom det finns risk att behandling med vinorelbin orsakar irreversibel infertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts av effekter på förmågan att framföra fordon och använda maskiner, men baserat på den farmakodynamiska profilen påverkar inte vinorelbin förmågan att framföra fordon och använda maskiner. Försiktighet krävs dock hos patienter som behandlas med vinorelbin med tanke på vissa biverkningar av läkemedlet (se avsnitt 4.8). 4.8 Biverkningar Den allmänna rapporterade biverkningsfrekvensen fastställdes från kliniska studier på 316 patienter (132 patienter med icke‑småcellig lungcancer och 184 patienter med bröstcancer) vilka fått den rekommenderade doseringsregimen av vinorelbin (de första tre administreringstillfällena vid 60 mg/m²/vecka följt av 80 mg/m²/vecka).Biverkningar som rapporterats anges nedan efter organsystemklass och frekvens.Ytterligare biverkningar poolade efter godkännandet för försäljning och kliniska studier har lagts till enligt MedDRA:s klassificering ”ingen känd frekvens”.Biverkningarna beskrivs med NCI:s vanliga toxicitetskriterier Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥ 1/10 000, < 1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Biverkningar rapporterade med Vinorelbine medac mjuk kapsel: Erfarenhet före godkännandet för försäljning: De vanligaste rapporterade biverkningarna var benmärgsdepression med neutropeni, anemi och trombocytopeni, gastrointestinal toxicitet med illamående, kräkningar, diarré, stomatit och förstoppning. Trötthet och feber rapporterades också som mycket vanliga. Erfarenhet efter godkännandet för försäljning: Vinorelbine medac mjuka kapslar används som ensamt preparat eller i kombination med andra kemoterapeutiska läkemedel eller målinriktade läkemedel såsom cisplatin eller kapecitabin.De vanligaste organsystemklasser som var involverade efter godkännandet för försäljning var: ”blodet och lymfsystemet”, ”magtarmkanalen” och ”allmänna symtom och/eller symtom vid administreringsstället”. Denna information överensstämmer med erfarenheten före godkännandet för försäljning. Infektioner och infestationer Mycket vanliga: Bakterie-, virus- eller svampinfektioner utan neutropeni på olika ställen G1‑4. 12,7 %; G3‑4: 4,4 % Vanliga: Bakterie-, virus- eller svampinfektioner som en följd av benmärgsdepression och/eller nedsatt immunsystem (neutropena infektioner) som vanligtvis är reversibla med lämplig behandling. Neutropen infektion G3‑4: 3,5 % Ingen känd frekvens: Neutropen sepsis Komplicerad septikemi, ibland dödlig Svår sepsis, ibland med annan organsvikt Septikemi Blodet och lymfsystemet Mycket vanliga: Benmärgsdepression som främst leder till neutropeni G1‑4: 71,5 %; G3: 21,8 %, G4: 25,9 % är reversibel och är den dosbegränsande toxiciteten. Leukopeni G1‑4: 70,6 %; G3: 24,7 %; G4: 6 % Anemi G1‑4 67,4 %; G3‑4: 3,8 % Trombocytopeni G1‑2: 10,8 % Vanliga: Neutropeni av G4 associerad med feber över 38 °C inklusive febril neutropeni: 2,8 % Ingen känd frekvens: Trombocytopeni G3‑4 Pancytopeni Endokrina systemet Ingen känd frekvens: Abnorm sekretion av antidiuretiskt hormon (SIADH) Metabolism och nutrition Mycket vanliga: Anorexi G1‑2: 34,5 %; G3‑4: 4,1 % Ingen känd frekvens: Svår hyponatremi Psykiatriska störningar Vanliga: Insomni G1‑2: 2,8 % Centrala och perifera nervsystemet Mycket vanliga: Neurosensoriska störningar G1‑2: 11,1 % var generellt begränsade till avsaknad av senreflexer och sällan svåra Vanliga: Neuromotoriska sjukdomar G1‑4: 9,2 %; G3‑4: 1,3 % Huvudvärk: G1‑4: 4,1 %, G3‑4: 0,6 % Yrsel: G1‑4: 6 %; G3‑4: 0,6 % Smakstörningar: G1-­2: 3,8 % Mindre vanliga: Ataxi grad 3: 0,3 % Ingen känd frekvens: Posteriort reversibelt encefalopatisyndrom Ögon Vanliga: Synnedsättning G1‑2: 1,3 % Hjärtat Mindre vanliga: Hjärtsvikt, hjärtarytmi Ingen känd frekvens: Hjärtinfarkt hos patienter med hjärtproblem i anamnesen eller kardiella riskfaktorer Blodkärl Vanliga: Arteriell hypertoni G1‑4: 2,5 %; G3‑4: 0,3 % Arteriell hypotoni G1‑4: 2,2 %; G3‑4: 0,6 % Andningsvägar, bröstkorg och mediastinum Vanliga: Dyspné G1‑4: 2,8 %; G3‑4: 0,3 % Hosta: G1‑2: 2,8 % Ingen känd frekvens: Pulmonell embolism Magtarmkanalen Mycket vanliga: Illamående G1‑4 74,7 %; G3‑4: 7,3 % Kräkningar G1‑4: 54,7 %; G3‑4: 6,3 %; stödjande behandling (såsom sentron oralt) kan minska uppkomsten av illamående och kräkningar. Diarré G1‑4: 49,7 %; G3‑4: 5,7 % Stomatit G1‑4: 10,4 %; G3‑4: 0,9 % Buksmärta: G1‑4: 14,2 % Förstoppning G1‑4: 19 %; G3‑4: 0,9 % Förskrivning av laxermedel kan vara lämpligt till patienter med tidigare anamnes på förstoppning och/eller som har fått samtidig behandling med morfin eller morfinliknande preparat. Magtarmkanalen: G1‑4: 11,7 % Vanliga: Esofagit G1‑3: 3,8 %; G3: 0,3 % Dysfagi: G1‑2: 2,3 % Mindre vanliga: Paralytisk ileus G3‑4: 0,9 % [i undantagsfall livshotande] behandling kan återupptas efter återhämtning till normal tarmrörelse Ingen känd frekvens: Gastrointestinal blödning Lever och gallvägar Vanliga: Nedsatt leverfunktion: G1‑2: 1,3 % Ingen känd frekvens: Övergående ökningar på leverfunktionstester Hud och subkutan vävnad Mycket vanliga: Alopeci som vanligtvis är lätt G1‑2: 29,4 % kan uppkomma Vanliga: Hudreaktioner G1‑2: 5,7 % Muskuloskeletala systemet och bindväv Vanliga: Artralgi inklusive käksmärta Myalgi G1‑4: 7 %, G3‑4: 0,3 % Njurar och urinvägar Vanliga: Dysuri G1‑2: 1,6 % Andra urogenitala symtom G1‑2: 1,9 % Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet/sjukdomskänsla G1‑4: 36,7 %; G3‑4: 8,5 % Feber G1‑4: 13,0 %, G3‑4: 12,1 % Vanliga: Smärta inklusive smärta vid tumörstället G1‑4: 3,8 %, G3‑4: 0,6 % Frossa: G1‑2: 3,8 % Undersökningar Mycket vanliga: Viktminskning G1‑4: 25 %, G3‑4: 0,3 % Vanliga: Viktökning G1‑2: 1,3 % För den intravenösa beredningen av vinorelbin har följande biverkningar rapporterats: systemiska allergiska reaktioner, svår parestesi, svaghet i nedre extremiteter, hjärtrytmrubbningar, rodnad, perifer kyla, kollaps, angina pectoris, bronkospasm, interstitiell pneumopati, pankreatit, hand‑fotsyndrom, chocklunga (ARDS). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering av Vinorelbine medac mjuka kapslar kan leda till benmärgshypoplasi som ibland associeras med infektion, feber, paralytisk ileus och leverbesvär. Akut åtgärd Allmänna stödjande åtgärder tillsammans med blodtransfusion, tillväxtfaktorer och bredspektrumantibiotika ska sättas in om läkaren anser att det är nödvändigt. Noggrann kontroll av leverfunktionen rekommenderas. Antidot Det finns ingen känd antidot vid överdosering av Vinorelbine medac.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vinkaalkaloider och analogerATC-kod: L01C A04 Verkningsmekanism Vinorelbin är ett antineoplastiskt läkemedel i vinkaalkaloidfamiljen, men till skillnad från alla andra vinkaalkaloider har vinorelbins catharantindel modifierats strukturellt. På molekylnivå påverkar det den dynamiska jämvikten av tubulin i mikrotubuli i cellen. Det hämmar polymerisering av tubilin och binder företrädesvis till mitotiska mikrotubili och påverkar endast axonala mikrotubili vid höga koncentrationer. Induktionen av spiralisering av tubulin är mindre än den för vinkristin. Vinorelbin blockerar mitosen vid G2‑M, vilket leder till celldöd i interfas eller vid den efterföljande mitosen. Pediatrisk population Säkerhet och effekt för Vinorelbine medac hos pediatriska patienter har inte fastställts. Kliniska data från två enarmade fas II‑studier med intravenöst vinorelbin som gavs till 33 respektive 46 pediatriska patienter med återkommande solida tumörer, inkluderande rabdomyosarkom, andra mjukdelssarkom, Ewings sarkom, liposarkom, synovialt sarkom, fibrosarkom, cancer i centrala nervsystemet, osteosarkom, neuroblastom vid doser på 30 till 33,75 mg/m² dag 1 och dag 8 var 3:e vecka eller en gång i veckan i 6 veckor var 8:e vecka, visade ingen betydelsefull klinisk aktivitet. Toxicitetsprofilen liknade den som rapporterades för vuxna patienter (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiska parametrar för vinorelbin har utvärderats i blod. Absorption Efter oral administrering absorberas vinorelbin snabbt och Tmax uppnås mellan 1,5 och 3 timmar med en maximal blodkoncentration (Cmax) på cirka 130 ng/ml efter en dos på 80 mg/m². Absolut biotillgänglighet är cirka 40 % och samtidigt intag av föda förändrar inte exponeringen för vinorelbin.Oralt vinorelbin vid 60 och 80 mg/m² leder till blodexponering som är jämförbar med den som uppnås med intravenöst vinorelbin vid 25 respektive 30 mg/m² av den intravenösa formen.Exponeringen för vinorelbin i blod ökar proportionellt med dosen upp till 100 mg/m².Den interindividuella variabiliteten i exponeringen är jämförbar efter intravenös och oral administrering. Distribution Distributionsvolymen vid steady‑state är stor, i genomsnitt 21,2 l.kg-1 (intervall: 7,5‑39,7 l.kg-1), vilket indikerar omfattade vävnadsdistribution. Plasmaproteinbindningen är svag (13,5 %). Vinorelbin binder starkt till blodkroppar och speciellt till trombocyter (78 %).Det sker ett signifikant upptag av vinorelbin i lungorna. Detta bedömdes med kirurgiska lungbiopsier vilka visade koncentrationer upp till 300 gånger högre än i serum. Vinorelbin återfinns inte i det centrala nervsystemet. Metabolism Alla metaboliter av vinorelbin bildas av CYP 3A4‑isoformen av cytokrom P450, med undantag för 4‑O‑deacetylvinorelbin som sannolikt bildas av karboxylesteraser. 4‑O‑diacetylvinorelbin är den enda aktiva metaboliten och den som främst observeras i blod.Varken sulfat- eller glukuronidkonjugat har observerats. Eliminering Den genomsnittliga terminala halveringstiden för vinorelbin är cirka 40 timmar. Blodclearance är hög, når hepatisk blodflöde, och är 0,72 l/tim/kg (intervall: 0,32‑1,26 l/tim/kg).Njurutsöndringen är låg (< 5 % av den administrerade dosen) och består i huvudsak av modersubstansen. Gallutsöndringen är den dominerande elimineringsvägen för både oförändrat vinorelbin, vilket är den huvudsakliga substans som återfinns, och dess metaboliter. Särskilda populationer Nedsatt njur- och leverfunktion: Effekterna av nedsatt njurfunktion på vinorelbins farmakokinetik har inte studerats. Dosminskning vid nedsatt njurfunktion är dock inte indicerad med vinorelbin på grund av den låga njurelimineringen.Faramkokinetiken för oralt administrerad vinorelbin har inte modifierats efter administrering av 60 mg/m² hos patienter med lätt nedsatt leverfunktion (bilirubin < 1,5 x ULN och ALAT och/eller ASAT från 1,5 till 2.5 x ULN) och av 50 mg/m² hos patienter med måttligt nedsatt leverfunktion (bilirubin från 1,5 till 3 x ULN, oavsett halterna av ALAT och ASAT). Det saknas data för patienter med gravt nedsatt leverfunktion och vinorelbin är således kontraindicerat hos dessa patienter (se avsnitt 4.3). Äldre En studie med oralt vinorelbin hos äldre patienter (≥ 70 år) med NSCLC visade att farmakokinetiken för vinorelbin inte påverkas av ålder. Men eftersom äldre patienter är sköra ska försiktighet iakttas vid dosökning av Vinorelbine medac mjuk kapsel (se avsnitt 4.2). Farmakokinetiska/farmakodynamiska förhållanden Ett starkt samband har påvisats mellan blodexponering och brist på leukocyter eller PMN. 5.3 Prekliniska säkerhetsuppgifter Vinorelbin framkallade kromosomförändringar men var inte mutagent vid Ames test.Vinorelbin antas kunna orsaka mutagena effekter (induktion av aneuploidi och polyploidi) hos män.I reproduktionsstudier på djur var vinorelbin letalt för embryo och foster och teratogent.Inga hemodynamiska effekter sågs hos hund som fick vinorelbin vid maximalt tolererade doser; endast vissa mindre, icke‑signifikanta repoliseringsstörningar observerades, liksom med andra testade vinkaalkaloider.Ingen effekt på det kardiovaskulära systemet observerades hos primater som fick upprepade doser av vinorelbin under 39 veckor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll:vattenfri etanolrenat vattenglycerolmakrogol 400Kapselhölje:gelatinglyceroldelvis dehydratiserad flytande sorbitoltitandioxid (E171)renat vattenVinorelbine medac 20 mg och 80 mg mjuka kapslar – gul järnoxid (E172)Vinorelbine medac 30 mg mjuka kapslar – röd järnoxid (E172)Övriga innehållsämnen:tryckfärg (icke‑flyktig komponent – shellackglasyr, svart järnoxid (E172), propylenglykol)medellånga triglycerider 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (vid 2 °C‑8 °C) i originalförpackningen, ljuskänsligt. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblisterförpackning.De mjuka kapslarna är förpackade i en barnskyddande blisterförpackning.Förpackningsstorlek: Vinorelbine medac 20 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Förpackning med 4 blister med 1 mjuk kapsel vardera. Vinorelbine medac 30 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Förpackning med 4 blister med 1 mjuk kapsel vardera. Vinorelbine medac 80 mg mjuka kapslar: Förpackning med 1 blister med 1 mjuk kapsel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Anvisningar för användning/hantering: Öppna förpackningen så här: Klipp av blistret längs den svarta prickade linjen Dra av den mjuka plastfolien Tryck ut kapseln genom aluminiumfolien Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "medac Gesellschaft für klinische Spezialpräparate mbHTheaterstr. 622880 WedelTyskland",
        "approval-number": "20 mg: 61345 30 mg: 61346 80 mg: 61347",
        "approval-first-date": "Första godkännandet: 2022-04-28",
        "revision-date": "2023-06-19"
    },
    "fass_text": {
        "indication": "Icke‑småcellig lungcancer Avancerad bröstcancer",
        "contraindication": "Överkänslighet mot vinorelbin eller andra vinkaalkaloider eller mot något hjälpämne som anges i avsnitt Innehåll. Sjukdom som signifikant påverkar absorption. Tidigare väsentligt kirurgisk avlägsnande av magsäck eller tunntarm. Neutrofilantal < 1 500/mm³ eller allvarlig pågående eller nyligen genomgången infektion (inom 2 veckor). Trombocytantal < 100 000/mm³. Amning (se avsnitt Graviditet). Patienter som kräver långvarig syrgasbehandling. I kombination med vaccin mot gula febern (se avsnitt Interaktioner).",
        "dosage": "Vuxna Som monoterapi: Rekommenderad doseringsregim är: De första tre administreringstillfällena 60 mg/m² kroppsyta, administrerad en gång per vecka. Efterföljande administreringstillfällen Efter den tredje administreringen är rekommendationen att dosen Vinorelbine medac ökas till 80 mg/m² en gång i veckan, med undantag för patienter hos vilka neutrofilantalet fallit under 500/mm³ vid ett tillfälle eller till mellan 500 och 1 000/mm³ vid mer än ett tillfälle under de första tre administreringstillfällena av 60 mg/m². Neutrofilantal under de första tre doserna med 60 mg/m²/vecka Neutrofilantal > 1 000 Neutrofilantal ≥ 500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad dos från den 4:e administreringen 80 80 60 60 Dosändring För administreringar som planeras att ges vid 80 mg/m², om neutrofilantalet är under 500/mm³ eller mellan 500 och 1 000/mm³ vid mer än ett tillfälle, ska administreringen skjutas upp tills patienten har återhämtat sig och dosen minskas från 80 till 60 mg/m² per vecka under de 3 följande administreringstillfällena. Neutrofilantal efter den 4:e dosen med 80 mg/m2/vecka Neutrofilantal > 1000 Neutrofilantal ≥ 500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad dos med början vid nästa administrerings-tillfälle 80 60 Det går att på nytt öka dosen från 60 till 80 mg/m² per vecka om inte neutrofilantalet fallit under 500/mm³ eller till mellan 500 och 1 000/mm³ vid mer än ett tillfälle under 3 administreringar med dosen 60 mg/m² enligt de regler som tidigare definierats för de första 3 administreringstillfällena. Vid kombinationsregimer kommer dosen och behandlingsschemat att anpassas till behandlingsprotokollet Baserat på kliniska studier har den orala dosen på 80 mg/m² visat sig motsvara 30 mg/m² av den intravenösa dosen och 60 mg/m² motsvara 25 mg/m². Detta utgör grunden för kombinationsbehandlingar med alternerande intravenösa och orala beredningar för att underlätta för patienterna. Vid kombinationsregimer kommer dosen och behandlingsschemat att anpassas till behandlingsprotokollet. Även för patienter med en kroppsyta (BSA)≥ 2 m² bör den totala dosen aldrig överstiga 120 mg per vecka vid 60 mg/m² och 160 mg per vecka vid 80 mg/m². Särskilda populationer Äldre Klinisk erfarenhet har inte visat några signifikanta skillnader bland äldre patienter med avseende på svarsfrekvens, även om större känslighet hos vissa av dessa patienter inte kan uteslutas. Ålder förändrar inte farmakokinetiken för vinorelbin (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för barn har inte fastställts och administrering rekommenderas således inte (se avsnitt Farmakodynamik). Nedsatt leverfunktion Vinorelbin kan administreras vid standarddosen 60 mg/m2/vecka till patienter med lätt nedsatt leverfunktion (bilirubin < 1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN). Till patienter med måttligt nedsatt leverfunktion (bilirubin mellan 1,5 och 3 x ULN, oberoende av ALAT och ASAT) ska Vinorelbine medac administreras vid dosen 50 mg/m²/vecka. Administrering av vinorelbin till patienter med gravt nedsatt leverfunktion rekommenderas inte eftersom data hos den här populationen är otillräckliga för att fastställa farmokinetik, effekt och säkerhet (se avsnitt Varningar och försiktighet samt avsnitt Farmakokinetik). Nedsatt njurfunktion Då njurutsöndringen är låg finns det inget farmakokinetiskt skäl för att minska dosen av Vinorelbine medac till patienter med gravt nedsatt njurfunktion (se avsnitt Varningar och försiktighet samt avsnitt Farmakokinetik). Administreringssätt Vinorelbine medac får endast administreras oralt. Vinorelbine medac‑kapslarna ska sväljas hela med vatten utan att tuggas eller sugas på eftersom vätskan inuti är irriterande och kan vara skadlig om den kommer i kontakt med hud, ögon eller slemhinnor. Kapseln bör tas med föda. Specifika anvisningar måste följas vid administrering av vinorelbin (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Särskilda varningar Vinorelbine medac ska förskrivas av en läkare med erfarenhet av användning av kemoterapi och med resurser för att övervaka cytotoxiska läkemedel. Om patienten av misstag tuggar eller suger på kapseln är vätskan irriterande. Patienten ska skölja munnen med vatten eller helst med vanlig koksaltlösning. Om kapseln delas eller skadas är vätskeinnehållet irriterande och kan således orsaka skada om det kommer i kontakt med hud, slemhinnor eller ögon. Skadade kapslar ska inte sväljas och ska återlämnas till apoteket eller läkaren för att kasseras på rätt sätt. Om kontakt uppkommer ska patienten omedelbart skölja området noggrant med vatten eller helst med vanlig koksaltlösning. Vid kräkningar inom några timmar efter läkemedelsintag ska den aktuella dosen inte ges igen. Stödjande behandling med t.ex. 5HT3‑antagonister (t.ex. ondansetron, granisetron) kan minska uppkomsten av kräkningar (se avsnitt Interaktioner). Vinorelbine medac är associerad med en högre incidens av illamående/kräkningar än den intravenösa beredningen. Primärprofylax med antiemetika rekommenderas. På grund av sorbitolinnehållet ska patienter med sällsynt hereditär fruktosintolerans inte ta kapslarna. Detta läkemedel innehåller små mängder etanol (alkohol), mindre än 100 mg per dos. Detta läkemedel, Vinorelbine medac 20 mg, innehåller 5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85 %. Mängden i 20 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Detta läkemedel, Vinorelbine medac 30 mg, innehåller 7,5 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85 %. Mängden i 30 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Detta läkemedel, Vinorelbine medac 80 mg, innehåller 20 mg alkohol (etanol) per mjuk kapsel motsvarande 2,85 %. Mängden i 80 mg av detta läkemedel motsvarar mindre än 1 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Noggrann hematologisk kontroll måste ske under behandlingen (fastställande av hemoglobinhalt och leukocyt-, neutrofil- och trombocytantal samma dag som varje ny administrering sker). Dosering ska fastställas baserat på hematologisk status. Om neutrofilantalet är under 1 500/mm³ och/eller trombocytantalet är under 100 000/mm³ ska behandlingen skjutas upp tills patienten har återhämtat sig. Vid dosökning från 60 till 80 mg/m² per vecka, efter den tredje administreringen, se avsnitt Dosering. Om neutrofilantalet är under 500/mm³ eller till mellan 500 och 1 000/mm³ vid mer än ett tillfälle vid administreringar som ges vid 80 mg/m², ska administreringen inte bara skjutas upp utan också minskas till 60 mg/m² per vecka. Det är möjligt att på nytt öka dosen från 60 till 80 mg/m² per vecka, se avsnitt Dosering. Under kliniska prövningar då behandlingar initierats vid 80 mg/m² utvecklade ett fåtal patienter omfattande neutropena komplikationer, inklusive patienter med nedsatt funktionsstatus. Därför rekommenderas att startdosen bör vara 60 mg/m² som ökas till 80 mg/m² om dosen tolereras väl enligt beskrivning i avsnitt Dosering. Om patienterna uppvisar tecken eller symtom som tyder på infektion bör en undersökning utföras omedelbart. Särskild försiktighet vid användning Särskild försiktighet ska iakttas vid förskrivning till patienter som har haft ischemisk hjärtsjukdom (se avsnitt Biverkningar) med nedsatt funktionsstatus. Vinorelbin ska inte ges samtidigt med strålbehandling om behandlingsområdet inkluderar levern. Läkemedlet är specifikt kontraindicerat vid vaccin mot gula febern och samtidig användning med andra levande försvagade vacciner rekommenderas inte. Försiktighet måste iakttas när Vinorelbine medac kombineras med starka hämmare eller inducerare av CYP3A4 (se avsnitt Interaktioner) och kombination med fenytoin (liksom alla cytotoxiska medel) och itrakonazol (liksom alla vinkaalkaloider) rekommenderas inte. Vinorelbine medac‑kapslar har inte studerats hos patienter med nedsatt leverfunktion vid följande doseringar: 60 mg/m² till patienter med lätt nedsatt leverfunktion (bilirubin < 1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN) 50 mg/m² till patienter med måttligt nedsatt leverfunktion (bilirubin mellan 1,5 och 3 x ULN, oberoende av ALAT- och ASAT‑nivå). Säkerhet och farmakokinetik för vinorelbin förändrades inte hos dessa patienter vid de testade doseringarna. Vinorelbin kapslar har inte studerats hos patienter med gravt nedsatt leverfunktion och användning till dessa patienter rekommenderas således inte (se avsnitt Indikationer och avsnitt Farmakokinetik). Eftersom njurutsöndringen är låg finns det inget farmakokinetiskt skäl att minska dosen av Vinorelbine medac till patienter med nedsatt njurfunktion (se avsnitt Indikationer och avsnitt Farmakokinetik).",
        "interaction": "Interaktioner som är gemensamma för alla cytotoxiska medel: På grund av den ökade trombotiska risken vid tumörsjukdomar är behandling med antikoagulantia vanlig. Den höga intraindividuella variationen i koaguleringsbenägenhet vid sjukdom och risken för interaktion mellan orala antikoagulantia och kemoterapi kräver ökad kontroll av INR (International Normalised Ratio) om man beslutar att behandla patienten med orala antikoagulantia. Samtidig användning är kontraindicerad: Vaccin mot gula febern: risk för livshotande generaliserad vaccinsjukdom. Samtidig användning rekommenderas inte: Levande försvagade vacciner (vaccin mot gula febern, se ”Samtidig användning är kontraindicerad”): risk för generaliserad vaccinsjukdom, eventuellt livshotande. Risken är förhöjd hos patienter som redan är immunsupprimerade på grund av deras underliggande sjukdom. Användning av ett inaktiverat vaccin rekommenderas om ett sådant finns (poliomyelit). Fenytoin: risk för förvärring av krampanfall som en följd av nedsatt gastrointestinal absorption av fenytoin, orsakat av det cytotoxiska läkemedlet. Alternativt minskad effekt av det cytotoxiska läkemedlet på grund av att fenytoin orsakar ökad levermetabolism av vinorelbin. Samtidig användning som måste övervägas: Ciklosporin, takrolimus: kraftig immunsuppression med risk för lymfoproliferation. Interaktioner specifika för vinkaalkaloider: Samtidig användning rekommenderas inte: Itrakonazol: ökad neurotoxicitet av vinkaalkaloider på grund av nedsatt levermetabolism. Samtidig användning som måste övervägas: Mitomycin C: förhöjd risk för bronkospasm och dyspné. I sällsynta fall har interstitiell pneumonit observerats. Eftersom vinkaalkaloider är kända substrat för P‑glykoprotein och det inte finns någon specifik studie, ska försiktighet iakttas när Vinorelbine medac kombineras med starka modulatorer av denna membrantransportör. Interaktioner specifika för vinorelbin Vinorelbine medac i kombination med andra läkemedel med känd benmärgstoxicitet förvärrar sannolikt de myelosuppressiva biverkningarna. Det finns ingen gemensam farmakokinetisk interaktion när vinorelbin kombineras med cisplatin under flera behandlingscykler. Förekomsten av granulocytopeni som associeras med vinorelbin i kombination med cisplatin var emellertid högre än den som associerades med vinorelbin ensamt. Ingen kliniskt signifikant farmakokinetisk interaktion observerades när Vinorelbine medac kombinerades med flera andra kemoterapeutiska läkemedel (paklitaxel, docetaxcel, kapecitabin och oralt cyklofosfamid). Eftersom CYP3A4 i huvudsak är inblandat i metabolismen av vinorelbin kan kombinationer med starka hämmare av detta isoenzym (t.ex. ketokonazol, itrakonazol) öka blodkoncentrationer av vinorelbin och kombinationer med starka inducerare av detta isoenzym (t.ex. rifampicin, fenytoin) kan minska blodkoncentrationer av vinorelbin. Antiemtika såsom 5HT3‑antagonister (t.ex. ondansetron, granisetron) modifierar inte farmakokinetiken för Vinorelbine medac mjuka kapslar (se avsnitt Varningar och försiktighet). Tecken på en ökad incidens av neutropeni av grad 3/4 sågs när intravenöst vinorelbin och lapatinib kombinerades i en klinisk fas I‑studie. I den här studien var den rekommenderade dosen av intravenöst vinorelbin var 3:e vecka 22,5mg/m² dag 1 och dag 8 vid kombination med 1 000 mg lapatinib dagligen. Den här typen av kombination ska administreras med försiktighet. Föda förändrar inte farmakokinetiken för vinorelbin. Viktig ändring",
        "pregnancy": "Graviditet Det finns inte tillräcklig data om användning av vinorelbin hos gravida kvinnor. Djurstudier har visat embryotoxicitet och teratogenicitet (se avsnitt Prekliniska uppgifter). Baserat på resultaten av djurstudier och den farmakologiska effekten av läkemedlet, finns en eventuell risk för embryo- och fosterskador. Vinorelbin ska således användas med försiktighet under graviditet, om inte den individuella förväntade nyttan tydligt överväger de eventuella riskerna. Om kvinnan blir gravid under behandlingen ska hon informeras om riskerna för det ofödda barnet och kontrolleras noggrant. Möjligheten till genetisk rådgivning ska övervägas. Fertila kvinnor Fertila kvinnor skall använda effektiv preventivmetod under behandling och i minst 7 månader efter avslutad behandling.",
        "breastfeeding": "Det är okänt om vinorelbin utsöndras i bröstmjölk. Utsöndringen av vinorelbin i mjölk har inte studerats på djur. En risk för det ammande barnet kan inte uteslutas och amning måste därför avbrytas innan behandling med Vinorelbine medac påbörjas (se avsnitt Kontraindikationer).",
        "fertility": "Män som behandlas med Vinorelbine medac bör rådas att inte göra en kvinna gravid under behandling och i minst 4 månader efter avslutad behandling (se avsnitt Kontraindikationer). Rådgivning angående konservering av sperma ska sökas innan behandlingen inleds eftersom det finns risk att behandling med vinorelbin orsakar irreversibel infertilitet.",
        "driving": "Inga studier har utförts av effekter på förmågan att framföra fordon och använda maskiner, men baserat på den farmakodynamiska profilen påverkar inte vinorelbin förmågan att framföra fordon och använda maskiner. Försiktighet krävs dock hos patienter som behandlas med vinorelbin med tanke på vissa biverkningar av läkemedlet (se avsnitt Biverkningar).",
        "side-effects": "Den allmänna rapporterade biverkningsfrekvensen fastställdes från kliniska studier på 316 patienter (132 patienter med icke‑småcellig lungcancer och 184 patienter med bröstcancer) vilka fått den rekommenderade doseringsregimen av vinorelbin (de första tre administreringstillfällena vid 60 mg/m²/vecka följt av 80 mg/m²/vecka). Biverkningar som rapporterats anges nedan efter organsystemklass och frekvens. Ytterligare biverkningar poolade efter godkännandet för försäljning och kliniska studier har lagts till enligt MedDRA:s klassificering ”ingen känd frekvens”. Biverkningarna beskrivs med NCI:s vanliga toxicitetskriterier Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥ 1/10 000, < 1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Biverkningar rapporterade med Vinorelbine medac mjuk kapsel: Erfarenhet före godkännandet för försäljning: De vanligaste rapporterade biverkningarna var benmärgsdepression med neutropeni, anemi och trombocytopeni, gastrointestinal toxicitet med illamående, kräkningar, diarré, stomatit och förstoppning. Trötthet och feber rapporterades också som mycket vanliga. Erfarenhet efter godkännandet för försäljning: Vinorelbine medac mjuka kapslar används som ensamt preparat eller i kombination med andra kemoterapeutiska läkemedel eller målinriktade läkemedel såsom cisplatin eller kapecitabin. De vanligaste organsystemklasser som var involverade efter godkännandet för försäljning var: ”blodet och lymfsystemet”, ”magtarmkanalen” och ”allmänna symtom och/eller symtom vid administreringsstället”. Denna information överensstämmer med erfarenheten före godkännandet för försäljning. Infektioner och infestationer Mycket vanliga: Bakterie-, virus- eller svampinfektioner utan neutropeni på olika ställen G1‑4. 12,7 %; G3‑4: 4,4 % Vanliga: Bakterie-, virus- eller svampinfektioner som en följd av benmärgsdepression och/eller nedsatt immunsystem (neutropena infektioner) som vanligtvis är reversibla med lämplig behandling. Ingen känd frekvens: Neutropen infektion G3‑4: 3,5 % Neutropen sepsis Komplicerad septikemi, ibland dödlig Svår sepsis, ibland med annan organsvikt Septikemi Blodet och lymfsystemet Mycket vanliga: Benmärgsdepression som främst leder till neutropeni G1‑4: 71,5 %; G3: 21,8 %, G4: 25,9 % är reversibel och är den dosbegränsande toxiciteten. Leukopeni G1‑4: 70,6 %; G3: 24,7 %; G4: 6 % Anemi G1‑4 67,4 %; G3‑4: 3,8 % Trombocytopeni G1‑2: 10,8 % Vanliga: Neutropeni av G4 associerad med feber över 38 °C inklusive febril neutropeni: 2,8 % Ingen känd frekvens: Trombocytopeni G3‑4 Pancytopeni Endokrina systemet Ingen känd frekvens: Abnorm sekretion av antidiuretiskt hormon (SIADH) Metabolism och nutrition Mycket vanliga: Anorexi G1‑2: 34,5 %; G3‑4: 4,1 % Ingen känd frekvens: Svår hyponatremi Psykiatriska störningar Vanliga: Insomni G1‑2: 2,8 % Centrala och perifera nervsystemet Mycket vanliga: Neurosensoriska störningar G1‑2: 11,1 % var generellt begränsade till avsaknad av senreflexer och sällan svåra Vanliga: Neuromotoriska sjukdomar G1‑4: 9,2 %; G3‑4: 1,3 % Huvudvärk: G1‑4: 4,1 %, G3‑4: 0,6 % Yrsel: G1‑4: 6 %; G3‑4: 0,6 % Smakstörningar: G1-­2: 3,8 % Mindre vanliga: Ataxi grad 3: 0,3 % Ingen känd frekvens: Posteriort reversibelt encefalopatisyndrom Ögon Vanliga: Synnedsättning G1‑2: 1,3 % Hjärtat Mindre vanliga: Hjärtsvikt, hjärtarytmi Ingen känd frekvens: Hjärtinfarkt hos patienter med hjärtproblem i anamnesen eller kardiella riskfaktorer Blodkärl Vanliga: Arteriell hypertoni G1‑4: 2,5 %; G3‑4: 0,3 % Arteriell hypotoni G1‑4: 2,2 %; G3‑4: 0,6 % Andningsvägar, bröstkorg och mediastinum Vanliga: Dyspné G1‑4: 2,8 %; G3‑4: 0,3 % Hosta: G1‑2: 2,8 % Ingen känd frekvens: Pulmonell embolism Magtarmkanalen Mycket vanliga: Illamående G1‑4 74,7 %; G3‑4: 7,3 % Kräkningar G1‑4: 54,7 %; G3‑4: 6,3 %; stödjande behandling (såsom sentron oralt) kan minska uppkomsten av illamående och kräkningar. Diarré G1‑4: 49,7 %; G3‑4: 5,7 % Stomatit G1‑4: 10,4 %; G3‑4: 0,9 % Buksmärta: G1‑4: 14,2 % Förstoppning G1‑4: 19 %; G3‑4: 0,9 % Förskrivning av laxermedel kan vara lämpligt till patienter med tidigare anamnes på förstoppning och/eller som har fått samtidig behandling med morfin eller morfinliknande preparat. Magtarmkanalen: G1‑4: 11,7 % Vanliga: Esofagit G1‑3: 3,8 %; G3: 0,3 % Dysfagi: G1‑2: 2,3 % Mindre vanliga: Paralytisk ileus G3‑4: 0,9 % [i undantagsfall livshotande] behandling kan återupptas efter återhämtning till normal tarmrörelse Ingen känd frekvens: Gastrointestinal blödning Lever och gallvägar Vanliga: Nedsatt leverfunktion: G1‑2: 1,3 % Ingen känd frekvens: Övergående ökningar på leverfunktionstester Hud och subkutan vävnad Mycket vanliga: Alopeci som vanligtvis är lätt G1‑2: 29,4 % kan uppkomma Vanliga: Hudreaktioner G1‑2: 5,7 % Muskuloskeletala systemet och bindväv Vanliga: Artralgi inklusive käksmärta Myalgi G1‑4: 7 %, G3‑4: 0,3 % Njurar och urinvägar Vanliga: Dysuri G1‑2: 1,6 % Andra urogenitala symtom G1‑2: 1,9 % Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet/sjukdomskänsla G1‑4: 36,7 %; G3‑4: 8,5 % Feber G1‑4: 13,0 %, G3‑4: 12,1 % Vanliga: Smärta inklusive smärta vid tumörstället G1‑4: 3,8 %, G3‑4: 0,6 % Frossa: G1‑2: 3,8 % Undersökningar Mycket vanliga: Viktminskning G1‑4: 25 %, G3‑4: 0,3 % Vanliga: Viktökning G1‑2: 1,3 % För den intravenösa beredningen av vinorelbin har följande biverkningar rapporterats: systemiska allergiska reaktioner, svår parestesi, svaghet i nedre extremiteter, hjärtrytmrubbningar, rodnad, perifer kyla, kollaps, angina pectoris, bronkospasm, interstitiell pneumopati, pankreatit, hand‑fotsyndrom, chocklunga (ARDS). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering av Vinorelbine medac mjuka kapslar kan leda till benmärgshypoplasi som ibland associeras med infektion, feber, paralytisk ileus och leverbesvär. Akut åtgärd Allmänna stödjande åtgärder tillsammans med blodtransfusion, tillväxtfaktorer och bredspektrumantibiotika ska sättas in om läkaren anser att det är nödvändigt. Noggrann kontroll av leverfunktionen rekommenderas. Antidot Det finns ingen känd antidot vid överdosering av Vinorelbine medac.",
        "pharmacodynamic": "Verkningsmekanism Vinorelbin är ett antineoplastiskt läkemedel i vinkaalkaloidfamiljen, men till skillnad från alla andra vinkaalkaloider har vinorelbins catharantindel modifierats strukturellt. På molekylnivå påverkar det den dynamiska jämvikten av tubulin i mikrotubuli i cellen. Det hämmar polymerisering av tubilin och binder företrädesvis till mitotiska mikrotubili och påverkar endast axonala mikrotubili vid höga koncentrationer. Induktionen av spiralisering av tubulin är mindre än den för vinkristin. Vinorelbin blockerar mitosen vid G2‑M, vilket leder till celldöd i interfas eller vid den efterföljande mitosen. Pediatrisk population Säkerhet och effekt för Vinorelbine medac hos pediatriska patienter har inte fastställts. Kliniska data från två enarmade fas II‑studier med intravenöst vinorelbin som gavs till 33 respektive 46 pediatriska patienter med återkommande solida tumörer, inkluderande rabdomyosarkom, andra mjukdelssarkom, Ewings sarkom, liposarkom, synovialt sarkom, fibrosarkom, cancer i centrala nervsystemet, osteosarkom, neuroblastom vid doser på 30 till 33,75 mg/m² dag 1 och dag 8 var 3:e vecka eller en gång i veckan i 6 veckor var 8:e vecka, visade ingen betydelsefull klinisk aktivitet. Toxicitetsprofilen liknade den som rapporterades för vuxna patienter (se avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiska parametrar för vinorelbin har utvärderats i blod. Absorption Efter oral administrering absorberas vinorelbin snabbt och Tmax uppnås mellan 1,5 och 3 timmar med en maximal blodkoncentration (Cmax) på cirka 130 ng/ml efter en dos på 80 mg/m². Absolut biotillgänglighet är cirka 40 % och samtidigt intag av föda förändrar inte exponeringen för vinorelbin. Oralt vinorelbin vid 60 och 80 mg/m² leder till blodexponering som är jämförbar med den som uppnås med intravenöst vinorelbin vid 25 respektive 30 mg/m² av den intravenösa formen. Exponeringen för vinorelbin i blod ökar proportionellt med dosen upp till 100 mg/m². Den interindividuella variabiliteten i exponeringen är jämförbar efter intravenös och oral administrering. Distribution Distributionsvolymen vid steady‑state är stor, i genomsnitt 21,2 l.kg-1 (intervall: 7,5‑39,7 l.kg-1), vilket indikerar omfattade vävnadsdistribution. Plasmaproteinbindningen är svag (13,5 %). Vinorelbin binder starkt till blodkroppar och speciellt till trombocyter (78 %). Det sker ett signifikant upptag av vinorelbin i lungorna. Detta bedömdes med kirurgiska lungbiopsier vilka visade koncentrationer upp till 300 gånger högre än i serum. Vinorelbin återfinns inte i det centrala nervsystemet. Metabolism Alla metaboliter av vinorelbin bildas av CYP 3A4‑isoformen av cytokrom P450, med undantag för 4‑O‑deacetylvinorelbin som sannolikt bildas av karboxylesteraser. 4‑O‑diacetylvinorelbin är den enda aktiva metaboliten och den som främst observeras i blod. Varken sulfat- eller glukuronidkonjugat har observerats. Eliminering Den genomsnittliga terminala halveringstiden för vinorelbin är cirka 40 timmar. Blodclearance är hög, når hepatisk blodflöde, och är 0,72 l/tim/kg (intervall: 0,32‑1,26 l/tim/kg). Njurutsöndringen är låg (< 5 % av den administrerade dosen) och består i huvudsak av modersubstansen. Gallutsöndringen är den dominerande elimineringsvägen för både oförändrat vinorelbin, vilket är den huvudsakliga substans som återfinns, och dess metaboliter. Särskilda populationer Nedsatt njur- och leverfunktion: Effekterna av nedsatt njurfunktion på vinorelbins farmakokinetik har inte studerats. Dosminskning vid nedsatt njurfunktion är dock inte indicerad med vinorelbin på grund av den låga njurelimineringen. Faramkokinetiken för oralt administrerad vinorelbin har inte modifierats efter administrering av 60 mg/m² hos patienter med lätt nedsatt leverfunktion (bilirubin < 1,5 x ULN och ALAT och/eller ASAT från 1,5 till 2.5 x ULN) och av 50 mg/m² hos patienter med måttligt nedsatt leverfunktion (bilirubin från 1,5 till 3 x ULN, oavsett halterna av ALAT och ASAT). Det saknas data för patienter med gravt nedsatt leverfunktion och vinorelbin är således kontraindicerat hos dessa patienter (se avsnitt Kontraindikationer). Äldre En studie med oralt vinorelbin hos äldre patienter (≥ 70 år) med NSCLC visade att farmakokinetiken för vinorelbin inte påverkas av ålder. Men eftersom äldre patienter är sköra ska försiktighet iakttas vid dosökning av Vinorelbine medac mjuk kapsel (se avsnitt Dosering). Farmakokinetiska/farmakodynamiska förhållanden Ett starkt samband har påvisats mellan blodexponering och brist på leukocyter eller PMN.",
        "preclinical-info": "Vinorelbin framkallade kromosomförändringar men var inte mutagent vid Ames test. Vinorelbin antas kunna orsaka mutagena effekter (induktion av aneuploidi och polyploidi) hos män. I reproduktionsstudier på djur var vinorelbin letalt för embryo och foster och teratogent. Inga hemodynamiska effekter sågs hos hund som fick vinorelbin vid maximalt tolererade doser; endast vissa mindre, icke‑signifikanta repoliseringsstörningar observerades, liksom med andra testade vinkaalkaloider. Ingen effekt på det kardiovaskulära systemet observerades hos primater som fick upprepade doser av vinorelbin under 39 veckor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje mjuk kapsel Vinorelbine medac 20 mg innehåller vinorelbintartrat motsvarande 20 mg vinorelbin. Varje mjuk kapsel Vinorelbine medac 30 mg innehåller vinorelbintartrat motsvarande 30 mg vinorelbin. Varje mjuk kapsel Vinorelbine medac 80 mg innehåller vinorelbintartrat motsvarande 80 mg vinorelbin. Hjälpämne(n) med känd effekt: Varje mjuk kapsel innehållande 20 mg vinorelbin innehåller 10,54 mg sorbitol. Varje mjuk kapsel innehållande 30 mg vinorelbin innehåller 15,96 mg sorbitol. Varje mjuk kapsel innehållande 80 mg vinorelbin innehåller 29,35 mg sorbitol. Varje mjuk kapsel innehållande 20 mg vinorelbin innehåller 5 mg etanol. Varje mjuk kapsel innehållande 30 mg vinorelbin innehåller 7,5 mg etanol. Varje mjuk kapsel innehållande 80 mg vinorelbin innehåller 20 mg etanol. Förteckning över hjälpämnen Kapselinnehåll: vattenfri etanol renat vatten glycerol makrogol 400 Kapselhölje: gelatin glycerol delvis dehydratiserad flytande sorbitol titandioxid (E171) renat vatten Vinorelbine medac 20 mg och 80 mg mjuka kapslar – gul järnoxid (E172) Vinorelbine medac 30 mg mjuka kapslar – röd järnoxid (E172) Övriga innehållsämnen: tryckfärg (icke‑flyktig komponent – shellackglasyr, svart järnoxid (E172), propylenglykol) medellånga triglycerider",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i kylskåp (vid 2 °C‑8 °C) i originalförpackningen, ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Anvisningar för användning/hantering: Öppna förpackningen så här: Klipp av blistret längs den svarta prickade linjen Dra av den mjuka plastfolien Tryck ut kapseln genom aluminiumfolien Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Kapslar, mjuka 20 mg mjuk kapsel: En oval, ljusbrun mjuk kapsel med en storlek på 9,0 mm x 7,0 mm med ”20” tryckt med svart färg på ytan. 30 mg mjuk kapsel: En avlång, rosa mjuk kapsel med en storlek på 15,0 mm x 6,0 mm med ”30” tryckt med svart färg på ytan. 80 mg mjuk kapsel: En avlång, ljusgul mjuk kapsel med en storlek på 20,0 mm x 8,0 mm med ”80” tryckt med svart färg på ytan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vinorelbine medac, Kapsel, mjuk 80 mg"
    }
}