{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Lercanidipine Accord är och vad det används för 2. Vad du behöver veta innan du tar Lercanidipine Accord 3. Hur du tar Lercanidipine Accord 4. Eventuella biverkningar 5. Hur Lercanidipine Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lercanidipine Accord är och vad det används för Lercanidipine Accord, lerkanidipinhydroklorid, tillhör en grupp läkemedel som kallas kalciumkanalblockerare (dihydropyridinderivat) och sänker blodtrycket. Lercanidipine Accord används för att behandla högt blodtryck, också kallat hypertoni, hos vuxna över 18 år (rekommenderas inte till barn under 18 år). Lerkanidipinhydroklorid som finns i Lercanidipine Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Lercanidipine Accord, lerkanidipinhydroklorid, tillhör en grupp läkemedel som kallas kalciumkanalblockerare (dihydropyridinderivat) och sänker blodtrycket. Lercanidipine Accord används för att behandla högt blodtryck, också kallat hypertoni, hos vuxna över 18 år (rekommenderas inte till barn under 18 år). Lerkanidipinhydroklorid som finns i Lercanidipine Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Lercanidipine Accord Ta inte Lercanidipine Accord om du är allergisk mot lerkanidipin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av vissa hjärtsjukdomar: obehandlad hjärtsvikt förträngning av blodflödet från hjärtat instabil angina (obehag i bröstet som uppkommer vid vila eller som gradvis förvärras) inom en månad efter en hjärtinfarkt om du har svåra leverproblem om du har svåra njurproblem eller om du genomgår dialys. om du tar läkemedel som hämmar levermetabolismen, såsom: läkemedel mot svamp (såsom ketokonazol eller itrakonazol) makrolidantibiotika (såsom erytromycin, troleandomycin eller klaritromycin) läkemedel mot virus (såsom ritonavir) om du tar ett annat läkemedel som innehåller ciklosporin eller cyklosporin (används efter transplantationer för att förebygga bortstötning av organ) med grapefrukt eller grapefruktjuice. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Lercanidipine Accord om du har problem med hjärtat om du har problem lever eller njurar. Du måste tala om för läkaren om du tror att du är (eller kan bli) gravid eller om du ammar (se avsnittet ”Graviditet, amning och fertilitet”). Barn och ungdomar Säkerhet och effekt för Lercanidipine Accord för barn upp till 18 år har inte fastställts. Andra läkemedel och Lercanidipine Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att när Lercanidipine Accord tas med andra läkemedel, kan effekten av Lercanidipine Accord eller av det andra läkemedlet förändras, eller vissa biverkningar uppkomma oftare (se även avsnitt 2 ”Använd inte Lercanidipine Accord”). Tala särskilt om för läkare eller apotekspersonal om du tar något av följande läkemedel: fenytoin, fenobarbital eller karbamazepin (läkemedel för behandling av epilepsi) rifampicin (läkemedel för behandling av tuberkulos) astemizol eller terfenadin (läkemedel för allergier) amiodaron, kinidin eller sotalol (läkemedel för behandling av hjärtklappning) midazolam (läkemedel som hjälper dig att sova) digoxin (ett läkemedel för behandling av hjärtproblem) betablockerare, t.ex. metoprolol (ett läkemedel för behandling av högt blodtryck, hjärtsvikt och onormal hjärtrytm) cimetidin (mer än 800 mg, ett läkemedel för behandling av magsår, matsmältningsproblem eller halsbränna) simvastatin (ett läkemedel som sänker kolesterolet i ditt blod) andra läkemedel för behandling av högt blodtryck Lercanidipine Accord med mat, dryck och alkohol En fettrik måltid ökar avsevärt blodnivåerna av detta läkemedel (se avsnitt 3). Alkohol kan öka effekten av Lercanidipine Accord. Använd inte alkohol under behandling med Lercanidipine Accord. Lercanidipine Accord får inte tas med grapefrukt eller grapefruktjuice (de kan öka den blodtryckssänkande effekten). Se avsnitt 2 ”Använd inte Lercanidipine Accord”. Graviditet, amning och fertilitet Lercanidipine Accord rekommenderas inte om du är gravid och du ska inte använda det om du ammar. Det finns inga data från användningen av Lercanidipine Accord hos gravida kvinnor. Om du är gravid eller ammar, om du inte använder något preventivmedel, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Om du blir yr, svag eller dåsig av detta läkemedel ska du inte köra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Lercanidipine Accord innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Lercanidipine Accord om du är allergisk mot lerkanidipin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av vissa hjärtsjukdomar: obehandlad hjärtsvikt förträngning av blodflödet från hjärtat instabil angina (obehag i bröstet som uppkommer vid vila eller som gradvis förvärras) inom en månad efter en hjärtinfarkt om du har svåra leverproblem om du har svåra njurproblem eller om du genomgår dialys. om du tar läkemedel som hämmar levermetabolismen, såsom: läkemedel mot svamp (såsom ketokonazol eller itrakonazol) makrolidantibiotika (såsom erytromycin, troleandomycin eller klaritromycin) läkemedel mot virus (såsom ritonavir) om du tar ett annat läkemedel som innehåller ciklosporin eller cyklosporin (används efter transplantationer för att förebygga bortstötning av organ) med grapefrukt eller grapefruktjuice.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Lercanidipine Accord om du har problem med hjärtat om du har problem lever eller njurar. Du måste tala om för läkaren om du tror att du är (eller kan bli) gravid eller om du ammar (se avsnittet ”Graviditet, amning och fertilitet”).",
        "children": "Barn och ungdomar Säkerhet och effekt för Lercanidipine Accord för barn upp till 18 år har inte fastställts.",
        "interaction": "Andra läkemedel och Lercanidipine Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att när Lercanidipine Accord tas med andra läkemedel, kan effekten av Lercanidipine Accord eller av det andra läkemedlet förändras, eller vissa biverkningar uppkomma oftare (se även avsnitt 2 ”Använd inte Lercanidipine Accord”). Tala särskilt om för läkare eller apotekspersonal om du tar något av följande läkemedel: fenytoin, fenobarbital eller karbamazepin (läkemedel för behandling av epilepsi) rifampicin (läkemedel för behandling av tuberkulos) astemizol eller terfenadin (läkemedel för allergier) amiodaron, kinidin eller sotalol (läkemedel för behandling av hjärtklappning) midazolam (läkemedel som hjälper dig att sova) digoxin (ett läkemedel för behandling av hjärtproblem) betablockerare, t.ex. metoprolol (ett läkemedel för behandling av högt blodtryck, hjärtsvikt och onormal hjärtrytm) cimetidin (mer än 800 mg, ett läkemedel för behandling av magsår, matsmältningsproblem eller halsbränna) simvastatin (ett läkemedel som sänker kolesterolet i ditt blod) andra läkemedel för behandling av högt blodtryck",
        "interaction-food": "Lercanidipine Accord med mat, dryck och alkohol En fettrik måltid ökar avsevärt blodnivåerna av detta läkemedel (se avsnitt 3). Alkohol kan öka effekten av Lercanidipine Accord. Använd inte alkohol under behandling med Lercanidipine Accord. Lercanidipine Accord får inte tas med grapefrukt eller grapefruktjuice (de kan öka den blodtryckssänkande effekten). Se avsnitt 2 ”Använd inte Lercanidipine Accord”.",
        "pregnancy": "Graviditet, amning och fertilitet Lercanidipine Accord rekommenderas inte om du är gravid och du ska inte använda det om du ammar. Det finns inga data från användningen av Lercanidipine Accord hos gravida kvinnor. Om du är gravid eller ammar, om du inte använder något preventivmedel, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Om du blir yr, svag eller dåsig av detta läkemedel ska du inte köra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Lercanidipine Accord innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Lercanidipine AccordTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna: Rekommenderad dos är 10 mg en gång dagligen vid samma tidpunkt varje dag, helst på morgonen minst 15 minuter före frukost. Vid behov kan läkaren råda dig att öka dosen till en tablett Lercanidipine Accord 20 mg dagligen (se avsnitt 2 ”Lercanidipine Accord med mat, dryck och alkohol”). Tabletterna ska helst sväljas hela med lite vatten. Äldre patienter Ingen justering av den dagliga dosen krävs. Särskild försiktighet bör dock iakttas när behandling påbörjas. Patienter med lever- eller njurproblem: Särskild försiktighet bör iakttas när behandling påbörjas hos dessa patienter och en ökning av den dagliga dosen till 20 mg ska ske med försiktighet. Användning för barn Detta läkemedel ska inte användas till barn under 18 år. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Om du har tagit för stor mängd av Lercanidipine Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överskrid inte den ordinerade dosen. Om du har tagit mer än den ordinerade dosen, tala omedelbart med läkaren eller uppsök sjukhus. Ta med dig läkemedelsförpackningen. Om du tar mer än den ordinerade dosen kan det leda till kraftigt blodtrycksfall och hjärtat kan börja slå oregelbundet eller snabbare. Om du har glömt att ta Lercanidipine Accord Om du har glömt att ta en tablett, hoppa bara över den dosen och fortsätt som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du har glömt att ta Lercanidipine Accord Om du slutar att ta Lercanidipine Accord kan ditt blodtryck stiga igen. Tala med läkaren innan du slutar med behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Detta läkemedel ska inte användas till barn under 18 år. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Lercanidipine Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överskrid inte den ordinerade dosen. Om du har tagit mer än den ordinerade dosen, tala omedelbart med läkaren eller uppsök sjukhus. Ta med dig läkemedelsförpackningen. Om du tar mer än den ordinerade dosen kan det leda till kraftigt blodtrycksfall och hjärtat kan börja slå oregelbundet eller snabbare.",
        "missed": "Om du har glömt att ta Lercanidipine Accord Om du har glömt att ta en tablett, hoppa bara över den dosen och fortsätt som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du har glömt att ta Lercanidipine Accord Om du slutar att ta Lercanidipine Accord kan ditt blodtryck stiga igen. Tala med läkaren innan du slutar med behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande biverkningar kan uppkomma med detta läkemedel: Vissa biverkningar kan vara allvarliga: Om du får någon av de biverkningar som anges nedan ska du omedelbart kontakta läkare. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): kärlkramp (bröstsmärta som beror på ett minskat blodflöde till hjärtat), allergiska reaktioner (symtomen inkluderar klåda, hudutslag, nässelutslag), svimning. Patienter som redan har kärlkramp kan uppleva en ökad frekvens, längd och svårighet av dessa attacker vid användning av de läkemedel som lerkanidipin tillhör. Enstaka fall av hjärtinfarkt kan observeras. Övriga eventuella biverkningar: Vanliga(kan förekomma hos upp till 1 av 10 användare): huvudvärk, snabbare hjärtslag, hjärtklappning, plötslig rodnad av ansikte, hals eller övre bröstkorg, svullnad av fotleder. Mindre vanliga(kan förekomma hos upp till 1 av 100 användare): yrsel, blodtrycksfall, halsbränna, illamående, magsmärtor, hudutslag, klåda, muskelsmärtor, ökad urinmängd, svaghetskänsla eller trötthet. Sällsynta(kan förekomma hos upp till 1 av 1 000 användare): sömnighet, kräkningar, diarré, nässelutslag, behov av att kissa oftare än vanligt, bröstsmärtor. Har rapporterats (förekommer hos ett okänt antal användare): svullet tandkött, förändrad leverfunktion (upptäcks med blodprover), grumlig vätska (vid dialys genom ett rör in i buken), svullnad av ansikte, läppar, tunga eller svalg, vilket kan orsaka svårigheter att andas eller svälja. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lercanidipine Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lerkanidipinhydroklorid. Varje filmdragerad tablett innehåller 10 mg lerkanidipinhydroklorid (motsvarande 9,4 mg lerkanidipin) eller 20 mg lerkanidipinhydroklorid (motsvarande 18,8 mg lerkanidipin). Övriga innehållsämnen är: Tablettkärna: Mikrokristallin cellulosa, laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon, magnesiumstearat Filmdragering: 10 mg: Delvis hydrolyserad polyvinylalkohol, makrogol, talk Titandioxid (E 171), gul järnoxid (E 172) 20 mg: Polyvinylalkohol, delvis hydrolyserad, makrogol, talk, titandioxid (E 171), gul järnoxid (E 172), röd järnoxid (E 172) Läkemedlets utseende och förpackningsstorlekar 10 mg: Gula, runda, bikonvexa, filmdragerade tabletter präglade med ”LT1” på den ena sidan och med en brytskåra på den andra sidan. Vit opak PVC/PVDC‑Alu‑blister innehållande 10, 14, 28, 30, 50, 90, 100 tabletter. Tablettens diameter är cirka 6,5 mm. 20 mg: Rosa, runda, bikonvexa, filmdragerade tabletter präglade med ”LT2” på den ena sidan och med en brytskåra på den andra sidan. Vit opak PVC/PVDC‑Alu‑blister innehållande 10, 28, 30, 50, 90, 100 tabletter. Tablettens diameter är cirka 8,5 mm. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Accord Healthcare B.V. Winthontlaan 200, Utrecht, Paola, 3526KV Nederländerna Accord Healthcare Polska Sp. z o.o., ul. Lutomierska 50, Pabianice, 95-200 Polen Laboratori Fundació Dau, C/ C, 12-14 Pol. Ind. Zona Franca, Barcelona, 08040 Spanien Denna bipacksedel ändrades senast 2022-09-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är lerkanidipinhydroklorid. Varje filmdragerad tablett innehåller 10 mg lerkanidipinhydroklorid (motsvarande 9,4 mg lerkanidipin) eller 20 mg lerkanidipinhydroklorid (motsvarande 18,8 mg lerkanidipin). Övriga innehållsämnen är: Tablettkärna: Mikrokristallin cellulosa, laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon, magnesiumstearat Filmdragering: 10 mg: Delvis hydrolyserad polyvinylalkohol, makrogol, talk Titandioxid (E 171), gul järnoxid (E 172) 20 mg: Polyvinylalkohol, delvis hydrolyserad, makrogol, talk, titandioxid (E 171), gul järnoxid (E 172), röd järnoxid (E 172)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 10 mg: Gula, runda, bikonvexa, filmdragerade tabletter präglade med ”LT1” på den ena sidan och med en brytskåra på den andra sidan. Vit opak PVC/PVDC‑Alu‑blister innehållande 10, 14, 28, 30, 50, 90, 100 tabletter. Tablettens diameter är cirka 6,5 mm. 20 mg: Rosa, runda, bikonvexa, filmdragerade tabletter präglade med ”LT2” på den ena sidan och med en brytskåra på den andra sidan. Vit opak PVC/PVDC‑Alu‑blister innehållande 10, 28, 30, 50, 90, 100 tabletter. Tablettens diameter är cirka 8,5 mm. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Accord Healthcare B.V. Winthontlaan 200, Utrecht, Paola, 3526KV Nederländerna Accord Healthcare Polska Sp. z o.o., ul. Lutomierska 50, Pabianice, 95-200 Polen Laboratori Fundació Dau, C/ C, 12-14 Pol. Ind. Zona Franca, Barcelona, 08040 Spanien Denna bipacksedel ändrades senast 2022-09-20"
    },
    "produktresume": {
        "tradename": "Lercanidipine Accord 10 mg filmdragerade tabletter Lercanidipine Accord 20 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 10 mg lerkanidipinhydroklorid motsvarande 9,4 mg lerkanidipin.Varje filmdragerad tablett innehåller 20 mg lerkanidipinhydroklorid motsvarande 18,8 mg lerkanidipin. Hjälpämne(n) med känd effekt 10 mg: En filmdragerad tablett innehåller 39 mg laktosmonohydrat.20 mg: En filmdragerad tablett innehåller 78 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett 10 mg Gula, runda, bikonvexa, filmdragerade tabletter präglade med ”LT1” på den ena sidan och med en brytskåra på den andra sidan. Tablettens diameter är cirka 6,5 mm. 20 mg Rosa, runda, bikonvexa, filmdragerade tabletter präglade med ”LT2” på den ena sidan och med en brytskåra på den andra sidan. Tablettens diameter är cirka 8,5 mm.Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Lercanidipine Accord är avsett för vuxna för behandling av lätt till måttlig essentiell hypertoni. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är 10 mg peroralt en gång dagligen minst 15 minuter före måltid. Dosen kan ökas till 20 mg beroende på den enskilda patientens svar.Dostitrering ska ske gradvis eftersom det kan ta cirka 2 veckor innan maximal antihypertensiv effekt är tydlig.Vissa patienter som inte kan kontrolleras adekvat med ett antihypertensivt läkemedel kan ha nytta av tillägg av Lercanidipine Accord till behandling med ett betareceptorblockerande läkemedel (atenolol), ett diuretikum (hydroklorotiazid) eller en ACE‑hämmare (kaptopril eller enalapril).Eftersom dosresponskurvan är brant med en platå vid doser mellan 20 och 30 mg är det osannolikt att effekten ökar genom högre doser, samtidigt som riskerna för biverkningar ökar. Äldre Även om farmakokinetiska data och klinisk erfarenhet tyder på att den dagliga dosen inte behöver justeras, ska försiktighet iakttas när behandling av äldre patienter påbörjas. Patienter med nedsatt njur- eller leverfunktion Särskild försiktighet ska iakttas när behandling påbörjas hos patienter med lätt till måttligt nedsatt njur- eller leverfunktion. Även om dessa undergrupper vanligtvis tolererar de doser som normalt rekommenderas, måste en dosökning till 20 mg dagligen ske försiktigt. Den antihypertensiva effekten kan vara förstärkt hos patienter med nedsatt leverfunktion och en justering av dosen ska således övervägas.Lercanidipine Accord är kontraindicerat för patienter med gravt nedsatt lever- eller njurfunktion (GFR< 30 ml/min), inklusive patienter som genomgår dialys (se avsnitt 4.3 och 4.4.). Pediatrisk population Säkerhet och effekt för Lercanidipine Accord för barn upp till 18 år har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Behandling ska helst administreras på morgonen minst 15 minuter före frukost.Detta läkemedel ska inte administreras tillsammans med grapefruktjuice (se avsnitt 4.3 och 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Obstruktion i utflödet från vänster hjärtkammare. Obehandlad kongestiv hjärtsvikt. Instabil angina eller nyligen genomgången hjärtinfarkt (inom 1 månad). Gravt nedsatt leverfunktion. Gravt nedsatt njurfunktion (GFR < 30 ml/min), inklusive patienter som genomgår dialys. Samtidig administrering av: starka hämmare av CYP3A4 (se avsnitt 4.5) ciklosporin (se avsnitt 4.5) grapefrukt eller grapefruktjuice (se avsnitt 4.5). 4.4 Varningar och försiktighet Sjuk sinusknuta Lerkanidipin ska administreras med försiktighet till patienter med sjuk sinusknuta (utan en pacemaker). Nedsatt vänsterkammarfunktion Försiktighet ska iakttas vid behandling av patienter med nedsatt vänsterkammarfunktion, även om kontrollerade hemodynamiska studier inte visade någon försämring av vänsterkammarfunktionen. Ischemisk hjärtsjukdom Vissa kortverkande dihydropyridinderivat kan vara förenade med ökad kardiovaskulär risk hos patienter med ischemisk hjärtsjukdom. Även om lerkanidipin är långtidsverkande, ska försiktighet iakttas vid behandling av dessa patienter. Vissa dihydropyridiner kan i sällsynta fall orsaka bröstsmärta eller angina pectoris. I mycket sällsynta fall kan patienter med befintlig angina pectoris drabbas av tätare, svårare eller mer långdragna attacker. Enstaka fall av hjärtinfarkt har rapporterats (se avsnitt 4.8). Användning vid nedsatt njur- eller leverfunktion Försiktighet ska iakttas när behandling påbörjas till patienter med lätt till måttligt nedsatt njur- eller leverfunktion. Även om den vanligaste rekommenderade dosen, 10 mg dagligen, kan tolereras, ska en ökning till 20 mg dagligen ske med försiktighet. Den antihypertensiva effekten kan vara förhöjd hos patienter med måttligt nedsatt leverfunktion och dosen kan därför behöva justeras.Lerkanidipin är kontraindicerat för patienter med gravt nedsatt lever- eller njurfunktion (GFR < 30 ml/min), inklusive patienter som genomgår hemodialys (se avsnitt 4.2 och avsnitt 4.3). Peritonealdialys Lerkanidipin har associerats med bildning av grumligt peritonealt utflöde hos patienter som genomgår peritonealdialys. Grumligheten beror på en ökad triglyceridkoncentration i peritonealutflödet. Även om mekanismen är okänd tenderar grumligheten att försvinna kort efter utsättning av lerkanidipin. Det är viktigt att känna till denna association eftersom ett grumligt peritonealt utflöde kan misstas för infektiös peritonit, vilket i sin tur kan leda till onödig sjukhusvård och empirisk antibiotikabehandling. CYP 3A4‑inducerare CYP 3A4‑inducerare som antiepileptika (t.ex. fenytoin, karbamazepin) och rifampicin kan reducera plasmanivåerna av lerkanidipin och därmed kan effekten av lerkanidipin bli mindre än förväntad (se avsnitt 4.5). Alkohol Alkohol ska undvikas eftersom det kan förstärka effekten av vasodilaterande, antihypertensiva läkemedel (se avsnitt 4.5). Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Hjälpämne: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. Pediatrisk population Säkerhet och effekt för lerkanidipin har inte påvisats hos barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kontraindikationer vid samtidig användning CYP3A4‑hämmare Det är känt att lerkanidipin metaboliseras via CYP3A4‑enzymet och därför kan samtidig administrering av CYP3A4‑hämmare interagera med lerkanidipins metabolism och eliminering. En interaktionsstudie med en stark CYP3A4‑hämmare, ketokonazol, visade en avsevärd ökning av plasmanivåerna av lerkanidipin (en ökning med 15 gånger av AUC och 8 gånger av Cmax för eutomeren S‑lerkanidipin). Samtidig behandling med lerkanidipin och CYP3A4‑hämmare (t.ex. ketokonazol, itrakonazol, ritonavir, erytromycin, troleandomycin och klaritromycin) ska undvikas (se avsnitt 4.3). Ciklosporin Ökade plasmanivåer av både lerkanidipin och ciklosporin har observerats efter samtidig administrering. En studie med unga, friska frivilliga har visat att när ciklosporin administrerades 3 timmar efter lerkanidipin ändrades inte plasmanivåerna av lerkanidipin, medan AUC för ciklosporin ökade med 27 %. Samtidig administrering av lerkanidipin och ciklosporin har dock orsakat en 3‑faldig ökning av plasmanivåerna av lerkanidipin och en ökning på 21 % av AUC för ciklosporin.Ciklosporin och lerkanidipin ska inte administreras tillsammans (se avsnitt 4.3). Grapefrukt eller grapefruktjuice Liksom för andra dihydropyridiner är lerkanidipin känsligt för den hämning av metabolismen som grapefrukt eller grapefruktjuice orsakar, vilket leder till ökad systemisk tillgänglighet och ökad hypotensiv effekt. Lerkanidipin ska inte tas tillsammans med grapefrukt eller grapefruktjuice (se avsnitt 4.3). Samtidig användning rekommenderas inte CYP 3A4‑inducerare Samtidig administrering av lerkanidipin och CYP3A4‑inducerare såsom antiepileptika (t.ex. fenytoin, fenobarbital, karbamazepin) och rifampicin ska ske försiktighet eftersom den antihypertensiva effekten kan vara nedsatt. Blodtrycket ska därför övervakas oftare än normalt (se avsnitt 4.4). Alkohol Alkohol ska undvikas eftersom det kan förstärka effekten av vasodilaterande, antihypertensiva läkemedel (se avsnitt 4.4). Försiktighet inklusive dosjustering CYP3A4‑substrat Försiktighet ska iakttas när lerkanidipin administreras tillsammans med andra substrat till CYP3A4, såsom terfenadin, astemizol, samt antiarytmika av klass III såsom amiodaron, kinidin och sotalol. Midazolam När en dos på 20 mg gavs tillsammans med midazolam peroralt till äldre frivilliga ökade absorptionen av lerkanidipin (med cirka 40 %) och absorptionshastigheten minskade (tmax fördröjdes från 1,75 till 3 timmar). Midazolamkoncentrationerna ändrades inte. Metoprolol När lerkanidipin administrerades tillsammans med metoprolol, en betablockerare som huvudsakligen elimineras via levern, ändrades inte biotillgängligheten för metoprolol medan den för lerkanidipin minskade med 50 %. Denna effekt kan bero på att betablockerare ger nedsatt blodflöde i levern och kan därför uppstå med andra läkemedel i samma klass. Följaktligen kan lerkanidipin administreras säkert tillsammans med betareceptorblockerande läkemedel, men dosjustering kan krävas. Digoxin Det fanns inga tecken på farmakokinetisk interaktion vid samtidig administrering av 20 mg lerkanidipin till patienter som under lång tid behandlats med betametyldigoxin. Däremot observerades en genomsnittlig ökning med 33 % av Cmax för digoxin medan AUC och njureliminering inte ändrades signifikant. Patienter som samtidigt behandlas med digoxin ska noggrant kontrolleras kliniskt med avseende på tecken på digoxintoxicitet. Samtidig användning med andra läkemedel Fluoxetin En interaktionsstudie med fluoxetin (en hämmare av CYP2D6 och CYP3A4) utförd på frivilliga i åldern 65 ± 7 år visade ingen klinisk relevant förändring av farmakokinetiken för lerkanidipin. Cimetidin Samtidig administrering av 800 mg cimetidin dagligen orsakar inga signifikanta förändringar av lerkanidipinnivåerna i plasma men försiktighet ska iakttas vid högre doser eftersom biotillgängligheten och den hypotensiva effekten av lerkanidipin kan vara förhöjd. Simvastatin När en dos på 20 mg lerkanidipin administrerades upprepade gånger tillsammans med 40 mg simvastatin ändrades inte AUC för lerkanidipin signifikant, medan AUC för simvastatin ökade med 56 % och dess aktiva metabolit betahydroxisyra med 28 %. Det är inte troligt att sådana ändringar har klinisk relevans. Ingen interaktion förväntas när lerkanidipin administreras på morgonen och simvastatin på kvällen, såsom indikerats för sådana läkemedel. Diuretika och ACE‑hämmare Lerkanidipin har på ett säkert sätt administrerats med diuretika och ACE‑hämmare. Andra läkemedel som påverkar blodtrycket Liksom för alla antihypertensiva läkemedel kan en ökad hypotensiv effekt observeras när lerkanidipin administreras med andra läkemedel som påverkar blodtrycket, såsom alfablockerare för behandling av urinproblem, tricykliska antidepressiva läkemedel och neuroleptika. Vid samtidig behandling med kortikosteroider kan istället en minskning av den hypotensiva effekten observeras. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av lerkanidipin hos gravida kvinnor. Djurstudier har inte visat teratogena effekter (se avsnitt 5.3), men dessa har observerats med andra dihydropyridinsubstanser. Lerkanidipin rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om lerkanidipin eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Lerkanidipin ska inte användas under amning. Fertilitet Det finns inga kliniska data för lerkanidipin. Reversibla biokemiska förändringar som kan försämra befruktningen har noterats i huvudet på spermier hos vissa patienter som har behandlats med kanalblockerare. Om upprepade försök till in vitro‑fertilisering misslyckas och ingen annan förklaring kan hittas, bör möjligheten övervägas att kalciumkanalblockerare är orsaken. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Lerkanidipin har mindre effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska dock iakttas eftersom patienten kan drabbas av yrsel, asteni, trötthet och i sällsynta fall somnolens. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för lerkanidipin vid en dos på 10‑20 mg dagligen har utvärderats i dubbelblinda, placebokontrollerade kliniska prövningar (med 1 200 patienter som fick lerkanidipin och 603 patienter som fick placebo) och i aktivt kontrollerade och okontrollerade långvariga kliniska prövningar med totalt 3 676 hypertensiva patienter som fick lerkanidipin.De vanligast rapporterade biverkningarna i kliniska prövningar och erfarenheter efter godkännandet för försäljning är perifert ödem, huvudvärk, rodnad, takykardi och palpitationer. Tabell över biverkningar I tabellen nedan listas biverkningar som rapporterats i kliniska prövningar och vid erfarenheter efter godkännandet för försäljning från hela världen, där det finns ett rimligt orsakssamband. Biverkningarna presenteras efter MedDRA organsystemklass och frekvens: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, <1/100), sällsynta (≥ 1/10 000, < 1/1 000) mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras de observerade biverkningarna i fallande allvarlighetsgrad. MedDRA organsystemklass Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighet Centrala och perifera nervsystemet Huvudvärk Yrsel Somnolens Synkopé Hjärtat Takykardi Palpitationer Angina pectoris Blodkärl Hudrodnad Hypotoni Magtarmkanalen Dyspepsi Illamående Smärta i övre delen av buken Kräkningar Diarré Gingival hypertrofi1 Grumligt peritonealutflöde1 Lever och gallvägar Förhöjd serumtransaminasnivå1 Hud och subkutan vävnad Utslag Klåda Urtikaria Angioödem1 Muskuloskeletala systemet och bindväv Myalgi Njurar och urinvägar Polyuri Pollakiuri Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Asteni Trötthet Bröstsmärta 1biverkningar från spontanrapportering vid erfarenhet efter godkännandet för försäljning Beskrivning av utvalda biverkningar I placebokontrollerade kliniska prövningar var incidensen av perifert ödem 0,9 % med lerkanidipin 10‑20 mg och 0,83 % med placebo. Denna frekvens nådde 2 % i den totala studiepopulationen inklusive långvariga kliniska prövningar.Lerkanidipin tycks inte påverka blodsocker- eller serumlipidnivåer negativt.Vissa dihydropyridiner kan i sällsynta fall orsaka bröstsmärta eller angina pectoris. I mycket sällsynta fall kan patienter med befintlig angina pectoris drabbas av tätare, svårare eller mer långdragna attacker. Enstaka fall av hjärtinfarkt har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid erfarenhet efter godkännandet för försäljning av lerkanidipin har några fall av överdosering rapporterats som varierar från 30‑40 mg upp till 800 mg lerkanidipin, inklusive rapporter om självmordsförsök. Symtom I likhet med andra dihydropyridiner kan överdosering av lerkanidipin resultera i kraftig vasodilation med markant hypotoni och reflextakykardi. Vid mycket höga doser kan emellertid den perifera selektiviteten förloras, vilket orsakar bradykardi och en negativ inotrop effekt. De vanligaste biverkningarna i samband med överdosering har varit hypotoni, yrsel, huvudvärk och palpitationer. Behandling Kliniskt signifikant hypotoni kräver aktivt cirkulatoriskt stöd, inklusive frekvent övervakning av hjärt- och andningsfunktion, upphöjning av extremiteter och fokus på cirkulerande vätskevolym och urinproduktion. Med hänsyn till lerkanidipins förlängda farmakologiska effekt är det viktigt att patientens kardiovaskulära status kontrolleras under minst 24 timmar efter överdosering. Eftersom läkemedlet har en hög proteinbindning är dialys sannolikt inte effektiv. Patienter för vilka en måttlig till svår förgiftning väntas ska observeras på sjukhus.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kalciumaantagonister med övervägande kärlselektiv effekt – dihydropyridinderivatATC-kod: C08CA13 Verkningsmekanism Lerkanidipin är en kalciumantagonist som tillhör gruppen dihydropyridinderivat och som hämmar det transmembrana inflödet av kalcium till hjärtmuskler och glatt muskulatur. Dess antihypertensiva mekanism beror på en direkt relaxerande effekt på glatt muskulatur i blodkärl som därigenom reducerar det totala perifera motståndet. Farmakodynamisk effekt Trots sin korta halveringstid har lerkanidipin en långvarig antihypertensiv effekt på grund av sin höga membranaffinitet och på grund av hög kärlselektivitet har läkemedlet inga negativa inotropa effekter.Eftersom den vasodilatation som Lercanidipine Accord framkallar sätter in gradvis, har akut hypotoni med reflextakykardi sällan observerats hos hypertensiva patienter.Den antihypertensiva effekten av lerkanidipin beror huvudsakligen på dess (S)‑enantiomer i likhet med andra asymmetriska 1,4‑dihydropyridiner. Klinisk effekt och säkerhet Den kliniska effekten och säkerheten för lerkanidipin vid en dos på 10‑20 mg dagligen har utvärderats i dubbelblinda, placebokontrollerade kliniska prövningar (med 1 200 patienter som fick lerkanidipin och 603 patienter som fick placebo) och i aktivt kontrollerade och okontrollerade långvariga kliniska prövningar med totalt 3 676 hypertensiva patienter.De flesta kliniska prövningar har utförts med patienter med lätt till måttlig essentiell hypertoni (inklusive äldre och diabetespatienter), som fått lerkanidipin ensamt eller i kombination med ACE‑hämmare, diuretika eller betablockerare.I tillägg till de kliniska prövningar som utförts för att stödja de de terapeutiska indikationerna visade en ytterligare liten, okontrollerad randomiserad studie av patienter med svår hypertoni (medelvärde + SD för diastoliskt blodtryck på 114,5 + 3,7 mmHg) att blodtrycket normaliserades hos 40 % av de 25 patienter som fick dosen 20 mg en gång dagligen och hos 56 % av 25 patienter som erhöll 10 mg två gånger dagligen. I en dubbelblind, randomiserad, kontrollerad studie mot placebo av patienter med enbart systolisk hypertoni sänkte lerkanidipin det systoliska blodtrycket från 172,6 + 5,6 mmHg till 140,2 + 8,7 mmHg.Ingen klinisk prövning har utförts hos den pediatriska populationen. 5.2 Farmakokinetiska egenskaper Absorption Lerkanidipin absorberas helt efter peroral administrering av 10‑20 mg och maximala plasmakoncentrationer, 3,30 ng/ml + 2,09 SD respektive 7,66 ng/ml + 5,90 SD uppnås cirka 1,5‑3 timmar efter tillförsel. De två enantiomererna i lerkanidipin uppvisar en liknande plasmanivåprofil: tiden till maximal plasmakoncentration är densamma, den maximala plasmakoncentrationen och AUC är i genomsnitt 1,2 gånger högre för (S)‑enantiomeren och elimineringshalveringstiden för de två enantiomerna är huvudsakligen densamma. Ingen omvandling ”in vivo” av enantiomerer noterades.På grund av den höga första passage-metabolismen är den absoluta biotillgängligheten av lerkanidipin administrerat peroralt till patienter vid samtidigt födointag cirka 10 %, men den minskar till 1/3 vid administrering till friska frivilliga på fastande mage.Lerkanidipins perorala tillgänglighet ökar 4‑faldigt när lerkanidipin tas upp till 2 timmar efter en måltid med hög fetthalt. Lercanidipine Accord ska således tas före måltider. Distribution Distribution från plasma till vävnader och organ är snabb och omfattande.Lerkanidipins bindningsgrad till serumproteiner är över 98 %. Eftersom plasmaproteinnivåer är lägre hos patienter med gravt nedsatt njur- eller leverfunktion kan läkemedlets fria fraktion vara förhöjd. Metabolism Lercanidipine Accord metaboliseras i hög grad av CYP3A4. Ingen modersubstans återfinns i urin eller feces. Medlet omvandlas huvudsakligen till inaktiva metaboliter och cirka 50 % av dosen utsöndras i urin.”In vitro‑experiment” med humana levermikrosomer har visat att lerkanidipin visar en viss grad av hämning av CYP3A4 och CYP2D6 vid koncentrationer som är 160 respektive 40 gånger högre än de som maximalt uppnåddes i plasma efter dosen 20 mg.Dessutom har interaktionsstudier på människa visat att lerkanidipin inte ändrar plasmanivåerna av midazolam, ett typiskt CYP3A4‑substrat, eller av metoprolol, ett typiskt CYP2D6‑substrat. Därför förväntas inte hämning av metabolism av läkemedel som metaboliseras via CYP3A4 och CYP2D6 av Lercanidipine Accord vid terapeutiska doser. Eliminering Eliminering sker huvudsakligen via metabolism. Den genomsnittliga terminala halveringstiden på 8‑10 timmar beräknades och den terapeutiska effekten varar i 24 timmar på grund av den höggradiga bindningen till lipidmembraner. Ingen ackumulering sågs vid upprepad administrering. Linjäritet/icke-linjäritet Peroral administrering av Lercanidipine Accord leder till lerkanidipinnivåer i plasma som inte står i direkt proportion till dos (icke‑linjär kinetik).Efter 10, 20 eller 40 mg observerades maximala koncentrationer i plasma i förhållandet 1:3:8 och AUC för plasmakoncentration mot tid i förhållandet 1:4:18, vilket antyder en ökande mättnad av första-passage-metabolismen. Biotillgängligheten ökar därför när dosen höjs. Ytterligare information om särskilda populationer Lerkanidipin beter sig farmakokinetiskt på likartat sätt hos äldre patienter och patienter med lätt till måttligt nedsatt njur- eller leverfunktion som hos den allmänna patientpopulationen. Patienter med gravt nedsatt njurfunktion eller dialysberoende patienter uppvisade högre nivåer (cirka 70 %) av läkemedlet. Hos patienter med måttligt till gravt nedsatt leverfunktion ökar sannolikt den systemiska biotillgängligheten för lerkanidipin eftersom läkemedlet i stor utsträckning vanligtvis metaboliseras i levern. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.Farmakologiska säkerhetsstudier på djur har inte påvisat några effekter på det autonoma nervsystemet, det centrala nervsystemet eller på gastrointestinal funktion vid antihypertensiva doser.De väsentliga effekter som iakttagits vid långtidstudier på råtta och hund hade direkt eller indirekt samband med de kända effekterna av höga doser av kalciumantagonister, vilka huvudsakligen återspeglar en förstärkt farmakodynamisk aktivitet.Lerkanidipin var inte genotoxiskt och det fanns inga tecken på karcinogena risker.Fertilitet och generell reproduktionsförmåga hos råtta påverkades inte av behandling med lerkanidipin.Det fanns inga tecken på teratogena effekter hos råtta och kanin. Däremot orsakade höga doser lerkanidipin pre- och postimplantationsförluster samt fördröjd fosterutveckling hos råtta.Lerkanidipinhydroklorid, vid administrering av hög dos (12 mg/kg/dag) under nedkomst, framkallade dystoci. Inga studier har gjorts av distributionen av lerkanidipin och/eller dess metaboliter hos dräktiga djur och utsöndringen av dessa i bröstmjölk.Metaboliter har inte utvärderats separat i toxikologiska studier.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna:Mikrokristallin cellulosa (PH 101)LaktosmonohydratNatriumstärkelseglykolat (typ A)Povidon MagnesiumstearatFilmdragering: 10 mg Polyvinylalkohol, delvis hydrolyseradMakrogolTalkTitandioxid (E 171)Gul järnoxid (E 172) 20 mg: Polyvinylalkohol, delvis hydrolyseradMakrogolTalkTitandioxid (E 171)Gul järnoxid (E 172)Röd järnoxid (E 172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 10 mg Vit opak PVC/PVDC‑Alu‑blister innehållande 10, 14, 28, 30, 50, 90, 100 tabletter. 20 mg Vit opak PVC/PVDC‑Alu‑blister innehållande 10, 28, 30, 50, 90, 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "10 mg: 61087 20 mg: 61088",
        "approval-first-date": "Första godkännandet: 2022-09-20",
        "revision-date": "2022-09-20"
    },
    "fass_text": {
        "indication": "Lercanidipine Accord är avsett för vuxna för behandling av lätt till måttlig essentiell hypertoni.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Obstruktion i utflödet från vänster hjärtkammare. Obehandlad kongestiv hjärtsvikt. Instabil angina eller nyligen genomgången hjärtinfarkt (inom 1 månad). Gravt nedsatt leverfunktion. Gravt nedsatt njurfunktion (GFR < 30 ml/min), inklusive patienter som genomgår dialys. Samtidig administrering av: starka hämmare av CYP3A4 (se avsnitt Interaktioner) ciklosporin (se avsnitt Interaktioner) grapefrukt eller grapefruktjuice (se avsnitt Interaktioner).",
        "dosage": "Den rekommenderade dosen är 10 mg peroralt en gång dagligen minst 15 minuter före måltid. Dosen kan ökas till 20 mg beroende på den enskilda patientens svar. Dostitrering ska ske gradvis eftersom det kan ta cirka 2 veckor innan maximal antihypertensiv effekt är tydlig. Vissa patienter som inte kan kontrolleras adekvat med ett antihypertensivt läkemedel kan ha nytta av tillägg av Lercanidipine Accord till behandling med ett betareceptorblockerande läkemedel (atenolol), ett diuretikum (hydroklorotiazid) eller en ACE‑hämmare (kaptopril eller enalapril). Eftersom dosresponskurvan är brant med en platå vid doser mellan 20 och 30 mg är det osannolikt att effekten ökar genom högre doser, samtidigt som riskerna för biverkningar ökar. Äldre Även om farmakokinetiska data och klinisk erfarenhet tyder på att den dagliga dosen inte behöver justeras, ska försiktighet iakttas när behandling av äldre patienter påbörjas. Patienter med nedsatt njur- eller leverfunktion Särskild försiktighet ska iakttas när behandling påbörjas hos patienter med lätt till måttligt nedsatt njur- eller leverfunktion. Även om dessa undergrupper vanligtvis tolererar de doser som normalt rekommenderas, måste en dosökning till 20 mg dagligen ske försiktigt. Den antihypertensiva effekten kan vara förstärkt hos patienter med nedsatt leverfunktion och en justering av dosen ska således övervägas. Lercanidipine Accord är kontraindicerat för patienter med gravt nedsatt lever- eller njurfunktion (GFR< 30 ml/min), inklusive patienter som genomgår dialys (se avsnitt Kontraindikationer och Varningar och försiktighet.). Pediatrisk population Säkerhet och effekt för Lercanidipine Accord för barn upp till 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Behandling ska helst administreras på morgonen minst 15 minuter före frukost. Detta läkemedel ska inte administreras tillsammans med grapefruktjuice (se avsnitt Kontraindikationer och Interaktioner).",
        "caution": "Sjuk sinusknuta Lerkanidipin ska administreras med försiktighet till patienter med sjuk sinusknuta (utan en pacemaker). Nedsatt vänsterkammarfunktion Försiktighet ska iakttas vid behandling av patienter med nedsatt vänsterkammarfunktion, även om kontrollerade hemodynamiska studier inte visade någon försämring av vänsterkammarfunktionen. Ischemisk hjärtsjukdom Vissa kortverkande dihydropyridinderivat kan vara förenade med ökad kardiovaskulär risk hos patienter med ischemisk hjärtsjukdom. Även om lerkanidipin är långtidsverkande, ska försiktighet iakttas vid behandling av dessa patienter. Vissa dihydropyridiner kan i sällsynta fall orsaka bröstsmärta eller angina pectoris. I mycket sällsynta fall kan patienter med befintlig angina pectoris drabbas av tätare, svårare eller mer långdragna attacker. Enstaka fall av hjärtinfarkt har rapporterats (se avsnitt Biverkningar). Användning vid nedsatt njur- eller leverfunktion Försiktighet ska iakttas när behandling påbörjas till patienter med lätt till måttligt nedsatt njur- eller leverfunktion. Även om den vanligaste rekommenderade dosen, 10 mg dagligen, kan tolereras, ska en ökning till 20 mg dagligen ske med försiktighet. Den antihypertensiva effekten kan vara förhöjd hos patienter med måttligt nedsatt leverfunktion och dosen kan därför behöva justeras. Lerkanidipin är kontraindicerat för patienter med gravt nedsatt lever- eller njurfunktion (GFR < 30 ml/min), inklusive patienter som genomgår hemodialys (se avsnitt Dosering och avsnitt Kontraindikationer). Peritonealdialys Lerkanidipin har associerats med bildning av grumligt peritonealt utflöde hos patienter som genomgår peritonealdialys. Grumligheten beror på en ökad triglyceridkoncentration i peritonealutflödet. Även om mekanismen är okänd tenderar grumligheten att försvinna kort efter utsättning av lerkanidipin. Det är viktigt att känna till denna association eftersom ett grumligt peritonealt utflöde kan misstas för infektiös peritonit, vilket i sin tur kan leda till onödig sjukhusvård och empirisk antibiotikabehandling. CYP 3A4‑inducerare CYP 3A4‑inducerare som antiepileptika (t.ex. fenytoin, karbamazepin) och rifampicin kan reducera plasmanivåerna av lerkanidipin och därmed kan effekten av lerkanidipin bli mindre än förväntad (se avsnitt Interaktioner). Alkohol Alkohol ska undvikas eftersom det kan förstärka effekten av vasodilaterande, antihypertensiva läkemedel (se avsnitt Interaktioner). Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Hjälpämne: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. Pediatrisk population Säkerhet och effekt för lerkanidipin har inte påvisats hos barn.",
        "interaction": "Kontraindikationer vid samtidig användning CYP3A4‑hämmare Det är känt att lerkanidipin metaboliseras via CYP3A4‑enzymet och därför kan samtidig administrering av CYP3A4‑hämmare interagera med lerkanidipins metabolism och eliminering. En interaktionsstudie med en stark CYP3A4‑hämmare, ketokonazol, visade en avsevärd ökning av plasmanivåerna av lerkanidipin (en ökning med 15 gånger av AUC och 8 gånger av Cmax för eutomeren S‑lerkanidipin). Samtidig behandling med lerkanidipin och CYP3A4‑hämmare (t.ex. ketokonazol, itrakonazol, ritonavir, erytromycin, troleandomycin och klaritromycin) ska undvikas (se avsnitt Kontraindikationer). Ciklosporin Ökade plasmanivåer av både lerkanidipin och ciklosporin har observerats efter samtidig administrering. En studie med unga, friska frivilliga har visat att när ciklosporin administrerades 3 timmar efter lerkanidipin ändrades inte plasmanivåerna av lerkanidipin, medan AUC för ciklosporin ökade med 27 %. Samtidig administrering av lerkanidipin och ciklosporin har dock orsakat en 3‑faldig ökning av plasmanivåerna av lerkanidipin och en ökning på 21 % av AUC för ciklosporin. Ciklosporin och lerkanidipin ska inte administreras tillsammans (se avsnitt Kontraindikationer). Grapefrukt eller grapefruktjuice Liksom för andra dihydropyridiner är lerkanidipin känsligt för den hämning av metabolismen som grapefrukt eller grapefruktjuice orsakar, vilket leder till ökad systemisk tillgänglighet och ökad hypotensiv effekt. Lerkanidipin ska inte tas tillsammans med grapefrukt eller grapefruktjuice (se avsnitt Kontraindikationer). Samtidig användning rekommenderas inte CYP 3A4‑inducerare Samtidig administrering av lerkanidipin och CYP3A4‑inducerare såsom antiepileptika (t.ex. fenytoin, fenobarbital, karbamazepin) och rifampicin ska ske försiktighet eftersom den antihypertensiva effekten kan vara nedsatt. Blodtrycket ska därför övervakas oftare än normalt (se avsnitt Varningar och försiktighet). Alkohol Alkohol ska undvikas eftersom det kan förstärka effekten av vasodilaterande, antihypertensiva läkemedel (se avsnitt Varningar och försiktighet). Försiktighet inklusive dosjustering CYP3A4‑substrat Försiktighet ska iakttas när lerkanidipin administreras tillsammans med andra substrat till CYP3A4, såsom terfenadin, astemizol, samt antiarytmika av klass III såsom amiodaron, kinidin och sotalol. Midazolam När en dos på 20 mg gavs tillsammans med midazolam peroralt till äldre frivilliga ökade absorptionen av lerkanidipin (med cirka 40 %) och absorptionshastigheten minskade (tmax fördröjdes från 1,75 till 3 timmar). Midazolamkoncentrationerna ändrades inte. Metoprolol När lerkanidipin administrerades tillsammans med metoprolol, en betablockerare som huvudsakligen elimineras via levern, ändrades inte biotillgängligheten för metoprolol medan den för lerkanidipin minskade med 50 %. Denna effekt kan bero på att betablockerare ger nedsatt blodflöde i levern och kan därför uppstå med andra läkemedel i samma klass. Följaktligen kan lerkanidipin administreras säkert tillsammans med betareceptorblockerande läkemedel, men dosjustering kan krävas. Digoxin Det fanns inga tecken på farmakokinetisk interaktion vid samtidig administrering av 20 mg lerkanidipin till patienter som under lång tid behandlats med betametyldigoxin. Däremot observerades en genomsnittlig ökning med 33 % av Cmax för digoxin medan AUC och njureliminering inte ändrades signifikant. Patienter som samtidigt behandlas med digoxin ska noggrant kontrolleras kliniskt med avseende på tecken på digoxintoxicitet. Samtidig användning med andra läkemedel Fluoxetin En interaktionsstudie med fluoxetin (en hämmare av CYP2D6 och CYP3A4) utförd på frivilliga i åldern 65 ± 7 år visade ingen klinisk relevant förändring av farmakokinetiken för lerkanidipin. Cimetidin Samtidig administrering av 800 mg cimetidin dagligen orsakar inga signifikanta förändringar av lerkanidipinnivåerna i plasma men försiktighet ska iakttas vid högre doser eftersom biotillgängligheten och den hypotensiva effekten av lerkanidipin kan vara förhöjd. Simvastatin När en dos på 20 mg lerkanidipin administrerades upprepade gånger tillsammans med 40 mg simvastatin ändrades inte AUC för lerkanidipin signifikant, medan AUC för simvastatin ökade med 56 % och dess aktiva metabolit betahydroxisyra med 28 %. Det är inte troligt att sådana ändringar har klinisk relevans. Ingen interaktion förväntas när lerkanidipin administreras på morgonen och simvastatin på kvällen, såsom indikerats för sådana läkemedel. Diuretika och ACE‑hämmare Lerkanidipin har på ett säkert sätt administrerats med diuretika och ACE‑hämmare. Andra läkemedel som påverkar blodtrycket Liksom för alla antihypertensiva läkemedel kan en ökad hypotensiv effekt observeras när lerkanidipin administreras med andra läkemedel som påverkar blodtrycket, såsom alfablockerare för behandling av urinproblem, tricykliska antidepressiva läkemedel och neuroleptika. Vid samtidig behandling med kortikosteroider kan istället en minskning av den hypotensiva effekten observeras.",
        "pregnancy": "Det finns inga data från användning av lerkanidipin hos gravida kvinnor. Djurstudier har inte visat teratogena effekter (se avsnitt Prekliniska uppgifter), men dessa har observerats med andra dihydropyridinsubstanser. Lerkanidipin rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om lerkanidipin eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Lerkanidipin ska inte användas under amning.",
        "fertility": "Det finns inga kliniska data för lerkanidipin. Reversibla biokemiska förändringar som kan försämra befruktningen har noterats i huvudet på spermier hos vissa patienter som har behandlats med kanalblockerare. Om upprepade försök till in vitro‑fertilisering misslyckas och ingen annan förklaring kan hittas, bör möjligheten övervägas att kalciumkanalblockerare är orsaken.",
        "driving": "Lerkanidipin har mindre effekt på förmågan att framföra fordon och använda maskiner. Försiktighet ska dock iakttas eftersom patienten kan drabbas av yrsel, asteni, trötthet och i sällsynta fall somnolens.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för lerkanidipin vid en dos på 10‑20 mg dagligen har utvärderats i dubbelblinda, placebokontrollerade kliniska prövningar (med 1 200 patienter som fick lerkanidipin och 603 patienter som fick placebo) och i aktivt kontrollerade och okontrollerade långvariga kliniska prövningar med totalt 3 676 hypertensiva patienter som fick lerkanidipin. De vanligast rapporterade biverkningarna i kliniska prövningar och erfarenheter efter godkännandet för försäljning är perifert ödem, huvudvärk, rodnad, takykardi och palpitationer. Tabell över biverkningar I tabellen nedan listas biverkningar som rapporterats i kliniska prövningar och vid erfarenheter efter godkännandet för försäljning från hela världen, där det finns ett rimligt orsakssamband. Biverkningarna presenteras efter MedDRA organsystemklass och frekvens: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, <1/100), sällsynta (≥ 1/10 000, < 1/1 000) mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras de observerade biverkningarna i fallande allvarlighetsgrad. MedDRA organsystemklass Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighet Centrala och perifera nervsystemet Huvudvärk Yrsel Somnolens Synkopé Hjärtat Takykardi Palpitationer Angina pectoris Blodkärl Hudrodnad Hypotoni Magtarmkanalen Dyspepsi Illamående Smärta i övre delen av buken Kräkningar Diarré Gingival hypertrofi1 Grumligt peritonealutflöde1 Lever och gallvägar Förhöjd serumtransaminasnivå1 Hud och subkutan vävnad Utslag Klåda Urtikaria Angioödem1 Muskuloskeletala systemet och bindväv Myalgi Njurar och urinvägar Polyuri Pollakiuri Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Asteni Trötthet Bröstsmärta 1biverkningar från spontanrapportering vid erfarenhet efter godkännandet för försäljning Beskrivning av utvalda biverkningar I placebokontrollerade kliniska prövningar var incidensen av perifert ödem 0,9 % med lerkanidipin 10‑20 mg och 0,83 % med placebo. Denna frekvens nådde 2 % i den totala studiepopulationen inklusive långvariga kliniska prövningar. Lerkanidipin tycks inte påverka blodsocker- eller serumlipidnivåer negativt. Vissa dihydropyridiner kan i sällsynta fall orsaka bröstsmärta eller angina pectoris. I mycket sällsynta fall kan patienter med befintlig angina pectoris drabbas av tätare, svårare eller mer långdragna attacker. Enstaka fall av hjärtinfarkt har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid erfarenhet efter godkännandet för försäljning av lerkanidipin har några fall av överdosering rapporterats som varierar från 30‑40 mg upp till 800 mg lerkanidipin, inklusive rapporter om självmordsförsök. Symtom I likhet med andra dihydropyridiner kan överdosering av lerkanidipin resultera i kraftig vasodilation med markant hypotoni och reflextakykardi. Vid mycket höga doser kan emellertid den perifera selektiviteten förloras, vilket orsakar bradykardi och en negativ inotrop effekt. De vanligaste biverkningarna i samband med överdosering har varit hypotoni, yrsel, huvudvärk och palpitationer. Behandling Kliniskt signifikant hypotoni kräver aktivt cirkulatoriskt stöd, inklusive frekvent övervakning av hjärt- och andningsfunktion, upphöjning av extremiteter och fokus på cirkulerande vätskevolym och urinproduktion. Med hänsyn till lerkanidipins förlängda farmakologiska effekt är det viktigt att patientens kardiovaskulära status kontrolleras under minst 24 timmar efter överdosering. Eftersom läkemedlet har en hög proteinbindning är dialys sannolikt inte effektiv. Patienter för vilka en måttlig till svår förgiftning väntas ska observeras på sjukhus.",
        "pharmacodynamic": "Verkningsmekanism Lerkanidipin är en kalciumantagonist som tillhör gruppen dihydropyridinderivat och som hämmar det transmembrana inflödet av kalcium till hjärtmuskler och glatt muskulatur. Dess antihypertensiva mekanism beror på en direkt relaxerande effekt på glatt muskulatur i blodkärl som därigenom reducerar det totala perifera motståndet. Farmakodynamisk effekt Trots sin korta halveringstid har lerkanidipin en långvarig antihypertensiv effekt på grund av sin höga membranaffinitet och på grund av hög kärlselektivitet har läkemedlet inga negativa inotropa effekter. Eftersom den vasodilatation som Lercanidipine Accord framkallar sätter in gradvis, har akut hypotoni med reflextakykardi sällan observerats hos hypertensiva patienter. Den antihypertensiva effekten av lerkanidipin beror huvudsakligen på dess (S)‑enantiomer i likhet med andra asymmetriska 1,4‑dihydropyridiner. Klinisk effekt och säkerhet Den kliniska effekten och säkerheten för lerkanidipin vid en dos på 10‑20 mg dagligen har utvärderats i dubbelblinda, placebokontrollerade kliniska prövningar (med 1 200 patienter som fick lerkanidipin och 603 patienter som fick placebo) och i aktivt kontrollerade och okontrollerade långvariga kliniska prövningar med totalt 3 676 hypertensiva patienter. De flesta kliniska prövningar har utförts med patienter med lätt till måttlig essentiell hypertoni (inklusive äldre och diabetespatienter), som fått lerkanidipin ensamt eller i kombination med ACE‑hämmare, diuretika eller betablockerare. I tillägg till de kliniska prövningar som utförts för att stödja de de terapeutiska indikationerna visade en ytterligare liten, okontrollerad randomiserad studie av patienter med svår hypertoni (medelvärde + SD för diastoliskt blodtryck på 114,5 + 3,7 mmHg) att blodtrycket normaliserades hos 40 % av de 25 patienter som fick dosen 20 mg en gång dagligen och hos 56 % av 25 patienter som erhöll 10 mg två gånger dagligen. I en dubbelblind, randomiserad, kontrollerad studie mot placebo av patienter med enbart systolisk hypertoni sänkte lerkanidipin det systoliska blodtrycket från 172,6 + 5,6 mmHg till 140,2 + 8,7 mmHg. Ingen klinisk prövning har utförts hos den pediatriska populationen.",
        "pharmacokinetic": "Absorption Lerkanidipin absorberas helt efter peroral administrering av 10‑20 mg och maximala plasmakoncentrationer, 3,30 ng/ml + 2,09 SD respektive 7,66 ng/ml + 5,90 SD uppnås cirka 1,5‑3 timmar efter tillförsel. De två enantiomererna i lerkanidipin uppvisar en liknande plasmanivåprofil: tiden till maximal plasmakoncentration är densamma, den maximala plasmakoncentrationen och AUC är i genomsnitt 1,2 gånger högre för (S)‑enantiomeren och elimineringshalveringstiden för de två enantiomerna är huvudsakligen densamma. Ingen omvandling ”in vivo” av enantiomerer noterades. På grund av den höga första passage-metabolismen är den absoluta biotillgängligheten av lerkanidipin administrerat peroralt till patienter vid samtidigt födointag cirka 10 %, men den minskar till 1/3 vid administrering till friska frivilliga på fastande mage. Lerkanidipins perorala tillgänglighet ökar 4‑faldigt när lerkanidipin tas upp till 2 timmar efter en måltid med hög fetthalt. Lercanidipine Accord ska således tas före måltider. Distribution Distribution från plasma till vävnader och organ är snabb och omfattande. Lerkanidipins bindningsgrad till serumproteiner är över 98 %. Eftersom plasmaproteinnivåer är lägre hos patienter med gravt nedsatt njur- eller leverfunktion kan läkemedlets fria fraktion vara förhöjd. Metabolism Lercanidipine Accord metaboliseras i hög grad av CYP3A4. Ingen modersubstans återfinns i urin eller feces. Medlet omvandlas huvudsakligen till inaktiva metaboliter och cirka 50 % av dosen utsöndras i urin. ”In vitro‑experiment” med humana levermikrosomer har visat att lerkanidipin visar en viss grad av hämning av CYP3A4 och CYP2D6 vid koncentrationer som är 160 respektive 40 gånger högre än de som maximalt uppnåddes i plasma efter dosen 20 mg. Dessutom har interaktionsstudier på människa visat att lerkanidipin inte ändrar plasmanivåerna av midazolam, ett typiskt CYP3A4‑substrat, eller av metoprolol, ett typiskt CYP2D6‑substrat. Därför förväntas inte hämning av metabolism av läkemedel som metaboliseras via CYP3A4 och CYP2D6 av Lercanidipine Accord vid terapeutiska doser. Eliminering Eliminering sker huvudsakligen via metabolism. Den genomsnittliga terminala halveringstiden på 8‑10 timmar beräknades och den terapeutiska effekten varar i 24 timmar på grund av den höggradiga bindningen till lipidmembraner. Ingen ackumulering sågs vid upprepad administrering. Linjäritet/icke-linjäritet Peroral administrering av Lercanidipine Accord leder till lerkanidipinnivåer i plasma som inte står i direkt proportion till dos (icke‑linjär kinetik). Efter 10, 20 eller 40 mg observerades maximala koncentrationer i plasma i förhållandet 1:3:8 och AUC för plasmakoncentration mot tid i förhållandet 1:4:18, vilket antyder en ökande mättnad av första-passage-metabolismen. Biotillgängligheten ökar därför när dosen höjs. Ytterligare information om särskilda populationer Lerkanidipin beter sig farmakokinetiskt på likartat sätt hos äldre patienter och patienter med lätt till måttligt nedsatt njur- eller leverfunktion som hos den allmänna patientpopulationen. Patienter med gravt nedsatt njurfunktion eller dialysberoende patienter uppvisade högre nivåer (cirka 70 %) av läkemedlet. Hos patienter med måttligt till gravt nedsatt leverfunktion ökar sannolikt den systemiska biotillgängligheten för lerkanidipin eftersom läkemedlet i stor utsträckning vanligtvis metaboliseras i levern.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa. Farmakologiska säkerhetsstudier på djur har inte påvisat några effekter på det autonoma nervsystemet, det centrala nervsystemet eller på gastrointestinal funktion vid antihypertensiva doser. De väsentliga effekter som iakttagits vid långtidstudier på råtta och hund hade direkt eller indirekt samband med de kända effekterna av höga doser av kalciumantagonister, vilka huvudsakligen återspeglar en förstärkt farmakodynamisk aktivitet. Lerkanidipin var inte genotoxiskt och det fanns inga tecken på karcinogena risker. Fertilitet och generell reproduktionsförmåga hos råtta påverkades inte av behandling med lerkanidipin. Det fanns inga tecken på teratogena effekter hos råtta och kanin. Däremot orsakade höga doser lerkanidipin pre- och postimplantationsförluster samt fördröjd fosterutveckling hos råtta. Lerkanidipinhydroklorid, vid administrering av hög dos (12 mg/kg/dag) under nedkomst, framkallade dystoci. Inga studier har gjorts av distributionen av lerkanidipin och/eller dess metaboliter hos dräktiga djur och utsöndringen av dessa i bröstmjölk. Metaboliter har inte utvärderats separat i toxikologiska studier.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 10 mg lerkanidipinhydroklorid motsvarande 9,4 mg lerkanidipin. Varje filmdragerad tablett innehåller 20 mg lerkanidipinhydroklorid motsvarande 18,8 mg lerkanidipin. Hjälpämne(n) med känd effekt 10 mg: En filmdragerad tablett innehåller 39 mg laktosmonohydrat. 20 mg: En filmdragerad tablett innehåller 78 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa (PH 101), laktosmonohydrat, natriumstärkelseglykolat (typ A), povidon Magnesiumstearat Filmdragering: 10 mg: Polyvinylalkohol, delvis hydrolyserad, makrogol, talk, titandioxid (E 171), gul järnoxid (E 172) 20 mg: Polyvinylalkohol, delvis hydrolyserad, makrogol, talk, titandioxid (E 171), gul järnoxid (E 172), röd järnoxid (E 172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett 10 mg Gula, runda, bikonvexa, filmdragerade tabletter präglade med ”LT1” på den ena sidan och med en brytskåra på den andra sidan. Tablettens diameter är cirka 6,5 mm. 20 mg Rosa, runda, bikonvexa, filmdragerade tabletter präglade med ”LT2” på den ena sidan och med en brytskåra på den andra sidan. Tablettens diameter är cirka 8,5 mm. Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lercanidipine Accord, Filmdragerad tablett 20 mg"
    }
}