{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för klindamycin är framtagen av företaget GlaxoSmithKline för Duac® Miljörisk: Risk för miljöpåverkan av klindamycin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att klindamycin är persistent, då data saknas. Bioackumulering: Klindamycin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.144 μg/L Where: A = 1,049.85 kg (total sold amount API in Sweden year 2020, data from IQVIA). Total volume of Clindamycin phosphate = 79.07 = 66.42 clindamycin free base. Total volume of Clindamycin hydrochloride 983.43 = 904.66 clindamycin free base. Total volume of Clindamycin palmitate hydrochoride = 17.63 = 10.83 clindamycin free base. Total Clindamycin = 66.42 + 983.43 + 10.83 = 1,049.85. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): EC50 (inhibition of growth rate) = 4.1 μg/L (OECD 201) (Reference 3) EC10 = 0.98 μg/L Water flea (Daphnia magna): Acute toxicity No data NOEC = 1,000,000 μg/L Chronic toxicity No data Fish: Acute toxicity No data Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: No data PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of clindamycin cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: The phrase “The potential for persistence of Clindamycin is cannot be excluded, due to lack of data” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dowcalc at pH 5 = -1.47 (QSAR) (Reference 4) Log Dowcalc at pH 7 = 0.38 Log Dowcalc at pH 9 = 1.02 Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has a low potential for bioaccumulation. Excretion (metabolism) In an open-label study of 24 patients with moderate-to-severe acne vulgaris, approximately 4 grams of Duac Once Daily 10 mg/g + 30 mg/g Gel was applied once daily for 5 days to the face, upper chest, upper back, and shoulders. Geometric mean maximal plasma clindamycin exposure (Cmax) on Day 5 was 0.961 ng/mL with an AUC∞ of 12.9 ng*hr/mL. In a maximised percutaneous absorption study the mean plasma clindamycin levels during a four-week dosing period for clindamycin 10 mg/g + benzoyl peroxide 50 mg/g gel were negligible (0.043 % of applied dose). (Reference 2). PBT/vPvB assessment Clindamycin does not fulfil the criteria for PBT and/or vPvB All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Clindamycin does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics DUAC once Daily 10mg/g and 30mg/g Gel. Stiefel, March 2018. https://www.amrindustryalliance.org/wp-content/uploads/2018/09/AMR_Industry_Alliance_List-of-Predicted-No-Effect-Concentrations-PNECs.pdf Instant J Chem Log P and LogD. Sep 2012. Chemaxon Inc."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Clindamycin Abcur, Injektions-/infusionsvätska, lösning 150 mg/ml"
    }
}