{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ge detta läkemedel till ditt barn. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. - Om ditt barn får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Omnicol Junior är och vad det används för 2. Vad du behöver veta innan du ger ditt barn Omnicol Junior 3. Hur du ger ditt barn Omnicol Junior 4. Eventuella biverkningar 5. Hur Omnicol Junior ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Omnicol Junior är och vad det används för Namnet på detta läkemedel är Omnicol Junior. Det är ett laxermedel för behandling av kronisk förstoppning hos barn från 1 till 11 år och för behandling av mycket svår förstoppning (fekalom) hos barn från 5 till 11 år. Omnicol Junior hjälper barn att få en behaglig tarmfunktion även om de har varit förstoppade under en längre tid. Kombinationen makrogol 3350, natriumklorid, natriumvätekarbonat och kaliumklorid som finns i Omnicol Junior kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Namnet på detta läkemedel är Omnicol Junior. Det är ett laxermedel för behandling av kronisk förstoppning hos barn från 1 till 11 år och för behandling av mycket svår förstoppning (fekalom) hos barn från 5 till 11 år. Omnicol Junior hjälper barn att få en behaglig tarmfunktion även om de har varit förstoppade under en längre tid. Kombinationen makrogol 3350, natriumklorid, natriumvätekarbonat och kaliumklorid som finns i Omnicol Junior kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ger ditt barn Omnicol Junior Ge inte Omicol Junior om din läkäre har sagt att ditt barn har: - allergi mot aktiva substanser i detta läkemedel (anges i avsnitt 6). - förträngningar i tarmen (tarmobstruktion, ileus) - sår i tarmväggen - svår inflammatorisk tarmsjukdom som t.ex. ulcerös colit, Crohns sjukdom eller toxisk megakolon Varningar och försiktighet Om ditt barn har hjärt- eller njurproblem, nedsatt kräkreflex eller refluxesofagit (halsbränna orsakad av ett återflöde av maginnehåll till matstrupen) bör du prata med ditt barns läkare innan du ger Omnicol Junior. När ditt barn tar Omnicol Junior ska barnet fortsätta att dricka mycket vätska. Vätskan i Omnicol Junior ska inte ersätta ditt barns normala vätskeintag Andra läkemedel och Omnicol Junior Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa mediciner, t.ex. mot epilepsi, kan vara mindre verksamma vid användning av Omnicol Junior. När ditt barn tar stora mängder Omnicol Junior (t.ex. vid fekalom) kan andra läkemedel spolas genom magtarmkanalen. Ditt barn ska inte ta några andra läkemedel via munnen tillsammans med Omnicol Junior, en timme innan eller en timme efter intag av Omnicol Junior. Om ditt barn har sväljsvårigheter och behöver förtjockningsmedel till mat för att svälja vätskor säkert, undvik att blanda Omnicol Junior med stärkelsebaserade förtjockningsmedel till mat. Omnicol Junior kan motverka effekten av stärkelsebaserade förtjockningsmedel vilket kan resultera i att lösningar som behöver vara trögflytande för personer med sväljsvårigheter i stället blir tunnflytande. Graviditet, amning och fertilitet Omnicol Junior kan användas under graviditet och amning, rådfråga läkare eller apotekspersonal innan du ger Omnicol Junior. Körförmåga, cykla och användning av maskiner Omnicol Junior påverkar inte förmågan att cykla och använda verktyg. Omnicol Junior innehåller natrium Omnicol Junior innehåller 93,4 mg natrium (huvudingrediens i koksalt/bordssalt) per dospåse. Detta motsvarar 4,6 % av det högst rekommenderade dagliga intaget av natrium för vuxna.",
        "contraindication": "Ge inte Omicol Junior om din läkäre har sagt att ditt barn har: - allergi mot aktiva substanser i detta läkemedel (anges i avsnitt 6). - förträngningar i tarmen (tarmobstruktion, ileus) - sår i tarmväggen - svår inflammatorisk tarmsjukdom som t.ex. ulcerös colit, Crohns sjukdom eller toxisk megakolon",
        "caution": "Varningar och försiktighet Om ditt barn har hjärt- eller njurproblem, nedsatt kräkreflex eller refluxesofagit (halsbränna orsakad av ett återflöde av maginnehåll till matstrupen) bör du prata med ditt barns läkare innan du ger Omnicol Junior. När ditt barn tar Omnicol Junior ska barnet fortsätta att dricka mycket vätska. Vätskan i Omnicol Junior ska inte ersätta ditt barns normala vätskeintag",
        "interaction": "Andra läkemedel och Omnicol Junior Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa mediciner, t.ex. mot epilepsi, kan vara mindre verksamma vid användning av Omnicol Junior. När ditt barn tar stora mängder Omnicol Junior (t.ex. vid fekalom) kan andra läkemedel spolas genom magtarmkanalen. Ditt barn ska inte ta några andra läkemedel via munnen tillsammans med Omnicol Junior, en timme innan eller en timme efter intag av Omnicol Junior. Om ditt barn har sväljsvårigheter och behöver förtjockningsmedel till mat för att svälja vätskor säkert, undvik att blanda Omnicol Junior med stärkelsebaserade förtjockningsmedel till mat. Omnicol Junior kan motverka effekten av stärkelsebaserade förtjockningsmedel vilket kan resultera i att lösningar som behöver vara trögflytande för personer med sväljsvårigheter i stället blir tunnflytande.",
        "pregnancy": "Graviditet, amning och fertilitet Omnicol Junior kan användas under graviditet och amning, rådfråga läkare eller apotekspersonal innan du ger Omnicol Junior.",
        "driving": "Körförmåga, cykla och användning av maskiner Omnicol Junior påverkar inte förmågan att cykla och använda verktyg.",
        "substance-information": "Omnicol Junior innehåller natrium Omnicol Junior innehåller 93,4 mg natrium (huvudingrediens i koksalt/bordssalt) per dospåse. Detta motsvarar 4,6 % av det högst rekommenderade dagliga intaget av natrium för vuxna.",
        "usage-and-administration": "3. Hur du ger ditt barn Omnicol Junior Användning för barn och ungdomar Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Bruksanvisning: • Öppna dospåsen och lös upp innehållet i ett kvarts (¼) glas med vatten (ca 62,5 ml). Rör om ordentligt tills allt pulver har löst upp sig och resultatet är en klar eller svagt skimrande lösning. Låt sedan ditt barn dricka. • Om du vill kan du tillsätta någon smaksättning i drycken, t.ex. apelsinsaft. • Om ditt barn tar Omnicol Junior för behandling av fekalom kan det vara lättare att lösa upp 12 påsar i 750 ml vatten. Detta läkemedel kan ges när som helst med eller utan mat. Lös upp innehållet i en dos påse i 62,5 ml (1/4 glas) vatten och drick sedan lösningen. Rekommenderad dos: Kronisk förstoppning Hur stor dos Omnicol Junior som skall ges ditt barn beror på barnets ålder och barnets reaktion på behandlingen. • Som startdos ska 1 dospåse (=1 dos) dagligen ges till barn från 2 till 6 år. • 2 dospåsar dagligen ska ges till barn från 7 till 11 år. Barnets läkare kan be dig öka antalet dospåsar tills ditt barn får en mjuk avföring. Om det skulle vara nödvändigt att öka dosen bör det göras varannan dag efter rådgivning med barnets läkare. Barn under 2 år ska maximalt inta 2 dospåsar per dag. För barn i åldern 2 – 11 år bör det dagliga intaget inte överstiga 4 dospåsar per dag. Det är inte nödvändigt att ta hela drycken på samma gång, om ditt barn föredrar så kan halva drycken tas på morgonen och halva på kvällen. Förvara då den överblivna drycken övertäckt i kylskåp upp till ett dygn. Fekalom Innan ditt barn tar Omnicol Junior för behandling av fekalom bör det vara medicinskt bekräftat att ditt barn lider av detta tillstånd. En behandlingskur med Omnicol Junior för behandling mot fekalom sker enligt följande: Det dagliga antalet dospåsar delas upp på flera tillfällen. Alla doser ska intas inom 12 timmar (t.ex. 08:00-20:00). Varje dospåse löses upp i 62,5 ml (1/4 glas) vatten. Behandlingen kan avbrytas när läkemedlet har verkat. Detta visar sig genom att ditt barn har stora mängder avföring och/eller vattnig diarré. Längd på behandlingen: Kronisk förstoppning: Behandlingen måste pågå under en längre tid, minst 6–12 månader. Fekalom: En behandlingskur av Omnicol Junior vid fekalom pågår upp till 7 dagar enligt ovanstående doseringsschema Om ditt barn har fått för stor mängd av Omicol Junior Vid överkonsumtion av Omnicol Junior kan ditt barn få diarré, sluta då att ge ditt barn Omnicol Junior till dess att diarrén avtar och fortsätt sedan med en lägre dos. Kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för rådgivning om du är orolig eller om barnet eller någon annan råkat fått i sig Omnicol Junior av misstag. Om du har glömt att ge ditt barn Omnicol Junior Ge dosen så snart du kommer ihåg det. Ge inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Bruksanvisning: • Öppna dospåsen och lös upp innehållet i ett kvarts (¼) glas med vatten (ca 62,5 ml). Rör om ordentligt tills allt pulver har löst upp sig och resultatet är en klar eller svagt skimrande lösning. Låt sedan ditt barn dricka. • Om du vill kan du tillsätta någon smaksättning i drycken, t.ex. apelsinsaft. • Om ditt barn tar Omnicol Junior för behandling av fekalom kan det vara lättare att lösa upp 12 påsar i 750 ml vatten. Detta läkemedel kan ges när som helst med eller utan mat. Lös upp innehållet i en dos påse i 62,5 ml (1/4 glas) vatten och drick sedan lösningen. Rekommenderad dos: Kronisk förstoppning Hur stor dos Omnicol Junior som skall ges ditt barn beror på barnets ålder och barnets reaktion på behandlingen. • Som startdos ska 1 dospåse (=1 dos) dagligen ges till barn från 2 till 6 år. • 2 dospåsar dagligen ska ges till barn från 7 till 11 år. Barnets läkare kan be dig öka antalet dospåsar tills ditt barn får en mjuk avföring. Om det skulle vara nödvändigt att öka dosen bör det göras varannan dag efter rådgivning med barnets läkare. Barn under 2 år ska maximalt inta 2 dospåsar per dag. För barn i åldern 2 – 11 år bör det dagliga intaget inte överstiga 4 dospåsar per dag. Det är inte nödvändigt att ta hela drycken på samma gång, om ditt barn föredrar så kan halva drycken tas på morgonen och halva på kvällen. Förvara då den överblivna drycken övertäckt i kylskåp upp till ett dygn. Fekalom Innan ditt barn tar Omnicol Junior för behandling av fekalom bör det vara medicinskt bekräftat att ditt barn lider av detta tillstånd. En behandlingskur med Omnicol Junior för behandling mot fekalom sker enligt följande: Det dagliga antalet dospåsar delas upp på flera tillfällen. Alla doser ska intas inom 12 timmar (t.ex. 08:00-20:00). Varje dospåse löses upp i 62,5 ml (1/4 glas) vatten. Behandlingen kan avbrytas när läkemedlet har verkat. Detta visar sig genom att ditt barn har stora mängder avföring och/eller vattnig diarré. Längd på behandlingen: Kronisk förstoppning: Behandlingen måste pågå under en längre tid, minst 6–12 månader. Fekalom: En behandlingskur av Omnicol Junior vid fekalom pågår upp till 7 dagar enligt ovanstående doseringsschema",
        "overdosage": "Om ditt barn har fått för stor mängd av Omicol Junior Vid överkonsumtion av Omnicol Junior kan ditt barn få diarré, sluta då att ge ditt barn Omnicol Junior till dess att diarrén avtar och fortsätt sedan med en lägre dos. Kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för rådgivning om du är orolig eller om barnet eller någon annan råkat fått i sig Omnicol Junior av misstag.",
        "missed": "Om du har glömt att ge ditt barn Omnicol Junior Ge dosen så snart du kommer ihåg det. Ge inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta läkare omedelbart och sluta ge Omnicol Junior om ditt barn får en allvarlig allergisk reaktion som orsakar andningssvårigheter, andfåddhet eller svullnad av ansikte, läppar, tunga eller hals (sällsynta biverkningar, förekommer hos färre än 1 person av 1 000). Andra biverkningar som kan förekomma: Mycket vanliga biverkningar (förekommer hos fler än 1 person av 10) magsmärtor magbuller Vanliga biverkningar (förekommer hos fler än 1 person av 100 men hos färre än 1 person av 10) diarré kräkning illamående analt obehag (obehaglig känsla i stjärten) ömhet i stjärten Om ditt barn behandlas för kronisk förstoppning brukar diarrén förbättras när dosen minskas. Mindre vanliga biverkningar (förekommer hos fler än 1 person av 1 000 men hos färre än 1 person av 100) svullen mage gaser Andra rapporterade biverkningar: Hudutslag (nässelutslag), klåda, hudrodnad eller nässelutslag, svullna händer, fötter eller anklar, huvudvärk, magbesvär, höga eller låga kaliumhalter i blodet kan ses i laboratorietestresultat. Rapportering av biverkningar Om du får biverkningar tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Omnicol Junior ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på dospåsen och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Dospåsen har inga särskilda förvaringsanvisningar. Färdigberedd lösning förvaras väl övertäckt i kylskåp (2°C-8°C) och är hållbar i 24 timmar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kasserar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Varje dospåse innehåller följande aktiva substanser: Den aktiva substansen är: makrogol 3350: 6,563 gram Natriumklorid: 0,1754 gram Natriumvätekarbonat: 0,0893 gram Kaliumklorid: 0,0251 gram Varje dospåse med Omnicol Junior pulver till oral lösning (62,5 ml) innehåller följande aktiva substanser: Natrium 65 mmol/liter Klorid 53 mmol/liter Vätekarbonat 17 mmol/liter Kalium 5,4 mmol/liter Läkemedlets utseende och förpackningsstorlekar Omnicol Junior är ett vitt pulver. Omnicol Junior finns tillgängligt i förpackningar innehållande 30, 60, eller 90 dospåsar. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Pro Health Pharma Sweden AB Genetor Kungstorget 8 252 78 Helsingborg Sverige Telefon: 0721-903655 info@prohealthpharma.se Tillverkare Lamp San Prospero S.p.A Via Della Pace 25/A 41030 San Prospero (MO) Italien Denna bipacksedel ändrades senast 2023-12-06 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se.",
        "composition": "Innehållsdeklaration Varje dospåse innehåller följande aktiva substanser: Den aktiva substansen är: makrogol 3350: 6,563 gram Natriumklorid: 0,1754 gram Natriumvätekarbonat: 0,0893 gram Kaliumklorid: 0,0251 gram Varje dospåse med Omnicol Junior pulver till oral lösning (62,5 ml) innehåller följande aktiva substanser: Natrium 65 mmol/liter Klorid 53 mmol/liter Vätekarbonat 17 mmol/liter Kalium 5,4 mmol/liter",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Omnicol Junior är ett vitt pulver. Omnicol Junior finns tillgängligt i förpackningar innehållande 30, 60, eller 90 dospåsar.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Pro Health Pharma Sweden AB Genetor Kungstorget 8 252 78 Helsingborg Sverige Telefon: 0721-903655 info@prohealthpharma.se Tillverkare Lamp San Prospero S.p.A Via Della Pace 25/A 41030 San Prospero (MO) Italien",
        "additional-sources": "Denna bipacksedel ändrades senast 2023-12-06 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se."
    },
    "produktresume": {
        "tradename": "Omnicol Junior, pulver till oral lösning, dospåse",
        "composition": "Varje dospåse med Omnicol Junior innehåller följande aktiva substanser:Makrogol 3350 6,563 gNatriumklorid 0,1754 gNatriumvätekarbonat 0,0893 gKaliumklorid 0,0251 gFärdigberedd lösning (62,5 ml) av en dospåse innehåller följande mängd elektrolytjoner:Natrium 65 mmol/lKlorid 53 mmol/lVätekarbonat 17 mmol/lKalium 5,4 mmol/l",
        "product-form": "Pulver till oral lösning.Friflytande vitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer För behandling av kronisk förstoppning hos barn från 1 till 11 år.För upplösning av fekalom hos barn från 5 år.Fekalom definieras som svårbehandlad förstoppning med ansamling av feces i rektum och/eller colon. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Kronisk förstoppning Normal startdos är 1 dospåse per dag för barn mellan 1 och 6 år och 2 dospåsar dagligen för barn mellan 7 och 11 år. Dosen skall justeras individuellt upp eller ner för att åstadkomma mjuk och normal avföring. Om dosen behöver ökas görs detta lämpligen varannan dag. För barn under 2 år ska den rekommenderade maxdosen inte överstiga 2 dospåsar per dag. För barn mellan 2 och 11 år överstiger den rekommenderade maxdosen normalt inte 4 dospåsar per dag.Behandling av barn med kronisk förstoppning bör pågå under en längre period (minst 6 till 12 månader). Säkerhet och effekt för makrogol 3350 och elektrolytjoner (natriumklorid/kaliumklorid/natriumvätekarbonat) har dock bara studerats under perioder upp till tre månader. Behandlingen bör avbrytas och återupptas om förstoppningssymptom återkommer. Fekalom En behandlingskur av Omnicol Junior vid fekalom pågår upp till 7 dagar enligt följande doseringsschema: Antal dospåsar Omnicol Junior Ålder Dag 1 Dag 2 Dag 3 Dag 4 Dag 5 Dag 6 Dag 7 5-11 4 6 8 10 12 12 12 Det dagliga antalet dospåsar ska intas vid skilda tillfällen. Alla doserna ska intas inom 12 timmar. Dosering enligt ovanstående tabell ska avslutas så snart fekalomet lösts upp. Man märker att fekalomet lösts upp när barnet har stora mängder avföring. Efter fekalomet lösts upp är det viktigt att barnet och barnets föräldrar informeras om hur man på bästa sätt förebygger fekalom (dos för att förebygga fekalom är densamma som vid behandling av kronisk förstoppning; se ovan).Omnicol Junior rekommenderas inte till barn under 5 år för behandling av fekalom eller till barn under 1 år för behandling av kronisk förstoppning. För patienter från 12 år rekommenderas en makrogol innehållande produkt godkänd för patienter ≥ 12 år (t.ex. Omnicol). Administreringssätt Varje dospåse löses upp i 62,5 ml (ett kvarts glas) vatten. En dags dosering kan beredas i förväg och förvaras övertäckt i kylskåp upp till ett dygn. Vid behandling av fekalom kan till exempel en dags dos på 12 påsar lösas upp i 750 ml vatten. Andra specialpopulationer Patienter med nedsatt kardiovaskulär funktion: Det finns ingen klinisk data för denna patientgrupp. Omnicol Junior kan därför inte rekommenderas för behandling av fekalom hos barn med nedsatt kardiovaskulär funktion. Patienter med njurinsufficiens: Det finns ingen klinisk data för denna patientgrupp. Omnicol Junior kan därför inte rekommenderas för behandling av fekalom hos barn med njurinsufficiens. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna i detta läkemedel Intestinal perforation eller obstruktion förorsakad av strukturell eller funktionell störning i tarmväggen (ileus) Svår inflammatorisk tarmsjukdom t.ex. Crohns sjukdom, ulcerös kolit eller toxisk megakolon 4.4 Varningar och försiktighet Vätskeinnehållet i Omnicol Junior efter rekonstitution med vatten ersätter inte normalt vätskeintag. Ett adekvat vätskeintag måste upprätthållas.Diagnos av fekalom/ansamling av feces i rektum bör fastställas via kroppslig eller radiologisk undersökning av buk och rektum.Om patienter utvecklar symptom som tyder på vätske-/elektrolytrubbningar (t.ex. ödem, andnöd, tilltagande trötthet, dehydrering eller hjärtsvikt) skall behandlingen med Omnicol Junior avbrytas omedelbart. Sällsynta fall av sådana symptom har rapporterats vid användning av makrogolpreparat hos vuxna. Elektrolytstatus ska kontrolleras och behandling sättas in om så behövs.Vid användning av höga doser vid behandling av fekalom ska detta läkemedel administreras med försiktighet till patienter med nedsatt kräkreflex, refluxesofagit eller nedsatt medvetandenivå.Omnicol Junior har i utspädd form inget energiinnehåll.Absorptionen av andra läkemedel kan reduceras tillfälligt på grund av att Omnicol Junior inducerar en snabbare gastrointestinal passage (se avsnitt 4.5).Hos patienter med sväljproblem, som behöver tillsättning av förtjockningsmedel i lösningar för att underlätta intaget, bör interaktioner beaktas, se avsnitt 4.5.Detta läkemedel innehåller 93,4 mg natrium per dospåse, motsvarande 4,6 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Perorala läkemedel i fast form som tas inom en timme före eller efter administrering av stora volymer makrogolpreparat (som används vid fekalombehandling) kan spolas förbi mag/tarm-kanalen och således inte absorberas.Makrogol ökar lösligheten av läkemedel, som är lösliga i alkohol och relativt olösliga i vatten.Det finns en möjlighet att absorptionen av andra läkemedel tillfälligt kan reduceras vid användning av Omnicol Junior (se avsnitt 4.4). Det finns enskilda rapporter om minskad effekt vid samtidigt intag av vissa läkemedel, t.ex. antiepileptika. Därför ska andra läkemedel inte tas oralt en timme innan, samtidigt eller en timme efter intag av Omnicol Junior.Omnicol Junior kan resultera i en potentiell interaktion om den används med stärkelsebaserade förtjockningsmedel till mat. Makrogol motverkar förtjockningseffekten av stärkelse, vilket därmed gör vätskor tunnflytande som behöver förbli trögflytande för personer med sväljproblem. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd klinisk data från användning av makrogol 3350 i gravida kvinnor. Djurstudier har visat indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Inga kliniska effekter förväntas under graviditet eftersom systemexponering av makrogol 3350 är försumbar.Omnicol Junior kan användas under graviditet. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av makrogol 3350 är försumbar.Omnicol Junior kan användas under amning. Fertilitet Data saknas för effekten av makrogol 3350 på fertiliteten hos människa. Ingen effekt på fertilitet sågs i studier på han- och honråttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Omnicol Junior har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar De vanligast förekommande reaktionerna är relaterade till magtarmkanalen. Dessa reaktioner kan orsakas av expansion av magtarmkanalens innehåll samt en ökning av motiliteten till följd av Omnicol Junior farmakologiska effekter.Diarré, bukdistension, anorektalt obehag och lindrig kräkning har oftare observerats under behandling av fekalom. Vid behandlingen av kronisk förstoppning går diarré eller lös avföring normalt över vid minskning av dos Omnicol Junior. Kräkning kan motverkas om dosen minskas eller senareläggs.Biverkningsfrekvenserna listas nedan enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA-klassificering av organsystem Frekvens Biverkning Immun­systemet Sällsynta Allergiska reaktioner inklusive anafylaktisk reaktion Ingen känd frekvens Dyspné och hudreaktioner (se nedan) Metabolism och nutrition Ingen känd frekvens Elektrolyt­rubbningar, särskilt hyper­kalemi och hypokalemi Centrala och perifera nerv­systemet Ingen känd frekvens Huvudvärk Mag­tarm­kanalen Mycket vanliga Buk­smärta, borborygmi Vanliga Diarré, kräkning, illa­mående och anorektalt obehag Mindre vanliga Buk­distension, gasbildning Ingen känd frekvens Dyspepsi och perianal inflam­mation Hud och subkutan vävnad Ingen känd frekvens Allergiska hudreaktioner inklusive angioödem, urtikaria, klåda, utslag, erytem Allmänna symtom och/eller symtom vid admini­strerings­stället Ingen känd frekvens Perifert ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket:LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Överkonsumtion av Omnicol Junior kan resultera i diarré, kräkningar, svåra buksmärtor och uppsvälldhet av buken. Buksmärtor och uppsvälldhet kan behandlas med nasogastrisk aspiration. Diarré och kräkningar kan på grund av påvisad vätskebrist kräva korrigering av elektrolytbalansen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Osmotiskt aktiva medelATC-kod: A06AD65 Verkningsmekanism Macrogol 3350 verkar genom sin osmotiska aktion i tarmen, vilken framkallar en laxerande effekt. Macrogol 3350 ökar avföringsvolymen vilket främjar motiliteten i tjocktarmen via neuromuskulära banor. Den fysiologiska följden blir en ökad propulsion av den uppmjukade avföringen genom tjocktarmen vilket underlättar tarmtömningen. Ett utbyte av elektrolyter i kombination med macrogol 3350 och serumelektrolyter sker via tarmväggen (slemhinnan) och utsöndras i den vätska som avföringen innehåller utan nettovinst eller förlust av natrium, kalium och vatten. Klinisk effekt och säkerhet I en öppen studie med makrogol 3350 och elektrolytjoner (natriumklorid/kaliumklorid/natriumvätekarbonat) för behandling av kronisk förstoppning, ökade avföringsfrekvensen per vecka från 1,3 till 6,7 resp. 7,2 resp. 7,1 vid veckorna 2, 4 och 12. I en annan studie jämfördes underhållsbehandling med makrogol 3350+elektrolyter och laktulos efter upplöst fekalom. Vid studiens slut var tarmtömningsfrekvensen per vecka 9,4 (SD 4,46) i makrogol 3350+elektrolytergruppen jämfört med 5,9 (SD 4,29) i laktulosgruppen. I laktulosgruppen fick 7 av barnen nya fekalom (23 %) jämfört med inga barn i makrogol 3350+elektrolytergruppen.I en retrospektiv-prospektiv studie behandlades 35 patienter i åldern < 24 månader med makrogol 3350+elektrolyter för funktionell förstoppning under en period på 4,6 ± 3,67 månader (från 3 veckor till 18 månader). Före behandlingen var den genomsnittliga avföringsfrekvensen 2,34 ± 0,98 per vecka. Efter behandlingen var tarmtömningsfrekvensen 7,31 ± 1,60 per vecka, vilket var en signifikant skillnad jämfört med utgångsläget (p < 0,001). Det skedde också en signifikant förbättring i avföringskonsistensvärdet jämfört med utgångsläget efter behandlingen (1,57 ± 0,54 vs. 3,34 ± 0,58; p < 0,001).I en prospektiv, longitudinell observationsstudie med parallellgrupper behandlades 62 barn från 1 till 17 år för kronisk förstoppning med makrogol/makrogol 3350+elektrolyter under 12 veckor. 30 av dessa 62 patienter var 1 till 3 år. Antalet tarmtömningar per vecka var liknande i båda grupperna vid vecka 6 och 12: genomsnitt (SD) 6,1 (2,5) och 6,0 (2,7) vid vecka 6 samt 4,6 (2,2) och 5,4 (1,8) vid vecka 12 för både makrogol och makrogol 3350+elektrolyter. Liknande förbättrad effektivitet observerades i ytterligare 2 studier där patienter från 6 månader till 15 år behandlades med makrogol och elektrolyter.För indikationen fekalom har inga kontrollerade jämförande studier utförts med andra terapier (t ex lavemang). I en icke jämförande studie med 63 barn löste makrogol 3350+elektrolyter (6,9 gram) upp fekalomet hos majoriteten av patienterna inom 3-7 dagars behandling. För åldersgruppen 5-11 år användes i genomsnitt 47,2 dospåsar makrogol 3350+elektrolyter (6,9 gram). 5.2 Farmakokinetiska egenskaper Makrogol 3350 passerar mag-tarmkanalen oförändrat och absorberas praktiskt taget inte alls i mag-tarmkanalen. De små mängder som absorberas utsöndras i urinen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visar att makrogol 3350 saknar signifikanta systemtoxiska effekter.Inga direkta embryotoxiska eller teratogena effekter sågs hos råtta ens vid nivåer toxiska för modern vilket innebär nivåer 66 gånger högre än den maximalt rekommenderade dosen i människa för kronisk förstoppning och 25 gånger för fekalom. Indirekta embryofetala effekter, inklusive minskning av viktreduktion av foster och placenta, minskad fosterviabilitet, ökad hyperflexion av extremitet och tass samt aborter, har noterats hos kanin vid doser toxiska för modern vilket innebär 3,3 gånger den maximalt rekommenderade dosen i människa för behandling av kronisk förstoppning och 1,3 gånger för fekalom. Kaniner är en djurart känslig för effekterna av substanser verksamma i magtarmkanalen och studierna har genomförts under överdrivna förhållanden med administrering av höga doser vilka inte är kliniskt relevanta. Fynden kan ha varit en konsekvens av en indirekt effekt av makrogol 3350+elektrolyter kopplad till att modern var i dåligt skick orsakat av ett överdrivet farmakodynamiskt svar hos kaninen. Det fanns inga tecken på någon teratogen effekt.Långtidsstudier på djur avseende toxicitet och karcinogenicitet har gjorts för makrogol 3350. Resultat från dessa samt övriga toxicitetsstudier där höga doser oralt administrerade högmolekylära makrogoler har använts visar att rekommenderade terapeutiska doser är säkra.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årFärdigberedd lösning förvaras väl övertäckt i kylskåp (2 °C – 8 °C) och är hållbar i 24 timmar. 6.4 Särskilda förvaringsanvisningar Dospåse: Inga särskilda förvaringsanvisningarFörvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Dospåse: Laminat bestående av tre lager (papper, aluminium, polyetylen) i kartonger med bipacksedel.Förpackningsstorlekar: Kartonger med 30, 60 eller 90 dospåsar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Rekonstituerad lösning av Omnicol Junior är klar eller svagt opaliserande.All oanvänd lösning måste kasseras inom 24 timmar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pro Health Pharma Sweden ABGenetorKungstorget 8252 78 HelsingborgSverigeTelefon: 0721-903655info@prohealthpharma.se",
        "approval-number": "61417",
        "approval-first-date": "Första godkännandet: 2022-03-16",
        "revision-date": "2023-12-06"
    },
    "fass_text": {
        "indication": "För behandling av kronisk förstoppning hos barn från 1 till 11 år. För upplösning av fekalom hos barn från 5 år. Fekalom definieras som svårbehandlad förstoppning med ansamling av feces i rektum och/eller colon.",
        "contraindication": "Överkänslighet mot de aktiva substanserna i detta läkemedel Intestinal perforation eller obstruktion förorsakad av strukturell eller funktionell störning i tarmväggen (ileus) Svår inflammatorisk tarmsjukdom t.ex. Crohns sjukdom, ulcerös kolit eller toxisk megakolon",
        "dosage": "Pediatrisk population Kronisk förstoppning Normal startdos är 1 dospåse per dag för barn mellan 1 och 6 år och 2 dospåsar dagligen för barn mellan 7 och 11 år. Dosen skall justeras individuellt upp eller ner för att åstadkomma mjuk och normal avföring. Om dosen behöver ökas görs detta lämpligen varannan dag. För barn under 2 år ska den rekommenderade maxdosen inte överstiga 2 dospåsar per dag. För barn mellan 2 och 11 år överstiger den rekommenderade maxdosen normalt inte 4 dospåsar per dag. Behandling av barn med kronisk förstoppning bör pågå under en längre period (minst 6 till 12 månader). Säkerhet och effekt för makrogol 3350 och elektrolytjoner (natriumklorid/kaliumklorid/natriumvätekarbonat) har dock bara studerats under perioder upp till tre månader. Behandlingen bör avbrytas och återupptas om förstoppningssymptom återkommer. Fekalom En behandlingskur av Omnicol Junior vid fekalom pågår upp till 7 dagar enligt följande doseringsschema: Antal dospåsar Omnicol Junior Ålder Dag 1 Dag 2 Dag 3 Dag 4 Dag 5 Dag 6 Dag 7 5-11 4 6 8 10 12 12 12 Det dagliga antalet dospåsar ska intas vid skilda tillfällen. Alla doserna ska intas inom 12 timmar. Dosering enligt ovanstående tabell ska avslutas så snart fekalomet lösts upp. Man märker att fekalomet lösts upp när barnet har stora mängder avföring. Efter fekalomet lösts upp är det viktigt att barnet och barnets föräldrar informeras om hur man på bästa sätt förebygger fekalom (dos för att förebygga fekalom är densamma som vid behandling av kronisk förstoppning; se ovan). Omnicol Junior rekommenderas inte till barn under 5 år för behandling av fekalom eller till barn under 1 år för behandling av kronisk förstoppning. För patienter från 12 år rekommenderas en makrogol innehållande produkt godkänd för patienter ≥ 12 år (t.ex. Omnicol). Administreringssätt Varje dospåse löses upp i 62,5 ml (ett kvarts glas) vatten. En dags dosering kan beredas i förväg och förvaras övertäckt i kylskåp upp till ett dygn. Vid behandling av fekalom kan till exempel en dags dos på 12 påsar lösas upp i 750 ml vatten. Andra specialpopulationer Patienter med nedsatt kardiovaskulär funktion: Det finns ingen klinisk data för denna patientgrupp. Omnicol Junior kan därför inte rekommenderas för behandling av fekalom hos barn med nedsatt kardiovaskulär funktion. Patienter med njurinsufficiens: Det finns ingen klinisk data för denna patientgrupp. Omnicol Junior kan därför inte rekommenderas för behandling av fekalom hos barn med njurinsufficiens.",
        "caution": "Vätskeinnehållet i Omnicol Junior efter rekonstitution med vatten ersätter inte normalt vätskeintag. Ett adekvat vätskeintag måste upprätthållas. Diagnos av fekalom/ansamling av feces i rektum bör fastställas via kroppslig eller radiologisk undersökning av buk och rektum. Om patienter utvecklar symptom som tyder på vätske-/elektrolytrubbningar (t.ex. ödem, andnöd, tilltagande trötthet, dehydrering eller hjärtsvikt) skall behandlingen med Omnicol Junior avbrytas omedelbart. Sällsynta fall av sådana symptom har rapporterats vid användning av makrogolpreparat hos vuxna. Elektrolytstatus ska kontrolleras och behandling sättas in om så behövs. Vid användning av höga doser vid behandling av fekalom ska detta läkemedel administreras med försiktighet till patienter med nedsatt kräkreflex, refluxesofagit eller nedsatt medvetandenivå. Omnicol Junior har i utspädd form inget energiinnehåll. Absorptionen av andra läkemedel kan reduceras tillfälligt på grund av att Omnicol Junior inducerar en snabbare gastrointestinal passage (se avsnitt Interaktioner). Hos patienter med sväljproblem, som behöver tillsättning av förtjockningsmedel i lösningar för att underlätta intaget, bör interaktioner beaktas, se avsnitt Interaktioner. Detta läkemedel innehåller 93,4 mg natrium per dospåse, motsvarande 4,6 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna).",
        "interaction": "Perorala läkemedel i fast form som tas inom en timme före eller efter administrering av stora volymer makrogolpreparat (som används vid fekalombehandling) kan spolas förbi mag/tarm-kanalen och således inte absorberas. Makrogol ökar lösligheten av läkemedel, som är lösliga i alkohol och relativt olösliga i vatten. Det finns en möjlighet att absorptionen av andra läkemedel tillfälligt kan reduceras vid användning av Omnicol Junior (se avsnitt Varningar och försiktighet). Det finns enskilda rapporter om minskad effekt vid samtidigt intag av vissa läkemedel, t.ex. antiepileptika. Därför ska andra läkemedel inte tas oralt en timme innan, samtidigt eller en timme efter intag av Omnicol Junior. Omnicol Junior kan resultera i en potentiell interaktion om den används med stärkelsebaserade förtjockningsmedel till mat. Makrogol motverkar förtjockningseffekten av stärkelse, vilket därmed gör vätskor tunnflytande som behöver förbli trögflytande för personer med sväljproblem.",
        "pregnancy": "Det finns begränsad mängd klinisk data från användning av makrogol 3350 i gravida kvinnor. Djurstudier har visat indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Inga kliniska effekter förväntas under graviditet eftersom systemexponering av makrogol 3350 är försumbar. Omnicol Junior kan användas under graviditet.",
        "breastfeeding": "Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av makrogol 3350 är försumbar. Omnicol Junior kan användas under amning.",
        "fertility": "Data saknas för effekten av makrogol 3350 på fertiliteten hos människa. Ingen effekt på fertilitet sågs i studier på han- och honråttor.",
        "driving": "Omnicol Junior har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "De vanligast förekommande reaktionerna är relaterade till magtarmkanalen. Dessa reaktioner kan orsakas av expansion av magtarmkanalens innehåll samt en ökning av motiliteten till följd av Omnicol Junior farmakologiska effekter. Diarré, bukdistension, anorektalt obehag och lindrig kräkning har oftare observerats under behandling av fekalom. Vid behandlingen av kronisk förstoppning går diarré eller lös avföring normalt över vid minskning av dos Omnicol Junior. Kräkning kan motverkas om dosen minskas eller senareläggs. Biverkningsfrekvenserna listas nedan enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA-klassificering av organsystem Frekvens Biverkning Immun­systemet Sällsynta Allergiska reaktioner inklusive anafylaktisk reaktion Ingen känd frekvens Dyspné och hudreaktioner (se nedan) Metabolism och nutrition Ingen känd frekvens Elektrolyt­rubbningar, särskilt hyper­kalemi och hypokalemi Centrala och perifera nerv­systemet Ingen känd frekvens Huvudvärk Mag­tarm­kanalen Mycket vanliga Buk­smärta, borborygmi Vanliga Diarré, kräkning, illa­mående och anorektalt obehag Mindre vanliga Buk­distension, gasbildning Ingen känd frekvens Dyspepsi och perianal inflam­mation Hud och subkutan vävnad Ingen känd frekvens Allergiska hudreaktioner inklusive angioödem, urtikaria, klåda, utslag, erytem Allmänna symtom och/eller symtom vid admini­strerings­stället Ingen känd frekvens Perifert ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Överkonsumtion av Omnicol Junior kan resultera i diarré, kräkningar, svåra buksmärtor och uppsvälldhet av buken. Buksmärtor och uppsvälldhet kan behandlas med nasogastrisk aspiration. Diarré och kräkningar kan på grund av påvisad vätskebrist kräva korrigering av elektrolytbalansen.",
        "pharmacodynamic": "Verkningsmekanism Macrogol 3350 verkar genom sin osmotiska aktion i tarmen, vilken framkallar en laxerande effekt. Macrogol 3350 ökar avföringsvolymen vilket främjar motiliteten i tjocktarmen via neuromuskulära banor. Den fysiologiska följden blir en ökad propulsion av den uppmjukade avföringen genom tjocktarmen vilket underlättar tarmtömningen. Ett utbyte av elektrolyter i kombination med macrogol 3350 och serumelektrolyter sker via tarmväggen (slemhinnan) och utsöndras i den vätska som avföringen innehåller utan nettovinst eller förlust av natrium, kalium och vatten. Klinisk effekt och säkerhet I en öppen studie med makrogol 3350 och elektrolytjoner (natriumklorid/kaliumklorid/natriumvätekarbonat) för behandling av kronisk förstoppning, ökade avföringsfrekvensen per vecka från 1,3 till 6,7 resp. 7,2 resp. 7,1 vid veckorna 2, 4 och 12. I en annan studie jämfördes underhållsbehandling med makrogol 3350+elektrolyter och laktulos efter upplöst fekalom. Vid studiens slut var tarmtömningsfrekvensen per vecka 9,4 (SD 4,46) i makrogol 3350+elektrolytergruppen jämfört med 5,9 (SD 4,29) i laktulosgruppen. I laktulosgruppen fick 7 av barnen nya fekalom (23 %) jämfört med inga barn i makrogol 3350+elektrolytergruppen. I en retrospektiv-prospektiv studie behandlades 35 patienter i åldern < 24 månader med makrogol 3350+elektrolyter för funktionell förstoppning under en period på 4,6 ± 3,67 månader (från 3 veckor till 18 månader). Före behandlingen var den genomsnittliga avföringsfrekvensen 2,34 ± 0,98 per vecka. Efter behandlingen var tarmtömningsfrekvensen 7,31 ± 1,60 per vecka, vilket var en signifikant skillnad jämfört med utgångsläget (p < 0,001). Det skedde också en signifikant förbättring i avföringskonsistensvärdet jämfört med utgångsläget efter behandlingen (1,57 ± 0,54 vs. 3,34 ± 0,58; p < 0,001). I en prospektiv, longitudinell observationsstudie med parallellgrupper behandlades 62 barn från 1 till 17 år för kronisk förstoppning med makrogol/makrogol 3350+elektrolyter under 12 veckor. 30 av dessa 62 patienter var 1 till 3 år. Antalet tarmtömningar per vecka var liknande i båda grupperna vid vecka 6 och 12: genomsnitt (SD) 6,1 (2,5) och 6,0 (2,7) vid vecka 6 samt 4,6 (2,2) och 5,4 (1,8) vid vecka 12 för både makrogol och makrogol 3350+elektrolyter. Liknande förbättrad effektivitet observerades i ytterligare 2 studier där patienter från 6 månader till 15 år behandlades med makrogol och elektrolyter. För indikationen fekalom har inga kontrollerade jämförande studier utförts med andra terapier (t ex lavemang). I en icke jämförande studie med 63 barn löste makrogol 3350+elektrolyter (6,9 gram) upp fekalomet hos majoriteten av patienterna inom 3-7 dagars behandling. För åldersgruppen 5-11 år användes i genomsnitt 47,2 dospåsar makrogol 3350+elektrolyter (6,9 gram).",
        "pharmacokinetic": "Makrogol 3350 passerar mag-tarmkanalen oförändrat och absorberas praktiskt taget inte alls i mag-tarmkanalen. De små mängder som absorberas utsöndras i urinen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visar att makrogol 3350 saknar signifikanta systemtoxiska effekter. Inga direkta embryotoxiska eller teratogena effekter sågs hos råtta ens vid nivåer toxiska för modern vilket innebär nivåer 66 gånger högre än den maximalt rekommenderade dosen i människa för kronisk förstoppning och 25 gånger för fekalom. Indirekta embryofetala effekter, inklusive minskning av viktreduktion av foster och placenta, minskad fosterviabilitet, ökad hyperflexion av extremitet och tass samt aborter, har noterats hos kanin vid doser toxiska för modern vilket innebär 3,3 gånger den maximalt rekommenderade dosen i människa för behandling av kronisk förstoppning och 1,3 gånger för fekalom. Kaniner är en djurart känslig för effekterna av substanser verksamma i magtarmkanalen och studierna har genomförts under överdrivna förhållanden med administrering av höga doser vilka inte är kliniskt relevanta. Fynden kan ha varit en konsekvens av en indirekt effekt av makrogol 3350+elektrolyter kopplad till att modern var i dåligt skick orsakat av ett överdrivet farmakodynamiskt svar hos kaninen. Det fanns inga tecken på någon teratogen effekt. Långtidsstudier på djur avseende toxicitet och karcinogenicitet har gjorts för makrogol 3350. Resultat från dessa samt övriga toxicitetsstudier där höga doser oralt administrerade högmolekylära makrogoler har använts visar att rekommenderade terapeutiska doser är säkra.",
        "composition": "Varje dospåse med Omnicol Junior innehåller: Makrogol 3350 6,563 g, Natriumklorid 0,1754 g, Natriumvätekarbonat 0,0893 g, Kaliumklorid 0,0251 g Färdigberedd lösning (62,5 ml) av en dospåse innehåller följande mängd elektrolytjoner: Natrium 65 mmol/l, Klorid 53 mmol/l, Vätekarbonat 17 mmol/l, Kalium 5,4 mmol/l",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för kaliumklorid är framtagen av företaget Fresenius Kabi för Addex®-Kaliumklorid, Aminomix 1, Aminomix Perifer, Benelyte, Fourchestra, Fourchestra Perifer, Glucos Fresenius Kabi 100 mg/ml + natrium + kalium, Glucos Fresenius Kabi 100 mg/ml med Na 40 + K 20, Glucos Fresenius Kabi 50 mg/ml med Na 40 + K 20, Ionolyte, KabiMix basal, Kabiven, Kabiven Perifer, Laxogol, Neuvamin 18 g N/l, Nutradex® med glucos 100 mg/ml, Pharmamix Trio, Pharmamix Trio PI, Quatriga, Quatriga Low Osmo Peripheral, Quatriga Perifer, Quatriga extra Nitrogen, Ringer-acetat Fresenius Kabi, SmofKabiven, SmofKabiven Low Osmo Peripheral, SmofKabiven Nutribase, SmofKabiven Perifer, SmofKabiven extra Nitrogen, StructoKabiven, StructoKabiven Perifer, Vamin Novum 18 g N/l, Vamin® 14 g N/l, Vamin® 9 g N/l, Vamin®-Glukos, Vitrimix, Volulyte Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Miljöinformationen för makrogol är framtagen av företaget Norgine för Klean-prep, MOVPREP, Movicol, Movicol Apelsin, Movicol Choklad, Movicol Junior Choklad, Movicol Junior Neutral, Movicol Neutral, Movprep Apelsin, Plenvu Miljörisk: Användning av makrogol har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Makrogol bryts ned i miljön. Bioackumulering: Makrogol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Movicol is prescribed in sachets containing 13.125g of PEG 3350. It is used for chronic constipation at a dose of 1-3 sachets (13.125g to 39.375g) per day and at a higher dosage of up to 8 sachets (105g) per day for a maximum of three days for faecal impaction. Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) PEC (μg/L) = 1.37 * 10-6 * 862627.8783 * (100-0) PEC = 118.2 μg/L Where: A = 862627.8783 kg (total sold amount API for Macrogol in Sweden year 2021, data from IQVIA). R = 0 % removal rate(due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline OECD 201) (Ref. IV): EC50 72 h (endpoint - growth under non-axenic conditions). Neither the EC50 nor the LOEC could be calculated but they must be > 101 mg/L. NOEC = 101 mg/L In the absence of any adverse effect on cell growth, the NOEC for the area under the growth curve, the growth rate and yield was 101 mg/L. Crustacean (Daphnia magna): Chronic toxicity NOEC 21 days (endpoint - parental mortality, growth and reproduction under semi-static exposure conditions) = 9.50 mg/L (guideline OECD 211) (Ref. V). Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (endpoint - hatching success, post-hatch survival, sub-lethal effects and growth under flow-through conditions) = 9.98 mg/L (guideline OECD 210) (Ref. VI) Other ecotoxicity data: PNEC = 950 µg/L The PNEC for surface water (PNECsw) is based on the lowest NOEC from the Tier II A long-term toxicity tests. NOEC = 9.50 mg/L (Ref. III) A default assessment factor (AF) of 10 is applied (Technical Guidance Document on Risk Assessment) (Ref. II) PNECsurfacewater = NOEC/AF = 9.50 mg/L/10 = 0.950 mg/L = 950 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 118.2 µg/L/950 µg/L = 0.12, i.e. PEC/PNEC ≤ 1 which justifies the phrase: “Use of Macrogol 3350 (PEG 3350) has been considered to result in low environmental risk.” Degradation Biotic degradation Ready degradability: Mixtures containing PEG 3350 were 10% of the theoretical maximum after 4 days, 60% after 7 days and 96% at the end of the test (Day 28). Substances are considered to be readily biodegradable in this test if CO2 production is equal to or greater than 60% of the theoretical value within ten days of the level achieving 10%. The ready biodegradability of PEG 3350 was assessed in the Sealed-Vessel CO2 Evolution Test, OECD Procedure 301F (1992). Conclusion: PEG 3350 was readily biodegradable so no aquatic sediment study was required. Justification of chosen degradation phrase: Substance Macrogol 3350 (PEG 3350) passes the ready degradation test. The phrase “Macrogol 3350 (PEG 3350) is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: A study was performed to determine the octanol/water partition coefficient (Kow) of PEG 3350. This parameter was determined by HPLC with refractive index detection (according to OECD Method 107). The reference substance, acetanilide (log10Kow = 1.0), was analysed by HPLC with UV detection. The retention time of PEG 3350 was found to be less than that of acetanilide. Therefore, the log10Kow of PEG 3350 was <1.0 (Ref.VII). Justification of chosen bioaccumulation phrase: As the log10Kow of PEG 3350 is <4, the phrase “Macrogol 3350 (PEG 3350) has low potential for bioaccumulation” is chosen. Excretion (metabolism) Substance Macrogol 3350 (PEG 3350) is excreted to 100% as parent compound. References I. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3, February 2016. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Committee for Medicinal Products for Human Use (CPMP) 2006. Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use EMEA/CHMP/SWP/4447/00. III. Environmental Risk Assessment (Phase I and Phase II Tier A) of PEG 3350 in Movicol, HLS study number: KRZ0010, 7 February 2012, Huntingdon Life Sciences Ltd, UK. IV. PEG 3350 Algal growth inhibition assay. HLS Report No. KRZ0008, 22 July 2011, Huntingdon Life Sciences Ltd, UK. V. PEG 3350 Daphnia magna reproduction toxicity test. HLS Report No. KRZ0007, 22 July 2011, Huntingdon Life Sciences Ltd, UK. VI. PEG 3350 Fish early life stage toxicity test for fathead minnow. HLS Report No. KRZ0006, 1 November 2011, Huntingdon Life Sciences Ltd, UK. VII. PEG 3350 Partition coefficient and soil adsorption HLS Report No. KRZ0003, 25 March 2011, Huntingdon Life Sciences Ltd, UK. Miljöinformationen för natriumvätekarbonat är framtagen av företaget Fresenius Kabi för Laxogol, Natriumbikarbonat Fresenius Kabi, Tribonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Färdigberedd lösning förvaras väl övertäckt i kylskåp (2 °C – 8 °C) och är hållbar i 24 timmar. Särskilda förvaringsanvisningar Dospåse: Inga särskilda förvaringsanvisningar Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt Hållbarhet. Särskilda anvisningar för destruktion Rekonstituerad lösning av Omnicol Junior är klar eller svagt opaliserande. All oanvänd lösning måste kasseras inom 24 timmar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till oral lösning. Friflytande vitt pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för kaliumklorid är framtagen av företaget Fresenius Kabi för Addex®-Kaliumklorid, Aminomix 1, Aminomix Perifer, Benelyte, Fourchestra, Fourchestra Perifer, Glucos Fresenius Kabi 100 mg/ml + natrium + kalium, Glucos Fresenius Kabi 100 mg/ml med Na 40 + K 20, Glucos Fresenius Kabi 50 mg/ml med Na 40 + K 20, Ionolyte, KabiMix basal, Kabiven, Kabiven Perifer, Laxogol, Neuvamin 18 g N/l, Nutradex® med glucos 100 mg/ml, Pharmamix Trio, Pharmamix Trio PI, Quatriga, Quatriga Low Osmo Peripheral, Quatriga Perifer, Quatriga extra Nitrogen, Ringer-acetat Fresenius Kabi, SmofKabiven, SmofKabiven Low Osmo Peripheral, SmofKabiven Nutribase, SmofKabiven Perifer, SmofKabiven extra Nitrogen, StructoKabiven, StructoKabiven Perifer, Vamin Novum 18 g N/l, Vamin® 14 g N/l, Vamin® 9 g N/l, Vamin®-Glukos, Vitrimix, Volulyte Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Miljöinformationen för makrogol är framtagen av företaget Norgine för Klean-prep, MOVPREP, Movicol, Movicol Apelsin, Movicol Choklad, Movicol Junior Choklad, Movicol Junior Neutral, Movicol Neutral, Movprep Apelsin, Plenvu Miljörisk: Användning av makrogol har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Makrogol bryts ned i miljön. Bioackumulering: Makrogol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Movicol is prescribed in sachets containing 13.125g of PEG 3350. It is used for chronic constipation at a dose of 1-3 sachets (13.125g to 39.375g) per day and at a higher dosage of up to 8 sachets (105g) per day for a maximum of three days for faecal impaction. Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) PEC (μg/L) = 1.37 * 10-6 * 862627.8783 * (100-0) PEC = 118.2 μg/L Where: A = 862627.8783 kg (total sold amount API for Macrogol in Sweden year 2021, data from IQVIA). R = 0 % removal rate(due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline OECD 201) (Ref. IV): EC50 72 h (endpoint - growth under non-axenic conditions). Neither the EC50 nor the LOEC could be calculated but they must be > 101 mg/L. NOEC = 101 mg/L In the absence of any adverse effect on cell growth, the NOEC for the area under the growth curve, the growth rate and yield was 101 mg/L. Crustacean (Daphnia magna): Chronic toxicity NOEC 21 days (endpoint - parental mortality, growth and reproduction under semi-static exposure conditions) = 9.50 mg/L (guideline OECD 211) (Ref. V). Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (endpoint - hatching success, post-hatch survival, sub-lethal effects and growth under flow-through conditions) = 9.98 mg/L (guideline OECD 210) (Ref. VI) Other ecotoxicity data: PNEC = 950 µg/L The PNEC for surface water (PNECsw) is based on the lowest NOEC from the Tier II A long-term toxicity tests. NOEC = 9.50 mg/L (Ref. III) A default assessment factor (AF) of 10 is applied (Technical Guidance Document on Risk Assessment) (Ref. II) PNECsurfacewater = NOEC/AF = 9.50 mg/L/10 = 0.950 mg/L = 950 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 118.2 µg/L/950 µg/L = 0.12, i.e. PEC/PNEC ≤ 1 which justifies the phrase: “Use of Macrogol 3350 (PEG 3350) has been considered to result in low environmental risk.” Degradation Biotic degradation Ready degradability: Mixtures containing PEG 3350 were 10% of the theoretical maximum after 4 days, 60% after 7 days and 96% at the end of the test (Day 28). Substances are considered to be readily biodegradable in this test if CO2 production is equal to or greater than 60% of the theoretical value within ten days of the level achieving 10%. The ready biodegradability of PEG 3350 was assessed in the Sealed-Vessel CO2 Evolution Test, OECD Procedure 301F (1992). Conclusion: PEG 3350 was readily biodegradable so no aquatic sediment study was required. Justification of chosen degradation phrase: Substance Macrogol 3350 (PEG 3350) passes the ready degradation test. The phrase “Macrogol 3350 (PEG 3350) is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: A study was performed to determine the octanol/water partition coefficient (Kow) of PEG 3350. This parameter was determined by HPLC with refractive index detection (according to OECD Method 107). The reference substance, acetanilide (log10Kow = 1.0), was analysed by HPLC with UV detection. The retention time of PEG 3350 was found to be less than that of acetanilide. Therefore, the log10Kow of PEG 3350 was <1.0 (Ref.VII). Justification of chosen bioaccumulation phrase: As the log10Kow of PEG 3350 is <4, the phrase “Macrogol 3350 (PEG 3350) has low potential for bioaccumulation” is chosen. Excretion (metabolism) Substance Macrogol 3350 (PEG 3350) is excreted to 100% as parent compound. References I. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3, February 2016. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Committee for Medicinal Products for Human Use (CPMP) 2006. Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use EMEA/CHMP/SWP/4447/00. III. Environmental Risk Assessment (Phase I and Phase II Tier A) of PEG 3350 in Movicol, HLS study number: KRZ0010, 7 February 2012, Huntingdon Life Sciences Ltd, UK. IV. PEG 3350 Algal growth inhibition assay. HLS Report No. KRZ0008, 22 July 2011, Huntingdon Life Sciences Ltd, UK. V. PEG 3350 Daphnia magna reproduction toxicity test. HLS Report No. KRZ0007, 22 July 2011, Huntingdon Life Sciences Ltd, UK. VI. PEG 3350 Fish early life stage toxicity test for fathead minnow. HLS Report No. KRZ0006, 1 November 2011, Huntingdon Life Sciences Ltd, UK. VII. PEG 3350 Partition coefficient and soil adsorption HLS Report No. KRZ0003, 25 March 2011, Huntingdon Life Sciences Ltd, UK. Miljöinformationen för natriumvätekarbonat är framtagen av företaget Fresenius Kabi för Laxogol, Natriumbikarbonat Fresenius Kabi, Tribonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Omnicol Junior, Pulver till oral lösning i dospåse"
    }
}