{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn får detta vaccin. Den innehåller information som är viktig för ditt barn. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Om ditt barn får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vaxelis är och vad det används för 2. Vad du behöver veta innan ditt barn får Vaxelis 3. Hur Vaxelis ges 4. Eventuella biverkningar 5. Hur Vaxelis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vaxelis är och vad det används för Vaxelis är ett vaccin som används för att skydda ditt barn mot difteri, stelkramp, kikhosta, hepatit B, polio och allvarliga sjukdomar orsakade av Haemophilus influenzae typ b. Vaxelis ges till barn från 6 veckors ålder. Vaccinet verkar genom att få kroppen att producera sitt eget skydd (antikroppar) mot bakterier och virus som orsakar följande sjukdomar: Difteri: en bakterieinfektion som vanligtvis först påverkar halsen och orsakar smärta och svullnad som kan leda till kvävning. Bakterien producerar även ett toxin (gift) som kan skada hjärta, njurar och nerver. Stelkramp (tetanus): orsakas av att stelkrampsbakterier kommer in i kroppen genom ett djupt sår. Bakterierna producerar ett toxin (gift) som orsakar muskelspasmer vilka leder till andningssvårigheter och risk för kvävning. Kikhosta (pertussis): en mycket smittsam sjukdom som drabbar luftvägarna. Sjukdomen orsakar svår hosta som kan ge problem med andningen. Hostan har ofta ett ”kiknande” läte. Hostan kan vara i en till två månader eller längre. Kikhosta kan även orsaka öroninfektioner, luftvägsinfektioner (bronkit) som kan vara under lång tid, lunginflammation, krampanfall, hjärnskador och till och med dödsfall. Hepatit B: orsakas av hepatit B-virus. Det gör att levern svullnar (blir inflammerad). Hos vissa personer kan viruset stanna kvar i kroppen under lång tid och kan så småningom orsaka allvarliga leverproblem, bl.a. levercancer. Polio (poliomyelit): orsakas av virus som påverkar nerverna. Det kan leda till förlamning eller muskelsvaghet, vanligtvis i benen. Förlamning av muskler som kontrollerar andning och sväljning kan orsaka dödsfall. Infektioner med Haemophilus influenzae typ b (kallas ofta bara Hib-infektioner) är allvarliga bakterieinfektioner som kan orsaka meningit (inflammation av hjärnans yttre hinnor), som kan leda till hjärnskada, dövhet, epilepsi eller partiell blindhet. Infektion kan även orsaka inflammation och svullnad i svalget vilket i sin tur leder till andnings- och sväljsvårigheter; infektion kan drabba andra delar av kroppen som t.ex. blodet, lungorna, huden, benvävnaden och lederna. Viktig information om hur vaccinet verkar Vaxelis hjälper endast till att skydda mot sjukdomar orsakade av de bakterier och virus som vaccinet är avsett för. Vaxelis skyddar inte ditt barn mot sjukdomar orsakade av andra bakterier och virus som kan ge liknande symtom. Vaccinet innehåller inte några levande bakterier eller virus och kan inte orsaka någon av infektionssjukdomarna som det skyddar mot. Som med alla vaccin är det inte säkert att Vaxelis skyddar 100 % av de barn som får vaccinet.",
        "indication": "Vaxelis är ett vaccin som används för att skydda ditt barn mot difteri, stelkramp, kikhosta, hepatit B, polio och allvarliga sjukdomar orsakade av Haemophilus influenzae typ b. Vaxelis ges till barn från 6 veckors ålder. Vaccinet verkar genom att få kroppen att producera sitt eget skydd (antikroppar) mot bakterier och virus som orsakar följande sjukdomar: Difteri: en bakterieinfektion som vanligtvis först påverkar halsen och orsakar smärta och svullnad som kan leda till kvävning. Bakterien producerar även ett toxin (gift) som kan skada hjärta, njurar och nerver. Stelkramp (tetanus): orsakas av att stelkrampsbakterier kommer in i kroppen genom ett djupt sår. Bakterierna producerar ett toxin (gift) som orsakar muskelspasmer vilka leder till andningssvårigheter och risk för kvävning. Kikhosta (pertussis): en mycket smittsam sjukdom som drabbar luftvägarna. Sjukdomen orsakar svår hosta som kan ge problem med andningen. Hostan har ofta ett ”kiknande” läte. Hostan kan vara i en till två månader eller längre. Kikhosta kan även orsaka öroninfektioner, luftvägsinfektioner (bronkit) som kan vara under lång tid, lunginflammation, krampanfall, hjärnskador och till och med dödsfall. Hepatit B: orsakas av hepatit B-virus. Det gör att levern svullnar (blir inflammerad). Hos vissa personer kan viruset stanna kvar i kroppen under lång tid och kan så småningom orsaka allvarliga leverproblem, bl.a. levercancer. Polio (poliomyelit): orsakas av virus som påverkar nerverna. Det kan leda till förlamning eller muskelsvaghet, vanligtvis i benen. Förlamning av muskler som kontrollerar andning och sväljning kan orsaka dödsfall. Infektioner med Haemophilus influenzae typ b (kallas ofta bara Hib-infektioner) är allvarliga bakterieinfektioner som kan orsaka meningit (inflammation av hjärnans yttre hinnor), som kan leda till hjärnskada, dövhet, epilepsi eller partiell blindhet. Infektion kan även orsaka inflammation och svullnad i svalget vilket i sin tur leder till andnings- och sväljsvårigheter; infektion kan drabba andra delar av kroppen som t.ex. blodet, lungorna, huden, benvävnaden och lederna. Viktig information om hur vaccinet verkar Vaxelis hjälper endast till att skydda mot sjukdomar orsakade av de bakterier och virus som vaccinet är avsett för. Vaxelis skyddar inte ditt barn mot sjukdomar orsakade av andra bakterier och virus som kan ge liknande symtom. Vaccinet innehåller inte några levande bakterier eller virus och kan inte orsaka någon av infektionssjukdomarna som det skyddar mot. Som med alla vaccin är det inte säkert att Vaxelis skyddar 100 % av de barn som får vaccinet.",
        "caution-and-warnings": "2. Vad du behöver veta innan ditt barn får Vaxelis För att säkerställa att Vaxelis är lämpligt för ditt barn är det viktigt att tala med läkare eller sjuksköterska om någon av punkterna som anges nedan gäller för ditt barn. Om det finns något du inte förstår, tala med läkare, apotekspersonal eller sjuksköterska. Använd inte Vaxelis om ditt barn: blivit andfådd eller svullen i ansiktet (anafylaktisk reaktion) efter tidigare administrering av en dos Vaxelis. är allergisk (överkänslig) mot Vaxelis-vaccin eller andra vaccin innehållande difteri, stelkramp, kikhosta, polio, hepatit B eller Hib, mot någon ingrediens som anges i avsnitt 6, mot glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B (antibiotika) och bovint serumalbumin eftersom dessa ämnen används under tillverkningsprocessen. har haft en allvarlig reaktion som påverkat hjärnan (encefalopati) inom 7 dagar efter en föregående dos av ett kikhostevaccin (acellulärt eller helcellspertussis). har ett okontrollerat sjukdomstillstånd eller allvarlig sjukdom som påverkar hjärnan och nervsystemet (okontrollerad neurologisk rubbning) eller okontrollerad epilepsi. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska före vaccination om ditt barn: har en måttlig till svår akut sjukdom, med eller utan feber (t.ex. halsont, hosta, förkylning eller influensa). Vaccination med Vaxelis kan behöva skjutas upp tills ditt barn mår bättre har haft något av följande efter att ha fått vaccin mot kikhosta (pertussis), eftersom beslutet att ge ytterligare doser av vaccin innehållande kikhosta behöver övervägas noga: fick feber på 40,5 °C eller högre inom 48 timmar som inte beror på någon annan identifierbar orsak tappade muskelkraft, blev okontaktbar eller medvetslös inom 48 timmar efter tidigare vaccination grät oavbrutet och kunde inte tröstas i mer än tre timmar inom 48 timmar efter vaccination fick kramper (konvulsioner) med eller utan feber, inom 3 dagar efter vaccination tidigare haft Guillain-Barrés syndrom (tillfälligt känsel- och rörelsebortfall) efter att ha fått ett vaccin innehållande tetanustoxoid (en inaktiverad form av stelkrampsvaccin). Läkaren kommer att avgöra om ditt barn ska ges Vaxelis. får en behandling (t.ex. steroider, kemoterapi eller strålbehandling) eller har en sjukdom som hämmar eller minskar kroppens förmåga att bekämpa infektioner. Det rekommenderas att skjuta upp vaccinationen till slutet av en sådan behandling eller sjukdom. Barn med långvariga problem med immunsystemet som t.ex. hiv-infektion (AIDS) kan fortfarande ges Vaxelis men skyddet är eventuellt inte lika bra som hos barn med ett friskt immunsystem. lider av någon odiagnostiserad sjukdom i hjärnan eller okontrollerad epilepsi. Läkaren eller sjuksköterskan bedömer den möjliga nyttan med vaccination när tillståndet har stabiliserats. får krampanfall vid feber, eller om det finns en historia av krampanfall vid feber i familjen har haft problem med blödning under lång tid efter mindre skärsår, eller lätt får blåmärken. Din läkare kommer att tala om för dig om ditt barn kan få Vaxelis. föddes för tidigt (i eller före 28:e graviditetsveckan). Hos dessa spädbarn kan längre uppehåll mellan andetag förekomma i 2 till 3 dagar efter vaccination. Andra läkemedel eller vacciner och Vaxelis Tala om för läkare eller sjuksköterska om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel eller vaccin. Vaxelis kan ges samtidigt som andra vacciner såsom pneumokockvacciner, vacciner mot mässling, påssjuka, röda hund, vattkoppor, rotavirusvacciner eller meningokock B‑ eller C-vacciner. Läkaren eller sjuksköterskan ger dessa injektioner på olika ställen och använder olika sprutor och nålar för varje injektion. Körförmåga och användning av maskiner Det förväntas att Vaxelis inte har någon eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vaxelis innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Vaxelis om ditt barn: blivit andfådd eller svullen i ansiktet (anafylaktisk reaktion) efter tidigare administrering av en dos Vaxelis. är allergisk (överkänslig) mot Vaxelis-vaccin eller andra vaccin innehållande difteri, stelkramp, kikhosta, polio, hepatit B eller Hib, mot någon ingrediens som anges i avsnitt 6, mot glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B (antibiotika) och bovint serumalbumin eftersom dessa ämnen används under tillverkningsprocessen. har haft en allvarlig reaktion som påverkat hjärnan (encefalopati) inom 7 dagar efter en föregående dos av ett kikhostevaccin (acellulärt eller helcellspertussis). har ett okontrollerat sjukdomstillstånd eller allvarlig sjukdom som påverkar hjärnan och nervsystemet (okontrollerad neurologisk rubbning) eller okontrollerad epilepsi.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska före vaccination om ditt barn: har en måttlig till svår akut sjukdom, med eller utan feber (t.ex. halsont, hosta, förkylning eller influensa). Vaccination med Vaxelis kan behöva skjutas upp tills ditt barn mår bättre har haft något av följande efter att ha fått vaccin mot kikhosta (pertussis), eftersom beslutet att ge ytterligare doser av vaccin innehållande kikhosta behöver övervägas noga: fick feber på 40,5 °C eller högre inom 48 timmar som inte beror på någon annan identifierbar orsak tappade muskelkraft, blev okontaktbar eller medvetslös inom 48 timmar efter tidigare vaccination grät oavbrutet och kunde inte tröstas i mer än tre timmar inom 48 timmar efter vaccination fick kramper (konvulsioner) med eller utan feber, inom 3 dagar efter vaccination tidigare haft Guillain-Barrés syndrom (tillfälligt känsel- och rörelsebortfall) efter att ha fått ett vaccin innehållande tetanustoxoid (en inaktiverad form av stelkrampsvaccin). Läkaren kommer att avgöra om ditt barn ska ges Vaxelis. får en behandling (t.ex. steroider, kemoterapi eller strålbehandling) eller har en sjukdom som hämmar eller minskar kroppens förmåga att bekämpa infektioner. Det rekommenderas att skjuta upp vaccinationen till slutet av en sådan behandling eller sjukdom. Barn med långvariga problem med immunsystemet som t.ex. hiv-infektion (AIDS) kan fortfarande ges Vaxelis men skyddet är eventuellt inte lika bra som hos barn med ett friskt immunsystem. lider av någon odiagnostiserad sjukdom i hjärnan eller okontrollerad epilepsi. Läkaren eller sjuksköterskan bedömer den möjliga nyttan med vaccination när tillståndet har stabiliserats. får krampanfall vid feber, eller om det finns en historia av krampanfall vid feber i familjen har haft problem med blödning under lång tid efter mindre skärsår, eller lätt får blåmärken. Din läkare kommer att tala om för dig om ditt barn kan få Vaxelis. föddes för tidigt (i eller före 28:e graviditetsveckan). Hos dessa spädbarn kan längre uppehåll mellan andetag förekomma i 2 till 3 dagar efter vaccination.",
        "interaction": "Andra läkemedel eller vacciner och Vaxelis Tala om för läkare eller sjuksköterska om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel eller vaccin. Vaxelis kan ges samtidigt som andra vacciner såsom pneumokockvacciner, vacciner mot mässling, påssjuka, röda hund, vattkoppor, rotavirusvacciner eller meningokock B‑ eller C-vacciner. Läkaren eller sjuksköterskan ger dessa injektioner på olika ställen och använder olika sprutor och nålar för varje injektion.",
        "driving": "Körförmåga och användning av maskiner Det förväntas att Vaxelis inte har någon eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Vaxelis innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Vaxelis gesVaxelis ges till ditt barn av en läkare eller sjuksköterska som utbildats i användning av vacciner och som kan hantera mindre vanliga allvarliga allergiska reaktioner mot injektionen (se avsnitt 4. Eventuella biverkningar).Läkaren eller sjuksköterskan injicerar Vaxelis i ditt barns lår (hos spädbarn från 6 veckors ålder) eller arm (barn över 1 år).Rekommenderad dos är följande: Första vaccinationsserien (primärvaccination) Ditt barn får två eller tre injektioner med minst en månads mellanrum. Läkaren eller sjuksköterskan talar om för dig när ditt barn ska återkomma för sin nästa injektion enligt det lokala vaccinationsprogrammet. Ytterligare injektion (booster) Efter den första injektionsserien får ditt barn en boosterdos, enligt lokala rekommendationer, minst 6 månader efter den sista dosen i den första vaccinationsserien. Din läkare kommer att meddela dig när denna dos ska ges. Om ditt barn missar en dos Vaxelis Om ditt barn missar en schemalagd injektion är det viktigt att du diskuterar med din läkare eller sjuksköterska som beslutar när den missade dosen ska ges. Det är viktigt att följa instruktionerna från läkaren eller sjuksköterskan så att ditt barn fullföljer hela vaccinationsserien. I annat fall kommer ditt barn kanske inte att ha ett fullständigt skydd mot sjukdomarna. Om du har ytterligare frågor om detta vaccin, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om ditt barn missar en dos Vaxelis Om ditt barn missar en schemalagd injektion är det viktigt att du diskuterar med din läkare eller sjuksköterska som beslutar när den missade dosen ska ges. Det är viktigt att följa instruktionerna från läkaren eller sjuksköterskan så att ditt barn fullföljer hela vaccinationsserien. I annat fall kommer ditt barn kanske inte att ha ett fullständigt skydd mot sjukdomarna. Om du har ytterligare frågor om detta vaccin, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga allergiska reaktioner Kontakta OMEDELBART läkare om något av dessa symtom inträffar efter att ditt barn fått sin injektion: andningssvårigheter blåfärgning av tunga eller läppar utslag svullnad i ansikte eller hals lågt blodtryck som orsakar yrsel eller kollaps. Dessa tecken eller symtom inträffar vanligtvis mycket snart efter att injektionen getts och medan barnet fortfarande befinner sig på kliniken eller läkarmottagningen.Allvarliga allergiska reaktioner är mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) och de kan uppstå efter en vaccination. Andra biverkningar Om ditt barn upplever någon av följande biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) är: minskad aptit irritabilitet gråt kräkningar sömnighet eller dåsighet feber (kroppstemperatur 38°C eller högre). smärta, rodnad, svullnad vid injektionsstället Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) är: diarré hård klump, knöl (knuta) vid injektionsstället blåmärke vid injektionsstället Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) är: hudutslag värmeutveckling, hudutslag vid injektionsstället ökad aptit buksmärta ökad svettning hosta nästäppa och rinnande näsa blekhet sömnstörningar som att inte få tillräckligt med sömn rastlöshet svullna körtlar i hals, armhåla eller ljumske trötthetskänsla muskelslapphet Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) är: allergisk reaktion, allvarlig allergisk reaktion (anafylaktisk reaktion) omfattande svullnad av armen eller benet där vaccinet gavs Biverkningar med okänd frekvens (frekvensen kan inte beräknas från tillgängliga data) är: krampanfall (konvulsioner) med eller utan feber muskelslapphet och okontaktbar eller medvetslös och/eller blekhet eller blåaktig hudton Enstaka fall av andra biverkningar som inte anges ovan har rapporterats med andra vacciner innehållande difteri, stelkramp, kikhosta, polio, hepatit B eller Hib: episoder med chockliknande tillstånd eller blekhet, muskelsvaghet och okontaktbarhet Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vaxelis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras i ytterkartongen. Ljuskänsligt. Används före utgångsdatum som anges på kartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen per dos (0,5 ml): Difteritoxoid1 inte mindre än 20 IE6 Tetanustoxoid1 inte mindre än 40 IE6 Bordetella pertussis-antigener1 Pertussistoxoid (PT) 20 mikrogram Filamentöst hemagglutinin (FHA) 20 mikrogram Pertaktin (PRN) 3 mikrogram Fimbria typ 2 och 3 (FIM) 5 mikrogram Hepatit B-ytantigen2,3 10 mikrogram Poliovirus (inaktiverat)4 Typ 1 (Mahoney) 40 D-antigenenheter5 Typ 2 (MEF-1) 8 D-antigenenheter5 Typ 3 (Saukett) 32 D-antigenenheter5 Haemophilus influenzae typ b-polysackarid (polyribosylribitolfosfat) 3 mikrogram Konjugerad till meningokockprotein2 50 mikrogram 1 adsorberad till aluminiumfosfat (0,17 mg Al3+) 2 adsorberad till amorf aluminiumhydroxifosfatsulfat (0,15 mg Al3+) 3 odlad i jästceller (Saccharomyces cerevisia) med rekombinant DNA-teknik 4 odlade i Veroceller 5 eller motsvarande antigenmängd som bestämts med en lämplig immunkemisk metod 6 eller motsvarande aktivitet som bestämts via en immunogenetisk utvärdering. Aluminiumfosfat och amorf aluminiumhydroxifosfatsulfat ingår i vaccinet som adjuvans. Adjuvans ingår för att förbättra immunsvaret mot vaccin. Övriga innehållsämnen är: Natriumfosfat, vatten för injektionsvätskor Vaccinet kan innehålla spår av glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B och bovint serumalbumin. Läkemedlets utseende och förpackningsstorlekar Vaccinets normala utseende är en enhetlig, vit till benvit suspension som kan lägga sig under förvaring. Vaxelis tillhandahålls som injektionsvätska, suspension i injektionsflaska. Förpackningsstorlek med 10 injektionsflaskor med engångsdoser. Innehavare av godkännande för försäljning och tillverkare: MCM Vaccine B.V., Robert Boyleweg 4, 2333 CG Leiden, Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel. + 370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: +40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386 1 5204 201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ.: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: + 371 67364224 msd_lv@merck.com United Kingdom (Northern Ireland) Sanofi Tel: +44 845 372 7101 Denna bipacksedel ändrades senast 01/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Injektionsflaskan skakas om för att erhålla en homogen, vitaktig, grumlig suspension. Suspensionen ska inspekteras visuellt innan administration med avseende på främmande partiklar och/eller förändrat utseende. Om någon förändring observeras ska injektionsflaskan kastas. Aseptisk teknik måste tillämpas. Använd en separat, steril spruta och nål, eller sterilt engångsmaterial för varje enskild patient för att förebygga sjukdomsspridning. Nålar ska inte återförslutas. Vaxelis är endast avsett för intramuskulär injektion. Företrädesvis ges injektionen anterolateralt i låret eller, om det finns tillräcklig muskelmassa, i överarmens deltamuskel. Hos spädbarn under 1 år är det föredragna injektionsstället i det anterolaterala området i låret.",
        "composition": "Innehållsdeklaration Den aktiva substansen per dos (0,5 ml): Difteritoxoid1 inte mindre än 20 IE6 Tetanustoxoid1 inte mindre än 40 IE6 Bordetella pertussis-antigener1 Pertussistoxoid (PT) 20 mikrogram Filamentöst hemagglutinin (FHA) 20 mikrogram Pertaktin (PRN) 3 mikrogram Fimbria typ 2 och 3 (FIM) 5 mikrogram Hepatit B-ytantigen2,3 10 mikrogram Poliovirus (inaktiverat)4 Typ 1 (Mahoney) 40 D-antigenenheter5 Typ 2 (MEF-1) 8 D-antigenenheter5 Typ 3 (Saukett) 32 D-antigenenheter5 Haemophilus influenzae typ b-polysackarid (polyribosylribitolfosfat) 3 mikrogram Konjugerad till meningokockprotein2 50 mikrogram 1 adsorberad till aluminiumfosfat (0,17 mg Al3+) 2 adsorberad till amorf aluminiumhydroxifosfatsulfat (0,15 mg Al3+) 3 odlad i jästceller (Saccharomyces cerevisia) med rekombinant DNA-teknik 4 odlade i Veroceller 5 eller motsvarande antigenmängd som bestämts med en lämplig immunkemisk metod 6 eller motsvarande aktivitet som bestämts via en immunogenetisk utvärdering. Aluminiumfosfat och amorf aluminiumhydroxifosfatsulfat ingår i vaccinet som adjuvans. Adjuvans ingår för att förbättra immunsvaret mot vaccin. Övriga innehållsämnen är: Natriumfosfat, vatten för injektionsvätskor Vaccinet kan innehålla spår av glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B och bovint serumalbumin.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vaccinets normala utseende är en enhetlig, vit till benvit suspension som kan lägga sig under förvaring. Vaxelis tillhandahålls som injektionsvätska, suspension i injektionsflaska. Förpackningsstorlek med 10 injektionsflaskor med engångsdoser.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare: MCM Vaccine B.V., Robert Boyleweg 4, 2333 CG Leiden, Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel. + 370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: +40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386 1 5204 201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ.: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: + 371 67364224 msd_lv@merck.com United Kingdom (Northern Ireland) Sanofi Tel: +44 845 372 7101 Denna bipacksedel ändrades senast 01/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Injektionsflaskan skakas om för att erhålla en homogen, vitaktig, grumlig suspension. Suspensionen ska inspekteras visuellt innan administration med avseende på främmande partiklar och/eller förändrat utseende. Om någon förändring observeras ska injektionsflaskan kastas. Aseptisk teknik måste tillämpas. Använd en separat, steril spruta och nål, eller sterilt engångsmaterial för varje enskild patient för att förebygga sjukdomsspridning. Nålar ska inte återförslutas. Vaxelis är endast avsett för intramuskulär injektion. Företrädesvis ges injektionen anterolateralt i låret eller, om det finns tillräcklig muskelmassa, i överarmens deltamuskel. Hos spädbarn under 1 år är det föredragna injektionsstället i det anterolaterala området i låret."
    },
    "produktresume": {
        "tradename": "Vaxelis injektionsvätska, suspension i förfylld sprutaVaxelis injektionsvätska, suspension Vaccin mot difteri, tetanus, pertussis (acellulärt, komponent), hepatit B (rDNA), polio (inaktiverat) och Haemophilus typ b-konjugat (adsorberat).",
        "composition": "En dos (0,5 ml) innehåller: Difteritoxoid1 inte mindre än 20 IE6 Tetanustoxoid1 inte mindre än 40 IE6 Bordetella pertussis-antigener1 Pertussistoxoid (PT) 20 mikrogram Filamentöst hemagglutinin (FHA) 20 mikrogram Pertaktin (PRN) 3 mikrogram Fimbria typ 2 och 3 (FIM) 5 mikrogram Hepatit B-ytantigen2,3 10 mikrogram Poliovirus (inaktiverat)4 Typ 1 (Mahoney) 40 D-antigenenheter5 Typ 2 (MEF-1) 8 D-antigenenheter5 Typ 3 (Saukett) 32 D-antigenenheter5 Haemophilus influenzae typ b-polysackarid (polyribosylribitolfosfat) 3 mikrogram Konjugerad till meningokockprotein2 50 mikrogram 1 adsorberad till aluminiumfosfat (0,17 mg Al3+) 2 adsorberad till amorf aluminiumhydroxifosfatsulfat (0,15 mg Al3+) 3 odlad i jästceller (Saccharomyces cerevisia) med rekombinant DNA-teknik 4 odlade i Veroceller 5 eller motsvarande antigenmängd som bestämts med en lämplig immunkemisk metod 6 eller motsvarande aktivitet som bestämts via en immunogenetisk utvärdering. Vaccinet kan innehålla spårmängder av glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B,och bovint serumalbumin som används under tillverkningsprocessen (se avsnitt 4.3).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension (injektion).Enhetlig, grumlig, vit till benvit suspension.",
        "clinical": "4.1 Terapeutiska indikationer Vaxelis (DTaP-HB-IPV-Hib) är indicerat för primär- och boostervaccination hos spädbarn och småbarn från 6 veckor mot difteri, tetanus, pertussis, hepatit B, polio och invasiva sjukdomar orsakade av Haemophilus influenzae typ b (Hib). Vaxelis ska användas i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Primärvaccination:Primärvaccinationsschemat består av två eller tre doser med minst en 1 månads mellanrum och kan ges från 6 veckors ålder i enlighet med officiella rekommendationer. Då en dos hepatit B-vaccin har givits vid födseln kan Vaxelis användas för kompletterande doser av hepatit B-vaccin från 6 veckors ålder. Om en andra dos hepatit B-vaccin krävs före denna ålder bör monovalent hepatit B-vaccin användas. Vaxelis kan användas i ett kombinerat vaccinationsschema där hexavalent/pentavalent/hexavalent vaccin kombineras.Boostervaccination:Efter en 2- eller 3-dosers primärvaccination med Vaxelis ska en boosterdos ges minst 6 månader efter den sista primärvaccinationen. Vaxelis kan användas som en boosterdos hos barn som mottagit annat hexavalent vaccin vid primärvaccinationen. Då en boosterdos med hexavalent vaccin som innehåller DTaP (difteri, tetanus och acellulärt pertussis) inte finns tillgängligt måste minst en dos Hib-vaccin administreras. Övrig pediatrisk population Säkerhet och effekt för spädbarn under 6 veckor har inte fastställts. Inga data finns tillgängliga.Det finns inga data tillgängliga för äldre barn (se avsnitt 4.8 och 5.1). Administreringssätt Vaxelis ska endast ges som intramuskulär (i.m.) injektion. Företrädesvis ges injektionen anterolateralt i låret (rekommenderat till spädbarn under ett år) eller i överarmens deltamuskel. Anvisningar om hantering av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Anafylaktisk reaktion efter administrering av Vaxelis eller annat vaccin innehållande samma komponenter eller innehållsämnen.Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1, eller mot spårmängder av restsubstans (glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B, och bovint serumalbumin).Encefalopati av okänd etiologi inom 7 dagar efter en föregående vaccination med ett vaccin innehållande pertussis. I dessa fall ska vaccination mot pertussis fortsättningsvis inte ges och vaccinationsschemat ska fullföljas med vacciner mot difteri, tetanus, hepatit B, poliomyelit och Hib.Okontrollerad neurologisk sjukdom eller okontrollerad epilepsi: vaccination mot pertussis ska inte administreras förrän behandling har etablerats, tillståndet har stabiliserats och nyttan klart överväger risken med vaccination. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Vaxelis förhindrar inte sjukdom som orsakas av andra patogener än Corynebacterium diphtheriae, Clostridium tetani, Bordetella pertussis, hepatit B-virus, poliovirus eller Haemophilus influenzae typ b. Det kan emellertid förväntas att hepatit D kommer att förebyggas genom immunisering eftersom hepatit D (orsakad av deltavirus) inte inträffar i frånvaro av hepatit B-infektion. Skydd Vaxelis skyddar inte mot hepatitinfektion som orsakas av andra virus som hepatit A, hepatit C och hepatit E eller av andra leverpatogener.Möjligheten finns att odetekterad hepatit B-infektion kan förekomma vid tiden för vaccination på grund av den långa inkubationsperioden för hepatit B. I sådana fall förhindrar kanske inte vaccinet att hepatit B-infektion inträffar. Vaxelis skyddar inte mot sjukdomar som orsakas av andra typer av Haemophilus influenzae än typ b eller av andra mikroorganismer som orsakar invasiva sjukdomar såsom meningit eller sepsis, däribland N. meningitidis. Liksom för alla vacciner är det inte säkert att vaccination leder till ett skyddande immunsvar hos alla som får vaccinet. Före immunisering Vaccination ska föregås av granskning av individens anamnes (särskilt gällande tidigare vaccinationer och eventuella biverkningar). Som för alla vacciner som injiceras ska lämplig medicinsk behandling och övervakning finnas lättillgängligt för omedelbar användning i händelse av en sällsynt anafylaktisk reaktion efter administrering av vaccinet (se avsnitt 4.3).Som med andra vacciner ska administrering av Vaxelis skjutas upp hos barn med måttlig till svår akut sjukdom, med eller utan feber. Lindrig sjukdom och/eller låggradig feber utgör inte en kontraindikation.Om något av följande har inträffat efter administrering av vaccin innehållande pertussis bör beslutet att administrera flera doser av vaccin innehållande pertussis övervägas noggrant: feber på ≥ 40,5 °C inom 48 timmar utan någon annan identifierbar orsak kollaps eller chockliknande tillstånd (hypotonisk-hyporesponsiv episod [HHE]) inom 48 timmar efter vaccination ihållande gråt som varar ≥ 3 timmar inom 48 timmar efter vaccination krampanfall med eller utan feber inom 3 dagar efter vaccination. Det kan finnas omständigheter, som t.ex. hög incidens av pertussis, när den möjliga nyttan överväger den möjliga risken.Om Guillain-Barrés syndrom har inträffat inom 6 veckor efter tidigare administrering av vaccin innehållande tetanustoxoid bör beslutet att administrera vaccin innehållande tetanustoxoid, inklusive Vaxelis, baseras på noggrant övervägande av möjlig nytta och risk. En anamnes av feberkramper, tidigare förekomst inom familjen av kramper eller fall av plötslig spädbarnsdöd (SIDS) utgör ingen kontraindikation för användning av Vaxelis. Vaccinerade personer med en anamnes av feberkramper ska följas upp noggrant eftersom sådana biverkningar kan inträffa inom 2 till 3 dagar efter vaccination.Administrera inte som intramuskulär, intradermal eller subkutan injektion. Särskilda populationer Prematura spädbarn En begränsad mängd data från 111 för tidigt födda spädbarn i kliniska prövningar tyder på att Vaxelis kan ges till prematura spädbarn. Immunsvaret på Vaxelis hos dessa spädbarn var generellt liknande det som sågs i hela studiepopulationen. Ett lägre immunsvar kan eventuellt observeras och omfattningen av det kliniska skyddet är okänt.Den potentiella risken för apné och behovet av andningsövervakning under 48‑72 timmar ska beaktas när den primära immuniseringsserien ges till mycket prematura spädbarn (födda ≤ 28 graviditetsveckan) och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna grupp spädbarn bör vaccinationen inte undanhållas eller skjutas upp. Genetisk polymorfism Immunsvar på vaccinet har inte studerats med avseende på genetisk polymorfism. Immunsupprimerade barn Vaccinets immunogenicitet kan minska av immunsuppressiv behandling eller immunbrist. Det rekommenderas att skjuta upp vaccinationen till slutet av en sådan behandling eller sjukdom. Trots det rekommenderas vaccination av personer med kronisk immunbrist som hiv-infektion även om antikroppssvaret kan vara begränsat. Blodsjukdomar Precis som med alla vacciner som injiceras måste vaccinet administreras med försiktighet till personer med trombocytopeni eller blödningsrubbning eftersom blödning kan uppstå efter en intramuskulär administrering. Påverkan på laboratorietestning Eftersom Hib-kapselpolysackaridantigen utsöndras i urinen kan ett falskt positivt urinprov erhållas med känsliga tester i minst 30 dagar efter vaccination. Andra tester ska användas för att bekräfta Hib-infektion under denna period. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vaxelis kan administreras samtidigt med konjugerat pneumokockpolysackaridvaccin, rotavirusvaccin, mässling, påssjuka och röda hundvaccin (MPR) och vaccin innehållande varicella samt konjugerat meningokock B- och C-vaccin.Data från en klinisk studie visar att, när Vaxelis ges samtidigt med konjugerat pneumokockvaccin (PCV13) är incidensen av feber högre efter boosterdosen under det andra levnadsåret jämfört med primärserien. Nästan samtliga fall av feber var lindriga eller måttliga (<39,5 °C) och övergående (varade ≤2 dagar) (se avsnitt 4.8).Samtidig administrering av Vaxelis med andra injicerbara vaccin måste ske på separata injektionsställen och företrädesvis separata extremiteter.Vaxelis ska inte blandas med några andra vaccin eller andra parenteralt administrerade läkemedel.Immunsuppressiv behandling kan hindra utvecklingen av förväntat immunsvar (se avsnitt 4.4).På grund av en ökad risk för feber, ömhet vid injektionsstället, ändringar i matvanor och irritation, då ett annat hexavalent vaccin med liknande reaktogenicitetsprofil som Vaxelis administrerades samtidigt som meningokock B-vaccin, kan separat vaccination övervägas. 4.6 Fertilitet, graviditet och amning Detta vaccin är inte avsett för administrering till fertila kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vaxelis är indicerat för spädbarn och småbarn, därför har inga studier gjorts för att utvärdera effekten på förmågan att framföra fordon eller använda maskiner. Vaccinet förväntas ha försumbar eller ingen effekt i detta avseende. 4.8 Biverkningar Sammanfattning av säkerhetsprofil De vanligast rapporterade biverkningarna efter administrering av Vaxelis var irritabilitet, gråt, somnolens, reaktioner vid injektionsstället (smärta, erytem, svullnad), feber (≥38 °C), minskad aptit och kräkningar.Säkerhet och effekt för barn över 15 månader har inte undersökts i kliniska prövningar.I en klinisk studie där Vaxelis gavs tillsammans med Prevenar 13 (PCV13) som en boosterdos av båda vaccinerna rapporterades feber ≥ 38.0 °C hos 52,5 % av barnen jämfört med 33,1 % till 40,7 % av barnen under primärserien. Feber ≥39,5 °C sågs hos 3,7 % av barnen (efter booster) och 0,2 % till 0,8 % av barnen (efter primärserie) som fick Vaxelis med PCV13 (se avsnitt 4.4 och 4.5). Nästan samtliga fall av feber efter primärvaccination och boosterdosen var lindrig till måttlig (< 39,5 °C) och övergående (varade ≤ 2 dagar). Tabell över biverkningar Följande konvention har använts för klassificering av biverkningar: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Tabell 1: Tabell över biverkningar från kliniska prövningar och efter godkännandet för försäljning MedDRA klassificering av organsystem Frekvens Biverkningar Infektioner och infestationer Mindre vanliga Rinit Blodet och lymfsystemet Mindre vanliga Lymfadenopati Immunsystemsjukdomar Sällsynta Överkänslighet*, anafylaktisk reaktion* Metabolism och nutrition Mycket vanliga Minskad aptit Mindre vanliga Ökad aptit Psykiska störningar Mindre vanliga Sömnstörningar inklusive sömnlöshet, rastlöshet Centrala och perifera nervsystemet Mycket vanliga Somnolens Mindre vanliga Hypotoni Ingen känd frekvens Krampanfall med eller utan feber†, hypoton-hyporesponsiv episod (HHE)† Blodkärl Mindre vanliga Blekhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga Hosta Magtarmkanalen Mycket vanliga Kräkningar Vanliga Diarré Mindre vanliga Buksmärta Hud och subkutan vävnad Mindre vanliga Hudutslag, hyperhidros Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Gråt, irritabilitet Erytem vid injektionsstället, smärta vid injektionsstället, svullnad vid injektionsstället Feber Vanliga Blåmärke vid injektionsstället, förhårdnad vid injektionsstället, knöl vid injektionsstället Mindre vanliga Utslag vid injektionsstället, värmekänsla vid injektionsstället, trötthet Sällsynta Utbredd svullnad i den vaccinerade extremiteten§ * Baserat på rapporter efter godkännandet för försäljning. † Baserat på rapporter efter godkännandet för försäljning. Eftersom dessa biverkningar rapporterats hos en population av okänd storlek, är det i allmänhet inte möjligt att tillförlitligt kunna bedöma frekvensen eller fastställa ett kausalt samband med vaccinet. Se avsnitt 4.4. § Uppskattad frekvens baserat på rapporter efter godkännandet för försäljning och som inte rapporterats i kliniska prövningar med fler än 5 200 deltagare. Prematura spädbarn Apné hos mycket prematura spädbarn (≤ 28 graviditetsveckor) (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vacciner mot bakteriella infektioner i kombination med vacciner mot virusinfektioner, ATC-kod: J07CA09 Immunogenicitet efter primärvaccination och boosterdos Primärvaccinationsscheman som har använts i kliniska prövningar var: 2, 4 månaders ålder utan hepatit B-vaccination vid födseln; 2, 3, 4 månaders ålder utan hepatit B-vaccination vid födseln; och 2, 4, 6 månaders ålder med och utan hepatit B-vaccination vid födseln. Boosterdosen i kliniska studier gavs vid 11-12 månaders ålder efter en 2-dos primärvaccination, vid 12 månaders ålder efter en 3-dos primärvaccination (2, 3, 4 månader), och vid 15 månaders ålder efter en 3-dos primärvaccination (2, 4, 6 månader). Resultat för varje komponent i vaccinet sammanfattas i tabell 2 och tabell 3. Tabell 2: Frekvenser av Seroprotektion/Vaccinsvar en månad efter primärvaccination Tröskelvärden för antikroppar Två doser Tre doser 2, 4 månader 2, 3, 4 månader 2, 4, 6 månader N = 319‑609 % N = 498‑550 % N = 2455‑2696 % Anti-difteri (≥ 0,01 IE/ml) 98,3 99,8 99,8 Anti-tetanus (≥ 0,01 IE/ml) 100,0 100,0 100,0 Anti-PT (vaccinsvar) a 98,1 99.4 98,9 Anti-FHA (vaccinsvar) a 89,0 89,0 88,1 Anti-PRN (vaccinsvar) a 80,3 86,7 84,0 Anti-FIM (vaccinsvar) a 93,3 97,2 90,0 Anti-polio typ 1 (≥ 1:8 spädning) 93,8 100,0 100,0 Anti-polio typ 2 (≥ 1:8 spädning) 98,0 99,8 100,0 Anti-polio typ 3 (≥ 1:8 spädning) 92,9 100,0 100,0 Anti-HBs Ag (≥ 10 mIE/ml) Med hepatit B-vaccination vid födseln / / 99,8 Utan hepatit B-vaccination vid födseln 98,1 97,8 97,8b Anti-PRP (≥ 0,15 µg/ml) 96,6 98,4 98,1 aVaccinsvar: Om antikroppskoncentrationen före dos 1 < nedre gräns för kvantifiering (LLOQ) så var antikroppskoncentrationen efter vaccination ≥ LLOQ; om antikroppskoncentrationen före dos 1 ≥ LLOQ så var antikroppskoncentrationen efter vaccination ≥ nivå före dos 1. LLOQ = 4EU/ml är för anti-PT, anti-PRN och anti-FIM; och LLOQ = 3EU/ml för anti-FHA bN=89 patienter från en separat studie Tabell 3: Frekvenser av Seroprotektion/Vaccinsvar en månad efter boostervaccination Tröskelvärden för antikroppar Booster vid 11‑12 månader efter primärdoser vid 2, 4 månader Booster vid 12 månader efter primärdoser vid 2, 3, 4 månader N = 377-591 % N = 439-551 % Anti-difteri (≥ 0,1 IE/ml) 98,6 99,8 Anti-tetanus (≥ 0,1 IE/ml) 99,8 100,0 Anti-PT (vaccinsvar)a 99,1 99,8 Anti-FHA (vaccinsvar)a 97,4 97,2 Anti-PRN (vaccinsvar)a 96,9 99,3 Anti-FIM (vaccinsvar)a 98,3 99,6 Anti-polio typ 1 (≥ 1:8 spädning) 99,3 99,8 Anti-polio typ 2 (≥ 1:8 spädning) 99,8 100,0 Anti-polio typ 3 (≥ 1:8 spädning) 99,5 100,0 Anti-HBs Ag (≥ 10 IE/ml)b 98,1 99,6 Anti-PRP (≥ 0,15 µg/ml) 99,6 99,5 (≥ 1,0 µg/ml) 89,9 95,0 aVaccinsvar: Om antikroppskoncentrationen före dos 1 < LLOQ så var antikroppskoncentrationen efter booster ≥ LLOQ; om antikroppskoncentrationen före dos 1 ≥ LLOQ så var antikroppskoncentrationen efter booster ≥ nivå före dos 1. LLOQ = 4EU/ml är för anti-PT, anti-PRN och anti-FIM; och LLOQ = 3EU/ml för anti-FHA bFick inte hepatit B-vaccin vid födseln Beträffande PT och FIM har liknande svarsfrekvenser och högre geometriska medelkoncentrationer (GMC) observerats både efter primärvaccination och efter booster jämfört med kontrollvaccin. Lägre immunsvar mot FHA, PRN, IPV1 (inaktiverat poliovaccin) och IPV3 observerandes efter en 2-dos primärserie (2, 4 månader), även om den kliniska betydelsen av dessa data förblir osäker. Svarsfrekvens för pertussis var liknande den för kontrollvaccin för alla pertussisantigener efter boosterdosen.Immunogenicitet för Vaxelis administrerad till barn över 15 månader har inte undersökts i kliniska prövningar. I en öppen studie gavs Vaxelis som en boosterdos till 167 friska barn, vid ungefär 11‑13 månaders ålder, som tidigare fått en 2-dos primärserie av Vaxelis (N=85) eller annat hexavalent vaccin med 2 pertussiskomponenter (DTaP-HB-IPV-Hib, N=82) som del av rutinvaccination. En boosterdos av Vaxelis tolererades väl och inducerade en ökning i humorala immunitetssvaret mot alla antigener. 30 dagar efter boost hade minst 89 % av barnen en serorespons som definieras som skyddande mot difteri, tetanus, hepatit B, poliomyelit och invasiv Haemophilus influenzae typ b sjukdom. Varaktighet av immunsvar Immunologiskt minne för hepatit B Varaktigheten av immunsvar utvärderades hos barn upp till 8 år efter första vaccinationen med Vaxelis. Andelen av dessa barn med anti‑HBsAg ≥ 10 mIU/ml efter de fått Vaxelis, antingen vid 2, 4 och 11‑12 månaders ålder eller vid 2, 3, 4 och 12 månaders ålder var: 65,8 % (119 av 181) och 70,2 % (134 av 191), vid 4 år respektive 5 år, 40,9 % (38 av 93) och 49,1 % (55 av 112), vid 8 år respektive 9 år. En testdos med hepatit B vaccin gavs till barn vid 8 eller 9 års ålder. Ungefär en månad efter denna testdos, var andelen med anti‑HBsAg ≥ 10 mIU/ml 100 % (93 av 93) respektive 99,1 % (108 av 109). Data visar på en anamnestisk reaktion efter en testdos, vilket tyder på ett bestående immunologiskt minne för hepatit B hos personer som tidigare fått Vaxelis. Varaktighet av antikroppar mot pertussisantigener Varaktigheten av pertussisantikroppar mättes hos barn i 4 eller 5 års ålder som hade fått Vaxelis vid 2, 4 och 11-12 månaders ålder. Andelen av dessa barn med anti-pertussisantikroppar ≥ den nedre kvantifieringsgränsen var anti-PT 58,4 %, anti-FHA 80,9 %, anti-PRN 66,1 % och anti-FIM 94,4 %. 5.2 Farmakokinetiska egenskaper Inga farmakokinetiska studier har utförts. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhet visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumfosfatVatten för injektionsvätskorFör adjuvantia, se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta vaccin inte blandas med andra vacciner eller läkemedel. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C).Får ej frysas.Förvara den förfyllda sprutan eller injektionsflaskan i ytterkartongen. Ljuskänsligt.Data avseende stabilitet tyder på att vaccinet är stabilt vid temperaturer på upp till 25 °C i 228 timmar. I slutet av denna period ska Vaxelis användas eller kastas. Dessa uppgifter är endast avsedda till hjälp för hälso- och sjukvårdspersonal i händelse av tillfälliga temperaturavvikelser. 6.5 Förpackningstyp och innehåll 0,5 ml suspension i förfylld spruta (typ 1-glas) med kolvpropp (butyl) och spetsskydd (butyl), utan nål – förpackningar med 1 eller 10 st.0,5 ml suspension i förfylld spruta (typ 1-glas) med kolvpropp (butyl) och spetsskydd (butyl), utan nål – flerpack med 5 förpackningar om 10 st.0,5 ml suspension i förfylld spruta (typ 1-glas) med kolvpropp (butyl) och spetsskydd (butyl), med 1 separat nål – förpackningar med 1 eller 10 st.0,5 ml suspension i förfylld spruta (typ 1-glas) med kolvpropp (butyl) och spetsskydd (butyl) med 2 separata nålar – förpackningar med 1 eller 10 st.0,5 ml suspension i injektionsflaska (typ 1‑glas) med propp (butyl) och aluminiumförslutning – förpackningar med 10 st.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Bruksanvisning: injektionsvätska, suspension i förfylld spruta Före administrering ska den förfyllda sprutan skakas försiktigt för att erhålla en homogen, vitaktig, grumlig suspension.Innan administrering ska suspensionen inspekteras visuellt med avseende på främmande partiklar och/eller förändrat utseende. Om någon förändring observeras ska den förfyllda sprutan kastas.Nålen måste sättas fast ordentligt på den förfyllda sprutan genom att man vrider ett kvarts varv. Bruksanvisning: injektionsvätska, suspension i injektionsflaska Före administrering ska injektionsflaskan skakas försiktigt för att erhålla en homogen, vitaktig, grumlig suspension.Innan administrering ska suspensionen inspekteras visuellt med avseende på främmande partiklar och/eller förändrat utseende. Om någon förändring observeras ska injektionsflaskan kastas.Aseptisk teknik måste tillämpas. Använd en separat, steril spruta och nål eller sterilt engångsmaterial för varje enskild patient för att förebygga sjukdomsspridning. Nålar ska inte återförslutas. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "MCM Vaccine B.V.Robert Boyleweg 42333 CG LeidenNederländerna",
        "approval-number": "EU/1/15/1079/001 EU/1/15/1079/002 EU/1/15/1079/003 EU/1/15/1079/004 EU/1/15/1079/005 EU/1/15/1079/006 EU/1/15/1079/007 EU/1/15/1079/008",
        "approval-first-date": "Första godkännandet: 15 februari 2016Förnyat godkännande: 24 september 2020",
        "revision-date": "01/2024 Ytterligare information om detta läkemedel finns tillgängligt på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Vaxelis (DTaP-HB-IPV-Hib) är indicerat för primär- och boostervaccination hos spädbarn och småbarn från 6 veckor mot difteri, tetanus, pertussis, hepatit B, polio och invasiva sjukdomar orsakade av Haemophilus influenzae typ b (Hib). Vaxelis ska användas i enlighet med officiella rekommendationer.",
        "contraindication": "Anafylaktisk reaktion efter administrering av Vaxelis eller annat vaccin innehållande samma komponenter eller innehållsämnen. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll, eller mot spårmängder av restsubstans (glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B, och bovint serumalbumin). Encefalopati av okänd etiologi inom 7 dagar efter en föregående vaccination med ett vaccin innehållande pertussis. I dessa fall ska vaccination mot pertussis fortsättningsvis inte ges och vaccinationsschemat ska fullföljas med vacciner mot difteri, tetanus, hepatit B, poliomyelit och Hib. Okontrollerad neurologisk sjukdom eller okontrollerad epilepsi: vaccination mot pertussis ska inte administreras förrän behandling har etablerats, tillståndet har stabiliserats och nyttan klart överväger risken med vaccination.",
        "dosage": "Dosering Primärvaccination: Primärvaccinationsschemat består av två eller tre doser med minst en 1 månads mellanrum och kan ges från 6 veckors ålder i enlighet med officiella rekommendationer. Då en dos hepatit B-vaccin har givits vid födseln kan Vaxelis användas för kompletterande doser av hepatit B-vaccin från 6 veckors ålder. Om en andra dos hepatit B-vaccin krävs före denna ålder bör monovalent hepatit B-vaccin användas. Vaxelis kan användas i ett kombinerat vaccinationsschema där hexavalent/pentavalent/hexavalent vaccin kombineras. Boostervaccination: Efter en 2- eller 3-dosers primärvaccination med Vaxelis ska en boosterdos ges minst 6 månader efter den sista primärvaccinationen. Vaxelis kan användas som en boosterdos hos barn som mottagit annat hexavalent vaccin vid primärvaccinationen. Då en boosterdos med hexavalent vaccin som innehåller DTaP (difteri, tetanus och acellulärt pertussis) inte finns tillgängligt måste minst en dos Hib-vaccin administreras. Övrig pediatrisk population Säkerhet och effekt för spädbarn under 6 veckor har inte fastställts. Inga data finns tillgängliga. Det finns inga data tillgängliga för äldre barn (se avsnitt Biverkningar och Farmakodynamik). Administreringssätt Vaxelis ska endast ges som intramuskulär (i.m.) injektion. Företrädesvis ges injektionen anterolateralt i låret (rekommenderat till spädbarn under ett år) eller i överarmens deltamuskel. Anvisningar om hantering av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Vaxelis förhindrar inte sjukdom som orsakas av andra patogener än Corynebacterium diphtheriae, Clostridium tetani, Bordetella pertussis, hepatit B-virus, poliovirus eller Haemophilus influenzae typ b. Det kan emellertid förväntas att hepatit D kommer att förebyggas genom immunisering eftersom hepatit D (orsakad av deltavirus) inte inträffar i frånvaro av hepatit B-infektion. Skydd Vaxelis skyddar inte mot hepatitinfektion som orsakas av andra virus som hepatit A, hepatit C och hepatit E eller av andra leverpatogener. Möjligheten finns att odetekterad hepatit B-infektion kan förekomma vid tiden för vaccination på grund av den långa inkubationsperioden för hepatit B. I sådana fall förhindrar kanske inte vaccinet att hepatit B-infektion inträffar. Vaxelis skyddar inte mot sjukdomar som orsakas av andra typer av Haemophilus influenzae än typ b eller av andra mikroorganismer som orsakar invasiva sjukdomar såsom meningit eller sepsis, däribland N. meningitidis. Liksom för alla vacciner är det inte säkert att vaccination leder till ett skyddande immunsvar hos alla som får vaccinet. Före immunisering Vaccination ska föregås av granskning av individens anamnes (särskilt gällande tidigare vaccinationer och eventuella biverkningar). Som för alla vacciner som injiceras ska lämplig medicinsk behandling och övervakning finnas lättillgängligt för omedelbar användning i händelse av en sällsynt anafylaktisk reaktion efter administrering av vaccinet (se avsnitt Kontraindikationer). Som med andra vacciner ska administrering av Vaxelis skjutas upp hos barn med måttlig till svår akut sjukdom, med eller utan feber. Lindrig sjukdom och/eller låggradig feber utgör inte en kontraindikation. Om något av följande har inträffat efter administrering av vaccin innehållande pertussis bör beslutet att administrera flera doser av vaccin innehållande pertussis övervägas noggrant: feber på ≥ 40,5 °C inom 48 timmar utan någon annan identifierbar orsak kollaps eller chockliknande tillstånd (hypotonisk-hyporesponsiv episod [HHE]) inom 48 timmar efter vaccination ihållande gråt som varar ≥ 3 timmar inom 48 timmar efter vaccination krampanfall med eller utan feber inom 3 dagar efter vaccination. Det kan finnas omständigheter, som t.ex. hög incidens av pertussis, när den möjliga nyttan överväger den möjliga risken. Om Guillain-Barrés syndrom har inträffat inom 6 veckor efter tidigare administrering av vaccin innehållande tetanustoxoid bör beslutet att administrera vaccin innehållande tetanustoxoid, inklusive Vaxelis, baseras på noggrant övervägande av möjlig nytta och risk. En anamnes av feberkramper, tidigare förekomst inom familjen av kramper eller fall av plötslig spädbarnsdöd (SIDS) utgör ingen kontraindikation för användning av Vaxelis. Vaccinerade personer med en anamnes av feberkramper ska följas upp noggrant eftersom sådana biverkningar kan inträffa inom 2 till 3 dagar efter vaccination. Administrera inte som intramuskulär, intradermal eller subkutan injektion. Särskilda populationer Prematura spädbarn En begränsad mängd data från 111 för tidigt födda spädbarn i kliniska prövningar tyder på att Vaxelis kan ges till prematura spädbarn. Immunsvaret på Vaxelis hos dessa spädbarn var generellt liknande det som sågs i hela studiepopulationen. Ett lägre immunsvar kan eventuellt observeras och omfattningen av det kliniska skyddet är okänt. Den potentiella risken för apné och behovet av andningsövervakning under 48‑72 timmar ska beaktas när den primära immuniseringsserien ges till mycket prematura spädbarn (födda ≤ 28 graviditetsveckan) och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna grupp spädbarn bör vaccinationen inte undanhållas eller skjutas upp. Genetisk polymorfism Immunsvar på vaccinet har inte studerats med avseende på genetisk polymorfism. Immunsupprimerade barn Vaccinets immunogenicitet kan minska av immunsuppressiv behandling eller immunbrist. Det rekommenderas att skjuta upp vaccinationen till slutet av en sådan behandling eller sjukdom. Trots det rekommenderas vaccination av personer med kronisk immunbrist som hiv-infektion även om antikroppssvaret kan vara begränsat. Blodsjukdomar Precis som med alla vacciner som injiceras måste vaccinet administreras med försiktighet till personer med trombocytopeni eller blödningsrubbning eftersom blödning kan uppstå efter en intramuskulär administrering. Påverkan på laboratorietestning Eftersom Hib-kapselpolysackaridantigen utsöndras i urinen kan ett falskt positivt urinprov erhållas med känsliga tester i minst 30 dagar efter vaccination. Andra tester ska användas för att bekräfta Hib-infektion under denna period. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Vaxelis kan administreras samtidigt med konjugerat pneumokockpolysackaridvaccin, rotavirusvaccin, mässling, påssjuka och röda hundvaccin (MPR) och vaccin innehållande varicella samt konjugerat meningokock B- och C-vaccin. Data från en klinisk studie visar att, när Vaxelis ges samtidigt med konjugerat pneumokockvaccin (PCV13) är incidensen av feber högre efter boosterdosen under det andra levnadsåret jämfört med primärserien. Nästan samtliga fall av feber var lindriga eller måttliga (<39,5 °C) och övergående (varade ≤2 dagar) (se avsnitt Biverkningar). Samtidig administrering av Vaxelis med andra injicerbara vaccin måste ske på separata injektionsställen och företrädesvis separata extremiteter. Vaxelis ska inte blandas med några andra vaccin eller andra parenteralt administrerade läkemedel. Immunsuppressiv behandling kan hindra utvecklingen av förväntat immunsvar (se avsnitt Varningar och försiktighet). På grund av en ökad risk för feber, ömhet vid injektionsstället, ändringar i matvanor och irritation, då ett annat hexavalent vaccin med liknande reaktogenicitetsprofil som Vaxelis administrerades samtidigt som meningokock B-vaccin, kan separat vaccination övervägas.",
        "pregnancy": "Detta vaccin är inte avsett för administrering till fertila kvinnor.",
        "breastfeeding": "Detta vaccin är inte avsett för administrering till fertila kvinnor.",
        "driving": "Vaxelis är indicerat för spädbarn och småbarn, därför har inga studier gjorts för att utvärdera effekten på förmågan att framföra fordon eller använda maskiner. Vaccinet förväntas ha försumbar eller ingen effekt i detta avseende.",
        "side-effects": "Sammanfattning av säkerhetsprofil De vanligast rapporterade biverkningarna efter administrering av Vaxelis var irritabilitet, gråt, somnolens, reaktioner vid injektionsstället (smärta, erytem, svullnad), feber (≥38 °C), minskad aptit och kräkningar. Säkerhet och effekt för barn över 15 månader har inte undersökts i kliniska prövningar. I en klinisk studie där Vaxelis gavs tillsammans med Prevenar 13 (PCV13) som en boosterdos av båda vaccinerna rapporterades feber ≥ 38.0 °C hos 52,5 % av barnen jämfört med 33,1 % till 40,7 % av barnen under primärserien. Feber ≥39,5 °C sågs hos 3,7 % av barnen (efter booster) och 0,2 % till 0,8 % av barnen (efter primärserie) som fick Vaxelis med PCV13 (se avsnitt Varningar och försiktighet och Interaktioner). Nästan samtliga fall av feber efter primärvaccination och boosterdosen var lindrig till måttlig (< 39,5 °C) och övergående (varade ≤ 2 dagar). Tabell över biverkningar Följande konvention har använts för klassificering av biverkningar: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Tabell 1: Tabell över biverkningar från kliniska prövningar och efter godkännandet för försäljning MedDRA klassificering av organsystem Frekvens Biverkningar Infektioner och infestationer Mindre vanliga Rinit Blodet och lymfsystemet Mindre vanliga Lymfadenopati Immunsystemsjukdomar Sällsynta Överkänslighet*, anafylaktisk reaktion* Metabolism och nutrition Mycket vanliga Minskad aptit Mindre vanliga Ökad aptit Psykiska störningar Mindre vanliga Sömnstörningar inklusive sömnlöshet, rastlöshet Centrala och perifera nervsystemet Mycket vanliga Somnolens Mindre vanliga Hypotoni Ingen känd frekvens Krampanfall med eller utan feber†, hypoton‑hyporesponsiv episod (HHE)† Blodkärl Mindre vanliga Blekhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga Hosta Magtarmkanalen Mycket vanliga Kräkningar Vanliga Diarré Mindre vanliga Buksmärta Hud och subkutan vävnad Mindre vanliga Hudutslag, hyperhidros Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Gråt, irritabilitet Erytem vid injektionsstället, smärta vid injektionsstället, svullnad vid injektionsstället Feber Vanliga Blåmärke vid injektionsstället, förhårdnad vid injektionsstället, knöl vid injektionsstället Mindre vanliga Utslag vid injektionsstället, värmekänsla vid injektionsstället, trötthet Sällsynta Utbredd svullnad i den vaccinerade extremiteten§ * Baserat på rapporter efter godkännandet för försäljning. † Baserat på rapporter efter godkännandet för försäljning. Eftersom dessa biverkningar rapporterats hos en population av okänd storlek, är det i allmänhet inte möjligt att tillförlitligt kunna bedöma frekvensen eller fastställa ett kausalt samband med vaccinet. Se avsnitt Varningar och försiktighet. § Uppskattad frekvens baserat på rapporter efter godkännandet för försäljning och som inte rapporterats i kliniska prövningar med fler än 5 200 deltagare. Prematura spädbarn Apné hos mycket prematura spädbarn (≤ 28 graviditetsveckor) (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Immunogenicitet efter primärvaccination och boosterdos Primärvaccinationsscheman som har använts i kliniska prövningar var: 2, 4 månaders ålder utan hepatit B-vaccination vid födseln; 2, 3, 4 månaders ålder utan hepatit B-vaccination vid födseln; och 2, 4, 6 månaders ålder med och utan hepatit B-vaccination vid födseln. Boosterdosen i kliniska studier gavs vid 11-12 månaders ålder efter en 2-dos primärvaccination, vid 12 månaders ålder efter en 3-dos primärvaccination (2, 3, 4 månader), och vid 15 månaders ålder efter en 3-dos primärvaccination (2, 4, 6 månader). Resultat för varje komponent i vaccinet sammanfattas i tabell 2 och tabell 3. Tabell 2: Frekvenser av Seroprotektion/Vaccinsvar en månad efter primärvaccination Tröskelvärden för antikroppar Två doser Tre doser 2, 4 månader 2, 3, 4 månader 2, 4, 6 månader N = 319‑609 % N = 498‑550 % N = 2455‑2696 % Anti-difteri (≥ 0,01 IE/ml) 98,3 99,8 99,8 Anti-tetanus (≥ 0,01 IE/ml) 100,0 100,0 100,0 Anti-PT (vaccinsvar) a 98,1 99.4 98,9 Anti-FHA (vaccinsvar) a 89,0 89,0 88,1 Anti-PRN (vaccinsvar) a 80,3 86,7 84,0 Anti-FIM (vaccinsvar) a 93,3 97,2 90,0 Anti-polio typ 1 (≥ 1:8 spädning) 93,8 100,0 100,0 Anti-polio typ 2 (≥ 1:8 spädning) 98,0 99,8 100,0 Anti-polio typ 3 (≥ 1:8 spädning) 92,9 100,0 100,0 Anti-HBs Ag (≥ 10 mIE/ml) Med hepatit B-vaccination vid födseln / / 99,8 Utan hepatit B-vaccination vid födseln 98,1 97,8 97,8b Anti-PRP (≥ 0,15 µg/ml) 96,6 98,4 98,1 aVaccinsvar: Om antikroppskoncentrationen före dos 1 < nedre gräns för kvantifiering (LLOQ) så var antikroppskoncentrationen efter vaccination ≥ LLOQ; om antikroppskoncentrationen före dos 1 ≥ LLOQ så var antikroppskoncentrationen efter vaccination ≥ nivå före dos 1. LLOQ = 4EU/ml är för anti-PT, anti-PRN och anti-FIM; och LLOQ = 3EU/ml för anti-FHA bN=89 patienter från en separat studie Tabell 3: Frekvenser av Seroprotektion/Vaccinsvar en månad efter boostervaccination Tröskelvärden för antikroppar Booster vid 11‑12 månader efter primärdoser vid 2, 4 månader Booster vid 12 månader efter primärdoser vid 2, 3, 4 månader N = 377-591 % N = 439-551 % Anti-difteri (≥ 0,1 IE/ml) 98,6 99,8 Anti-tetanus (≥ 0,1 IE/ml) 99,8 100,0 Anti-PT (vaccinsvar)a 99,1 99,8 Anti-FHA (vaccinsvar)a 97,4 97,2 Anti-PRN (vaccinsvar)a 96,9 99,3 Anti-FIM (vaccinsvar)a 98,3 99,6 Anti-polio typ 1 (≥ 1:8 spädning) 99,3 99,8 Anti-polio typ 2 (≥ 1:8 spädning) 99,8 100,0 Anti-polio typ 3 (≥ 1:8 spädning) 99,5 100,0 Anti-HBs Ag (≥ 10 IE/ml)b 98,1 99,6 Anti-PRP (≥ 0,15 µg/ml) 99,6 99,5 (≥ 1,0 µg/ml) 89,9 95,0 aVaccinsvar: Om antikroppskoncentrationen före dos 1 < LLOQ så var antikroppskoncentrationen efter booster ≥ LLOQ; om antikroppskoncentrationen före dos 1 ≥ LLOQ så var antikroppskoncentrationen efter booster ≥ nivå före dos 1. LLOQ = 4EU/ml är för anti-PT, anti-PRN och anti-FIM; och LLOQ = 3EU/ml för anti-FHA bFick inte hepatit B-vaccin vid födseln Beträffande PT och FIM har liknande svarsfrekvenser och högre geometriska medelkoncentrationer (GMC) observerats både efter primärvaccination och efter booster jämfört med kontrollvaccin. Lägre immunsvar mot FHA, PRN, IPV1 (inaktiverat poliovaccin) och IPV3 observerandes efter en 2-dos primärserie (2, 4 månader), även om den kliniska betydelsen av dessa data förblir osäker. Svarsfrekvens för pertussis var liknande den för kontrollvaccin för alla pertussisantigener efter boosterdosen. Immunogenicitet för Vaxelis administrerad till barn över 15 månader har inte undersökts i kliniska prövningar. I en öppen studie gavs Vaxelis som en boosterdos till 167 friska barn, vid ungefär 11‑13 månaders ålder, som tidigare fått en 2-dos primärserie av Vaxelis (N=85) eller annat hexavalent vaccin med 2 pertussiskomponenter (DTaP-HB-IPV-Hib, N=82) som del av rutinvaccination. En boosterdos av Vaxelis tolererades väl och inducerade en ökning i humorala immunitetssvaret mot alla antigener. 30 dagar efter boost hade minst 89 % av barnen en serorespons som definieras som skyddande mot difteri, tetanus, hepatit B, poliomyelit och invasiv Haemophilus influenzae typ b sjukdom. Varaktighet av immunsvar Immunologiskt minne för hepatit B Varaktigheten av immunsvar utvärderades hos barn upp till 8 år efter första vaccinationen med Vaxelis. Andelen av dessa barn med anti‑HBsAg ≥ 10 mIU/ml efter de fått Vaxelis, antingen vid 2, 4 och 11‑12 månaders ålder eller vid 2, 3, 4 och 12 månaders ålder var: 65,8 % (119 av 181) och 70,2 % (134 av 191), vid 4 år respektive 5 år, 40,9 % (38 av 93) och 49,1 % (55 av 112), vid 8 år respektive 9 år. En testdos med hepatit B vaccin gavs till barn vid 8 eller 9 års ålder. Ungefär en månad efter denna testdos, var andelen med anti‑HBsAg ≥ 10 mIU/ml 100 % (93 av 93) respektive 99,1 % (108 av 109). Data visar på en anamnestisk reaktion efter en testdos, vilket tyder på ett bestående immunologiskt minne för hepatit B hos personer som tidigare fått Vaxelis. Varaktighet av antikroppar mot pertussisantigener Varaktigheten av pertussisantikroppar mättes hos barn i 4 eller 5 års ålder som hade fått Vaxelis vid 2, 4 och 11-12 månaders ålder. Andelen av dessa barn med anti-pertussisantikroppar ≥ den nedre kvantifieringsgränsen: var anti-PT 58,4 %, anti-FHA 80,9 %, anti-PRN 66,1 % och anti-FIM 94,4 %.",
        "pharmacokinetic": "Inga farmakokinetiska studier har utförts.",
        "preclinical-info": "Gängse studier avseende säkerhet visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos (0,5 ml) innehåller: Difteritoxoid1 inte mindre än 20 IE6 Tetanustoxoid1 inte mindre än 40 IE6 Bordetella pertussis-antigener1 Pertussistoxoid (PT) 20 mikrogram Filamentöst hemagglutinin (FHA) 20 mikrogram Pertaktin (PRN) 3 mikrogram Fimbria typ 2 och 3 (FIM) 5 mikrogram Hepatit B-ytantigen2,3 10 mikrogram Poliovirus (inaktiverat)4 Typ 1 (Mahoney) 40 D-antigenenheter5 Typ 2 (MEF-1) 8 D-antigenenheter5 Typ 3 (Saukett) 32 D-antigenenheter5 Haemophilus influenzae typ b-polysackarid (polyribosylribitolfosfat) 3 mikrogram Konjugerad till meningokockprotein2 50 mikrogram 1 adsorberad till aluminiumfosfat (0,17 mg Al3+) 2 adsorberad till amorf aluminiumhydroxifosfatsulfat (0,15 mg Al3+) 3 odlad i jästceller (Saccharomyces cerevisia) med rekombinant DNA-teknik 4 odlade i Veroceller 5 eller motsvarande antigenmängd som bestämts med en lämplig immunkemisk metod 6 eller motsvarande aktivitet som bestämts via en immunogenetisk utvärdering. Vaccinet kan innehålla spårmängder av glutaraldehyd, formaldehyd, neomycin, streptomycin, polymyxin B,och bovint serumalbumin som används under tillverkningsprocessen (se avsnitt Kontraindikationer). Förteckning över hjälpämnen Natriumfosfat Vatten för injektionsvätskor För adjuvantia, se avsnitt Kvalitativ och kvantitativ sammansättning.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta vaccin inte blandas med andra vacciner eller läkemedel.",
        "env-effect": "Bordetella pertussis, filamentöst hemagglutinin Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Bordetella pertussis, fimbrieadhesin typ 2 och 3 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Bordetella pertussistoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Clostridium tetanitoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Corynebacterium diphtheriae toxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Haemophilus influenzae typ B polysackarid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Hepatit B-virus, ytantigen (HBsAg) Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Pertaktin Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Poliovirus typ 1, stam Mahoney, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Poliovirus typ 2, stam MEF-1, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Poliovirus typ 3, stam Saukett, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvara den förfyllda sprutan eller injektionsflaskan i ytterkartongen. Ljuskänsligt. Data avseende stabilitet tyder på att vaccinet är stabilt vid temperaturer på upp till 25 °C i 228 timmar. I slutet av denna period ska Vaxelis användas eller kastas. Dessa uppgifter är endast avsedda till hjälp för hälso- och sjukvårdspersonal i händelse av tillfälliga temperaturavvikelser. Särskilda anvisningar för destruktion och övrig hantering Bruksanvisning: injektionsvätska, suspension i förfylld spruta Före administrering ska den förfyllda sprutan skakas försiktigt för att erhålla en homogen, vitaktig, grumlig suspension. Innan administrering ska suspensionen inspekteras visuellt med avseende på främmande partiklar och/eller förändrat utseende. Om någon förändring observeras ska den förfyllda sprutan kastas. Nålen måste sättas fast ordentligt på den förfyllda sprutan genom att man vrider ett kvarts varv. Bruksanvisning: injektionsvätska, suspension i injektionsflaska Före administrering ska injektionsflaskan skakas försiktigt för att erhålla en homogen, vitaktig, grumlig suspension. Innan administrering ska suspensionen inspekteras visuellt med avseende på främmande partiklar och/eller förändrat utseende. Om någon förändring observeras ska injektionsflaskan kastas. Aseptisk teknik måste tillämpas. Använd en separat, steril spruta och nål eller sterilt engångsmaterial för varje enskild patient för att förebygga sjukdomsspridning. Nålar ska inte återförslutas. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension (injektion). Enhetlig, grumlig, vit till benvit suspension."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Bordetella pertussis, filamentöst hemagglutinin Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Bordetella pertussis, fimbrieadhesin typ 2 och 3 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Bordetella pertussistoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Clostridium tetanitoxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Corynebacterium diphtheriae toxoid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Haemophilus influenzae typ B polysackarid Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Hepatit B-virus, ytantigen (HBsAg) Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Pertaktin Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Poliovirus typ 1, stam Mahoney, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Poliovirus typ 2, stam MEF-1, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. Poliovirus typ 3, stam Saukett, inaktiverat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vaxelis, Injektionsvätska, suspension"
    }
}