{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Testogel 16,2 mg/g transdermal gel kommer att kallas ”detta läkemedel” i hela denna bipacksedel. I denna bipacksedel finner du information om: 1. Vad Testogel är och vad det används för 2. Vad du behöver veta innan du använder Testogel 3. Hur du använder Testogel 4. Eventuella biverkningar 5. Hur Testogel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Testogel är och vad det används för Det här läkemedlet innehåller testosteron, ett manligt hormon som bildas naturligt i kroppen. Detta läkemedel ges till vuxna män som testosteronersättning för att behandla olika besvär som orsakats av testosteronbrist (manlig hypogonadism). Dessa besvär bör bekräftas genom två separata blodteststosteronmätningar och även inkludera kliniska symtom som: impotens, infertilitet, låg sexualdrift, trötthet, nedstämdhet, benskörhet orsakad av låga hormonnivåer, Testosteron som finns i Testogel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Det här läkemedlet innehåller testosteron, ett manligt hormon som bildas naturligt i kroppen. Detta läkemedel ges till vuxna män som testosteronersättning för att behandla olika besvär som orsakats av testosteronbrist (manlig hypogonadism). Dessa besvär bör bekräftas genom två separata blodteststosteronmätningar och även inkludera kliniska symtom som: impotens, infertilitet, låg sexualdrift, trötthet, nedstämdhet, benskörhet orsakad av låga hormonnivåer, Testosteron som finns i Testogel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Testogel Vem kan använda Testogel Enbart män kan använda Testogel. Unga män under 18 år ska inte använda Testogel. Detta läkemedel ska inte användas av kvinnor oavsett ålder. Kvinnor (speciellt gravida eller ammande) eller barn ska inte komma i kontakt med Testogel eller områden på huden där Testogel har applicerats. Använd inte Testogel om du har eller misstänker att du har prostatacancer om du har eller misstänker att du har bröstcancer om du är allergisk mot testosteron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Din läkare kommer att göra de undersökningar som behövs innan du kan börja använda detta läkemedel och uppföljning genom regelbundna blodprov. Tala med läkare eller apotekspersonal innan du använder Testogel: om du har svårt att kissa på grund av förstorad prostata om du har cancer i skelettet – din läkare kommer kontrollera dina kalciumnivåer om du har högt blodtryck eller om du behandlas för högt blodtryck eftersom testosteron kan orsaka en höjning av blodtrycket om du lider av svår hjärt-, lever- eller njursjukdom eftersom behandling med detta läkemedel kan leda till svåra komplikationer i form av vätskeansamling i kroppen som ibland åtföljs av hjärtsvikt (vätska ansamlas i hjärtat) om du har ischemisk hjärtsjukdom (som påverkar tillförsel av blod till hjärtat) om du har eller någonsin har haft koagulationsrubbning: trombofili (en störning av blodets koagulation som ökar risken för trombos – blodproppar i blodkärlen). faktorer som ökar din risk för blodproppar i venerna: tidigare blodproppar i en ven, rökning, fetma, cancer, orörlighet, om en nära släkting har haft en blodpropp i ben, lunga eller annat organ vid ung ålder (det vill säga före 50-årsåldern); eller när du blir äldre hur du känner igen en blodpropp: smärtsamt svullnad i ett ben eller en plötslig förändring i hudfärg, till exempel att huden blir blek, röd eller blå, plötslig andfåddhet, plötslig oförklarlig hosta som kan innehålla blod, eller plötslig bröstsmärta, vimmelkantighet eller yrsel, svåra magsmärtor, plötslig synförlust. Sök omedelbart medicinsk vård om du upplever ett av dessa symtom. om du har epilepsi om du har migrän Om något av ovanstående gäller för dig (eller om du är osäker) ska du tala med din läkare innan du använder detta läkemedel då användandet kan förvärra dessa tillstånd. Androgener kan öka risken för att prostatakörteln förstoras (godartad prostatahypertrofi) eller för prostatacancer. Regelbundna undersökningar av prostatakörteln måste utföras innan behandlingen påbörjas samt under behandlingen i enlighet med din läkares rekommendationer. Försämring av andningssvårigheter under sömn har rapporterats hos vissa personer under behandling med testosteron, speciellt hos personer med grav övervikt eller personer som sedan tidigare lider av andningssvårigheter Om du har diabetes och använder insulin för att reglera blodsockernivåer, kan behandling med testosteron påverka effekten av insulin och din diabetesmedicinering kan behöva justeras. Om du får svåra hudreaktioner där läkemedlet appliceras ska du kontakta läkare för råd. Det kan bli nödvändigt att avbryta behandlingen. Detta läkemedel ska inte användas av kvinnor på grund av möjlig utveckling av manliga karaktäristika (som ökad hårväxt i ansiktser eller kroppen, djupare röst, rubbningar i menstruationscykeln). Information om ytterligare uppföljning Följande blodprover ska utföras av din läkare före och under behandlingen: testosteronhalten i blodet, fullständig blodkroppsräkning. Du kommer att genomgå regelbundna undersökningar (åtminstone årligen eller två gånger om året om du är äldre eller om din läkare bedömer dig som riskpatient) under behandllingen. Om du får testosteronersättningsbehandling under lång tid kan det hända att antalet röda blodkroppar i blodet ökar på ett onormalt sätt (polycytemi). Du kommer behöva ta regelbundna blodprov för att se till så att detta inte inträffar. Eventuell överföring av testosteron Vid nära hudkontakt kan testosteron överföras till en annan person om du inte täcker över det behandlade området och kan resultera i att den andra personen visar tecken som är typiska vid testosteron-ökning (se nedan). Följande försiktighetsåtgärder rekommenderas: För patienten: tvätta händerna med tvål och vatten när du har applicerat gelen, ta på dig kläder som täcker applikationsområdet så snart gelen har torkat in, tvätta applikationsområdet innan du har nära hudkontakt med en annan person. Om detta inte är möjligt använd kläder som täcker applikationsområdet, t ex skjorta eller t-shirt. bär kläder (t ex tröja med ärm) som täcker applikationsområdet vid kontakt med barn. Om du tror att testosteron ändå har överförts till någon annan (man, kvinna eller barn), bör denna person omedelbart tvätta hudområdet i fråga med tvål och vatten, om den andra personen får förändringar som akne eller hårväxt som inte funnits tidigare på kroppen eller i ansiktet, djupare röst eller förändringar i menstruationscykeln, måste ni kontakta läkare Hos barn ska man vara uppmärksam på tidig pubertet eller förstoring av könsorgan. Du ska helst vänta minst 1 timme innan du duschar eller badar efter det att du applicerat detta läkemedel. Barn och ungdomar Detta läkemedel rekommenderas inte till barn, då det inte finns någon klinisk information för pojkar under 18 år. Andra läkemedel och Testogel Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, speciellt följande: orala antikoagulantia (blodförtunnande medel) kortikosteroider (medel vid inflammation) insulin (används för att kontrollera blodsockernivåer vid diabetes). Du kan behöva minska insulindosen när du använder detta läkemedel. Om något av ovanstående gäller för dig (eller om du är osäker), tala med din läkare eller apotekspersonal innan du använder detta läkemedel. Dessa läkemedel kan göra att din dos av detta läkemedel behöver justeras. Graviditet, amning och fertilitet Detta läkemedel ska ej användas av kvinnor. Produktionen av spermier kan hämmas tillfälligt av detta läkemedel. Om din partner blir gravid eller planerar att få barn, måste ni följa råden om att undvika överföring av testosterongel (se Eventuell överföring av testosteron ovan). Gravid kvinnor ska undvika all kontakt med applikationsställen för detta läkemedel. Detta läkemedel kan skada det ofödda barnet. I händelse av kontakt med din partner måste kontaktområdet tvättas av så fort som möjligt med tvål och vatten. Körförmåga och användning av maskiner Detta läkemedel har ingen effekt på förmågan att köra bil eller använda maskiner. Testogel innehåller etanol Detta läkemedel innehåller 0,9 g alkhol (etanol) i varje dos om 1,25 g gel. Det kan orsaka en brännande känsla på skadad hud. Detta läkemedel är brandfarlig innan det har torkat.",
        "contraindication": "Använd inte Testogel om du har eller misstänker att du har prostatacancer om du har eller misstänker att du har bröstcancer om du är allergisk mot testosteron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Din läkare kommer att göra de undersökningar som behövs innan du kan börja använda detta läkemedel och uppföljning genom regelbundna blodprov. Tala med läkare eller apotekspersonal innan du använder Testogel: om du har svårt att kissa på grund av förstorad prostata om du har cancer i skelettet – din läkare kommer kontrollera dina kalciumnivåer om du har högt blodtryck eller om du behandlas för högt blodtryck eftersom testosteron kan orsaka en höjning av blodtrycket om du lider av svår hjärt-, lever- eller njursjukdom eftersom behandling med detta läkemedel kan leda till svåra komplikationer i form av vätskeansamling i kroppen som ibland åtföljs av hjärtsvikt (vätska ansamlas i hjärtat) om du har ischemisk hjärtsjukdom (som påverkar tillförsel av blod till hjärtat) om du har eller någonsin har haft koagulationsrubbning: trombofili (en störning av blodets koagulation som ökar risken för trombos – blodproppar i blodkärlen). faktorer som ökar din risk för blodproppar i venerna: tidigare blodproppar i en ven, rökning, fetma, cancer, orörlighet, om en nära släkting har haft en blodpropp i ben, lunga eller annat organ vid ung ålder (det vill säga före 50-årsåldern); eller när du blir äldre hur du känner igen en blodpropp: smärtsamt svullnad i ett ben eller en plötslig förändring i hudfärg, till exempel att huden blir blek, röd eller blå, plötslig andfåddhet, plötslig oförklarlig hosta som kan innehålla blod, eller plötslig bröstsmärta, vimmelkantighet eller yrsel, svåra magsmärtor, plötslig synförlust. Sök omedelbart medicinsk vård om du upplever ett av dessa symtom. om du har epilepsi om du har migrän Om något av ovanstående gäller för dig (eller om du är osäker) ska du tala med din läkare innan du använder detta läkemedel då användandet kan förvärra dessa tillstånd. Androgener kan öka risken för att prostatakörteln förstoras (godartad prostatahypertrofi) eller för prostatacancer. Regelbundna undersökningar av prostatakörteln måste utföras innan behandlingen påbörjas samt under behandlingen i enlighet med din läkares rekommendationer. Försämring av andningssvårigheter under sömn har rapporterats hos vissa personer under behandling med testosteron, speciellt hos personer med grav övervikt eller personer som sedan tidigare lider av andningssvårigheter Om du har diabetes och använder insulin för att reglera blodsockernivåer, kan behandling med testosteron påverka effekten av insulin och din diabetesmedicinering kan behöva justeras. Om du får svåra hudreaktioner där läkemedlet appliceras ska du kontakta läkare för råd. Det kan bli nödvändigt att avbryta behandlingen. Detta läkemedel ska inte användas av kvinnor på grund av möjlig utveckling av manliga karaktäristika (som ökad hårväxt i ansiktser eller kroppen, djupare röst, rubbningar i menstruationscykeln). Information om ytterligare uppföljning Följande blodprover ska utföras av din läkare före och under behandlingen: testosteronhalten i blodet, fullständig blodkroppsräkning. Du kommer att genomgå regelbundna undersökningar (åtminstone årligen eller två gånger om året om du är äldre eller om din läkare bedömer dig som riskpatient) under behandllingen. Om du får testosteronersättningsbehandling under lång tid kan det hända att antalet röda blodkroppar i blodet ökar på ett onormalt sätt (polycytemi). Du kommer behöva ta regelbundna blodprov för att se till så att detta inte inträffar. Eventuell överföring av testosteron Vid nära hudkontakt kan testosteron överföras till en annan person om du inte täcker över det behandlade området och kan resultera i att den andra personen visar tecken som är typiska vid testosteron-ökning (se nedan). Följande försiktighetsåtgärder rekommenderas: För patienten: tvätta händerna med tvål och vatten när du har applicerat gelen, ta på dig kläder som täcker applikationsområdet så snart gelen har torkat in, tvätta applikationsområdet innan du har nära hudkontakt med en annan person. Om detta inte är möjligt använd kläder som täcker applikationsområdet, t ex skjorta eller t-shirt. bär kläder (t ex tröja med ärm) som täcker applikationsområdet vid kontakt med barn. Om du tror att testosteron ändå har överförts till någon annan (man, kvinna eller barn), bör denna person omedelbart tvätta hudområdet i fråga med tvål och vatten, om den andra personen får förändringar som akne eller hårväxt som inte funnits tidigare på kroppen eller i ansiktet, djupare röst eller förändringar i menstruationscykeln, måste ni kontakta läkare Hos barn ska man vara uppmärksam på tidig pubertet eller förstoring av könsorgan. Du ska helst vänta minst 1 timme innan du duschar eller badar efter det att du applicerat detta läkemedel.",
        "children": "Barn och ungdomar Detta läkemedel rekommenderas inte till barn, då det inte finns någon klinisk information för pojkar under 18 år.",
        "interaction": "Andra läkemedel och Testogel Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, speciellt följande: orala antikoagulantia (blodförtunnande medel) kortikosteroider (medel vid inflammation) insulin (används för att kontrollera blodsockernivåer vid diabetes). Du kan behöva minska insulindosen när du använder detta läkemedel. Om något av ovanstående gäller för dig (eller om du är osäker), tala med din läkare eller apotekspersonal innan du använder detta läkemedel. Dessa läkemedel kan göra att din dos av detta läkemedel behöver justeras.",
        "pregnancy": "Graviditet, amning och fertilitet Detta läkemedel ska ej användas av kvinnor. Produktionen av spermier kan hämmas tillfälligt av detta läkemedel. Om din partner blir gravid eller planerar att få barn, måste ni följa råden om att undvika överföring av testosterongel (se Eventuell överföring av testosteron ovan). Gravid kvinnor ska undvika all kontakt med applikationsställen för detta läkemedel. Detta läkemedel kan skada det ofödda barnet. I händelse av kontakt med din partner måste kontaktområdet tvättas av så fort som möjligt med tvål och vatten.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har ingen effekt på förmågan att köra bil eller använda maskiner.",
        "substance-information": "Testogel innehåller etanol Detta läkemedel innehåller 0,9 g alkhol (etanol) i varje dos om 1,25 g gel. Det kan orsaka en brännande känsla på skadad hud. Detta läkemedel är brandfarlig innan det har torkat.",
        "usage-and-administration": "3. Hur du använder Testogel Detta läkemedel ska enbart användas av vuxna män. Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. När du använder pumpen för första gången Innan du använder pumpen första gången behöver du förbereda den för användning genom att: Ta bort locket från behållaren så att pumphuvudet blir synligt Pressa ner pumphuvudet tre gånger Använd inte gelen från dessa tre pumptryckningar. Denna dos ska på ett säkert sätt slängas genom att torka bort överskottet med papper. Släng papperet på ett säkert sätt så att ingen överföring sker till kvinnor, barn eller husdjur. Din pump är nu redo att användas. Varje gång pumpen trycks ner ger den 1,25 g gel. Den rekommenderade dosen är 2 pumptryck som appliceras dagligen vid ungefär samma tid, företrädesvis på morgonen. Dosen kan justeras av din läkare och den maximala dosen är 4 pumptryckningar per dag.Din läkare kommer att tala om antalet pumptryckningar som ger rätt mängd gel för dig.När pumpen förberetts enligt beskrivningen ovan, så är gelen klar att användas. Hur gelen appliceras Tryck ner pumphuvudet en gång för att dosera gelen i handflatan. Välj ett rent, torrt och friskt hudområde på axeln och överarmen (se markerade områden på bilden). Stryk försiktigt och jämnt ut gelen på ena axeln och överarmen med hjälp av fingrarna. Gnugga inte in gelen på huden. Upprepa steg 2 och 3 på motsatt axel och överarm. Om du använder tre eller mer pumptryckningar, använd 2 pumptryckningar till första axeln och armen och upp till 2 pumptryckningar på motsatt axel och överarm. Tvätta händerna med tvål och vatten efter att du applicerat gelen. Låt gelen torka helt innan du klär på dig. Testogel får inte appliceras på könsorganen (penis och testiklar) eftersom den höga alkoholhalten kan ge upphov till lokal irritation. Om du använt för stor mängd av Testogel Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Rådgör med läkare eller apotekspersonal. Du kan bli ombedd att omedelbart tvätta applikationsområdet och din läkare kan komma att avbryta din behandling. Följande kan vara tecken på att du använder för mycket av produkten och du bör i såfall kontakta läkare: irritation nervositet viktökning frekventa eller ihållande erektioner Dessa symtom kan bero på att din dosering är för hög och att din läkare skulle behöva justera din dos (se avsnitt 2 Varningar och försiktighet). Om du har glömt att använda Testogel Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos när det är dags. Om du slutar att använda Testogel Du ska inte avbryta behandlingen med detta läkemedel om inte din läkare har meddelat dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Testogel Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Rådgör med läkare eller apotekspersonal. Du kan bli ombedd att omedelbart tvätta applikationsområdet och din läkare kan komma att avbryta din behandling. Följande kan vara tecken på att du använder för mycket av produkten och du bör i såfall kontakta läkare: irritation nervositet viktökning frekventa eller ihållande erektioner Dessa symtom kan bero på att din dosering är för hög och att din läkare skulle behöva justera din dos (se avsnitt 2 Varningar och försiktighet).",
        "missed": "Om du har glömt att använda Testogel Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos när det är dags.",
        "withdrawal": "Om du slutar att använda Testogel Du ska inte avbryta behandlingen med detta läkemedel om inte din läkare har meddelat dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga biverkningar (som kan drabba 10 av 100 patienter) Detta läkemedel kan orsaka: förändringar i ditt känslotillstånd som innebär humörförändringar ilska eller aggression otålighet sömnlöshet onormala drömmar ökad sexlust hudreaktioner som: akne håravvfall torr hud hudirritation färgförändringar av håret utslag ömtålig hud ökat antal röda blodkroppar: hematokrit (andel röda blodkroppar i blodet) hemoglobin (ämnet som transporterar syre i blodet), detta testas genom regelbundna blodprov förändringar i prostata (inklusive ökade nivåer i blodet av ett protein som kallas prostata specifikt antigen och som produceras i prostatan) Mindre vanliga biverkningar (som kan drabba upp till 1 av 100 patienter) Detta läkemedel kan orsaka: ökning av blodtrycket rodnad inflammation i venerna diarre upplåst mage smärta i munnen utveckling av bröst ömma bröstvårtor smärta i testiklarna vätskansamling ökade erektioner Andra biverkningar som har observerats vid behandling med detta läkemedel: trötthet, depression, ångest, huvudvärk, yrsel, hudförnimmelser, blodproppar, svårighet att andas, känsla av illamående, svettningar, onormal hårväxt på kroppen, muskel- eller bensmärta, svårighet att kissa, minskat antal spermier, muskelsvaghet, sjukdomskänsla, viktökning.Eftersom detta läkemedel innhåller alkohol kan frekventa appliceringar orsaka hudirritation och torr hud. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Testogel ska förvaras Inga särskilda förvaringsanvisningar. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är testosteron. Ett gram gel innehåller 16,2 mg testosteron. Ett pumptryck ger 1,25 g gel innehållande 20,25 mg testosteron. Övrigt innehållsämnen är karbomer, isopropylmyristat, etanol, natriumhydroxid, vatten. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en färglös, transdermal gel som tillhandahålls i en flerdosbehållare med pump innehållande 88 g gel och ett minimum av 60 doser. Detta läkemedel tillhandahålls i förpackningar om 1, 2, 3 eller 6 behållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Laboratoires Besins International 3, rue du Bourg l’Abbé 75003 Paris Frankrike Tillverkare Laboratoires Besins International 13, rue Périer 92120 Montrouge Frankrike Eller Besins Manufacturing Belgium Groot Bijgaardenstraat 128 1620 Drogenbos Belgien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Nederländerna Testogel 16,2 mg/g transdermal gel Norge Testogel Sverige Testogel Cypern Testogel 16,2 mg/g transdermal gel Danmark Testogel Finland Testogel 16,2 mg/g transdermal gel Grekland Testogel 16,2 mg/g transdermal gel Island Testogel 16,2 mg/g transdermal gel Malta Testogel 16,2 mg/g transdermal gel Denna bipacksedel ändrades senast 2022-12-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är testosteron. Ett gram gel innehåller 16,2 mg testosteron. Ett pumptryck ger 1,25 g gel innehållande 20,25 mg testosteron. Övrigt innehållsämnen är karbomer, isopropylmyristat, etanol, natriumhydroxid, vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en färglös, transdermal gel som tillhandahålls i en flerdosbehållare med pump innehållande 88 g gel och ett minimum av 60 doser. Detta läkemedel tillhandahålls i förpackningar om 1, 2, 3 eller 6 behållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Laboratoires Besins International 3, rue du Bourg l’Abbé 75003 Paris Frankrike Tillverkare Laboratoires Besins International 13, rue Périer 92120 Montrouge Frankrike Eller Besins Manufacturing Belgium Groot Bijgaardenstraat 128 1620 Drogenbos Belgien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Nederländerna Testogel 16,2 mg/g transdermal gel Norge Testogel Sverige Testogel Cypern Testogel 16,2 mg/g transdermal gel Danmark Testogel Finland Testogel 16,2 mg/g transdermal gel Grekland Testogel 16,2 mg/g transdermal gel Island Testogel 16,2 mg/g transdermal gel Malta Testogel 16,2 mg/g transdermal gel Denna bipacksedel ändrades senast 2022-12-27"
    },
    "produktresume": {
        "tradename": "Testogel 16,2 mg/g transdermal gel",
        "composition": "Ett gram gel innehåller 16,2 mg testosteron. Ett pumptryck ger 1,25 g gel innehållande 20,25 mg testosteron. Hjälpämne med känd effekt: detta läkemedel innehåller 0,9 g alkohol (etanol) i varje dos om 1,25 g gel. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Trandermal gel.Transparent eller svagt opal, färglös gel.",
        "clinical": "4.1 Terapeutiska indikationer Detta läkemedel är avsett för vuxna som substitutionsbehandling mot manlig hypogonadism när testosteronbrist har bekräftats av kliniska symtom och laboratorieanalyser (se 4.4 Varningar och försiktighet). 4.2 Dosering och administreringssätt Dosering Vuxna och äldre män Den rekommenderade dosen är två pumptryck gel (dvs 40,5 mg testosteron) som appliceras en gång dagligen vid ungefär samma tidpunkt, företrädesvis på morgonen. Den dagliga dosen ska anpassas efter den kliniska bilden eller laboratoriesvaret hos den enskilda patienten men ska inte överstiga fyra pumptryck eller 81 mg testosteron per dag. Dosjusteringar bör ske stegvis med ett pumptryck gel.Dosen ska ställas in baserat på nivå av testosteron i blodet mätt på morgonen före dos applicerats. Steady-state plasmakoncentrationer av testosteron uppnås vanligtvis från den andra behandlingsdagen med detta läkemedel. För att kunna utvärdera om dosen av testosteron behöver justeras, ska mätningar av testosteron i blodet utföras på morgonen, innan produkten applicerats och efter att steady-state uppnåtts. Testosteronnivåerna ska utvärderas regelbundet. Om nivåerna är låga kan dosern ökas stegvis, upp till en daglig administrering på 81 mg testosteron (fyra pumptryck per dag).Behandlingen ska avbrytas om nivåerna av testosteron i blodet konsekvent överstiger det normala intervallet vid den lägsta dagliga dosen på 20,25 mg (1,25 g gel vilket motsvarar ett pumptryck) eller om normala nivåer av testosteron i blodet inte kan uppnås med den högsta dosen på 81 mg (5 g gel, motsvarande fyra pumptryck). Patienter med svårt nedsatt njur- eller leverfunktion Se 4.4 Varningar och försiktighet Pediatrisk population Säkerhet och effekt för detta läkemedel för män under 18 år har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt Transdermal användning.Gelen appliceras av patienten själv på ren, torr och frisk hud på höger och vänster överarmar och axlar.Gelen ska strykas ut till ett tunnt skikt på huden. Det är inte nödvändigt att gnida in den i huden. Låt torka minst 3 – 5 minuter innan påklädning. Tvätta händerna med tvål och vatten efter applicering och täck appliceringsområdet med kläder efter att gelen torkat. Tvätta appliceringsstället noggrant med tvål och vatten före situationer där hud mot hud kontakt mellan appliceringsområdet och annan person kan förväntas. För mer information om tvättning efter dosering se avsnittet 4.4. (Potentiell oavsiktlig testosteronöverföring)Får ej appliceras på könsorgan, då den höga alkoholhalten kan framkalla lokal irritation.För att erhålla en full första dos, är det nödvändigt att förbereda (prima) pumpen. Detta görs genom att med pumpen i upprätt position tryck långsamt ner pumphuvudet helt. Släng gelen från dessa tre första pumptryckningarna på ett säkert sätt. Det är bara nödvändig att förbereda pumpen inför första dosen.När pumpen primats, ska pumphuvudet pressas ner helt så att 1,25 g gel erhålls i handflatan och sedan appliceras på överarmarna och axlarna. 4.3 Kontraindikationer Detta läkemedel är kontraindicerat vid: känd eller misstänkt bröst- eller prostatacancer känd överkänslighet mot testosteron eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Detta läkemedel får endast användas om hypogonadism (hyper- och hypogonadotrofisk) har konstaterats och om annan etiologi till symtomen har uteslutits innan behandlingen påbörjas.Testosteroninsufficiens ska ha påvisats genom kliniska fynd (regression av sekundära könskarakteristika, förändrad kroppsbyggnad, asteni, nedsatt libido, erektil dysfunktion etc) och bekräftats genom två separata blodtestosteronmätningar. För närvarande saknas konsensus angående åldersspecifika referensvärden för testosteron. Hänsyn bör dock tas till att de fysiologiska serumnivåerna sjunker med åldern.Beroende på variationerna på värden från olika laboratorier bör testosteronmätningarna utföras av samma laboratorium.Innan behandling med testosteron påbörjas bör alla patienter genomgå en noggrann undersökning för att utesluta en redan befintlig prostatacancer. Prostatakörtel och bröstvävnad måste regelbundet kontrolleras noga i enlighet med rekommenderade metoder (per rectum-undersökning och mätning av serum-PSA) på patienter som får testosteronbehandling, minst en gång om året och två gånger om året på äldre och riskpatienter (de med kliniska riskfaktorer eller sjukdom i familjen).Androgener kan accelerera utvecklingen av subklinisk prostatacancer och godartad prostatahyperplasi.Detta läkemedel ska användas med försiktighet på cancerpatienter med risk för hyperkalcemi (och åtföljande hyperkalciuri) till följd av skelettmetastaser. Regelbunden kontroll av serumkalciumnivåerna hos dessa patienter rekommenderas.Behandling med testosteron kan hos patienter med svår hjärt-, lever- eller njursvikt eller med ischemisk hjärtsjukdom ge upphov till svåra komplikationer kännetecknade av ödem med eller utan kronisk hjärtinsufficiens. Behandlingen måste upphöra omedelbart om sådana komplikationer inträffar.Testosteron kan orsaka en blodtrycksstegring och detta läkemedel ska användas med försiktighet hos män med hypertoni.Testosteron ska användas med försiktighet hos patienter med trombofili eller med riskfaktorer för venös tromboembolism (VTE), eftersom det har förekommit fall med trombotiska händelser (t ex djup ventrombos, pulmonär embolism, okulär trombos) hos dessa patienter under testosteronbehandling i studier och rapporter efter marknadsgodkännande. Hos patienter med trombofila tillstånd, har fall av venös tromboembolism rapporterats, även vid behandling med antikoagulantia. Därför bör fortsatt testosteronbehandlng efter inträffande av första trombotiska händelse utvärderas noggrant. I de fall då behandlingen fotsätter, bör ytterligare åtgärder vidtas för att minimera risk för venös tromboembolism.Testosteronnivån ska kontrolleras vid behandlingsstart och med regelbundna intervall under behandlingen. Läkaren ska justera dosen individuellt för att säkerställa att eugonadala testosteronnivåer upprätthålls. Hos patienter som får långvarig androgenbehandling bör följande laboratorieparametrar också kontrolleras regelbundet: hemoglobin och hematokrit (för att upptäcka polycytemi), leverfunktionsprover och lipidstatus. Det finns begränsad erfarenhet av säkerhet och effekt vid användning av detta läkemedel hos patienter över 65 år. Det råder för närvarande inte konsensus om åldersspecifika referensvärden för testosteron. Hänsyn bör emellertid tas till att de fysiologiska testosteronhalterna i serum sjunker med stigande ålder.Detta läkemedel ska användas med försiktighet på patienter med epilepsi och migrän, eftersom dessa sjukdomar kan förvärras.Det finns publicerade rapporter om ökad risk för sömnapné hos patienter med hypogonadism som behandlas med testosteronestrar, speciellt när riskfaktorerna fetma och kronisk lungsjukdom föreligger.Förbättrad insulinkänslighet kan uppstå hos patienter behandlade med androgener och kan kräva att dosering av antidiabetika minskas (se avsnitt 4.5). Kontroll av glukosnivå och HbA1c rekommenderas för patienter som behandlas med androgener.Vissa kliniska symtom såsom: irritation, nervositet, viktökning, ihållande eller frekventa erektioner kan tyda på alltför kraftig androgen effekt och nödvändiggör justering av dosen.Om patienten utvecklar en svår reaktion på appliceringsstället, måste behandlingen ses över och vid behov avbrytas.Vid stora doser av exogena androgener kan spermatogenes undertryckas genom återkopplingshämning av hypofysfollikelstimulerande hormon (FSH) vilket kan leda till negativa effekter på spermaparametrar inklusive antal spermier.Gynekomasti utvecklas ibland och kvarstår ibland hos patienter som behandlas med androgener för hypgonadism.Detta läkemedel bör inte användas på kvinnor, på grund av att en viriliserande effekt eventuellt kan uppträda. Potentiell oavsiktlig testosteronöverföring Testosterongel kan överföras till andra personer (oavsiktlig androgenisering) genom nära hudkontakt när som helst efter dosering, vilket kan leda till förhöjda nivåer av serumtestosteron och eventuella biverkningar (t e x ökad ansikt- och/eller kroppsbehåring, djupare röstläge, menstruationsrubbningar hos kvinnor och tidig pubertet samt förstorade könsorgan hos barn). Om androgenisering inträffar ska behandling omedelbart avbrytas tills orsaken har identifierats.Läkaren måste noggrant informera patienten om risken för överföring av testosteron, till exempel vid nära kroppskontakt mellan personer inklusive barn och om säkerhetsinstruktionerna (se nedan). Vid förskrivning till patienter med en stor risk att inte kunna följa dessa instruktioner, bör den behandlande läkaren vara extra uppmärksam på avsnittet ”Potentiell oavsiktlig testosteronöverföring” i produktresumén. Följande rekommendationer kan ges:För patienten: tvätta händerna med tvål och vatten efter applicering av gelen skydda appliceringsområdet med klädesplagg (t ex tröja med lång ärm) när gelen torkat tvätta appliceringsområdet före varje tillfälle då nära hudkontakt kan förväntas inträffa För obehandlad person: i händelse av tillfällig kontakt med detta läkemedel bör den drabbade personen omedelbart tvätta det berörda området med tvål och vatten. rapportera tecken på alltför stor exponering för androgener såsom akne eller förändringar av hårväxt. Patienten bör vänta minst 1 timme innan dusch eller bad efter applicering av detta läkemedel.Gravida kvinnor måste undvika all kontakt med appliceringsområdet för detta läkemedel. I den händelse partnern blir gravid måste patienten ytterligare skärpa sitt iakttagande av försiktighetsåtgärderna ovan (se även avsnitt 4.6).Denna medicin innehåller 0,9 g alcohol (ethanol) i varje dos om 1,25 g gel.Det kan orsaka en brännande känsla på skadad hud.Detta läkemedel är brandfarlig innan det torkat. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Orala antikoagulantia På grund av förändringar i antikoagulerande aktiviteten (ökad effekt av orala antikoagulationsmedel genom påverkan på leverns syntes av koagulatonsfaktorer och kompetetiv hämning av bindningen till plasmaprotein) rekommenderas tätare kontroll av protrombintid och INR. Hos patienter som tar orala antikoagulantia krävs noggrann övervakning, speciellt när androgener sätts in eller sätts ut. Kortikosteroider Samtidig administrering av testosteron och ACTH eller kortikosteroider kan öka risken för utveckling av ödem. Därför ska dessa läkemedel administreras med försiktighet, i synnerhet till patienter med hjärt-, njur- eller leversjukdom. Laboratorieanalyser Interaktion med laboratorieanalyser: androgener kan reducera nivåerna av tyroxinbindande globulin vilket leder till en sänkning av T4-plasmakoncentrationerna och ett ökat resinupptag av T3 och T4. Nivåerna av fria tyreoideahormoner förblir emellertid opåverkade och det föreligger inga kliniska tecken på sköldkörtelinsufficiens. Diabetesläkemedel Förändringar i insulinkänslighet, glukostolerans, glykemisk kontroll, blodglukos och nivån av glykosylerat hemoglobin har rapporterats med androgener. Hos patienter med diabetes kan dosering av antidiabetika behöva reduceras (se avsnitt 4.4)Applicering av solskydd/kräm reducerar inte effektiviteten. 4.6 Fertilitet, graviditet och amning Graviditet Testogel är endast avsett att användas av män.Testogel är inte indicerat för gravida kvinnor, på grund av möjlig viriliserande effekt hos fostret.Gravida kvinnor ska undvika all kontakt med områden där Testoel har applicerats (se avsnitt 4.4). I händelse av kontakt med behandlad hud, ska området tvättas med tvål och vatten så snart som möjligt. Amning Testogel är inte indicerat till kvinnor som ammar. Fertilitet Spermatogenes kan hämmas reverisbelt med Testogel. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Summering av säkerhetsprofilen De mest frekvent observerade biverkningarna med detta läkemedel vid användning i rekommenderade doser är psykiatriska besvär och hudreaktioner vid applikationsstället. Lista över biverkningar i tabellform Rapporter från kliniska prövningar Tabellen nedan visar biverkningar, från dubbelblindad 182-dagars Fas 3-studie, som rapporterades mer frekvent i gruppen som behandlades med detta läkemedel (n= 234) än gruppp som fick placebo (n=40).Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1 000; <1/100); sällsynta (≥1/ 10 000; <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA Organsystem klass Biverkningar – föredragen term Vanliga (≥1/100;<1/10) Mindre vanliga (<1/1 000, </100) Psykiska störningar Känslomässiga symtom*(humörsvängningar, affektiva störningar, ilska, aggressivitet, otålighet, insomnia, onormala drömmar, ökad libido) Blodkärl Svår hypertension, rodnad, flebit Magtarmkanalen Diarre, svullen mage, smärta i munnen Hud och subkutan vävnad Hudreaktioner* (akne, alopeci, torr hud, hudlesioner, kontaktdermatit, förändring i hårfärg, utslag, överkänslighetsreaktion vid administreringsstället, klåda vid administreringsstället Reproduktionsorgan och bröstkörtel Gynekomasti, besvär med bröstvårtor, testikelsmärta, ökad erektion Allmänna symtom och/eller symtom vid administreringsstället Pittingödem Undersökningar Förhöjt PSA-värde, förhöjt hematokrit eller hemoglobin *grupperade symtomEftersom produkten innehåller alkohol, kan frekventa appliceringar på huden orsaka irritation och torr hud. Rapporter efter marknadsföring Följande tabell innehåller biverkningar som identifierats vid användning efter marknadsföringsgodkännande utöver andra kända biverkningar rapporterade i litteraturen av oral, injektions- eller transdermal testosteronbehandling:Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1 000; <1/100); sällsynta (≥1/ 10 000; <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystemklass Biverkningar – föredragen term Ingen känd frekvens (kan inte beräknas från tillgängliga data) Vanliga (≥1/100; <1/100) Sällsynta (≥1/10 00; <1 / 1000) Mycket sällsynta (<1/ 10 000) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Prostatacancer (de data som finns med avseende på risken för prostatacancer i samband med testosteronterapi är ofullständiga) Hepatiska neoplasier Psykiska störningar Nervositeet, depression, fientlighet Andningsvägar, bröstkorg och mediastinum Sömnapné Lever och gallvägar Gulsot Hud och subkutan vävnad Akne, sebboré, håravfall Muskuloskeletala systemet och bindväv Muskelkramper Njurar och urinvägar Urinär obstruktion Reproduktionsorgan och bröstkörtel Priapism Allmänna symtom och/eller symtom vid administreringsstället Asteni, ödem, sjukdomskänsla. På grund av alkoholinnehållet i produkten kan frekvent administrering på huden orsaka irriation och torr hud. Undersökningar Viktökning, förhöjt PSA, förhöjt hematokrit eller hemoglobin Ökat hematokrit, ökat antal röda blodkroppar, ökat hemoglobiin Förändrade leverfunktionstester Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Testosteronnivån i serum bör mätas om kliniska tecken och symtom observerats som indikerar överdosering av androgener. Utslag på applikationsstället har också rapporterats vid överdosering med detta läkemedel. Behandling Behandling av överdosering består av att omedelbart tvätta applikationsstället och avbryta behandlingen om det rekommenderas av behandlande läkare.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Androgener, ATC-kod: GO3 BA03Endogena androgener som utsöndras av testiklarna, i huvudsak testosteron och dess huvudmetabolit DHT svarar för utvecklingen av externa och interna könsorgan och för uppehållande av sekundära könskarakteristika (stimulering av hårväxt, röstförändring i målbrottet, utveckling av libido). Androgener har en effekt på proteinanabolism, påverkar utvecklingen av skelettmuskulatur och distribution av kroppsfett samt minskar urinutsöndringen av kväve, natrium, kalium, klor, fosfater och vatten.Testosteron påverkar inte utvecklingen av testiklarna men reducerar hypofysens utsöndring av gonadotropin.Effekterna av testosteron på vissa målorgan uppkommer efter en perifer omvandling av testosteron till östradiol, vilket därefter binds till östrogenreceptorerna i målcellens kärna, t.ex. hypofys, fettväv, hjärna, benväv och Leydigceller i testikeln. 5.2 Farmakokinetiska egenskaper Den perkutana adsorptionen av testosteron efter administrering av detta läkemedel varierar mellan 1% och 8,5 %.Efter att testosteron tagits upp av huden diffunderar testosteron in i systemkretsloppet med relativt konstant hastighet under 24 timmar. Koncentrationerna av serumtestosteron ökar under den första timmen efter applicering och uppnår steady state efter andra dagen. Därefter uppvisar testosteronkoncentrationen samma variation över dygnet som endogent testosteron. Med perkutan administrering undviks därför de höga Cmax som ses vid parenteral administration. Den ger ej heller supra-fysiologiska leverkoncentrationer av steroider som erhålls vid per os behandling med androgener. Administrering av 5 g av detta läkemedel ger en genomsnittlig ökning av testosteron på ungefär 2,3 ng/ml (8,0 nmol/l) i plasma.Efter avslutad behandling börjar testosteronkoncentrationen att minska ungefär 24 timmar efter den sista administreringen. Testosteronnivåerna återgår till basnivån 72 till 96 timmar efter sista administreringen.Testosterons huvudsakliga metaboliter är dihydrotestosteron och estradiol.Testosteron utsöndras huvudsakligen i urinen i form av konjugerade testosteronmetaboliter, och en mindre mängd utsöndras oförändrat i faeces. I slutet av en 112 dagar lång behandlingsperiod i den dubbelblindade fas 3-studien, i vilken doseringen av testosteron kunde titreras baserat på testosteronkoncentrationer, hade 81,6 % (CI 75,1 – 87,0 %) av männen nivåer av totalt testosteron inom det normalla intervallet för eugonadala unga män (300 – 1000 ng/dl). Hos patienter med daglig dos av detta läkemedel var medelkoncentrationen (±SD) av testosteron på dag 112 (Cav) 561 (±259) nd/dl, medelvärde för Cmax var 845 (±480) ng/dl medelvärde för Cmin var 334 (±155) ng/dl. Motsvarande koncentrationer på dag 182 (dubbelblind period) var Cav 536 (±236) ng/dl, medel Cmax 810 (±497) ng/dl och medel Cmin 330 (±147) ng/dl. I slutet av en 264 dagar lång behandlingsperiod i den öppna fas 3-studien, i vilken doseringen av testosteron kunde titreras baserat på testosteronkoncentrationer, hade 77 % (CI 69,8 – 83,2%) av männen nivåer av totalt testosteron inom det normalla intervallet för eugonadala unga män (300 – 1000 ng/dl). Hos patienter med daglig dos av detta läkemedel var medelkoncentrationen (±SD) av testosteron på dag 266 (Cav) 459 (±218) nd/dl, medelvärde för Cmax var 689 (±414) ng/dl och medelvärde för Cmin var 305 (±121) ng/dl. Motsvarande koncentrationer på dag 364 (utökade öppna delen) var Cav 454 (±193) ng/dl, medel Cmax 698 (±382) ng/dl och medel Cmin 302 (±126) ng/dl. 5.3 Prekliniska säkerhetsuppgifter I in-vitro försök där återmutationer i bakterier (Ames test) eller hamsterovarieceller använts framkallade testosteron inte någon mutagenicitet. I studier på laboratoriedjur har ett samband mellan androgenbehandling och vissa cancerformer påvisats. Experimentella data från råttor har visat en förhöjd incidens av prostatacancer efter behandling med testosteron.Det är känt att könshormoner kan främja utvecklingen av vissa tumörer som framkallats av kända karcinogena ämnen men ingen korrelation mellan dessa resultat och den verkliga risken hos människor har fastställts.Administrering av exogent testosteron har rapporterats hämma spermatogenes hos råttor, hundar och icke-primater. Effekten var reversibel då administreringen upphörde.Testosteron har en maskuliniserande effekt på kvinnliga foster när det ges till gravida djur under organogenes.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen KarbomerIsopropylmyristatEtanolNatriumhydroxidVatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Flerdosbehållare (bestående av polypropylen behållare med LDPE-fodrad påse) med doseringspump som innehåller 88 g vilket ger ett minimum av 60 pumptryck.Förpackningsstorlekar:1 behållare per kartongTillhandahålls i förpackningar om 1, 2, 3 eller 6 behållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Laboratoires BESINS INTERNATIONAL3, rue du Bourg l’Abbé75003 PARISFrankrike",
        "approval-number": "MTnr 60548",
        "approval-first-date": "Första godkännandet: 2021-06-29",
        "revision-date": "2021-06-29"
    },
    "fass_text": {
        "indication": "Detta läkemedel är avsett för vuxna som substitutionsbehandling mot manlig hypogonadism när testosteronbrist har bekräftats av kliniska symtom och laboratorieanalyser (se Varningar och försiktighet Varningar och försiktighet).",
        "contraindication": "Detta läkemedel är kontraindicerat vid: känd eller misstänkt bröst- eller prostatacancer känd överkänslighet mot testosteron eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna och äldre män Den rekommenderade dosen är två pumptryck gel (dvs 40,5 mg testosteron) som appliceras en gång dagligen vid ungefär samma tidpunkt, företrädesvis på morgonen. Den dagliga dosen ska anpassas efter den kliniska bilden eller laboratoriesvaret hos den enskilda patienten men ska inte överstiga fyra pumptryck eller 81 mg testosteron per dag. Dosjusteringar bör ske stegvis med ett pumptryck gel. Dosen ska ställas in baserat på nivå av testosteron i blodet mätt på morgonen före dos applicerats. Steady-state plasmakoncentrationer av testosteron uppnås vanligtvis från den andra behandlingsdagen med detta läkemedel. För att kunna utvärdera om dosen av testosteron behöver justeras, ska mätningar av testosteron i blodet utföras på morgonen, innan produkten applicerats och efter att steady-state uppnåtts. Testosteronnivåerna ska utvärderas regelbundet. Om nivåerna är låga kan dosern ökas stegvis, upp till en daglig administrering på 81 mg testosteron (fyra pumptryck per dag). Behandlingen ska avbrytas om nivåerna av testosteron i blodet konsekvent överstiger det normala intervallet vid den lägsta dagliga dosen på 20,25 mg (1,25 g gel vilket motsvarar ett pumptryck) eller om normala nivåer av testosteron i blodet inte kan uppnås med den högsta dosen på 81 mg (5 g gel, motsvarande fyra pumptryck). Patienter med svårt nedsatt njur- eller leverfunktion Se Varningar och försiktighet Pediatrisk population Säkerhet och effekt för detta läkemedel för män under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Transdermal användning. Gelen appliceras av patienten själv på ren, torr och frisk hud på höger och vänster överarmar och axlar. Gelen ska strykas ut till ett tunnt skikt på huden. Det är inte nödvändigt att gnida in den i huden. Låt torka minst 3 – 5 minuter innan påklädning. Tvätta händerna med tvål och vatten efter applicering och täck appliceringsområdet med kläder efter att gelen torkat. Tvätta appliceringsstället noggrant med tvål och vatten före situationer där hud mot hud kontakt mellan appliceringsområdet och annan person kan förväntas. För mer information om tvättning efter dosering se avsnittet Varningar och försiktighet. (Potentiell oavsiktlig testosteronöverföring) Får ej appliceras på könsorgan, då den höga alkoholhalten kan framkalla lokal irritation. För att erhålla en full första dos, är det nödvändigt att förbereda (prima) pumpen. Detta görs genom att med pumpen i upprätt position tryck långsamt ner pumphuvudet helt. Släng gelen från dessa tre första pumptryckningarna på ett säkert sätt. Det är bara nödvändig att förbereda pumpen inför första dosen. När pumpen primats, ska pumphuvudet pressas ner helt så att 1,25 g gel erhålls i handflatan och sedan appliceras på överarmarna och axlarna.",
        "caution": "Detta läkemedel får endast användas om hypogonadism (hyper- och hypogonadotrofisk) har konstaterats och om annan etiologi till symtomen har uteslutits innan behandlingen påbörjas. Testosteroninsufficiens ska ha påvisats genom kliniska fynd (regression av sekundära könskarakteristika, förändrad kroppsbyggnad, asteni, nedsatt libido, erektil dysfunktion etc) och bekräftats genom två separata blodtestosteronmätningar. För närvarande saknas konsensus angående åldersspecifika referensvärden för testosteron. Hänsyn bör dock tas till att de fysiologiska serumnivåerna sjunker med åldern. Beroende på variationerna på värden från olika laboratorier bör testosteronmätningarna utföras av samma laboratorium. Innan behandling med testosteron påbörjas bör alla patienter genomgå en noggrann undersökning för att utesluta en redan befintlig prostatacancer. Prostatakörtel och bröstvävnad måste regelbundet kontrolleras noga i enlighet med rekommenderade metoder (per rectum-undersökning och mätning av serum-PSA) på patienter som får testosteronbehandling, minst en gång om året och två gånger om året på äldre och riskpatienter (de med kliniska riskfaktorer eller sjukdom i familjen). Androgener kan accelerera utvecklingen av subklinisk prostatacancer och godartad prostatahyperplasi. Detta läkemedel ska användas med försiktighet på cancerpatienter med risk för hyperkalcemi (och åtföljande hyperkalciuri) till följd av skelettmetastaser. Regelbunden kontroll av serumkalciumnivåerna hos dessa patienter rekommenderas. Behandling med testosteron kan hos patienter med svår hjärt-, lever- eller njursvikt eller med ischemisk hjärtsjukdom ge upphov till svåra komplikationer kännetecknade av ödem med eller utan kronisk hjärtinsufficiens. Behandlingen måste upphöra omedelbart om sådana komplikationer inträffar. Testosteron kan orsaka en blodtrycksstegring och detta läkemedel ska användas med försiktighet hos män med hypertoni. Testosteron ska användas med försiktighet hos patienter med trombofili eller med riskfaktorer för venös tromboembolism (VTE), eftersom det har förekommit fall med trombotiska händelser (t ex djup ventrombos, pulmonär embolism, okulär trombos) hos dessa patienter under testosteronbehandling i studier och rapporter efter marknadsgodkännande. Hos patienter med trombofila tillstånd, har fall av venös tromboembolism rapporterats, även vid behandling med antikoagulantia. Därför bör fortsatt testosteronbehandlng efter inträffande av första trombotiska händelse utvärderas noggrant. I de fall då behandlingen fotsätter, bör ytterligare åtgärder vidtas för att minimera risk för venös tromboembolism. Testosteronnivån ska kontrolleras vid behandlingsstart och med regelbundna intervall under behandlingen. Läkaren ska justera dosen individuellt för att säkerställa att eugonadala testosteronnivåer upprätthålls. Hos patienter som får långvarig androgenbehandling bör följande laboratorieparametrar också kontrolleras regelbundet: hemoglobin och hematokrit (för att upptäcka polycytemi), leverfunktionsprover och lipidstatus. Det finns begränsad erfarenhet av säkerhet och effekt vid användning av detta läkemedel hos patienter över 65 år. Det råder för närvarande inte konsensus om åldersspecifika referensvärden för testosteron. Hänsyn bör emellertid tas till att de fysiologiska testosteronhalterna i serum sjunker med stigande ålder. Detta läkemedel ska användas med försiktighet på patienter med epilepsi och migrän, eftersom dessa sjukdomar kan förvärras. Det finns publicerade rapporter om ökad risk för sömnapné hos patienter med hypogonadism som behandlas med testosteronestrar, speciellt när riskfaktorerna fetma och kronisk lungsjukdom föreligger. Förbättrad insulinkänslighet kan uppstå hos patienter behandlade med androgener och kan kräva att dosering av antidiabetika minskas (se avsnitt Interaktioner). Kontroll av glukosnivå och HbA1c rekommenderas för patienter som behandlas med androgener. Vissa kliniska symtom såsom: irritation, nervositet, viktökning, ihållande eller frekventa erektioner kan tyda på alltför kraftig androgen effekt och nödvändiggör justering av dosen. Om patienten utvecklar en svår reaktion på appliceringsstället, måste behandlingen ses över och vid behov avbrytas. Vid stora doser av exogena androgener kan spermatogenes undertryckas genom återkopplingshämning av hypofysfollikelstimulerande hormon (FSH) vilket kan leda till negativa effekter på spermaparametrar inklusive antal spermier. Gynekomasti utvecklas ibland och kvarstår ibland hos patienter som behandlas med androgener för hypgonadism. Detta läkemedel bör inte användas på kvinnor, på grund av att en viriliserande effekt eventuellt kan uppträda. Potentiell oavsiktlig testosteronöverföring Testosterongel kan överföras till andra personer (oavsiktlig androgenisering) genom nära hudkontakt när som helst efter dosering, vilket kan leda till förhöjda nivåer av serumtestosteron och eventuella biverkningar (t e x ökad ansikt- och/eller kroppsbehåring, djupare röstläge, menstruationsrubbningar hos kvinnor och tidig pubertet samt förstorade könsorgan hos barn). Om androgenisering inträffar ska behandling omedelbart avbrytas tills orsaken har identifierats. Läkaren måste noggrant informera patienten om risken för överföring av testosteron, till exempel vid nära kroppskontakt mellan personer inklusive barn och om säkerhetsinstruktionerna (se nedan). Vid förskrivning till patienter med en stor risk att inte kunna följa dessa instruktioner, bör den behandlande läkaren vara extra uppmärksam på avsnittet ”Potentiell oavsiktlig testosteronöverföring” i produktresumén. Följande rekommendationer kan ges: För patienten: tvätta händerna med tvål och vatten efter applicering av gelen skydda appliceringsområdet med klädesplagg (t ex tröja med lång ärm) när gelen torkat tvätta appliceringsområdet före varje tillfälle då nära hudkontakt kan förväntas inträffa För obehandlad person: i händelse av tillfällig kontakt med detta läkemedel bör den drabbade personen omedelbart tvätta det berörda området med tvål och vatten. rapportera tecken på alltför stor exponering för androgener såsom akne eller förändringar av hårväxt. Patienten bör vänta minst 1 timme innan dusch eller bad efter applicering av detta läkemedel. Gravida kvinnor måste undvika all kontakt med appliceringsområdet för detta läkemedel. I den händelse partnern blir gravid måste patienten ytterligare skärpa sitt iakttagande av försiktighetsåtgärderna ovan (se även avsnitt Graviditet). Denna medicin innehåller 0,9 g alcohol (ethanol) i varje dos om 1,25 g gel. Det kan orsaka en brännande känsla på skadad hud. Detta läkemedel är brandfarlig innan det torkat.",
        "interaction": "Orala antikoagulantia På grund av förändringar i antikoagulerande aktiviteten (ökad effekt av orala antikoagulationsmedel genom påverkan på leverns syntes av koagulatonsfaktorer och kompetetiv hämning av bindningen till plasmaprotein) rekommenderas tätare kontroll av protrombintid och INR. Hos patienter som tar orala antikoagulantia krävs noggrann övervakning, speciellt när androgener sätts in eller sätts ut. Kortikosteroider Samtidig administrering av testosteron och ACTH eller kortikosteroider kan öka risken för utveckling av ödem. Därför ska dessa läkemedel administreras med försiktighet, i synnerhet till patienter med hjärt-, njur- eller leversjukdom. Laboratorieanalyser Interaktion med laboratorieanalyser: androgener kan reducera nivåerna av tyroxinbindande globulin vilket leder till en sänkning av T4-plasmakoncentrationerna och ett ökat resinupptag av T3 och T4. Nivåerna av fria tyreoideahormoner förblir emellertid opåverkade och det föreligger inga kliniska tecken på sköldkörtelinsufficiens. Diabetesläkemedel Förändringar i insulinkänslighet, glukostolerans, glykemisk kontroll, blodglukos och nivån av glykosylerat hemoglobin har rapporterats med androgener. Hos patienter med diabetes kan dosering av antidiabetika behöva reduceras (se avsnitt Varningar och försiktighet). Applicering av solskydd/kräm reducerar inte effektiviteten.",
        "pregnancy": "Testogel är endast avsett att användas av män. Testogel är inte indicerat för gravida kvinnor, på grund av möjlig viriliserande effekt hos fostret. Gravida kvinnor ska undvika all kontakt med områden där Testoel har applicerats (se avsnitt Varningar och försiktighet). I händelse av kontakt med behandlad hud, ska området tvättas med tvål och vatten så snart som möjligt.",
        "breastfeeding": "Testogel är inte indicerat till kvinnor som ammar.",
        "fertility": "Spermatogenes kan hämmas reversiblet med Testogel.",
        "driving": "Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Summering av säkerhetsprofilen De mest frekvent observerade biverkningarna med detta läkemedel vid användning i rekommenderade doser är psykiatriska besvär och hudreaktioner vid applikationsstället. Lista över biverkningar i tabellform Rapporter från kliniska prövningar Tabellen nedan visar biverkningar, från dubbelblindad 182-dagars Fas 3-studie, som rapporterades mer frekvent i gruppen som behandlades med detta läkemedel (n= 234) än gruppp som fick placebo (n=40). Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1 000; <1/100); sällsynta (≥1/ 10 000; <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA Organsystem klass Biverkningar – föredragen term Vanliga (≥1/100;<1/10) Mindre vanliga (<1/1 000, </100) Psykiska störningar Känslomässiga symtom*(humörsvängningar, affektiva störningar, ilska, aggressivitet, otålighet, insomnia, onormala drömmar, ökad libido) Blodkärl Svår hypertension, rodnad, flebit Magtarmkanalen Diarre, svullen mage, smärta i munnen Hud och subkutan vävnad Hudreaktioner* (akne, alopeci, torr hud, hudlesioner, kontaktdermatit, förändring i hårfärg, utslag, överkänslighetsreaktion vid administreringsstället, klåda vid administreringsstället Reproduktionsorgan och bröstkörtel Gynekomasti, besvär med bröstvårtor, testikelsmärta, ökad erektion Allmänna symtom och/eller symtom vid administreringsstället Pittingödem Undersökningar Förhöjt PSA-värde, förhöjt hematokrit eller hemoglobin *grupperade symtom Eftersom produkten innehåller alkohol, kan frekventa appliceringar på huden orsaka irritation och torr hud. Rapporter efter marknadsföring Följande tabell innehåller biverkningar som identifierats vid användning efter marknadsföringsgodkännande utöver andra kända biverkningar rapporterade i litteraturen av oral, injektions- eller transdermal testosteronbehandling: Biverkningarna har rangordnats under frekvensrubriker enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100; <1/10); mindre vanliga (≥1/1 000; <1/100); sällsynta (≥1/ 10 000; <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA organsystemklass Biverkningar – föredragen term Ingen känd frekvens (kan inte beräknas från tillgängliga data) Vanliga (≥1/100; <1/100) Sällsynta (≥1/10 00; <1 / 1000) Mycket sällsynta (<1/ 10 000) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Prostatacancer (de data som finns med avseende på risken för prostatacancer i samband med testosteronterapi är ofullständiga) Hepatiska neoplasier Psykiska störningar Nervositeet, depression, fientlighet Andningsvägar, bröstkorg och mediastinum Sömnapné Lever och gallvägar Gulsot Hud och subkutan vävnad Akne, sebboré, håravfall Muskuloskeletala systemet och bindväv Muskelkramper Njurar och urinvägar Urinär obstruktion Reproduktionsorgan och bröstkörtel Priapism Allmänna symtom och/eller symtom vid administreringsstället Asteni, ödem, sjukdomskänsla. På grund av alkoholinnehållet i produkten kan frekvent administrering på huden orsaka irriation och torr hud. Undersökningar Viktökning, förhöjt PSA, förhöjt hematokrit eller hemoglobin Ökat hematokrit, ökat antal röda blodkroppar, ökat hemoglobiin Förändrade leverfunktionstester Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Testosteronnivån i serum bör mätas om kliniska tecken och symtom observerats som indikerar överdosering av androgener. Utslag på applikationsstället har också rapporterats vid överdosering med detta läkemedel. Behandling Behandling av överdosering består av att omedelbart tvätta applikationsstället och avbryta behandlingen om det rekommenderas av behandlande läkare.",
        "pharmacodynamic": "Endogena androgener som utsöndras av testiklarna, i huvudsak testosteron och dess huvudmetabolit DHT svarar för utvecklingen av externa och interna könsorgan och för uppehållande av sekundära könskarakteristika (stimulering av hårväxt, röstförändring i målbrottet, utveckling av libido). Androgener har en effekt på proteinanabolism, påverkar utvecklingen av skelettmuskulatur och distribution av kroppsfett samt minskar urinutsöndringen av kväve, natrium, kalium, klor, fosfater och vatten. Testosteron påverkar inte utvecklingen av testiklarna men reducerar hypofysens utsöndring av gonadotropin. Effekterna av testosteron på vissa målorgan uppkommer efter en perifer omvandling av testosteron till östradiol, vilket därefter binds till östrogenreceptorerna i målcellens kärna, t.ex. hypofys, fettväv, hjärna, benväv och Leydigceller i testikeln.",
        "pharmacokinetic": "Den perkutana adsorptionen av testosteron efter administrering av detta läkemedel varierar mellan 1% och 8,5 %. Efter att testosteron tagits upp av huden diffunderar testosteron in i systemkretsloppet med relativt konstant hastighet under 24 timmar. Koncentrationerna av serumtestosteron ökar under den första timmen efter applicering och uppnår steady state efter andra dagen. Därefter uppvisar testosteronkoncentrationen samma variation över dygnet som endogent testosteron. Med perkutan administrering undviks därför de höga Cmax som ses vid parenteral administration. Den ger ej heller supra-fysiologiska leverkoncentrationer av steroider som erhålls vid per os behandling med androgener. Administrering av 5 g av detta läkemedel ger en genomsnittlig ökning av testosteron på ungefär 2,3 ng/ml (8,0 nmol/l) i plasma. Efter avslutad behandling börjar testosteronkoncentrationen att minska ungefär 24 timmar efter den sista administreringen. Testosteronnivåerna återgår till basnivån 72 till 96 timmar efter sista administreringen. Testosterons huvudsakliga metaboliter är dihydrotestosteron och estradiol. Testosteron utsöndras huvudsakligen i urinen i form av konjugerade testosteronmetaboliter, och en mindre mängd utsöndras oförändrat i faeces. I slutet av en 112 dagar lång behandlingsperiod i den dubbelblindade fas 3-studien, i vilken doseringen av testosteron kunde titreras baserat på testosteronkoncentrationer, hade 81,6 % (CI 75,1 – 87,0 %) av männen nivåer av totalt testosteron inom det normalla intervallet för eugonadala unga män (300 – 1000 ng/dl). Hos patienter med daglig dos av detta läkemedel var medelkoncentrationen (±SD) av testosteron på dag 112 (Cav) 561 (±259) nd/dl, medelvärde för Cmax var 845 (±480) ng/dl medelvärde för Cmin var 334 (±155) ng/dl. Motsvarande koncentrationer på dag 182 (dubbelblind period) var Cav 536 (±236) ng/dl, medel Cmax 810 (±497) ng/dl och medel Cmin 330 (±147) ng/dl. I slutet av en 264 dagar lång behandlingsperiod i den öppna fas 3-studien, i vilken doseringen av testosteron kunde titreras baserat på testosteronkoncentrationer, hade 77 % (CI 69,8 – 83,2%) av männen nivåer av totalt testosteron inom det normalla intervallet för eugonadala unga män (300 – 1000 ng/dl). Hos patienter med daglig dos av detta läkemedel var medelkoncentrationen (±SD) av testosteron på dag 266 (Cav) 459 (±218) nd/dl, medelvärde för Cmax var 689 (±414) ng/dl och medelvärde för Cmin var 305 (±121) ng/dl. Motsvarande koncentrationer på dag 364 (utökade öppna delen) var Cav 454 (±193) ng/dl, medel Cmax 698 (±382) ng/dl och medel Cmin 302 (±126) ng/dl.",
        "preclinical-info": "I in-vitro försök där återmutationer i bakterier (Ames test) eller hamsterovarieceller använts framkallade testosteron inte någon mutagenicitet. I studier på laboratoriedjur har ett samband mellan androgenbehandling och vissa cancerformer påvisats. Experimentella data från råttor har visat en förhöjd incidens av prostatacancer efter behandling med testosteron. Det är känt att könshormoner kan främja utvecklingen av vissa tumörer som framkallats av kända karcinogena ämnen men ingen korrelation mellan dessa resultat och den verkliga risken hos människor har fastställts. Administrering av exogent testosteron har rapporterats hämma spermatogenes hos råttor, hundar och icke-primater. Effekten var reversibel då administreringen upphörde. Testosteron har en maskuliniserande effekt på kvinnliga foster när det ges till gravida djur under organogenes.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett gram gel innehåller 16,2 mg testosteron. Ett pumptryck ger 1,25 g gel innehållande 20,25 mg testosteron. Hjälpämne med känd effekt: detta läkemedel innehåller 0,9 g alkohol (etanol) i varje dos om 1,25 g gel. Förteckning över hjälpämnen Karbomer Isopropylmyristat Etanol Natriumhydroxid Vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för testosteron är framtagen av företaget Bayer för Androgel® Miljörisk: Risk för miljöpåverkan av testosteron kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Testosteron bryts ned långsamt i miljön. Bioackumulering: Testosteron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Testosterone, testosterone undecanoate Testosterone enanthate is an ester of testosterone and a long fatty acid. The biological active moiety of this compound is testosterone. Therefore, this classification is based on testosterone. Hazardous environmental properties: “Risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data”. Degradation: “Testosterone\" is slowly degrading in the environment. Bioaccumulation: “Testosterone” has a high potential for bioaccumulation. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize testosterone undecanoate on testosterone units, the sales volume was adjusted to the molecular weight of testosterone: Testosterone 288.4 g/Mol -- Testosterone undecanoate 456.7 g/Mol 0.63 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 150.84 kg testosterone equivalents as the total of 115.78 kg testosterone and 35.06 kg testosterone undecanoate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.023 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): NOEC 72 h (growth inhibition, growth rate) ≥ 1 mg/L (saturated solution) (OECD TG 201). (2) Crustacean: Acute toxicity (waterflea Daphnia magna): EC50 48 h (immobilization) > 1.8 mg/L (saturated solution) (OECD TG 202). (3) There is no data on chronic toxicity to crustaceans or fish. Environmental risk classification (PEC/PNEC ratio) Since no data on fish or any chronic aquatic hazard data are available, the risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: not ready biodegradable Testosterone enantate was studied for aerobic biodegradability in water in a manometric respiration test according to guideline OECD TG 301F (4). It was degraded to 60 % after 28 days. The degradation, however, proceeded slowly and did not fulfill the ready degradability criteria of OECD TG 301. Abiotic degradation Hydrolysis: Testosterone enantate has a hydrolytical half-life of 218-374 days at pH 9 and 25°C and is stable at pH values ≤ 7. (5) Justification of chosen degradation phrase: Since the biodegradation rate was 60% in a ready biodegradation test, but the stringent criteria for ready biodegradability was not met, and the substance is hydrolytically stable, the phrase “Testosterone is slowly degraded in the environment” is justified. Bioaccumulation Partitioning coefficient: Log KOW of 7 at pH 7 and 25°C for testosterone enantate (Shake flask method, OECD TG 117). (6) Justification of chosen bioaccumulation phrase: As the log KOW is 7, the phrase “testosterone has a high potential for bioaccumulation” is justified. Excretion (metabolism) Testosterone is only to a small extent excreted unchanged (7). Conjugates such as glucuronides and sulphates as well as androsterone and etiocholanolone were identified (8). PBT/vPvB assessment A conclusion on PBT properties is not possible as data on chronic toxicity is missing. The substance is unlikely to be vPvB as a high percentage of biodegradation (failing the criteria for ready biodegradation) was observed. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Growth inhibition test of testosterone enantate (ZK5137) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020330, report no. A18033 (2006) (3) Acute immobilization of testosterone enantate (ZK5137) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20020331, report no. A18429 (2005) (4) Study on the biodegradability of testosterone enantate (ZK5137) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TX20020321, report no. A14328 (2002) (5) Testosterone enantate/ ZK00005137/Report on physicochemical properties/Estimation of hydrolytic stability on basis of hydrolytic behavior of structurally similar compounds. Analytical Development Physical Chemistry, Schering AG, study no. 1274, report no. A 09814 (1999) (6) Bayer AG Safety data sheet according to Regulation (EC) No. 1907/2006, No. 122000004039 Testosterone Enanthate Version 10.0 Revision Date 01.02.2016 (7) Melmed S, Polonsky KS, Larsen PR, Kronenberg HM. Williams Textbook of Endocrinology. Elsevier Health Sciences. pp. 711 (2015) (8) Cumming DC, Wall SR . Non-sex hormone-binding globulin-bound testosterone as a marker for hyperandrogenism. The Journal of Clinical Endocrinology and Metabolism. 61 (5): 873–6 (1985)",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "properties-medicine": "Trandermal gel. Transparent eller svagt opal, färglös gel."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för testosteron är framtagen av företaget Bayer för Androgel® Miljörisk: Risk för miljöpåverkan av testosteron kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Testosteron bryts ned långsamt i miljön. Bioackumulering: Testosteron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Testosterone, testosterone undecanoate Testosterone enanthate is an ester of testosterone and a long fatty acid. The biological active moiety of this compound is testosterone. Therefore, this classification is based on testosterone. Hazardous environmental properties: “Risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data”. Degradation: “Testosterone\" is slowly degrading in the environment. Bioaccumulation: “Testosterone” has a high potential for bioaccumulation. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize testosterone undecanoate on testosterone units, the sales volume was adjusted to the molecular weight of testosterone: Testosterone 288.4 g/Mol -- Testosterone undecanoate 456.7 g/Mol 0.63 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 150.84 kg testosterone equivalents as the total of 115.78 kg testosterone and 35.06 kg testosterone undecanoate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.023 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): NOEC 72 h (growth inhibition, growth rate) ≥ 1 mg/L (saturated solution) (OECD TG 201). (2) Crustacean: Acute toxicity (waterflea Daphnia magna): EC50 48 h (immobilization) > 1.8 mg/L (saturated solution) (OECD TG 202). (3) There is no data on chronic toxicity to crustaceans or fish. Environmental risk classification (PEC/PNEC ratio) Since no data on fish or any chronic aquatic hazard data are available, the risk of environmental impact of testosterone cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: not ready biodegradable Testosterone enantate was studied for aerobic biodegradability in water in a manometric respiration test according to guideline OECD TG 301F (4). It was degraded to 60 % after 28 days. The degradation, however, proceeded slowly and did not fulfill the ready degradability criteria of OECD TG 301. Abiotic degradation Hydrolysis: Testosterone enantate has a hydrolytical half-life of 218-374 days at pH 9 and 25°C and is stable at pH values ≤ 7. (5) Justification of chosen degradation phrase: Since the biodegradation rate was 60% in a ready biodegradation test, but the stringent criteria for ready biodegradability was not met, and the substance is hydrolytically stable, the phrase “Testosterone is slowly degraded in the environment” is justified. Bioaccumulation Partitioning coefficient: Log KOW of 7 at pH 7 and 25°C for testosterone enantate (Shake flask method, OECD TG 117). (6) Justification of chosen bioaccumulation phrase: As the log KOW is 7, the phrase “testosterone has a high potential for bioaccumulation” is justified. Excretion (metabolism) Testosterone is only to a small extent excreted unchanged (7). Conjugates such as glucuronides and sulphates as well as androsterone and etiocholanolone were identified (8). PBT/vPvB assessment A conclusion on PBT properties is not possible as data on chronic toxicity is missing. The substance is unlikely to be vPvB as a high percentage of biodegradation (failing the criteria for ready biodegradation) was observed. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Growth inhibition test of testosterone enantate (ZK5137) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020330, report no. A18033 (2006) (3) Acute immobilization of testosterone enantate (ZK5137) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20020331, report no. A18429 (2005) (4) Study on the biodegradability of testosterone enantate (ZK5137) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TX20020321, report no. A14328 (2002) (5) Testosterone enantate/ ZK00005137/Report on physicochemical properties/Estimation of hydrolytic stability on basis of hydrolytic behavior of structurally similar compounds. Analytical Development Physical Chemistry, Schering AG, study no. 1274, report no. A 09814 (1999) (6) Bayer AG Safety data sheet according to Regulation (EC) No. 1907/2006, No. 122000004039 Testosterone Enanthate Version 10.0 Revision Date 01.02.2016 (7) Melmed S, Polonsky KS, Larsen PR, Kronenberg HM. Williams Textbook of Endocrinology. Elsevier Health Sciences. pp. 711 (2015) (8) Cumming DC, Wall SR . Non-sex hormone-binding globulin-bound testosterone as a marker for hyperandrogenism. The Journal of Clinical Endocrinology and Metabolism. 61 (5): 873–6 (1985)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Testogel, Transdermal gel 16,2 mg/g"
    }
}