{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Submena är och vad det används för 2. Vad du behöver veta innan du tar Submena 3. Hur du tar Submena 4. Eventuella biverkningar 5. Hur Submena ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Submena är och vad det används för Submena används för att behandla genombrottssmärta hos vuxna som redan regelbundet måste använda starka smärtlindrande läkemedel, så kallade opioider, mot ihållande cancersmärta, men som behöver behandling för genombrottssmärta. Tala med din läkare om du känner dig osäker. Genombrottssmärta är en smärta som kommer plötsligt, även om man har tagit, eller använt, det opioidläkemedel som man brukar använda som smärtlindring. Den aktiva substansen i Submena sublinguala resoribletter är fentanyl. Fentanyl tillhör en grupp starka, smärtlindrande läkemedel som kallas opioider. Fentanyl som finns i Submena kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Submena används för att behandla genombrottssmärta hos vuxna som redan regelbundet måste använda starka smärtlindrande läkemedel, så kallade opioider, mot ihållande cancersmärta, men som behöver behandling för genombrottssmärta. Tala med din läkare om du känner dig osäker. Genombrottssmärta är en smärta som kommer plötsligt, även om man har tagit, eller använt, det opioidläkemedel som man brukar använda som smärtlindring. Den aktiva substansen i Submena sublinguala resoribletter är fentanyl. Fentanyl tillhör en grupp starka, smärtlindrande läkemedel som kallas opioider. Fentanyl som finns i Submena kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Submena Ta inte Submena - om du är allergisk mot fentanyl eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) - om du har svåra andningsproblem - om du inte regelbundet varje dag under minst en veckas tid, använder ett receptbelagt opioidläkemedel (t.ex. kodein, fentanyl, hydromorfon, morfin, oxikodon, petidin) för att behandla ihållande smärta. Har du inte använt sådana läkemedel får du inte använda Submena, då det kan öka risken för att din andning blir farligt långsam och/eller ytlig, eller t.o.m. avstannar - om du har kortvarig smärta, annan än genombrottssmärta - om du behandlas med läkemedel som innehåller natriumoxibat. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Submena om du har eller nyligen har haft något av följande, eftersom läkaren måste ta hänsyn till det när han/hon ordinerar dosen: en huvudskada, eftersom Submena kan dölja omfattningen av skadan andningsproblem eller myastenia gravis (en sjukdom som kännetecknas av muskelsvaghet) du har problem med hjärtat, speciellt långsam hjärtfrekvens lågt blodtryck lever- eller njursjukdom, eftersom din läkare då eventuellt måste ställa in din dos noggrannare en hjärntumör och/eller förhöjt intrakraniellt tryck (en ökning av trycket i hjärnan som ger svår huvudvärk, illamående/kräkningar och dimsyn) sår i munnen eller mukosit (svullnad och rodnad i munslemhinnan) du tar antidepressiva medel eller antipsykosmedel, se avsnittet Andra läkemedel och Submena om du någonsin har fått binjureinsufficiens eller brist på könshormoner (androgenbrist) vid opioidanvändning. När du tar Submena, ska du informera läkaren eller tandläkaren om att du tar detta läkemedel, om: - du ska genomgå någon operation - du känner smärta eller blir mer känslig för smärta (hyperalgesi) och det inte hjälper med högre doser läkemedel enligt läkarens ordination - du får en kombination av följande symtom: illamående, kräkningar, anorexi, utmattning, svaghet, yrsel och lågt blodtryck. När de uppträder samtidigt kan dessa symtom vara tecken på så kallad binjurebarkinsufficiens, ett tillstånd som innebär att binjurarna inte producerar tillräckligt med hormoner och som kan vara livshotande. Läkaren kan behöva undersöka dig mera noggrant om: - du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger - du röker - du någon gång har haft problem med sinnesstämningen (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för annan psykisk sjukdom. Upprepad användning av Submena kan leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Submena är det viktigt att du talar med läkaren. Sömnrelaterade andningsstörningar Submena kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara nattliga uppvaknanden p.g.a. andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Andra läkemedel och Submena Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel (andra än det opioidläkemedel som är din vanliga smärtlindring). Vissa läkemedel kan öka eller minska effekten av Submena. Om du således påbörjar, ändrar dosen av eller slutar behandlingen med följande läkemedel, tala om det för din läkare eftersom han/hon kan behöva justera dosen av Submena: Vissa typer av antimykotika som innehåller t.ex. ketokonazol eller itrakonazol (används för att behandla svampinfektioner). Vissa typer av antibiotika som används för att behandla infektioner (kallas makrolider och innehåller t.ex. erytromycin). Vissa typer av antivirala läkemedel som kallas proteashämmare och innehåller t.ex. ritonavir (används för att behandla infektioner orsakade av virus). Rifampicin eller rifabutin (läkemedel som används för att behandla bakteriella infektioner). Karbamazepin, fenytoin eller fenobarbital (läkemedel som används för att behandla anfall/kramper). (Traditionella) växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) Läkemedel som innehåller alkohol Läkemedel som kallas MAO-hämmare, som används för att behandla svår depression och Parkinsons sjukdom. Tala om för din läkare om du har tagit den här typen av läkemedel de senaste 14 dagarna. Vissa typer av starka smärtstillande medel, s.k. partiella agonister/antagonister, t.ex. buprenorfin, nalbufin och pentazocin (läkemedel för smärtbehandling). Du kan få symtom på abstinenssyndrom (illamående, kräkning, diarré, ångest, frossa, tremor och svettning) medan du tar dessa läkemedel. Submena kan förstärka effekten av läkemedel som gör att man känner sig sömnig (sedativa läkemedel), t.ex.: andra starka smärtlindrande läkemedel (läkemedel av opioidtyp mot smärta och hosta) narkosmedel (som får dig att sova under operationer) muskelavslappnande läkemedel sömntabletter läkemedel som används för att behandla depression allergier ångest (såsom bensodiazepiner, t.ex. diazepam) och psykoser läkemedel som innehåller klonidin (används för att behandla högt blodtryck). Vissa smärtstillande läkemedel mot nervsmärta (gabapentin och pregabalin). Samtidig användning av Submena och läkemedel som gör dig sömnig (sedativa läkemedel), såsom bensodiazepiner, ökar risken för dåsighet, andningssvårigheter (respiratorisk depression), koma och kan vara livshotande. På grund av detta ska användning av Submena samtidigt med sedativa läkemedel endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren emellertid ordinerar Submena tillsammans med sedativa läkemedel ska läkaren begränsa dosen och behandlingstiden. Tala om för läkaren om du tar något lugnande läkemedel och följ läkarens dosrekommendation noga. Det kan vara till hjälp att informera vänner eller familj om att vara uppmärksamma på de tecken och symtom som anges ovan. Kontakta läkaren om du får några av dessa symtom. Risken för vissa andra biverkningar ökar om du tar läkemedel som vissa antidepressiva medel eller antipsykosmedel. Submena kan interagera med dessa läkemedel och du kan uppleva förändringar av mentalt tillstånd (t.ex. upprördhet, hallucinationer, koma), och andra effekter som kroppstemperatur över 38 °C, ökad hjärtfrekvens, instabilt blodtryck och överaktiva reflexer, muskelstelhet, avsaknad av koordination och/eller symtom från magtarmkanalen (t.ex. illamående, kräkningar, diarré). Läkaren berättar om Submena är lämpligt för dig. Submena med mat, dryck och alkohol Submena kan göra att vissa människor känner sig dåsiga. Drick inte alkohol utan att ha rådgjort med din läkare, eftersom du skulle kunna känna dig dåsigare än vanligt. Drick inte grapefruktjuice när du behandlas Submena, eftersom det kan öka biverkningarna av Submena. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du får inte ta Submena under graviditeten, om inte din läkare specifikt har sagt att du ska göra det. Fentanyl går över i bröstmjölk och kan orsaka biverkningar hos det ammade spädbarnet. Använd inte Submena om du ammar. Du får bara börja amma efter att minst 5 dagar har gått sedan den sista dosen av Submena. Körförmåga och användning av maskiner Submena kan försämra din mentala eller fysiska förmåga att utföra potentiellt farliga uppgifter, som att framföra fordon eller använda maskiner. Om du känner dig yr eller sömnig eller ser dimmigt när du tar Submena ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Submena innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Submena - om du är allergisk mot fentanyl eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) - om du har svåra andningsproblem - om du inte regelbundet varje dag under minst en veckas tid, använder ett receptbelagt opioidläkemedel (t.ex. kodein, fentanyl, hydromorfon, morfin, oxikodon, petidin) för att behandla ihållande smärta. Har du inte använt sådana läkemedel får du inte använda Submena, då det kan öka risken för att din andning blir farligt långsam och/eller ytlig, eller t.o.m. avstannar - om du har kortvarig smärta, annan än genombrottssmärta - om du behandlas med läkemedel som innehåller natriumoxibat.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Submena om du har eller nyligen har haft något av följande, eftersom läkaren måste ta hänsyn till det när han/hon ordinerar dosen: en huvudskada, eftersom Submena kan dölja omfattningen av skadan andningsproblem eller myastenia gravis (en sjukdom som kännetecknas av muskelsvaghet) du har problem med hjärtat, speciellt långsam hjärtfrekvens lågt blodtryck lever- eller njursjukdom, eftersom din läkare då eventuellt måste ställa in din dos noggrannare en hjärntumör och/eller förhöjt intrakraniellt tryck (en ökning av trycket i hjärnan som ger svår huvudvärk, illamående/kräkningar och dimsyn) sår i munnen eller mukosit (svullnad och rodnad i munslemhinnan) du tar antidepressiva medel eller antipsykosmedel, se avsnittet Andra läkemedel och Submena om du någonsin har fått binjureinsufficiens eller brist på könshormoner (androgenbrist) vid opioidanvändning. När du tar Submena, ska du informera läkaren eller tandläkaren om att du tar detta läkemedel, om: - du ska genomgå någon operation - du känner smärta eller blir mer känslig för smärta (hyperalgesi) och det inte hjälper med högre doser läkemedel enligt läkarens ordination - du får en kombination av följande symtom: illamående, kräkningar, anorexi, utmattning, svaghet, yrsel och lågt blodtryck. När de uppträder samtidigt kan dessa symtom vara tecken på så kallad binjurebarkinsufficiens, ett tillstånd som innebär att binjurarna inte producerar tillräckligt med hormoner och som kan vara livshotande. Läkaren kan behöva undersöka dig mera noggrant om: - du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger - du röker - du någon gång har haft problem med sinnesstämningen (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för annan psykisk sjukdom. Upprepad användning av Submena kan leda till beroende och missbruk, med risk för livshotande överdosering. Om du tror att du håller på att bli beroende av Submena är det viktigt att du talar med läkaren. Sömnrelaterade andningsstörningar Submena kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara nattliga uppvaknanden p.g.a. andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen.",
        "interaction": "Andra läkemedel och Submena Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel (andra än det opioidläkemedel som är din vanliga smärtlindring). Vissa läkemedel kan öka eller minska effekten av Submena. Om du således påbörjar, ändrar dosen av eller slutar behandlingen med följande läkemedel, tala om det för din läkare eftersom han/hon kan behöva justera dosen av Submena: Vissa typer av antimykotika som innehåller t.ex. ketokonazol eller itrakonazol (används för att behandla svampinfektioner). Vissa typer av antibiotika som används för att behandla infektioner (kallas makrolider och innehåller t.ex. erytromycin). Vissa typer av antivirala läkemedel som kallas proteashämmare och innehåller t.ex. ritonavir (används för att behandla infektioner orsakade av virus). Rifampicin eller rifabutin (läkemedel som används för att behandla bakteriella infektioner). Karbamazepin, fenytoin eller fenobarbital (läkemedel som används för att behandla anfall/kramper). (Traditionella) växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) Läkemedel som innehåller alkohol Läkemedel som kallas MAO-hämmare, som används för att behandla svår depression och Parkinsons sjukdom. Tala om för din läkare om du har tagit den här typen av läkemedel de senaste 14 dagarna. Vissa typer av starka smärtstillande medel, s.k. partiella agonister/antagonister, t.ex. buprenorfin, nalbufin och pentazocin (läkemedel för smärtbehandling). Du kan få symtom på abstinenssyndrom (illamående, kräkning, diarré, ångest, frossa, tremor och svettning) medan du tar dessa läkemedel. Submena kan förstärka effekten av läkemedel som gör att man känner sig sömnig (sedativa läkemedel), t.ex.: andra starka smärtlindrande läkemedel (läkemedel av opioidtyp mot smärta och hosta) narkosmedel (som får dig att sova under operationer) muskelavslappnande läkemedel sömntabletter läkemedel som används för att behandla depression allergier ångest (såsom bensodiazepiner, t.ex. diazepam) och psykoser läkemedel som innehåller klonidin (används för att behandla högt blodtryck). Vissa smärtstillande läkemedel mot nervsmärta (gabapentin och pregabalin). Samtidig användning av Submena och läkemedel som gör dig sömnig (sedativa läkemedel), såsom bensodiazepiner, ökar risken för dåsighet, andningssvårigheter (respiratorisk depression), koma och kan vara livshotande. På grund av detta ska användning av Submena samtidigt med sedativa läkemedel endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren emellertid ordinerar Submena tillsammans med sedativa läkemedel ska läkaren begränsa dosen och behandlingstiden. Tala om för läkaren om du tar något lugnande läkemedel och följ läkarens dosrekommendation noga. Det kan vara till hjälp att informera vänner eller familj om att vara uppmärksamma på de tecken och symtom som anges ovan. Kontakta läkaren om du får några av dessa symtom. Risken för vissa andra biverkningar ökar om du tar läkemedel som vissa antidepressiva medel eller antipsykosmedel. Submena kan interagera med dessa läkemedel och du kan uppleva förändringar av mentalt tillstånd (t.ex. upprördhet, hallucinationer, koma), och andra effekter som kroppstemperatur över 38 °C, ökad hjärtfrekvens, instabilt blodtryck och överaktiva reflexer, muskelstelhet, avsaknad av koordination och/eller symtom från magtarmkanalen (t.ex. illamående, kräkningar, diarré). Läkaren berättar om Submena är lämpligt för dig.",
        "interaction-food": "Submena med mat, dryck och alkohol Submena kan göra att vissa människor känner sig dåsiga. Drick inte alkohol utan att ha rådgjort med din läkare, eftersom du skulle kunna känna dig dåsigare än vanligt. Drick inte grapefruktjuice när du behandlas Submena, eftersom det kan öka biverkningarna av Submena.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du får inte ta Submena under graviditeten, om inte din läkare specifikt har sagt att du ska göra det. Fentanyl går över i bröstmjölk och kan orsaka biverkningar hos det ammade spädbarnet. Använd inte Submena om du ammar. Du får bara börja amma efter att minst 5 dagar har gått sedan den sista dosen av Submena.",
        "driving": "Körförmåga och användning av maskiner Submena kan försämra din mentala eller fysiska förmåga att utföra potentiellt farliga uppgifter, som att framföra fordon eller använda maskiner. Om du känner dig yr eller sömnig eller ser dimmigt när du tar Submena ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Submena innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar SubmenaInnan du tar Submena första gången förklarar läkaren hur Submena ska tas för att behandla din genombrottssmärta effektivt.Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Det här läkemedlet får ENDAST tas enligt läkarens anvisningar. Det får inte tas av någon annan eftersom det kan innebära en ALLVARLIG risk för deras hälsa, särskilt för barn. Submena är en annan typ av läkemedel än andra läkemedel som du kan ha använt för att behandla din genombrottssmärta. Du måste alltid ta den dos av Submena som din läkare har ordinerat – det kan vara en annan dos än den du har använt för andra läkemedel mot genombrottssmärta. Behandlingsstart – hur man hittar lämplig dos För att Submena ska fungera optimalt måste din läkare identifiera den bästa dosen för att behandla din genombrottssmärta. Submena finns i flera olika styrkor. Det kan hända att du måste prova ett antal styrkor under flera episoder med genombrottssmärta innan du hittar den bästa dosen. Din läkare hjälper dig att göra detta och arbetar tillsammans med dig för att ta reda på den bästa dosen för dig.Om du inte får tillräcklig smärtlindring av en dos kanske din läkare ber dig att ta en extra dos för att behandla en episod med genombrottssmärta. Ta en andra dos endast om läkaren säger att du ska göra det, eftersom du annars eventuellt får en överdos. Ibland kan din läkare ordinera dig att ta en dos som består av fler än en tablett åt gången. Gör detta endast om det ordinerats av din läkare. Vänta minst 2 timmar efter att du har tagit den senaste dosen innan du behandlar nästa episod av genombrottssmärta med Submena. Fortsatt behandling - när du har hittat den bästa dosen När du och din läkare har funnit en dosering av Submena som kontrollerar din genombrottssmärta får du inte ta denna dos mer än fyra gånger per dag. En dos kan bestå av mer än en tablett. Vänta minst 2 timmar efter att du har tagit den senaste dosen innan du behandlar nästa episod av genombrottssmärta med Submena.Om du tycker att den dos av Submena du använder inte kontrollerar genombrottssmärtan på ett tillfredsställande sätt ska du tala med din läkare, eftersom dosen kanske måste justeras.Du får inte ändra doseringen av Submena på egen hand utan ordination av din läkare. Så här tar du läkemedlet Submena ska tas sublingualt. Det betyder att tabletten ska läggas under tungan, där den snabbt löses upp så att fentanyl kan absorberas genom munslemhinnan. När fentanyl har absorberats börjar det lindra smärtan.När du får en episod med genombrottssmärta ska du ta den dos som din läkare förskrivit på följande sätt: Om din mun är torr tar du en klunk vatten för att fukta den. Spotta ut eller svälj vattnet. Ta ut tabletten/tabletterna ur blisterförpackningen omedelbart före användningen, enligt följande: Ta loss en blisterruta från förpackningen genom att dra utmed de prickade linjerna/perforeringarna (låt de kvarvarande blisterrutorna sitta ihop) Dra bort foliefliken vid pilen och ta försiktigt ut tabletten. Försök inte trycka ut Submena sublinguala resoribletter genom folien eftersom det skadar tabletterna. Lägg tabletten under tungan så långt bak som du kan och låt den lösas upp fullständigt. Submena löses snabbt upp under tungan och absorberas för att ge smärtlindring. Därför är det viktigt att du inte suger på tabletten, tuggar eller sväljer den. Du får inte dricka eller äta någonting förrän tabletten har lösts upp fullständigt under tungan. Om du har tagit för stor mängd av Submena ta ut det som finns kvar av tabletterna ur munnen tala om för din vårdare eller någon annan person vad som hänt du eller din vårdare ska omedelbart kontakta läkare, apotek, sjukhus eller Giftinformationscentralen (tel. 112) för att diskutera vilken åtgärd som ska vidtas medan ni väntar på läkaren måste patienten hållas vaken. Tala med patienten och skaka honom/henne då och då. Symtom på överdosering innefattar: extrem dåsighet långsam, ytlig andning koma Om sådana symtom uppträder måste läkare uppsökas omedelbart. Om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du slutar att ta Submena Du ska sluta använda Submena när du inte längre har någon genombrottssmärta. Du måste dock fortsätta ta ditt vanliga smärtlindrande opioidläkemedel för att behandla din ihållande cancersmärta i enlighet med din läkares anvisningar. Du kan få abstinenssymtom liknande de möjliga biverkningarna av Submena när du slutar ta Submena. Om du upplever abstinenssymtom eller om du är oroad över din smärtlindring ska du kontakta läkare. Läkaren kommer att utvärdera ditt behov av läkemedel för att minska eller ta bort abstinenssymtomen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Submena ta ut det som finns kvar av tabletterna ur munnen tala om för din vårdare eller någon annan person vad som hänt du eller din vårdare ska omedelbart kontakta läkare, apotek, sjukhus eller Giftinformationscentralen (tel. 112) för att diskutera vilken åtgärd som ska vidtas medan ni väntar på läkaren måste patienten hållas vaken. Tala med patienten och skaka honom/henne då och då. Symtom på överdosering innefattar: extrem dåsighet långsam, ytlig andning koma Om sådana symtom uppträder måste läkare uppsökas omedelbart. Om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "withdrawal": "Om du slutar att ta Submena Du ska sluta använda Submena när du inte längre har någon genombrottssmärta. Du måste dock fortsätta ta ditt vanliga smärtlindrande opioidläkemedel för att behandla din ihållande cancersmärta i enlighet med din läkares anvisningar. Du kan få abstinenssymtom liknande de möjliga biverkningarna av Submena när du slutar ta Submena. Om du upplever abstinenssymtom eller om du är oroad över din smärtlindring ska du kontakta läkare. Läkaren kommer att utvärdera ditt behov av läkemedel för att minska eller ta bort abstinenssymtomen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du börjar känna dig ovanligt eller extremt sömnig eller om du börjar andas långsamt eller ytligt måste du eller din vårdare omedelbart kontakta din läkare eller akutmottagningen på närmaste sjukhus (se även avsnitt 3 ”Om du har tagit för stor mängd av Submena”). Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): illamående Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): yrsel, huvudvärk, stark sömnighet andfåddhet/andnöd inflammation i munnen, kräkningar, förstoppning, muntorrhet svettning, kraftlöshet/trötthet/bristande energi Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): allergisk reaktion, darrningar/skakningar, synrubbning eller dimsyn, snabb eller långsam hjärtrytm lågt blodtryck, minnesförlust depression, misstänksamhet/ogrundad rädsla, känna sig förvirrad, känna sig desorienterad, känna sig orolig/olycklig/rastlös, känna sig ovanligt lycklig/frisk, humörsvängningar ständig mättnadskänsla, magont, matsmältningsbesvär sår i munnen, problem med tungan, smärta i munnen eller halsen, trånghetskänsla i halsen, sår på läppar eller tandkött aptitlöshet, förlust av eller förändrad lukt/smak sömnsvårigheter eller störd sömn, störd uppmärksamhet/lättdistraherad, bristande energi/svaghet/kraftlöshet hudbesvär, utslag, klåda, nattliga svettningar, nedsatt känslighet för beröring, får lätt blåmärken smärta eller stelhet i lederna, stelhet i musklerna abstinenssymtom (kan uppträda i form av biverkningarna illamående, kräkning, diarré, ångest, frossa, tremor och svettning), oavsiktlig överdos, oförmåga hos män att få och/eller behålla en erektion, allmän sjukdomskänsla Har rapporterats: (förekommer hos ett okänt antal användare): svullen tunga, allvarliga andningsbesvär, fall, rodnad, värmekänsla, diarré, konvulsion (krampanfall), svullnad i armar och ben, ser och hör saker som inte finns (hallucinationer), feber läkemedelsberoende läkemedelsmissbruk nedsatt medvetandegrad eller medvetslöshet kliande utslag delirium (symtomen kan omfatta en kombination av oro, rastlöshet, desorientering, förvirring, rädsla, att se eller höra saker som inte finns på riktigt, sömnstörningar, mardrömmar). Långtidsbehandling med fentanyl under graviditet kan orsaka abstinenssymtom hos det nyfödda barnet, vilket kan vara livshotande (se avsnitt 2). Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. LäkemedelsverketBox 26751 03 Uppsala",
        "storage": "5. Hur Submena ska förvaras Den smärtlindrande medicinen Submena är mycket stark och kan vara livshotande om den tas av misstag av ett barn. Submena måste förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fuktkänsligt. Inga särskilda temperaturanvisningar. Det rekommenderas att Submena förvaras i ett låst förvaringsutrymme. Ej använt läkemedel ska lämnas till apotekspersonalen för att kasseras på ett säkert sätt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fentanyl. En sublingual resoriblett innehåller: 157 mikrogram fentanylcitrat motsvarande 100 mikrogram fentanyl, 314 mikrogram fentanylcitrat motsvarande 200 mikrogram fentanyl, 471 mikrogram fentanylcitrat motsvarande 300 mikrogram fentanyl, 628 mikrogram fentanylcitrat motsvarande 400 mikrogram fentanyl, 943 mikrogram fentanylcitrat motsvarande 600 mikrogram fentanyl eller 1257 mikrogram fentanylcitrat motsvarande 800 mikrogram fentanyl Övriga innehållsämnen är mannitol (E421), mikrokristallin cellulosa (E460), kolloidal vattenfri kiseldioxid (E551), kroskarmellosnatrium (E468) och magnesiumsterat (E470b). Läkemedlets utseende och förpackningsstorlekar Submena är en liten vit sublingual resoriblett, som ska läggas under tungan. Den finns i flera olika styrkor och utseenden. Din läkare kommer att förskriva den styrka (utseende) och det antal tabletter som är lämpligt för dig. 100 mikrogram sublingual resoriblett är en 6 mm, vit, rund tablett 200 mikrogram sublingual resoriblett är en 7 × 5 mm, vit, oval tablett 300 mikrogram sublingual resoriblett är en 6 × 6 mm, vit, triangulär tablett 400 mikrogram sublingual resoriblett är en 9 × 7 mm, vit, rombformad tablett 600 mikrogram sublingual resoriblett är en 9 × 6 mm, vit, ”D”-formad tablett 800 mikrogram sublingual resoriblett är en 10 × 6 mm, vit, kapselformad tablett Submena 100 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 200 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 300 mikrogram finns tillgängligt i kartonger med 10 × 1 och 30 × 1 tabletter Submena 400 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 600 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 800 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning G.L. Pharma GmbH, Schlossplatz 1, 8502 Lannach, Österrike Lokal företrädare G.L. Pharma Nordic Aktiebolag Övägen 1, 216 47 Limhamn, Sverige Tillverkare KERN PHARMA, S.L. Polígono Ind. Colón II Venus, 72 08228 Terrassa - (Barcelona), Spanien G.L. Pharma GmbH Schlossplatz 1 8502 Lannach Österrike Denna bipacksedel ändrades senast 2023-04-24",
        "composition": "Innehållsdeklaration Den aktiva substansen är fentanyl. En sublingual resoriblett innehåller: 157 mikrogram fentanylcitrat motsvarande 100 mikrogram fentanyl, 314 mikrogram fentanylcitrat motsvarande 200 mikrogram fentanyl, 471 mikrogram fentanylcitrat motsvarande 300 mikrogram fentanyl, 628 mikrogram fentanylcitrat motsvarande 400 mikrogram fentanyl, 943 mikrogram fentanylcitrat motsvarande 600 mikrogram fentanyl eller 1257 mikrogram fentanylcitrat motsvarande 800 mikrogram fentanyl Övriga innehållsämnen är mannitol (E421), mikrokristallin cellulosa (E460), kolloidal vattenfri kiseldioxid (E551), kroskarmellosnatrium (E468) och magnesiumsterat (E470b).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Submena är en liten vit sublingual resoriblett, som ska läggas under tungan. Den finns i flera olika styrkor och utseenden. Din läkare kommer att förskriva den styrka (utseende) och det antal tabletter som är lämpligt för dig. 100 mikrogram sublingual resoriblett är en 6 mm, vit, rund tablett 200 mikrogram sublingual resoriblett är en 7 × 5 mm, vit, oval tablett 300 mikrogram sublingual resoriblett är en 6 × 6 mm, vit, triangulär tablett 400 mikrogram sublingual resoriblett är en 9 × 7 mm, vit, rombformad tablett 600 mikrogram sublingual resoriblett är en 9 × 6 mm, vit, ”D”-formad tablett 800 mikrogram sublingual resoriblett är en 10 × 6 mm, vit, kapselformad tablett Submena 100 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 200 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 300 mikrogram finns tillgängligt i kartonger med 10 × 1 och 30 × 1 tabletter Submena 400 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 600 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Submena 800 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning G.L. Pharma GmbH, Schlossplatz 1, 8502 Lannach, Österrike Lokal företrädare G.L. Pharma Nordic Aktiebolag Övägen 1, 216 47 Limhamn, Sverige Tillverkare KERN PHARMA, S.L. Polígono Ind. Colón II Venus, 72 08228 Terrassa - (Barcelona), Spanien G.L. Pharma GmbH Schlossplatz 1 8502 Lannach Österrike",
        "additional-sources": "Denna bipacksedel ändrades senast 2023-04-24"
    },
    "produktresume": {
        "tradename": "Submena 100 mikrogram sublinguala resoribletter Submena 200 mikrogram sublinguala resoribletter Submena 300 mikrogram sublinguala resoribletter Submena 400 mikrogram sublinguala resoribletter Submena 600 mikrogram sublinguala resoribletter Submena 800 mikrogram sublinguala resoribletter",
        "composition": "Submena 100 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 157 mikrogram fentanylcitrat motsvarande 100 mikrogram fentanyl. Submena 200 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 314 mikrogram fentanylcitrat motsvarande 200 mikrogram fentanyl. Submena 300 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 471 mikrogram fentanylcitrat motsvarande 300 mikrogram fentanyl. Submena 400 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 628 mikrogram fentanylcitrat motsvarande 400 mikrogram fentanyl. Submena 600 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 943 mikrogram fentanylcitrat motsvarande 600 mikrogram fentanyl. Submena 800 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 1257 mikrogram fentanylcitrat motsvarande 800 mikrogram fentanyl.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Sublingual resoriblett100 mikrogram sublingual resoriblett är en 6 mm, vit, rund tablett200 mikrogram sublingual resoriblett är en 7 × 5 mm, vit, oval tablett300 mikrogram sublingual resoriblett är en 6 × 6 mm, vit, triangulär tablett400 mikrogram sublingual resoriblett är en 9 × 7 mm, vit, rombformad tablett600 mikrogram sublingual resoriblett är en 9 × 6 mm, vit, ”D”-formad tablett800 mikrogram sublingual resoriblett är en 10 × 6 mm, vit, kapselformad tablett",
        "clinical": "4.1 Terapeutiska indikationer Behandling av genombrottssmärta hos vuxna patienter som redan behandlas med opioider för långvarig cancersmärta. Genombrottssmärta är ett övergående smärtskov under en i övrigt kontrollerad långvarig smärta. 4.2 Dosering och administreringssätt Submena ska endast administreras till patienter som betraktas som toleranta mot den opioidbehandling de får mot sin ihållande cancersmärta. Patienter kan betraktas som opioidtoleranta om de tar minst 60 mg oralt morfin dagligen, minst 25 mikrogram fentanyl transdermalt per timme, minst 30 mg oxikodon dagligen, minst 8 mg oralt hydromorfon dagligen eller en ekvianalgetisk dos av någon annan opioid under en vecka eller längre. Administreringssätt Submena sublinguala resoribletter ska administreras direkt under tungan, i den djupaste delen. Submena sublinguala resoribletter får inte sväljas, utan ska i stället få tid att lösas upp helt och hållet i den sublinguala kaviteten utan att tuggas eller sugas. Patienterna ska rekommenderas att inte äta eller dricka någonting förrän den sublinguala resoribletten är fullständigt upplöst.Patienter med torr mun kan använda vatten för att fukta buckalslemhinnan innan de tar Submena. Dostitrering Målet med dostitrering är att identifiera en optimal underhållsdos för fortgående behandling av episoder av genombrottssmärta. Denna optimala dos ska ge adekvat smärtlindring med en acceptabel förekomst av biverkningar.Den optimala dosen av Submena bestäms genom en upptitrering, individuellt anpassad för varje patient. Flera olika doser finns tillgängliga för användning under dostitreringsfasen. Initialt bör en Submena-dos på 100 mikrogram användas, och därefter titreras upp efter behov med de olika tillgängliga dosstyrkorna.Patienterna ska övervakas noggrant tills en optimal dos erhålls.Ett byte från andra läkemedel som innehåller fentanyl till Submena får inte vara 1:1 på grund av olika absorptionsprofiler. Om patienten byter från ett annat läkemedel som innehåller fentanyl krävs en ny dostitrering med Submena.Följande dosregim rekommenderas för titrering, även om behandlande läkare i varje enskilt fall ska ta hänsyn till patientens kliniska behov, ålder och övriga sjukdomar.Samtliga patienter måste inleda behandlingen med en enstaka 100 mikrogram sublingual resoriblett. Om adekvat analgesi inte erhålles inom 15‑30 minuter från administreringen av en enda sublingual resoriblett, kan en extra (andra) 100 mikrogram sublingual resoriblett administreras. Om adekvat analgesi inte erhålles inom 15‑30 minuter efter den första dosen bör en dosökning till nästa högre tillgängliga tablettstyrka övervägas vid nästa episod av genombrottssmärta. (Se nedanstående figur).Man bör fortsätta med en stegvis dosupptrappning till dess adekvat analgesi med tolerabla biverkningar uppnås. Dosstyrkan för den extra (andra) sublinguala resoribletten bör ökas från 100 till 200 mikrogram vid doser på 400 mikrogram och högre. Detta illustreras i tabellen nedan. Under titreringsfasen ska inte fler än två (2) doser administreras för varje enskild episod av genombrottssmärta. Om adekvat analgesi uppnås med den högre dosen, men biverkningarna bedöms som oacceptabla, kan en intermediär dos administreras (vid behov med hjälp av sublinguala resoribletter på 100 mikrogram).Under titreringen kan patienterna instrueras att använda flera 100 mikrogramstabletter och/eller 200 mikrogramstabletter för en enskild dos. Högst fyra (4) tabletter ska användas vid ett och samma tillfälle.Effekt och säkerhet med doser över 800 mikrogram har inte utvärderats hos patienter i kliniska studier.För att minimera risken för opioidrelaterade biverkningar och identifiera optimal dos är det absolut nödvändigt att patienten övervakas noga av sjukvårdspersonal under titreringsprocessen.Under titreringen skall patienterna vänta minst 2 timmar innan de behandlar ännu en episod av genombrottssmärta med Submena. Underhållsbehandling När optimal dos har fastställts, eventuellt omfattande mer än en tablett, ska patienten underhållsbehandlas med denna dos, dock begränsad till maximalt fyra doseringstillfällen med Submena per dag.Under underhållsperioden skall patienterna vänta minst 2 timmar innan de behandlar ännu en episod av genombrottssmärta med Submena. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Patienter utan underhållsbehandling med opioider eftersom det medför ökad risk för andningsdepression.Uttalad andningsdepression eller grava obstruktiva lungsjukdomar.Behandling av akut smärta annan än genombrottssmärta.Patienter som behandlas med läkemedel innehållande natriumoxibat. 4.4 Varningar och försiktighet Patienter och deras vårdgivare måste informeras om att Submena innehåller en aktiv substans i en mängd som kan vara dödlig för ett barn och att tabletterna därför alltid måste förvaras utom syn och räckhåll för barn.På grund av de potentiellt allvarliga biverkningar som kan uppträda vid behandling med opioider som Submena måste patienter och deras vårdgivare vara fullt medvetna om vikten av att ta Submena på korrekt sätt och vilka åtgärder som ska vidtas om symptom på överdosering skulle uppträda.Innan behandling med Submena påbörjas är det viktigt att den behandling med långverkande opioid som patienten får för att kontrollera den ihållande smärtan har stabiliserats. Opioidberoende (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som fentanyl. Iatrogent beroende efter terapeutisk användning av opioider kan uppkomma.Upprepad användning av Submena kan leda till opioidbrukssyndrom (Opioid Use Disorder, OUD). Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom (OUD) är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörning).Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidberoende ska konsultation med en beroendespecialist övervägas. Andningsdepression Som med alla opioider finns det risk för kliniskt signifikant andningsdepression vid användning av Submena. Särskild försiktighet bör iakttas under dostitrering av Submena hos patienter med kronisk obstruktiv lungsjukdom eller andra medicinska tillstånd som predisponerar för andningsdepression (t.ex. myastenia gravis). Detta till följd av risken för ytterligare andningsdepression, som skulle kunna leda till andningssvikt. Ökat intrakraniellt tryck Submena skall endast administreras med yttersta försiktighet till patienter som kan vara särskilt utsatta för intrakraniella effekter av hyperkapni, såsom patienter som uppvisar tecken på ett förhöjt intrakraniellt tryck, sänkt medvetande, koma eller hjärntumörer. Hos patienter med skallskador kan det kliniska förloppet maskeras vid användning av opioider. I sådana fall bör opioider endast användas om det är absolut nödvändigt. Hyperalgesi Liksom med andra opioider ska risken för opioidinducerad hyperalgesi övervägas om patienten inte uppnår tillräcklig smärtkontroll trots ökad dos fentanyl. I sådana fall kan en sänkning av fentanyldosen eller utsättning av fentanylbehandlingen vara indicerad. Hjärtsjukdom Fentanyl kan ge upphov till bradykardi. Fentanyl bör användas med försiktighet till patienter med tidigare eller befintliga bradyarytmier. Äldre, kakektiska eller patienter med nedsatt allmäntillstånd Data från studier med intravenöst administrerat fentanyl antyder att äldre patienter kan ha ett nedsatt clearance, en förlängd halveringstid och att de kan vara känsligare för den aktiva substansen än yngre patienter. Äldre, kakektiska eller patienter med nedsatt allmäntillstånd ska observeras noga med avseende på tecken på fentanyltoxicitet och dosen ska vid behov reduceras. Nedsatt lever- eller njurfunktion Submena ska administreras med försiktighet till patienter med nedsatt lever- eller njurfunktion, särskilt under titreringsfasen. Användning av Submena till patienter med nedsatt lever- eller njurfunktion kan öka biotillgängligheten för fentanyl och minska dess systemiska clearance, vilket skulle kunna medföra en ackumulering och ökade och förlängda opioideffekter. Hypovolemi och hypotoni Försiktighet bör iakttas vid behandling av patienter med hypovolemi och hypotension. Användning till patienter med munsår eller mukosit Submena har inte studerats hos patienter med munsår eller mukosit. Det kan föreligga en risk för förhöjd systemisk läkemedelsexponering och extra försiktighet rekommenderas därför vid dostitrering. Utsättande av Submena Det bör inte uppstå några märkbara symtom vid utsättande av Submena, men möjliga utsättningssymtom innefattar ångest, tremor, svettningar, blekhet, illamående och kräkningar. Serotonergt syndrom Försiktighet bör iakttas när Submena administreras samtidigt med läkemedel som påverkar det serotonerga signalsubstanssystemet.Ett eventuellt livshotande serotonergt syndrom kan uppkomma vid samtidig användning av serotonerga läkemedel som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotoninnoradrenalinåterupptagshämmare (SNRI), och med läkemedel som påverkar metabolismen av serotonin (t.ex. monoaminoxidashämmare [MAO-hämmare]). Detta kan uppkomma med den rekommenderade dosen.Serotonergt syndrom kan omfatta förändringar av mental status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré).Vid misstanke om serotonergt syndrom ska behandlingen med Submena sättas ut. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala dosen opioider till patienter med central sömnapné. Risk vid samtidig användning av sedativa läkemedel såsom bensodiazepiner eller relaterade läkemedel Samtidig användning av Submena och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig förskrivning av sedativa läkemedel reserveras till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att Submena ska förskrivas samtidigt med sedativa läkemedel, ska lägsta dosen användas och behandlingstiden hållas så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienter och deras vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Submena innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av läkemedel som innehåller natriumoxibat och fentanyl är kontraindicerad (se avsnitt 4.3). Behandling med natriumoxibat ska avbrytas före behandlingsstart med Submena. Fentanyl metaboliseras av CYP3A4. Läkemedel som hämmar CYP3A4-aktivitet, som makrolidantibiotika (t.ex. erytromycin), antimykotika av azoltyp (t.ex. ketokonazol, itrakonazol) eller vissa proteashämmare (t.ex. ritonavir) kan öka biotillgängligheten för fentanyl genom att minska dess systemiska clearance, och därigenom potentiellt förstärka eller förlänga opioideffekterna. Det är även känt att grapefruktjuice hämmar CYP3A4. Samtidig administrering med medel som inducerar CYP3A4-aktivitet såsom medel mot mykobakterier (t.ex. rifampicin, rifabutin), antikonvulsiva medel (t.ex. karbamazepim, fenytoin och fenobarbital) och naturläkemedel (t.ex. johannesört, Hypericum perforatum) kan minska effekten av fentanyl. CYP3A4-inducerare utövar sin effekt på ett tidsberoende sätt och det kan ta minst 2 veckor innan de får maximal effekt efter insättning. Omvänt kan det vid utsättning ta minst 2 veckor innan CYP3A4-induktionen klingar av. Patienter som får fentanyl och som avbryter behandlingen med, eller minskar dosen av CYP3A4-inducerare kan löpa risk för ökad aktivitet eller toxicitet av fentanyl. Fentanyl bör därför ges med försiktighet om det administreras samtidigt med CYP3A4-hämmare och/eller -inducerare. Samtidig användning av andra CNS-depressiva medel, såsom andra morfinderivat (analgetika och hostdämpande), narkosmedel, skelettmuskelrelaxerande medel, sederande antidepressiva, sederande H1-antihistaminer, barbiturater, anxiolytika (d.v.s. bensodiazepiner), hypnotika, gabapentinoider (gabapentin och pregabalin) antipsykotika, klonidin och närbesläktade substanser kan framkalla en ökning av de CNS-deprimerande effekterna, ökad risk för sedering, respiratorisk depression, hypotoni, koma och död till följd av den förstärkta CNS-deprimerande effekten. Dos och duration för samtidig användning ska begränsas (se avsnitt 4.4).Alkohol potentierar den sederande effekten hos morfinbaserade analgetika; därför rekommenderas inte samtidig administrering av alkoholhaltiga drycker eller läkemedel och Submena.Användning av Submena rekommenderas inte till patienter som fått monoaminoxidashämmare (MAO-hämmare) de senaste 14 dagarna eftersom allvarlig och oförutsägbar potentiering av MAO-hämmare har rapporterats med opioidanalgetika.Samtidig användning av partiella opioidagonister/antagonister (t.ex. buprenorfin, nalbufin och pentazocin) rekommenderas inte. De har en hög affinitet till opioidreceptorer med relativt låg egen aktivitet och motverkar därför delvis den analgetiska effekten hos fentanyl och kan inducera utsättningssymptom hos opioidberoende patienter. Serotonerga läkemedel Samtidig administrering av fentanyl med ett serotonergt preparat, t.ex. en selektiv serotoninåterupptagshämmare (SSRI), en selektiv serotonin-noradrenalinåterupptagshämmare (SNRI) eller en monoaminoxidashämmare (MAO-hämmare), kan öka risken för serotonergt syndrom, ett eventuellt livshotande tillstånd. 4.6 Fertilitet, graviditet och amning Säkerheten hos fentanyl vid användning under graviditet har ej fastställts. Djurstudier har visat reproduktionstoxikologiska effekter med nedsatt fertilitet hos råtta (se avsnitt 5.3). Den potentiella risken för människa är okänd. Fentanyl skall endast användas under graviditet i de fall det är absolut nödvändigt.Vid långtidsbehandling under graviditet kan fentanyl orsaka utsättningssymtom hos det nyfödda barnet.Fentanyl bör ej användas under värkarbete och förlossning (inklusive kejsarsnitt), eftersom fentanyl passerar över placenta och kan orsaka andningsdepression hos fostret eller det nyfödda barnet. Amning Fentanyl passerar över i bröstmjölk och kan orsaka sedering och andningsdepression hos det ammade barnet. Fentanyl ska inte användas av ammande kvinnor och amning får återupptas tidigast 5 dagar passerat efter den sista administreringen av fentanyl. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier beträffande effekterna på förmågan att framföra fordon eller använda maskiner har utförts med Submena.Opioidanalgetika är dock kända för att försämra den mentala eller fysiska förmågan att utföra potentiellt farliga uppgifter som att framföra fordon eller använda maskiner. Patienter bör avrådas från att framföra fordon eller använda maskiner om de drabbas av yrsel eller dåsighet eller upplever dubbelseende eller dimsyn medan de tar Submena. 4.8 Biverkningar De biverkningar som är typiska för opioider kan förväntas med Submena; de tenderar att minska i intensitet med fortsatt användning. De allvarligaste potentiella biverkningarna förenade med användning av opioider är andningsdepression (som kan leda till andningsstillestånd), hypotension och chock.De kliniska prövningarna med Submena var utformade för att utvärdera säkerhet och effekt vid behandling av genombrottssmärta hos cancerpatienter; alla patienter tog samtidigt opioider, såsom depotmorfin, depotoxikodon eller transdermalt fentanyl, för ihållande smärta. Det är därför inte möjligt att definitivt separera effekterna av enbart Submena.De vanligaste observerade biverkningarna av Submena omfattar opioidbiverkningar, såsom illamående, förstoppning, somnolens och huvudvärk.Sammanfattningstabell över biverkningar med Submena och/eller andra föreningar som innehåller fentanyl Följande biverkningar har rapporterats med Submena och/eller andra föreningar som innehåller fentanyl under kliniska studier och efter godkännandet för försäljning. De är listade nedan, ordnade efter organsystemklass och frekvens. Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Biverkningar presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystemklass Biverkningar efter frekvens Mycket vanliga (≥ 1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet Metabolism och nutrition Anorexi Minskad aptit Psykiska störningar Depression Paranoia Förvirrings­tillstånd Desorienter­ing Förändringar i mental status Ångest Euforisk sinnes­stämning Dysfori Känslomässig labilitet Koncentrations­svårigheter Insomnia Hallucinationer Läkemedels­beroende Läkemedels­missbruk Delirium Centrala och perifera nervsystemet Yrsel Huvudvärk Somnolens Amnesi Parosmi Dysgeusi Tremor Letargi Hypestesi Sömnrubbning Kramper Nedsatt medvetandegrad Medvetslöshet Ögon Dimsyn Hjärtat Takykardi Bradykardi Blodkärl Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné Orofaryngeal smärta Trånghetskänsla i strupen Andnings­depression Magtarmkanalen Illamående Stomatit Kräkningar Förstoppning Muntorrhet Sår i munnen Sår i tandköttet Sår på läpparna Försämrad magsäckstömning Buksmärta Dyspepsi Magbesvär Tungförändringar Aftös stomatit Svullen tunga Diarré Hud och subkutan vävnad Hyperhidros Hudlesioner Utslag Allergisk pruritus Pruritus Nattliga svettningar Ökad tendens att få blåmärken Urtikaria Muskuloskeletala systemet och bindväv Artralgi Muskuloskeletal stelhet Ledstelhet Reproduktionsorgan och bröstkörtel Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Trötthet *Abstinenssymtom Asteni Allmän sjukdomskänsla Rodnad och värme­vallningar Perifert ödem Pyrexi Neonatalt abstinenssyndrom Skador, förgiftningar och behandlings­komplikationer Oavsiktlig överdos Fall *Symtom på opiatabstinens såsom illamående, kräkning, diarré, ångest, frossa, tremor och svettning har setts vid transmukosalt fentanyl Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till läkemedelsverket, www.lakemedelsverket.se. LäkemedelsverketBox 26751 03 Uppsala 4.9 Överdosering Symtomen vid en överdosering av fentanyl innebär en förstärkning av de farmakologiska effekterna och den allvarligaste effekten utgörs av en andningsdepression, som kan leda till andningsstillestånd. Det är också känt att koma förekommer.Den omedelbara behandlingen vid en överdosering innefattar borttagande av eventuella kvarvarande Submena subliguala resoribletter ur munnen, fysisk och verbal stimulering av patienten och bedömning av medvetandegraden. Etablera och upprätthåll en öppen luftväg. Vid behov skall en svalg- eller trakealtub sättas på plats, syre administreras och mekanisk ventilation påbörjas. Upprätthåll adekvat kroppstemperatur och vid behov parenteral vätsketillförsel.Vid behandling av oavsiktlig överdos hos opioidnaiva personer skall naloxon eller andra opioidantagonister användas där detta är kliniskt indicerat och i enlighet med produktresuméerna för dessa läkemedel. Upprepad administrering av opioidantagonist kan erfordras om andningsdepressionen är långvarig.Försiktighet måste iakttas vid användning av naloxon och andra opioidantagonister för behandling av överdos hos patienter som står på opioidbehandling, eftersom det finns en risk för akut utsättningssyndrom.Om svår eller ihållande hypotension uppträder, bör man överväga möjligheten av hypovolemi, och tillståndet bör hanteras med lämplig parenteral vätskebehandling.Muskelstelhet som påverkar andningen har rapporterats med fentanyl och andra opioider. Om detta inträffar kan endotrakeal intubation, assisterad ventilation och administrering av såväl opioidantagonister som muskelrelaxantia erfordras.Fall av Cheynes-Stokes-andning har observerats vid överdosering av fentanyl, särskilt hos patienter med hjärtsvikt i anamnesen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika; Opioider; Fenylpiperidinderivat. ATC-kod: N02AB03Fentanyl är ett potent µ-opioidanalgetikum med snabbt insättande smärtlindring och kortvarig effekt. Fentanyl är ett ungefär 100 gånger mer potent analgetikum än morfin. De sekundära effekterna av fentanyl på centrala nervsystemet (CNS), och på respiratorisk och gastrointestinal funktion är de typiska för opioidanalgetika och betraktas som klasseffekter. Dessa kan inkludera andningsdepression, bradykardi, hypotermi, förstoppning, mios, fysiskt beroende och eufori.De analgetiska effekterna av fentanyl är relaterade till blodkoncentrationen av den aktiva substansen; hos opioidnaiva patienter ligger de lägsta serumkoncentrationerna med analgetisk effekt i området 0,3‑1,2 ng/ml, medan blodkoncentrationer på 10‑20 ng/ml ger kirurgisk anestesi och djup andningsdepression.Hos patienter med kronisk cancersmärta som står på stabila underhållsdoser av opioider sågs statistiskt signifikant förbättring med avseende på skillnad i smärtintensitet för Submena jämfört med placebo, med början 10 minuter efter administration och framåt (se figur 1 nedan) med ett signifikant lägre behov av annan anfallskuperande behandling. Figur 1: Genomsnittlig skillnad i smärtintensitet från baslinjen (± SE) för Submena jämfört med placebo (mätt med en 0‑10-gradig Likert-skala) Submenas säkerhet och effekt har utvärderats hos patienter som tagit läkemedlet i början av en episod med genombrottssmärta. Profylaktisk användning av Submena inför förutsägbara smärtepisoder undersöktes inte vid de kliniska prövningarna.Fentanyl ger, liksom alla µ-opioidreceptoragonister, en dosberoende andningsdepression. Denna risk är högre hos opioidnaiva patienter än hos patienter som lider av svår smärta eller står på kronisk opioidbehandling. Långtidsbehandling med opioider leder vanligen till utveckling av tolerans mot de sekundära effekterna.Även om opioider generellt ökar tonus hos den glatta muskulaturen i urinvägarna, tenderar nettoeffekten att variera, så att man i vissa fall får urinträngningar, i andra fall svårighet att urinera.Opioider ökar tonus och minskar de propulsiva kontraktionerna hos den glatta muskulaturen i magtarmkanalen. Detta leder till en förlängd passagetid genom magtarmkanalen, vilket kan vara orsaken till den obstiperande effekten hos fentanyl.Opioider kan påverka hypotalamus-hypofys-binjure- eller -gonadaxlarna. Några av de förändringar som kan ses är förhöjt serumprolaktin och lägre nivåer av kortisol och testosteron i plasma, vilket kan ge upphov till kliniska tecken och symtom. 5.2 Farmakokinetiska egenskaper Absorption Fentanyl är en starkt lipofil läkemedelssubstans som absorberas mycket snabbt genom munslemhinnan och långsammare genom magtarmkanalen. Peroralt administrerat fentanyl har en markant hepatisk och intestinal första passage-effekt. Distribution Submena är en snabblöslig resoriblettberedning. Submena absorberas snabbt under cirka 30 minuter efter administrering. Den absoluta biotillgängligheten för Submena har beräknats till 54 %. Den genomsnittliga maximala plasmakoncentrationen av fentanyl ligger i intervallet från 0,2‑1,3 ng/ml (efter administrering av 100‑800 mikrogram Submena) och uppnås efter 22,5‑240 minuter.Cirka 80‑85 % av fentanyl är bundet till plasmaproteiner, främst alfa-1-glykoprotein och i lägre grad albumin och lipoprotein. Distributionsvolymen för fentanyl vid steady state är cirka 3‑6 l/kg. Metabolism Fentanyl metaboliseras främst via CYP3A4 till ett antal farmakologiskt inaktiva metaboliter, inklusive norfentanyl. Inom 72 timmar efter en intravenös fentanyladministrering utsöndras cirka 75 % av dosen i urinen, främst som metaboliter, och mindre än 10 % av dosen som oförändrad läkemedelssubstans. Cirka 9 % av dosen återfinns i faeces, främst som metaboliter. Totalt plasmaclearance för fentanyl är cirka 0,5 l/h/kg. Eliminering Efter administrering av Submena är den huvudsakliga eliminationshalveringstiden för fentanyl cirka 7 timmar (intervall 3‑12,5 timmar) och den terminala halveringstiden cirka 20 timmar (intervall 11,5‑25 timmar).Farmakokinetiken för Submena har visats vara dosproportionell inom dosområdet 100‑800 mikrogram. Farmakokinetiska studier har visat att flera tabletter är bioekvivalenta med enstaka tabletter i motsvarande dos. Nedsatt njur-/leverfunktion Nedsatt lever- eller njurfunktion kan leda till förhöjda serumkoncentrationer. Äldre, kakektiska eller patienter med nedsatt allmäntillstånd kan ha en lägre fentanylclearance, vilket kan leda till en förlängd terminal halveringstid för substansen (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Data för säkerhetsfarmakologi och toxicitet vid upprepad dosering visar inte några särskilda risker för människa, som inte redan täcks av andra avsnitt i denna produktresumé. Djurstudier har visat nedsatt fertilitet och ökad dödlighet hos råttfoster. Inga teratogena effekter har dock påvisats. Mutagenicitetstestning på bakterier och på gnagare gav negativa resultat. Liksom andra opioider uppvisade fentanyl mutagena effekter in vitro på däggdjursceller. En mutagen risk förefaller osannolik vid terapeutisk användning, eftersom effekterna endast inducerades av mycket höga koncentrationer. Karcinogenicitetsstudier (26 veckor lång, dermal, ”alternative bioassay” på Tg.AC-transgena möss; två års subkutan karcinogenicitetsstudie på råttor) med fentanyl visade inga fynd med onkogen potential. Bedömning av bilder av hjärnan från karcinogenicitetsstudien på råttor visade hjärnlesioner på djur som fått höga doser av fentanylcitrat. Relevansen av dessa fynd för människor är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol (E421)Mikrokristallin cellulosa (E460)Kolloidal, vattenfri kiseldioxid (E551)Kroskarmellosnatrium (E468)Magnesiumsterat (E470b) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt.Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Submena sublinguala resoribletter är förpackade i barnskyddande aluminiumblister (PA/Al/PVC) som värmeförseglats till en folie (Al/PET), i sin tur förpackad i en ytterkartong.Submena 100 mikrogram finns tillgängligt i kartonger med 5 ×1, 10 × 1 och 30 × 1 tabletter.Submena 200 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter.Submena 300 mikrogram finns tillgängligt i kartonger med 10 × 1 och 30 × 1 tabletterSubmena 400 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter.Submena 600 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter.Submena 800 mikrogram finns tillgängligt i kartonger med 5 × 1, 10 × 1 och 30 × 1 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Patienter/vårdgivare ska uppmanas att lämna tillbaka eventuellt oanvänt läkemedel till apoteket, där det ska kasseras i enlighet med nationella och lokala krav.",
        "prod-license": "G.L. Pharma GmbH, Schlossplatz 1, 8502 Lannach, Österrike",
        "approval-number": "100 mikrogram: 61008 200 mikrogram: 61009 300 mikrogram: 61010 400 mikrogram: 61011 600 mikrogram: 61012 800 mikrogram: 61013",
        "approval-first-date": "Första godkännandet: 2021-10-29",
        "revision-date": "2022-08-24"
    },
    "fass_text": {
        "indication": "Behandling av genombrottssmärta hos vuxna patienter som redan behandlas med opioider för långvarig cancersmärta. Genombrottssmärta är ett övergående smärtskov under en i övrigt kontrollerad långvarig smärta.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter utan underhållsbehandling med opioider eftersom det medför ökad risk för andningsdepression. Uttalad andningsdepression eller grava obstruktiva lungsjukdomar. Behandling av akut smärta annan än genombrottssmärta. Patienter som behandlas med läkemedel innehållande natriumoxibat.",
        "dosage": "Submena ska endast administreras till patienter som betraktas som toleranta mot den opioidbehandling de får mot sin ihållande cancersmärta. Patienter kan betraktas som opioidtoleranta om de tar minst 60 mg oralt morfin dagligen, minst 25 mikrogram fentanyl transdermalt per timme, minst 30 mg oxikodon dagligen, minst 8 mg oralt hydromorfon dagligen eller en ekvianalgetisk dos av någon annan opioid under en vecka eller längre. Administreringssätt Submena sublinguala resoribletter ska administreras direkt under tungan, i den djupaste delen. Submena sublinguala resoribletter får inte sväljas, utan ska i stället få tid att lösas upp helt och hållet i den sublinguala kaviteten utan att tuggas eller sugas. Patienterna ska rekommenderas att inte äta eller dricka någonting förrän den sublinguala resoribletten är fullständigt upplöst. Patienter med torr mun kan använda vatten för att fukta buckalslemhinnan innan de tar Submena. Dostitrering Målet med dostitrering är att identifiera en optimal underhållsdos för fortgående behandling av episoder av genombrottssmärta. Denna optimala dos ska ge adekvat smärtlindring med en acceptabel förekomst av biverkningar. Den optimala dosen av Submena bestäms genom en upptitrering, individuellt anpassad för varje patient. Flera olika doser finns tillgängliga för användning under dostitreringsfasen. Initialt bör en Submena-dos på 100 mikrogram användas, och därefter titreras upp efter behov med de olika tillgängliga dosstyrkorna. Patienterna ska övervakas noggrant tills en optimal dos erhålls. Ett byte från andra läkemedel som innehåller fentanyl till Submena får inte vara 1:1 på grund av olika absorptionsprofiler. Om patienten byter från ett annat läkemedel som innehåller fentanyl krävs en ny dostitrering med Submena. Följande dosregim rekommenderas för titrering, även om behandlande läkare i varje enskilt fall ska ta hänsyn till patientens kliniska behov, ålder och övriga sjukdomar. Samtliga patienter måste inleda behandlingen med en enstaka 100 mikrogram sublingual resoriblett. Om adekvat analgesi inte erhålles inom 15‑30 minuter från administreringen av en enda sublingual resoriblett, kan en extra (andra) 100 mikrogram sublingual resoriblett administreras. Om adekvat analgesi inte erhålles inom 15‑30 minuter efter den första dosen bör en dosökning till nästa högre tillgängliga tablettstyrka övervägas vid nästa episod av genombrottssmärta. (Se nedanstående figur). Man bör fortsätta med en stegvis dosupptrappning till dess adekvat analgesi med tolerabla biverkningar uppnås. Dosstyrkan för den extra (andra) sublinguala resoribletten bör ökas från 100 till 200 mikrogram vid doser på 400 mikrogram och högre. Detta illustreras i tabellen nedan. Under titreringsfasen ska inte fler än två (2) doser administreras för varje enskild episod av genombrottssmärta. Om adekvat analgesi uppnås med den högre dosen, men biverkningarna bedöms som oacceptabla, kan en intermediär dos administreras (vid behov med hjälp av sublinguala resoribletter på 100 mikrogram). Under titreringen kan patienterna instrueras att använda flera 100 mikrogramstabletter och/eller 200 mikrogramstabletter för en enskild dos. Högst fyra (4) tabletter ska användas vid ett och samma tillfälle. Effekt och säkerhet med doser över 800 mikrogram har inte utvärderats hos patienter i kliniska studier. För att minimera risken för opioidrelaterade biverkningar och identifiera optimal dos är det absolut nödvändigt att patienten övervakas noga av sjukvårdspersonal under titreringsprocessen. Under titreringen skall patienterna vänta minst 2 timmar innan de behandlar ännu en episod av genombrottssmärta med Submena. Underhållsbehandling När optimal dos har fastställts, eventuellt omfattande mer än en tablett, ska patienten underhållsbehandlas med denna dos, dock begränsad till maximalt fyra doseringstillfällen med Submena per dag. Under underhållsperioden skall patienterna vänta minst 2 timmar innan de behandlar ännu en episod av genombrottssmärta med Submena.",
        "caution": "Patienter och deras vårdgivare måste informeras om att Submena innehåller en aktiv substans i en mängd som kan vara dödlig för ett barn och att tabletterna därför alltid måste förvaras utom syn och räckhåll för barn. På grund av de potentiellt allvarliga biverkningar som kan uppträda vid behandling med opioider som Submena måste patienter och deras vårdgivare vara fullt medvetna om vikten av att ta Submena på korrekt sätt och vilka åtgärder som ska vidtas om symptom på överdosering skulle uppträda. Innan behandling med Submena påbörjas är det viktigt att den behandling med långverkande opioid som patienten får för att kontrollera den ihållande smärtan har stabiliserats. Opioidberoende (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som fentanyl. Iatrogent beroende efter terapeutisk användning av opioider kan uppkomma. Upprepad användning av Submena kan leda till opioidbrukssyndrom (Opioid Use Disorder, OUD). Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom (OUD) är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörning). Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidberoende ska konsultation med en beroendespecialist övervägas. Andningsdepression Som med alla opioider finns det risk för kliniskt signifikant andningsdepression vid användning av Submena. Särskild försiktighet bör iakttas under dostitrering av Submena hos patienter med kronisk obstruktiv lungsjukdom eller andra medicinska tillstånd som predisponerar för andningsdepression (t.ex. myastenia gravis). Detta till följd av risken för ytterligare andningsdepression, som skulle kunna leda till andningssvikt. Ökat intrakraniellt tryck Submena skall endast administreras med yttersta försiktighet till patienter som kan vara särskilt utsatta för intrakraniella effekter av hyperkapni, såsom patienter som uppvisar tecken på ett förhöjt intrakraniellt tryck, sänkt medvetande, koma eller hjärntumörer. Hos patienter med skallskador kan det kliniska förloppet maskeras vid användning av opioider. I sådana fall bör opioider endast användas om det är absolut nödvändigt. Hyperalgesi Liksom med andra opioider ska risken för opioidinducerad hyperalgesi övervägas om patienten inte uppnår tillräcklig smärtkontroll trots ökad dos fentanyl. I sådana fall kan en sänkning av fentanyldosen eller utsättning av fentanylbehandlingen vara indicerad. Hjärtsjukdom Fentanyl kan ge upphov till bradykardi. Fentanyl bör användas med försiktighet till patienter med tidigare eller befintliga bradyarytmier. Äldre, kakektiska eller patienter med nedsatt allmäntillstånd Data från studier med intravenöst administrerat fentanyl antyder att äldre patienter kan ha ett nedsatt clearance, en förlängd halveringstid och att de kan vara känsligare för den aktiva substansen än yngre patienter. Äldre, kakektiska eller patienter med nedsatt allmäntillstånd ska observeras noga med avseende på tecken på fentanyltoxicitet och dosen ska vid behov reduceras. Nedsatt lever- eller njurfunktion Submena ska administreras med försiktighet till patienter med nedsatt lever- eller njurfunktion, särskilt under titreringsfasen. Användning av Submena till patienter med nedsatt lever- eller njurfunktion kan öka biotillgängligheten för fentanyl och minska dess systemiska clearance, vilket skulle kunna medföra en ackumulering och ökade och förlängda opioideffekter. Hypovolemi och hypotoni Försiktighet bör iakttas vid behandling av patienter med hypovolemi och hypotension. Användning till patienter med munsår eller mukosit Submena har inte studerats hos patienter med munsår eller mukosit. Det kan föreligga en risk för förhöjd systemisk läkemedelsexponering och extra försiktighet rekommenderas därför vid dostitrering. Utsättande av Submena Det bör inte uppstå några märkbara symtom vid utsättande av Submena, men möjliga utsättningssymtom innefattar ångest, tremor, svettningar, blekhet, illamående och kräkningar. Serotonergt syndrom Försiktighet bör iakttas när Submena administreras samtidigt med läkemedel som påverkar det serotonerga signalsubstanssystemet. Ett eventuellt livshotande serotonergt syndrom kan uppkomma vid samtidig användning av serotonerga läkemedel som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotoninnoradrenalinåterupptagshämmare (SNRI), och med läkemedel som påverkar metabolismen av serotonin (t.ex. monoaminoxidashämmare [MAO-hämmare]). Detta kan uppkomma med den rekommenderade dosen. Serotonergt syndrom kan omfatta förändringar av mental status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Vid misstanke om serotonergt syndrom ska behandlingen med Submena sättas ut. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala dosen opioider till patienter med central sömnapné. Risk vid samtidig användning av sedativa läkemedel såsom bensodiazepiner eller relaterade läkemedel Samtidig användning av Submena och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig förskrivning av sedativa läkemedel reserveras till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att Submena ska förskrivas samtidigt med sedativa läkemedel, ska lägsta dosen användas och behandlingstiden hållas så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienter och deras vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Submena innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig användning av läkemedel som innehåller natriumoxibat och fentanyl är kontraindicerad (se avsnitt Kontraindikationer). Behandling med natriumoxibat ska avbrytas före behandlingsstart med Submena. Fentanyl metaboliseras av CYP3A4. Läkemedel som hämmar CYP3A4-aktivitet, som makrolidantibiotika (t.ex. erytromycin), antimykotika av azoltyp (t.ex. ketokonazol, itrakonazol) eller vissa proteashämmare (t.ex. ritonavir) kan öka biotillgängligheten för fentanyl genom att minska dess systemiska clearance, och därigenom potentiellt förstärka eller förlänga opioideffekterna. Det är även känt att grapefruktjuice hämmar CYP3A4. Samtidig administrering med medel som inducerar CYP3A4-aktivitet såsom medel mot mykobakterier (t.ex. rifampicin, rifabutin), antikonvulsiva medel (t.ex. karbamazepim, fenytoin och fenobarbital) och naturläkemedel (t.ex. johannesört, Hypericum perforatum) kan minska effekten av fentanyl. CYP3A4-inducerare utövar sin effekt på ett tidsberoende sätt och det kan ta minst 2 veckor innan de får maximal effekt efter insättning. Omvänt kan det vid utsättning ta minst 2 veckor innan CYP3A4-induktionen klingar av. Patienter som får fentanyl och som avbryter behandlingen med, eller minskar dosen av CYP3A4-inducerare kan löpa risk för ökad aktivitet eller toxicitet av fentanyl. Fentanyl bör därför ges med försiktighet om det administreras samtidigt med CYP3A4-hämmare och/eller -inducerare. Samtidig användning av andra CNS-depressiva medel, såsom andra morfinderivat (analgetika och hostdämpande), narkosmedel, skelettmuskelrelaxerande medel, sederande antidepressiva, sederande H1-antihistaminer, barbiturater, anxiolytika (d.v.s. bensodiazepiner), hypnotika, gabapentinoider (gabapentin och pregabalin) antipsykotika, klonidin och närbesläktade substanser kan framkalla en ökning av de CNS-deprimerande effekterna, ökad risk för sedering, respiratorisk depression, hypotoni, koma och död till följd av den förstärkta CNS-deprimerande effekten. Dos och duration för samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Alkohol potentierar den sederande effekten hos morfinbaserade analgetika; därför rekommenderas inte samtidig administrering av alkoholhaltiga drycker eller läkemedel och Submena. Användning av Submena rekommenderas inte till patienter som fått monoaminoxidashämmare (MAO-hämmare) de senaste 14 dagarna eftersom allvarlig och oförutsägbar potentiering av MAO-hämmare har rapporterats med opioidanalgetika. Samtidig användning av partiella opioidagonister/antagonister (t.ex. buprenorfin, nalbufin och pentazocin) rekommenderas inte. De har en hög affinitet till opioidreceptorer med relativt låg egen aktivitet och motverkar därför delvis den analgetiska effekten hos fentanyl och kan inducera utsättningssymptom hos opioidberoende patienter. Serotonerga läkemedel Samtidig administrering av fentanyl med ett serotonergt preparat, t.ex. en selektiv serotoninåterupptagshämmare (SSRI), en selektiv serotonin-noradrenalinåterupptagshämmare (SNRI) eller en monoaminoxidashämmare (MAO-hämmare), kan öka risken för serotonergt syndrom, ett eventuellt livshotande tillstånd.",
        "pregnancy": "Säkerheten hos fentanyl vid användning under graviditet har ej fastställts. Djurstudier har visat reproduktionstoxikologiska effekter med nedsatt fertilitet hos råtta (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. Fentanyl skall endast användas under graviditet i de fall det är absolut nödvändigt. Vid långtidsbehandling under graviditet kan fentanyl orsaka utsättningssymtom hos det nyfödda barnet. Fentanyl bör ej användas under värkarbete och förlossning (inklusive kejsarsnitt), eftersom fentanyl passerar över placenta och kan orsaka andningsdepression hos fostret eller det nyfödda barnet.",
        "breastfeeding": "Amning Fentanyl passerar över i bröstmjölk och kan orsaka sedering och andningsdepression hos det ammade barnet. Fentanyl ska inte användas av ammande kvinnor och amning får återupptas tidigast 5 dagar passerat efter den sista administreringen av fentanyl.",
        "driving": "Inga studier beträffande effekterna på förmågan att framföra fordon eller använda maskiner har utförts med Submena. Opioidanalgetika är dock kända för att försämra den mentala eller fysiska förmågan att utföra potentiellt farliga uppgifter som att framföra fordon eller använda maskiner. Patienter bör avrådas från att framföra fordon eller använda maskiner om de drabbas av yrsel eller dåsighet eller upplever dubbelseende eller dimsyn medan de tar Submena.",
        "side-effects": "De biverkningar som är typiska för opioider kan förväntas med Submena; de tenderar att minska i intensitet med fortsatt användning. De allvarligaste potentiella biverkningarna förenade med användning av opioider är andningsdepression (som kan leda till andningsstillestånd), hypotension och chock. De kliniska prövningarna med Submena var utformade för att utvärdera säkerhet och effekt vid behandling av genombrottssmärta hos cancerpatienter; alla patienter tog samtidigt opioider, såsom depotmorfin, depotoxikodon eller transdermalt fentanyl, för ihållande smärta. Det är därför inte möjligt att definitivt separera effekterna av enbart Submena. De vanligaste observerade biverkningarna av Submena omfattar opioidbiverkningar, såsom illamående, förstoppning, somnolens och huvudvärk. Sammanfattningstabell över biverkningar med Submena och/eller andra föreningar som innehåller fentanyl Följande biverkningar har rapporterats med Submena och/eller andra föreningar som innehåller fentanyl under kliniska studier och efter godkännandet för försäljning. De är listade nedan, ordnade efter organsystemklass och frekvens. Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Biverkningar presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystemklass Biverkningar efter frekvens Mycket vanliga (≥ 1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet Metabolism och nutrition Anorexi Minskad aptit Psykiska störningar Depression Paranoia Förvirrings­tillstånd Desorienter­ing Förändringar i mental status Ångest Euforisk sinnes­stämning Dysfori Känslomässig labilitet Koncentrations­svårigheter Insomnia Hallucinationer Läkemedels­beroende Läkemedels­missbruk Delirium Centrala och perifera nervsystemet Yrsel Huvudvärk Somnolens Amnesi Parosmi Dysgeusi Tremor Letargi Hypestesi Sömnrubbning Kramper Nedsatt medvetandegrad Medvetslöshet Ögon Dimsyn Hjärtat Takykardi Bradykardi Blodkärl Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné Orofaryngeal smärta Trånghetskänsla i strupen Andnings­depression Magtarmkanalen Illamående Stomatit Kräkningar Förstoppning Muntorrhet Sår i munnen Sår i tandköttet Sår på läpparna Försämrad magsäckstömning Buksmärta Dyspepsi Magbesvär Tungförändringar Aftös stomatit Svullen tunga Diarré Hud och subkutan vävnad Hyperhidros Hudlesioner Utslag Allergisk pruritus Pruritus Nattliga svettningar Ökad tendens att få blåmärken Urtikaria Muskuloskeletala systemet och bindväv Artralgi Muskuloskeletal stelhet Ledstelhet Reproduktionsorgan och bröstkörtel Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Trötthet *Abstinenssymtom Asteni Allmän sjukdomskänsla Rodnad och värme­vallningar Perifert ödem Pyrexi Neonatalt abstinenssyndrom Skador, förgiftningar och behandlings­komplikationer Oavsiktlig överdos Fall *Symtom på opiatabstinens såsom illamående, kräkning, diarré, ångest, frossa, tremor och svettning har setts vid transmukosalt fentanyl Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till läkemedelsverket, www.lakemedelsverket.se. Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtomen vid en överdosering av fentanyl innebär en förstärkning av de farmakologiska effekterna och den allvarligaste effekten utgörs av en andningsdepression, som kan leda till andningsstillestånd. Det är också känt att koma förekommer. Den omedelbara behandlingen vid en överdosering innefattar borttagande av eventuella kvarvarande Submena subliguala resoribletter ur munnen, fysisk och verbal stimulering av patienten och bedömning av medvetandegraden. Etablera och upprätthåll en öppen luftväg. Vid behov skall en svalg- eller trakealtub sättas på plats, syre administreras och mekanisk ventilation påbörjas. Upprätthåll adekvat kroppstemperatur och vid behov parenteral vätsketillförsel. Vid behandling av oavsiktlig överdos hos opioidnaiva personer skall naloxon eller andra opioidantagonister användas där detta är kliniskt indicerat och i enlighet med produktresuméerna för dessa läkemedel. Upprepad administrering av opioidantagonist kan erfordras om andningsdepressionen är långvarig. Försiktighet måste iakttas vid användning av naloxon och andra opioidantagonister för behandling av överdos hos patienter som står på opioidbehandling, eftersom det finns en risk för akut utsättningssyndrom. Om svår eller ihållande hypotension uppträder, bör man överväga möjligheten av hypovolemi, och tillståndet bör hanteras med lämplig parenteral vätskebehandling. Muskelstelhet som påverkar andningen har rapporterats med fentanyl och andra opioider. Om detta inträffar kan endotrakeal intubation, assisterad ventilation och administrering av såväl opioidantagonister som muskelrelaxantia erfordras. Fall av Cheynes-Stokes-andning har observerats vid överdosering av fentanyl, särskilt hos patienter med hjärtsvikt i anamnesen.",
        "pharmacodynamic": "Fentanyl är ett potent µ-opioidanalgetikum med snabbt insättande smärtlindring och kortvarig effekt. Fentanyl är ett ungefär 100 gånger mer potent analgetikum än morfin. De sekundära effekterna av fentanyl på centrala nervsystemet (CNS), och på respiratorisk och gastrointestinal funktion är de typiska för opioidanalgetika och betraktas som klasseffekter. Dessa kan inkludera andningsdepression, bradykardi, hypotermi, förstoppning, mios, fysiskt beroende och eufori. De analgetiska effekterna av fentanyl är relaterade till blodkoncentrationen av den aktiva substansen; hos opioidnaiva patienter ligger de lägsta serumkoncentrationerna med analgetisk effekt i området 0,3‑1,2 ng/ml, medan blodkoncentrationer på 10‑20 ng/ml ger kirurgisk anestesi och djup andningsdepression. Hos patienter med kronisk cancersmärta som står på stabila underhållsdoser av opioider sågs statistiskt signifikant förbättring med avseende på skillnad i smärtintensitet för Submena jämfört med placebo, med början 10 minuter efter administration och framåt (se figur 1 nedan) med ett signifikant lägre behov av annan anfallskuperande behandling. Figur 1: Genomsnittlig skillnad i smärtintensitet från baslinjen (± SE) för Submena jämfört med placebo (mätt med en 0‑10-gradig Likert-skala) Submenas säkerhet och effekt har utvärderats hos patienter som tagit läkemedlet i början av en episod med genombrottssmärta. Profylaktisk användning av Submena inför förutsägbara smärtepisoder undersöktes inte vid de kliniska prövningarna. Fentanyl ger, liksom alla µ-opioidreceptoragonister, en dosberoende andningsdepression. Denna risk är högre hos opioidnaiva patienter än hos patienter som lider av svår smärta eller står på kronisk opioidbehandling. Långtidsbehandling med opioider leder vanligen till utveckling av tolerans mot de sekundära effekterna. Även om opioider generellt ökar tonus hos den glatta muskulaturen i urinvägarna, tenderar nettoeffekten att variera, så att man i vissa fall får urinträngningar, i andra fall svårighet att urinera. Opioider ökar tonus och minskar de propulsiva kontraktionerna hos den glatta muskulaturen i magtarmkanalen. Detta leder till en förlängd passagetid genom magtarmkanalen, vilket kan vara orsaken till den obstiperande effekten hos fentanyl. Opioider kan påverka hypotalamus-hypofys-binjure- eller -gonadaxlarna. Några av de förändringar som kan ses är förhöjt serumprolaktin och lägre nivåer av kortisol och testosteron i plasma, vilket kan ge upphov till kliniska tecken och symtom.",
        "pharmacokinetic": "Absorption Fentanyl är en starkt lipofil läkemedelssubstans som absorberas mycket snabbt genom munslemhinnan och långsammare genom magtarmkanalen. Peroralt administrerat fentanyl har en markant hepatisk och intestinal första passage-effekt. Distribution Submena är en snabblöslig resoriblettberedning. Submena absorberas snabbt under cirka 30 minuter efter administrering. Den absoluta biotillgängligheten för Submena har beräknats till 54 %. Den genomsnittliga maximala plasmakoncentrationen av fentanyl ligger i intervallet från 0,2‑1,3 ng/ml (efter administrering av 100‑800 mikrogram Submena) och uppnås efter 22,5‑240 minuter. Cirka 80‑85 % av fentanyl är bundet till plasmaproteiner, främst alfa-1-glykoprotein och i lägre grad albumin och lipoprotein. Distributionsvolymen för fentanyl vid steady state är cirka 3‑6 l/kg. Metabolism Fentanyl metaboliseras främst via CYP3A4 till ett antal farmakologiskt inaktiva metaboliter, inklusive norfentanyl. Inom 72 timmar efter en intravenös fentanyladministrering utsöndras cirka 75 % av dosen i urinen, främst som metaboliter, och mindre än 10 % av dosen som oförändrad läkemedelssubstans. Cirka 9 % av dosen återfinns i faeces, främst som metaboliter. Totalt plasmaclearance för fentanyl är cirka 0,5 l/h/kg. Eliminering Efter administrering av Submena är den huvudsakliga eliminationshalveringstiden för fentanyl cirka 7 timmar (intervall 3‑12,5 timmar) och den terminala halveringstiden cirka 20 timmar (intervall 11,5‑25 timmar). Farmakokinetiken för Submena har visats vara dosproportionell inom dosområdet 100‑800 mikrogram. Farmakokinetiska studier har visat att flera tabletter är bioekvivalenta med enstaka tabletter i motsvarande dos. Nedsatt njur-/leverfunktion Nedsatt lever- eller njurfunktion kan leda till förhöjda serumkoncentrationer. Äldre, kakektiska eller patienter med nedsatt allmäntillstånd kan ha en lägre fentanylclearance, vilket kan leda till en förlängd terminal halveringstid för substansen (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Data för säkerhetsfarmakologi och toxicitet vid upprepad dosering visar inte några särskilda risker för människa, som inte redan täcks av andra avsnitt i denna produktresumé. Djurstudier har visat nedsatt fertilitet och ökad dödlighet hos råttfoster. Inga teratogena effekter har dock påvisats. Mutagenicitetstestning på bakterier och på gnagare gav negativa resultat. Liksom andra opioider uppvisade fentanyl mutagena effekter in vitro på däggdjursceller. En mutagen risk förefaller osannolik vid terapeutisk användning, eftersom effekterna endast inducerades av mycket höga koncentrationer. Karcinogenicitetsstudier (26 veckor lång, dermal, ”alternative bioassay” på Tg.AC-transgena möss; två års subkutan karcinogenicitetsstudie på råttor) med fentanyl visade inga fynd med onkogen potential. Bedömning av bilder av hjärnan från karcinogenicitetsstudien på råttor visade hjärnlesioner på djur som fått höga doser av fentanylcitrat. Relevansen av dessa fynd för människor är okänd.",
        "composition": "Kvalitativ och kvantitativ sammansättning Submena 100 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 157 mikrogram fentanylcitrat motsvarande 100 mikrogram fentanyl. Submena 200 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 314 mikrogram fentanylcitrat motsvarande 200 mikrogram fentanyl. Submena 300 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 471 mikrogram fentanylcitrat motsvarande 300 mikrogram fentanyl. Submena 400 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 628 mikrogram fentanylcitrat motsvarande 400 mikrogram fentanyl. Submena 600 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 943 mikrogram fentanylcitrat motsvarande 600 mikrogram fentanyl. Submena 800 mikrogram sublinguala resoribletter Varje sublingual resoriblett innehåller 1257 mikrogram fentanylcitrat motsvarande 800 mikrogram fentanyl. Förteckning över hjälpämnen Mannitol (E421) Mikrokristallin cellulosa (E460) Kolloidal, vattenfri kiseldioxid (E551) Kroskarmellosnatrium (E468) Magnesiumsterat (E470b)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Inga särskilda temperaturanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Patienter/vårdgivare ska uppmanas att lämna tillbaka eventuellt oanvänt läkemedel till apoteket, där det ska kasseras i enlighet med nationella och lokala krav.",
        "properties-medicine": "Sublingual resoriblett 100 mikrogram sublingual resoriblett är en 6 mm, vit, rund tablett 200 mikrogram sublingual resoriblett är en 7 × 5 mm, vit, oval tablett 300 mikrogram sublingual resoriblett är en 6 × 6 mm, vit, triangulär tablett 400 mikrogram sublingual resoriblett är en 9 × 7 mm, vit, rombformad tablett 600 mikrogram sublingual resoriblett är en 9 × 6 mm, vit, ”D”-formad tablett 800 mikrogram sublingual resoriblett är en 10 × 6 mm, vit, kapselformad tablett"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte delas Ska lösas upp under tungan. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Submena, Resoriblett, sublingual 800 mikrog"
    }
}