{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Oxbryta är och vad det används för 2. Vad du behöver veta innan du tar Oxbryta 3. Hur du tar Oxbryta 4. Eventuella biverkningar 5. Hur Oxbryta ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oxbryta är och vad det används för Vad Oxbryta är och hur det verkar Oxbryta innehåller den aktiva substansen voxelotor. Voxelotor verkar på ett protein i de röda blodkropparna som kallas hemoglobin. Voxelotor hjälper hemoglobin att ta upp syre som de röda blodkropparna transporterar ut i hela kroppen. Patienter med sicklecellsjukdom har en förändrad form på hemoglobinet, så kallat sicklehemoglobin, som skiljer sig från normalt hemoglobin. När sicklehemoglobinet lämnar av syret i vävnaderna klibbar det ihop och bildar långa stavar. Det gör att formen på de röda blodkropparna förändras så att de ser ut som en månskära och blir stelare. Sicklecellblodkroppar kan inte avge syre lika bra som friska röda blodkroppar och de bryts dessutom ner snabbare, vilket leder till färre röda blodkroppar (hemolytisk anemi). Genom att förbättra hur det förändrade hemoglobinet binder syre förbättrar Oxbryta de röda blodkropparnas funktion och förlänger deras livslängd. Vad Oxbryta används för Oxbryta, antingen enbart eller i kombination med hydroxikarbamid (även kallat hydroxiurea), används för att behandla hemolytisk anemi hos vuxna och barn från 12 års ålder som har sicklecellsjukdom.",
        "indication": "Vad Oxbryta är och hur det verkar Oxbryta innehåller den aktiva substansen voxelotor. Voxelotor verkar på ett protein i de röda blodkropparna som kallas hemoglobin. Voxelotor hjälper hemoglobin att ta upp syre som de röda blodkropparna transporterar ut i hela kroppen. Patienter med sicklecellsjukdom har en förändrad form på hemoglobinet, så kallat sicklehemoglobin, som skiljer sig från normalt hemoglobin. När sicklehemoglobinet lämnar av syret i vävnaderna klibbar det ihop och bildar långa stavar. Det gör att formen på de röda blodkropparna förändras så att de ser ut som en månskära och blir stelare. Sicklecellblodkroppar kan inte avge syre lika bra som friska röda blodkroppar och de bryts dessutom ner snabbare, vilket leder till färre röda blodkroppar (hemolytisk anemi). Genom att förbättra hur det förändrade hemoglobinet binder syre förbättrar Oxbryta de röda blodkropparnas funktion och förlänger deras livslängd. Vad Oxbryta används för Oxbryta, antingen enbart eller i kombination med hydroxikarbamid (även kallat hydroxiurea), används för att behandla hemolytisk anemi hos vuxna och barn från 12 års ålder som har sicklecellsjukdom.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Oxbryta Ta inte Oxbryta om du är allergisk mot voxelotor eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare innan du tar Oxbryta om du har allvarliga njurproblem allvarliga leverproblem. Läkaren kan behöva justera Oxbryta-dosen. Om du får symtom på allergiska reaktioner ska du omedelbart sluta ta Oxbryta och tala med läkare eller söka akutvård. Symtomen kan vara hudutslag (inklusive nässelutslag), andfåddhet och svullet ansikte. Allvarlig hudreaktion som läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats i samband med behandling med Oxbryta. Sluta använda Oxbryta och sök vård omedelbart om du märker något av symtomen som förknippas med denna allvarliga hudreaktion och som beskrivs i avsnitt 4. Om du får blodtransfusioner ska du tala med läkaren, eftersom detta läkemedel kan orsaka problem med tolkningen av vissa blodprover. Barn under 12 år Detta läkemedel rekommenderas inte till barn under 12 år, på grund av brist på data för denna åldersgrupp. Andra läkemedel och Oxbryta Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka hur Oxbryta verkar eller göra att du lättare får biverkningar. Det är särskilt viktigt att du informerar läkaren ifall du tar något av följande läkemedel: rifampicin (mot bakterieinfektioner) fenobarbital, karbamazepin, fenytoin (för behandling av epilepsi och andra sjukdomar) sirolimus, takrolimus (för att förhindra organavstötning efter transplantation) johannesört (växtbaserat läkemedel mot depression) alfentanil (smärtlindring under operation som kräver bedövning). Tala om för läkaren att du tar Oxbryta, om du ska genomgå någon medicinsk undersökning eller operation. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Läkaren hjälper dig att avgöra om du ska sluta ta Oxbryta under graviditeten. Amning Du ska inte amma medan du tar Oxbryta. Det är inte känt om voxelotor passerar över i bröstmjölken och kan påverka barnet. Körförmåga och användning av maskiner Oxbryta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Oxbryta innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om tre tabletter, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Oxbryta om du är allergisk mot voxelotor eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Oxbryta om du har allvarliga njurproblem allvarliga leverproblem. Läkaren kan behöva justera Oxbryta-dosen. Om du får symtom på allergiska reaktioner ska du omedelbart sluta ta Oxbryta och tala med läkare eller söka akutvård. Symtomen kan vara hudutslag (inklusive nässelutslag), andfåddhet och svullet ansikte. Allvarlig hudreaktion som läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats i samband med behandling med Oxbryta. Sluta använda Oxbryta och sök vård omedelbart om du märker något av symtomen som förknippas med denna allvarliga hudreaktion och som beskrivs i avsnitt 4. Om du får blodtransfusioner ska du tala med läkaren, eftersom detta läkemedel kan orsaka problem med tolkningen av vissa blodprover.",
        "children": "Barn under 12 år Detta läkemedel rekommenderas inte till barn under 12 år, på grund av brist på data för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Oxbryta Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka hur Oxbryta verkar eller göra att du lättare får biverkningar. Det är särskilt viktigt att du informerar läkaren ifall du tar något av följande läkemedel: rifampicin (mot bakterieinfektioner) fenobarbital, karbamazepin, fenytoin (för behandling av epilepsi och andra sjukdomar) sirolimus, takrolimus (för att förhindra organavstötning efter transplantation) johannesört (växtbaserat läkemedel mot depression) alfentanil (smärtlindring under operation som kräver bedövning). Tala om för läkaren att du tar Oxbryta, om du ska genomgå någon medicinsk undersökning eller operation.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Läkaren hjälper dig att avgöra om du ska sluta ta Oxbryta under graviditeten. Amning Du ska inte amma medan du tar Oxbryta. Det är inte känt om voxelotor passerar över i bröstmjölken och kan påverka barnet.",
        "driving": "Körförmåga och användning av maskiner Oxbryta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Oxbryta innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om tre tabletter, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar OxbrytaTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Rekommenderad dos till vuxna och barn från 12 år är: Tre 500 mg-tabletter som tas en gång dagligen via munnen.Tabletterna ska sväljas hela med ett glas vatten, med eller utan mat. Tabletterna ska inte delas, krossas eller tuggas eftersom de smakar illa. Om du har tagit för stor mängd av Oxbryta Kontakta läkare omedelbart. Om du har glömt att ta Oxbryta Fortsätt enligt ditt vanliga behandlingsschema nästa dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Oxbryta Sluta inte ta detta läkemedel om inte läkaren råder dig att göra det. Det är viktigt att du tar Oxbryta varje dag. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du har tagit för stor mängd av Oxbryta Kontakta läkare omedelbart.",
        "missed": "Om du har glömt att ta Oxbryta Fortsätt enligt ditt vanliga behandlingsschema nästa dag. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Oxbryta Sluta inte ta detta läkemedel om inte läkaren råder dig att göra det. Det är viktigt att du tar Oxbryta varje dag. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta omedelbart ta Oxbryta och informera läkaren eller sök akutvård om du får någon av följande allvarliga biverkningar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) allergiska reaktioner Symtomen kan vara hudutslag (inklusive nässelutslag), andfåddhet och svullet ansikte. Ingen känd frekvens (kan inte beräknas från tillgängliga data) utbredda hudutslag, hög kroppstemperatur och förstorade lymfkörtlar (DRESS-syndrom eller läkemedelsutlöst överkänslighetssyndrom). Andra biverkningar kan förekomma med följande frekvens: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) huvudvärk diarré buksmärtor illamående hudutslag Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Oxbryta ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burken och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är voxelotor. En tablett innehåller 500 mg voxelotor. Övriga innehållsämnen är: mikrokristallin cellulosa (E460) kroskarmellosnatrium (E468) natriumlaurilsulfat (E487) kiseldioxid, kolloidal, vattenfri (E551) magnesiumstearat (E470b) polyvinylalkohol (E1203) titandioxid (E171) polyetenglykol (E1521) talk (E553b) gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Ljusgul till gul, oval, bikonvex filmdragerad tablett, märkt med ”GBT 500” på ena sidan. Tablettstorlek: cirka 18 mm × 10 mm. Oxbryta är förpackat i plastburk med barnskyddande lock. Varje burk innehåller 90 filmdragerade tabletter. Burken innehåller också en spiral och behållare med kiselgel som torkmedel för att hålla läkemedlet torrt. Burken levereras i en kartong. Innehavare av godkännande för försäljning Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bryssel Belgien Tillverkare Global Blood Therapeutics Netherlands B.V. Strawinskylaan 3051 1077ZX Amsterdam Nederländerna Eller Pfizer Service Company BV Hoge Wei 10 1930 Zaventem Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: +32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel: +370 5 251 4000 България Пфайзер Люксембург САРЛ, Клон България Тел.: +359 2 970 4333 Magyarország Pfizer Kft. Tel.: +36 1 488 37 00 Česká republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: +356 21344610 Danmark Pfizer ApS Tlf: +45 44 20 11 00 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 Deutschland PFIZER PHARMA GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ: +30 210 6785800 Polska Pfizer Polska Sp. z o.o., Tel.: +48 22 335 61 00 España Pfizer, S.L. Tel: +34 91 490 99 00 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél: +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L. Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: + 386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf. Sími: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Κύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Τηλ: +357 22817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0)1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel: +371 670 35 775 Denna bipacksedel ändrades senast 06/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är voxelotor. En tablett innehåller 500 mg voxelotor. Övriga innehållsämnen är: mikrokristallin cellulosa (E460) kroskarmellosnatrium (E468) natriumlaurilsulfat (E487) kiseldioxid, kolloidal, vattenfri (E551) magnesiumstearat (E470b) polyvinylalkohol (E1203) titandioxid (E171) polyetenglykol (E1521) talk (E553b) gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ljusgul till gul, oval, bikonvex filmdragerad tablett, märkt med ”GBT 500” på ena sidan. Tablettstorlek: cirka 18 mm × 10 mm. Oxbryta är förpackat i plastburk med barnskyddande lock. Varje burk innehåller 90 filmdragerade tabletter. Burken innehåller också en spiral och behållare med kiselgel som torkmedel för att hålla läkemedlet torrt. Burken levereras i en kartong.",
        "prod-license": "Innehavare av godkännande för försäljning Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bryssel Belgien Tillverkare Global Blood Therapeutics Netherlands B.V. Strawinskylaan 3051 1077ZX Amsterdam Nederländerna Eller Pfizer Service Company BV Hoge Wei 10 1930 Zaventem Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: +32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel: +370 5 251 4000 България Пфайзер Люксембург САРЛ, Клон България Тел.: +359 2 970 4333 Magyarország Pfizer Kft. Tel.: +36 1 488 37 00 Česká republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: +356 21344610 Danmark Pfizer ApS Tlf: +45 44 20 11 00 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 Deutschland PFIZER PHARMA GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ: +30 210 6785800 Polska Pfizer Polska Sp. z o.o., Tel.: +48 22 335 61 00 España Pfizer, S.L. Tel: +34 91 490 99 00 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél: +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L. Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: + 386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf. Sími: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Κύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Τηλ: +357 22817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0)1304 616161 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel: +371 670 35 775 Denna bipacksedel ändrades senast 06/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Oxbryta 500 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 500 mg voxelotor.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Ljusgul till gul, oval, bikonvex filmdragerad tablett, cirka 18 mm × 10 mm, märkt med ”GBT 500” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Oxbryta är avsett för behandling av hemolytisk anemi orsakad av sicklecellsjukdom (SCD) hos vuxna och pediatriska patienter från 12 års ålder, som monoterapi eller i kombination med hydroxikarbamid. 4.2 Dosering och administreringssätt Behandling ska sättas in av läkare med erfarenhet av behandling av SCD. Dosering Rekommenderad dos Oxbryta är 1 500 mg (tre filmdragerade 500 mg-tabletter) peroralt en gång dagligen.Om en dos missas ska behandlingen fortsätta dagen efter den missade dosen. Pediatrisk population Rekommenderad dos Oxbryta för patienter i åldern 12 till <18 år är densamma som för vuxna.Säkerhet och effekt för Oxbryta för pediatriska patienter under 12 år har ännu inte fastställts. Inga data finns tillgängliga. Särskilda populationer Nedsatt njurfunktion Ingen dosjustering rekommenderas till patienter med lätt till måttligt nedsatt njurfunktion. Oxbryta har inte utvärderats hos patienter med terminal njursjukdom (ESRD) som kräver dialys (se avsnitt 4.4). Nedsatt leverfunktion Ingen dosjustering rekommenderas till patienter med lätt till måttligt nedsatt leverfunktion. Rekommenderad dos voxelotor till patienter med gravt nedsatt leverfunktion (Child–Pugh C) är 1 000 mg (två filmdragerade 500 mg-tabletter) en gång dagligen (se avsnitt 4.4). Administreringssätt Oxbryta filmdragerade tabletter ska sväljas hela med vatten. Oxbryta kan tas med eller utan mat (se avsnitt 5.2). Tabletterna ska inte delas, krossas eller tuggas på grund av den obehagliga smaken. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 (se avsnitt 4.4). 4.4 Varningar och försiktighet Överkänslighetsreaktioner Allvarliga överkänslighetsreaktioner har observerats hos < 1 % av patienterna som behandlats med voxelotor i kliniska studier. Kliniska manifestationer kan inkludera generaliserat hudutslag, urtikaria, lätt andfåddhet, lätt ansiktssvullnad samt eosinofili (se avsnitt 4.8).Om överkänslighetsreaktioner utvecklas, måste voxelotor sättas ut och lämplig läkemedelsbehandling ges. Voxelotor får inte återinsättas hos patienter som vid tidigare användning fått dessa symtom. Allvarliga hudbiverkningar (SCAR) Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), det vill säga överkänslighet med multiorganpåverkan, vilket kan vara livshotande eller dödligt, har rapporterats i samband med Oxbryta (se avsnitt 4.8).Vid förskrivningen ska patienten informeras om tecken och symtom samt övervakas noga beträffande hudreaktioner. Om tecken och symtom som tyder på sådana reaktioner uppkommer ska Oxbryta sättas ut omedelbart och en alternativ behandling övervägas. Om patienten har utvecklat en allvarlig reaktion som DRESS i samband med användningen av Oxbryta får behandling med Oxbryta aldrig påbörjas igen för den patienten. Interferens med laboratorietester Administrering av Oxbryta kan interferera med mätning av hemoglobinsubtyperna HbA, HbS och HbF, vid högupplösande vätskekromatografi (HPLC). Om exakta värden för Hb-subtyperna önskas, ska kromatografin utföras först när patienten varit utan Oxbrytabehandling i 10 dagar närmast före analysen. Nedsatt njurfunktion Inga kliniskt signifikanta skillnader i voxelotors farmakokinetik har observerats hos försökspersoner utan sicklecellsjukdom som har lätt till gravt nedsatt njurfunktion (se avsnitt 5.2). Ingen dosjustering rekommenderas. Säkerheten med voxelotor har inte utvärderats hos patienter med SCD och terminal njursjukdom som kräver dialys. Nedsatt leverfunktion Det finns begränsade data om säkerheten med voxelotor hos patienter med SCD och olika grader av nedsatt leverfunktion. Baserat på farmakokinetiska data för försökspersoner utan SCD ökar nedsatt leverfunktion exponeringen för voxelotor (se avsnitt 5.2). Voxelotordosen hos patienter med gravt nedsatt leverfunktion (Child–Pugh C) ska justeras (se avsnitt 4.2). Samtidiga starka CYP3A4-inducerare Samtidig användning av starka CYP3A4-inducerare och Oxbryta ska undvikas på grund av risken för minskad effekt av voxelotor (se avsnitt 4.5). SCD-genotyper De flesta patienterna (90,5 %) i den pivotala fas 3-studien hade SCD-genotyp HbSS (75,2 %) eller HbS/β0‑talassemi (15,3 %). Säkerhets- och effektdata för andra SCD-genotyper är därför begränsade. Äldre I kliniska studier av voxelotor har inga patienter > 65 år deltagit. Kombinationsbehandling med hydroxikarbamid När Oxbryta ges i kombination med hydroxikarbamid ska förskrivningsinformationen för hydroxikarbamid konsulteras. Immunsupprimerande effekter Voxelotor minskade den humorala immunresponsen på antigener hos både råtta och apa. Klinisk betydelse för redan immunkomprometterade patienter eller patienter som behandlas med immunsuppressiva läkemedel kan inte uteslutas. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1 500 mg (daglig dos), d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekt av andra läkemedel på voxelotor Starka CYP3A4-inducerare Samtidig administrering av starka CYP3A4-inducerare kan minska exponeringen för voxelotor och leda till sämre effekt.Samtidig administrering av voxelotor och starka CYP3A4-inducerare (t.ex. rifampicin, fenobarbital, karbamazepin, fenytoin eller extrakt av johannesört) ska undvikas. Övriga interaktioner som studerats Itrakonazol (en stark CYP3A4-hämmare), omeprazol (syrareducerande medel) och hydroxikarbamid hade ingen effekt på voxelotors farmakokinetik. Effekt av voxelotor på andra läkemedel CYP3A4-substrat Voxelotor ökade den systemiska exponeringen för midazolam (ett känsligt CYP3A4-substrat). Den observerade exponeringsökningen för CYP3A4-substratet midazolam var 1,6-faldig hos friska försökspersoner vid subterapeutisk dos av voxelotor (observerat Cmax för voxelotor på 7,0-8,0 mikrogram/ml och AUC 126,3‑148,9 mikrogram.tim/ml). Effekten förväntas vara större vid full dos voxelotor. Samtidig administrering av voxelotor och känsliga CYP3A4-substrat med snävt terapeutiskt index (dvs. alfentanil, sirolimus och takrolimus) ska undvikas. Om samtidig användning inte kan undvikas ska dosminskning av det känsliga CYP3A4-substratet övervägas. CYP2B6-substrat In vitro-studier har visat att voxelotor fungerar som hämmare och inducerare av CYP2B6 (se avsnitt 5.2). Den kliniska betydelsen är för närvarande okänd, och försiktighet rekommenderas vid samtidig administrering av voxelotor och känsliga substrat till CYP2B6 som bupropion och efavirenz. CYP2C8-, CYP2C9- och CYP2C19-substrat Voxelotor hämmar CYP2C8, CYP2C9 och CYP2C19 in vitro vid maximala systemiska koncentrationer. Ingen förändring av exponeringen för S-warfarin (CYP2C9-substrat) eller omeprazol (CYP2C19-substrat) observerades hos friska frivilliga försökspersoner vid subterapeutiska doser voxelotor (observerat Cmax för voxelotor 7,0‑8,0 mikrogram/ml och AUC 126,3-148,9 mikrogram.tim/ml). Effekten vid maximal dos voxelotor är för närvarande okänd. Försiktighet rekommenderas vid samtidig administrering av voxelotor och känsliga substrat till CYP-enzymer. Transportörmedierade läkemedelsinteraktioner In vitro-studier har visat att voxelotor kan fungera som hämmare av OATP1B1, OAT3 och MATE1-transportörer (se avsnitt 5.2). Försiktighet rekommenderas därför vid samtidig administrering av voxelotor och känsliga substrat till dessa transportörer, särskilt när det gäller substrat med snävt terapeutiskt index. Samtidig användning av voxelotor och digoxin (ett P-gp-substrat) förändrade inte digoxin i kliniskt relevant utsträckning. Voxelotor hämmar inte BSEP (bile salt export pump). Det är inte känt om voxelotor påverkar den orala absorptionen av BCRP-substrat (bröstcancerresistensprotein). Orala preventivmedel och andra steroider Inga specifika studier av interaktioner med orala preventivmedel har utförts. Baserat på resultat av in vitro-studier förväntas dock inte voxelotor ha någon negativ inverkan på preventivmedlens effekt. Övriga interaktioner som studerats Voxelotor förändrade inte den systemiska exponeringen för koffein (CYP1A2-substrat) eller metoprolol (CYP2D6-substrat). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av voxelotor i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3).Som en försiktighetsåtgärd bör man undvika användning av Oxbryta under graviditet. Amning Det är okänt om voxelotor/metaboliter utsöndras i bröstmjölk. Tillgängliga farmakokinetiska/toxikologiska djurdata har visat att metaboliter från voxelotor utsöndras i mjölken och därefter tas upp i ungarna (angående detaljer se avsnitt 5.3). En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Voxelotor ska inte användas under amning. Fertilitet Det saknas data om voxelotors effekt på fertilitet hos människa. Hos råtta observerades påverkan på spermiernas motilitet och morfologi. Detta påverkade dock inte reproduktionsförmågan (se avsnitt 5.3). Relevansen för människa är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Oxbryta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är huvudvärk (31,8 %), diarré (22,7 %) och buksmärta (22,7 %). Allvarliga biverkningar är huvudvärk (1,1 %) och läkemedelsöverkänslighet (1,1 %). Hos 2,3 % av patienterna sattes behandlingen ut permanent på grund av en biverkning.Dosmodifieringar (dosminskning eller behandlingsavbrott) på grund av en biverkning gjordes hos 13,6 % av patienterna som fick voxelotor i den pivotala studien. Biverkningar som krävde dosmodifiering var hudutslag (4,5 %), diarré (3,4 %), huvudvärk (2,3 %), illamående (2,3 %), buksmärta (1,1 %) och läkemedelsöverkänslighet (1,1 %).Allvarliga hudbiverkningar (SCAR): läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats i samband med behandling med Oxbryta (se avsnitt 4.4). Tabell över biverkningar I tabell 1 redovisas läkemedelsbiverkningar som inträffat hos patienter behandlade med voxelotor 1 500 mg i en randomiserad, dubbelblind, placebokontrollerad pivotal fas 3-studie som pågick i 72 veckor (n=88) samt biverkningar som har rapporterats efter marknadsintroduktionen.Rapporterade biverkningar av voxelotor redovisas per organsystem och föredragen term. I respektive organsystemklass listas biverkningarna under frekvenskategorier. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data från klinisk studie). I varje frekvensgrupp redovisas biverkningarna efter fallande allvarlighetsgrad. Tabell 1: Biverkningar Organsystem Biverkningara Frekvenskategori Immunsystemet Läkemedelsöverkänslighet Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Magtarmkanalen Diarré Buksmärtab Illamående Mycket vanliga Hud och subkutan vävnad Hudutslagc Mycket vanliga Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Ingen känd frekvens Biverkningarna var av NCI-grad 1 eller 2 med undantag av diarré (n=1), illamående (n=1), hudutslag (n=1), generaliserat utslag (n=3) och överkänslighet (n=1) som var av grad 3. Buksmärta inkluderar buksmärta, övre buksmärta och nedre buksmärta. Hudutslag inkluderar hudutslag, urtikaria, generaliserat utslag, makulärt utslag, makulopapulöst utslag, utslag med klåda samt papulöst utslag. Beskrivning av utvalda biverkningar Besvär från magtarmkanalen I den pivotala fas 3-studien var de vanligaste gastrointestinala biverkningarna diarré, buksmärta och illamående, där diarré och illamående var dosberoende. Majoriteten av de rapporterade gastrointestinala biverkningarna var av grad 1 eller 2 och kunde hanteras utan behandlingsuppehåll, minskad dos eller utsättning, och gick tillbaka vid fortsatt användning. Gastrointestinala biverkningar ledde till dosminskning hos 4,5 % av patienterna. Diarré var den vanligaste biverkningen och rapporterades hos 22,7 % av patienterna som fick voxelotor 1 500 mg och 11,0 % av patienterna som fick placebo. Ett fall (1,1 %) av diarré grad 3 rapporterades. Allvarligt illamående, som resulterade i sjukhusvård, inträffade hos 1 (1,1 %) patient i gruppen som fick 1 500 mg voxelotor. Läkemedelsöverkänslighet I den pivotala fas 3-studien fick 1 patient (1,1 %) en överkänslighetsreaktion mot läkemedlet dag 40 i studien. Symtom som observerades var generaliserat mässlingliknande utslag, urtikaria, lättare andfåddhet, lätt ansiktssvullnad, pyrexi, huvudvärk och diarré. Förhöjda eosinofiler konstaterades. Symtomen avtog vid uppehåll i voxelotorbehandlingen och återkom när voxelotor åter sattes in. Biverkningen behandlades med antihistamin och orala kortikosteroider. Hudutslag I den pivotala fas 3-studien rapporterades hudutslag hos 14,8 % av patienterna som fick voxelotor 1 500 mg och hos 11,0 % av patienterna som fick placebo. De flesta utslagen hade likartat utseende (typiska makulopapulösa läkemedelsutslag) och distribution, gav inga extradermala symtom och kunde hanteras kliniskt, med eller utan behandling i form av orala antihistaminer eller topikala kortikosteroider. Analys av exponering–respons visade inte på något statistiskt signifikant samband mellan dos–respons eller exponering–respons. Pediatrisk population Den observerade säkerhetsprofilen hos pediatriska patienter i åldern 12 till < 18 år som behandlades med voxelotor i kliniska studier var densamma som hos vuxna patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering En överdosering har rapporterats i den pivotala fas 3-studien då en patient tog totalt 3 000 mg voxelotor samtidigt. Inga biverkningar uppstod på grund av denna händelse.Vid en överdos ska patienten behandlas symtomatisk och stödjande åtgärder sättas in efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga hematologiska medel, ATC-kod: B06AX03 Verkningsmekanism Voxelotor är en hämmare av polymeriseringen av hemoglobin S (HbS) som binder till HbS i stökiometriskt förhållande 1:1 och uppvisar preferens för röda blodkroppar. Genom att öka hemoglobinets affinitet till syre ger voxelotor en dosberoende hämning av HbS-polymeriseringen. Voxelotor hämmar utveckling av sickleceller och ökar de röda blodkropparnas deformeringsförmåga. Farmakodynamisk effekt Voxelotorbehandlingens farmakodynamiska effekt visade på en dosberoende ökning av hemoglobinets affinitet till syre, fastställt genom den förändring av p20 och p50 (det partiella syrgastryck vid vilket hemoglobinets syremättnad är 20 % eller 50 %) som var linjärt korrelerad med den voxelotorexponering som ledde till hämning av HbS-polymeriseringen. Den antipolymerisande effekten gör att värdena för hemolys (okonjugerat bilirubin) minskar, med en samtidig minskning av procentuellt retikulocytantal och en ökning av Hb som överensstämmer med en förbättring av hemolytisk anemi. Hjärtats elektrofysiologi Voxelotor förlänger inte QT-intervallet i kliniskt relevant utsträckning vid plasmakoncentrationer som ligger ungefär 2 gånger över terapeutiska koncentrationer. Klinisk effekt och säkerhet Effekten och säkerheten för voxelotor hos patienter med SCD utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie (EudraCT2016-003370-40). I denna studie randomiserades 274 patienter till daglig peroral administrering av voxelotor 1 500 mg (N=90), voxelotor 900 mg (N=92), eller placebo (N=92). Patienter inkluderades i studien om de vid baslinjen hade ett Hb på ≥ 5,5 g/dl (3,41 mmol/l) till ≤ 10,5 g/dl (6,52 mmol/l) och 1 till 10 vasoocklusiva kriser (VOC) inom 12 månader före rekryteringen. I övrigt lämpliga patienter som stått på stabila doser hydroxikarbamid i minst 90 dagar kunde fortsätta få hydroxikarbamid under hela studien. Randomiseringen stratifierades efter patienter som redan stod på hydroxikarbamid (ja, nej), geografiskt område (Nordamerika, Europa, övriga) och ålder (12 till < 18 år, 18 till 65 år). Huvudkriterier för exklusion var patienter som 1) regelbundet fick transfusion av röda blodkroppar, 2) hade fått transfusion av röda blodkroppar under de senaste 60 dagarna, 3) hade fått erytropoetin inom 28 dagar före rekrytering, 4) hade konstaterad aktiv hepatit A, B eller C eller var hiv-positiva (humant immunbristvirus), 5) hade grav njurinsufficiens, 6) hade okontrollerad leversjukdom, 7) var gravida, eller 8) ammade. 75 % av patienterna hade HbSS-genotyp, 15 % hade HbS/β0-talassemi, 4 % HbS/β+‑talassemi, 3 % HbSC och 3 % andra sicklecellvarianter. Majoriteten stod på behandling med hydroxikarbamid (65 %). Medianåldern var 24 år (intervall: 12 till 64 år; 46 patienter (17 %) var 12 till <18 år. Median-Hb vid baslinjen var 8,5 g/dl (5,28 mmol/l) (5,9 till 10,8 g/dl [3,66 till 6,70 mmol/l]). 115 patienter (42 %) hade haft 1 VOC-händelse och 159 (58 %) hade haft 2 till 10 händelser under de 12 månaderna närmast före rekryteringen. Av de 274 patienterna avbröt 75 (27,4 %) studien i förtid. Huvudskälen till avbrytande var tillbakadraget samtycke (10,2 %) och biverkningar (8,4 %). Effekt baserades på följande primära effektmått: HB-responsfrekvens definierat som en Hb-ökning på > 1 g/dl (0,62 mmol/l) från baslinjen till vecka 24 hos patienter som behandlades med voxelotor 1 500 mg jämfört med placebo. Responsfrekvensen för voxelotor 1 500 mg var 51,1 % (46/90) jämfört med 6,5 % (6/92) i placebogruppen (p < 0,001). Inga avvikande undergrupper observerades (figur 1). Ökningen av Hb-värdet kunde ses vecka 2 och kvarstod t.o.m. vecka 72. Distributionen av Hb-förändringen från baslinjen för enskilda patienter som genomgick 24 veckors behandling med voxelotor 1 500 mg eller placebo visas i figur 2. Figur 1: Hemoglobinrespons vecka 24 per undergrupp (voxelotor 1 500 mg vs placebo) (ITT-population [intent-to-treat] ) Figur 2: Förändring från baslinjen på individnivå vecka 24 hos patienter som behandlats i 24 veckora,b Ytterligare effektutvärdering var förändring av Hb och procentuell förändring av okonjugerat bilirubin och procentuellt retikulocytantal från baslinjen till vecka 24 och vecka 72 (tabell 2). Tabell 2: Justerad medelförändring (SE) från baslinjen till vecka 24 och vecka 72 av hemoglobin och kliniska mått på hemolys (ITT-population) Vecka 24 Vecka 72 Oxbryta 1 500 mg 1 gång/dag (N=90) Placebo (N=92) Oxbryta 1 500 mg 1 gång/dag (N=90) Placebo (N=92) Hemoglobin g/dl mmol/l 1,13 (0,13) 0,70 (0,08) –0,10 (0,13) –0,06 (0,08) 1,02 (0,15) 0,63 (0,09) 0,02 (0,15) 0,01 (0,09) P-värde < 0,001 < 0,001 Okonjugerat bilirubin % –29,1 (3,5) –2,8 (3,5) –23,9 (4,9) 2,7 (4,9) Procentuellt retikulocytantal % –18,0 (4,7) 6,8 (4,7) –7,6 (5,5) 11,0 (5,5) SE = standardfelTotalt antal för och annualiserad incidens av vasoocklusiv kris under behandlingstiden var som följer: 219 händelser med en justerad incidens på 2,4 händelser/år i gruppen som fick voxelotor 1 500 mg och 293 händelser med en justerad incidens på 2,8 händelser/år i placebogruppen. Ingen statistiskt signifikant skillnad sågs mellan behandlingsgrupperna, men studien var inte heller utformad för att detektera någon skillnad.I den pivotala studien observerades bensår vid baslinjen: hos 4 patienter i gruppen som fick voxelotor 1 500 mg och 3 i placebogruppen. I voxelotorgruppen förbättrades samtliga 4 patienter med bensår vid baslinjen efter behandling (hos 3 patienter hade såren läkt vecka 72 och hos 1 patient med måttligt svåra bensår vid baslinjen hade dessa förbättrats till lindriga). En patient utvecklade nya bensår under behandlingen. I placebogruppen hade endast 1 av 3 patienter med bensår vid baslinjen fått någon förbättring, och 5 patienter utvecklade nya bensår. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för voxelotor för den pediatriska populationen från födelsen till < 6 månader för behandling av hemolytisk anemi orsakad av SCD. Information om pediatrisk användning finns i avsnitt 4.2.Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för voxelotor för den pediatriska populationen från 6 månaders ålder till < 12 år för behandling av hemolytisk anemi orsakad av SCD, liksom ytterligare data från studier av den pediatriska populationen under 18 år. Information om pediatrisk användning finns i avsnitt 4.2. Studie GBT440 007 Studie GBT440 007 är en pågående, öppen fas 2-multicenterstudie med engångsdoser och multipla doser, där man studerar säkerhet, tolerabilitet, PK och effekt av voxelotor hos pediatriska patienter med SCD. Här redovisas effekt- och säkerhetsdata från den del av studien där multipla doser gavs till patienter 12 till < 18 år med SCD (HbSS eller HbS/β0-talassemi) som fick voxelotor 900 mg eller 1 500 mg i 24 veckor. Totalt fick 25 patienter voxelotor 900 mg och 15 patienter fick voxelotor 1 500 mg. Medianålder i gruppen som fick 1 500 mg voxelotor var 14 år (intervall: 12‑17 år), 33 % var pojkar och 73 % var svarta. De flesta patienterna i 1 500 mg-gruppen hade HbSS-genotyp (80 %) och samtliga använde hydroxikarbamid vid baslinjen. 33 % hade inte haft någon VOC de 12 månaderna närmast före screening och 33 % hade haft 1 eller 2 VOC under de 12 månaderna före screening. Median-Hb vid baslinjen var 8,8 g/dl (5,46 mmol/l). 88,0 % av patienterna i gruppen som fick 900 mg voxelotor och 80,0 % av patienterna i gruppen som fick 1 500 mg voxelotor fullföljde hela studien med 24 veckors behandling. En patient i gruppen som fick 1 500 mg voxelotor avbröt på grund av en biverkning (diarré grad 1).Effektbedömningar utgjordes av kliniska mått på anemi (Hb) och hemolys (procent retikulocyter och okonjugerat bilirubin). Liksom i fas 3-studien av voxelotor sågs förbättringar av Hb redan vecka 2 och dessa kvarstod till och med vecka 24; medianförändringen av Hb från baslinjen till vecka 20/vecka 24 var i genomsnitt 0,7 g/dl (0,43 mmol/l) för 1 500 mg-gruppen, minskningen av procentuellt retikulocytantal vecka 24 var –17,4 % (–35,6; –36,5) och minskningen av okonjugerat bilirubin var –42,8 % (–50,5; –15,4) i gruppen som fick 1 500 mg voxelotor. Säkerhetsprofilen överensstämde med den som observerats i fas 3-studien. 5.2 Farmakokinetiska egenskaper Absorption Median Tmax i plasma och helblod för voxelotor efter oral administrering är 2 timmar. Genomsnittlig maxkoncentration i helblod och röda blodkroppar ses mellan 6 och 18 timmar efter peroral administrering. PK är linjär över dosintervallet 100 mg till 2 800 mg. Steady state efter upprepad administrering uppnås inom 8 dagar och exponering av voxelotor i plasma och helblod (tabell 3) stämmer överens med den ackumulering som predikteras baserat på data om engångsdoser till patienter med SCD. Tabell 3: Farmakokinetiska parametrar för voxelotor i plasma och helblod (patienter med SCD) PK-parameter Voxelotor 1 500 mg geometriskt medelvärde (%CV) Plasma-PK AUC0-24h (mikrogram.tim/ml) 278 (28,4) Cmax (mikrogram/ml) 14 (24,5) Halveringstid (timmar) 38,7 (30,2) Helblods-PK AUC0‑24h (mikrogram.tim/ml) 3 830 (33,5) Cmax (mikrogram/ml) 180 (31) Effekt av föda Hos friska försökspersoner resulterade administrering av en engångsdos 900 mg Oxbryta tillsammans med måltid med högt fettinnehåll i 45 % respektive 42 % ökning av Cmax och AUC i helblod, jämfört med vid fasta. I kliniska studier tog deltagare med SCD voxelotor utan instruktioner vad gällde födointag. Exponeringen för voxelotor i plasma respektive helblod var likartad den hos deltagare med SCD som tog voxelotor efter nattfasta. Skillnaden är mindre än 20 % för var och en av parametrarna och anses inte vara kliniskt betydelsefull. Voxelotor kan därför tas med eller utan föda. Distribution Voxelotor absorberas i plasma och distribueras sedan främst till röda blodkroppar på grund av den preferentiella bindningen till hemoglobin. Voxelotors skenbara distributionsvolym i centralt och perifert kompartment hos patienter med SCD är 333 l respektive 72,3 l i plasma. Proteinbindningsgraden är 99,8 % in vitro. Blod/plasma-kvoten är cirka 15,1 hos patienter med SCD. Farmakokinetiken för voxelotor hos friska försökspersoner skiljer sig från den hos patienter med SCD på grund av olikheter i blod/plasma-fördelningen (förhållande 32:1). Distributionsvolymen hos friska försökspersoner är cirka 754 l. Metabolism In vitro- och in vivo-studier visar att voxelotor genomgår omfattande fas 1-metabolism (oxidation och reduktion) och fas 2-metabolism (glukuronidering), samt kombinationer av fas 1- och fas 2-metabolism. Oxidation av voxelotor medieras främst av CYP3A4, med mindre bidrag från CYP2C19, CYP2B6 och CYP2C9. Sulfatkonjugering av voxelotor medieras främst av SULT1B1 och SULT1C4 och direkt glukuronidering av voxelotor medieras av UGT1A1 och UGT1A9. Den viktigaste metaboliten i plasma är resultat av O-dealkylering-sulfatkonjugering och står för 16,8 % av det voxelotorrelaterade innehållet i plasma. Fem ytterligare metaboliter stod för 23 % av det voxelotorrelaterade innehåller i plasma, med olika stora andelar upp till 9 %. Alla övriga metaboliter stod för mindre än 5 %. Eliminering Den viktigaste elimineringsvägen för voxelotor är genom metabolism och efterföljande utsöndring av metaboliter i urin och feces. Utsöndringen av oförändrat voxelotor är minimal (<1 % av dosen i urin). Geometriskt medelvärde (%CV) för terminal halveringstid för voxelotor hos patienter med SCD är 38,7 timmar (30,2 %) för plasmakoncentrationer, med parallell minskning i helblod. Skenbar oral clearance för voxelotor beräknades till 6,1 l/h i plasma hos patienter med SCD. Särskilda populationer Patienter med nedsatt njurfunktion Njurfunktionen hade ingen kliniskt signifikant inverkan på utsöndringen av voxelotor hos försökspersoner utan SCD eller patienter med SCD. Efter en engångsdos om 900 mg voxelotor var exponeringen i helblod hos försökspersoner med gravt nedsatt njurfunktion (eGFR < 30 ml/min/1,73 m2) 25 % lägre än hos friska kontrollpersoner. Koncentrationerna av obunden substans i plasma var jämförbara. Hos patienter med SCD observerades en tendens till högre voxelotorexponering vid lägre cystatin C-värden. Högre nivåer av cystatin C, som ofta ses vid nedsatt njurfunktion, var inte associerade med högre exponering för voxelotor. Voxelotor har inte utvärderats hos patienter med ESRD som kräver dialys. Patienter med nedsatt leverfunktion I plasma var Cmax 1,2 gånger högre hos försökspersoner med lätt nedsatt leverfunktion (Child–Pugh A), 1,5 gånger högre hos försökspersoner med måttligt nedsatt leverfunktion (Child–Pugh B) och 1,4 gånger högre hos försökspersoner med gravt nedsatt leverfunktion (Child–Pugh C), medan AUCinf var 1,1 gånger högre hos personer med lätt nedsatt leverfunktion, 1,2 gånger högre hos försökspersoner med måttligt nedsatt leverfunktion och 1,9 gånger högre hos försökspersoner med gravt nedsatt leverfunktion. I helblod sågs samma ökning av exponeringen som i plasma. Dosjustering är inte motiverad hos personer med lätt till måttlig leverfunktionsnedsättning, men det rekommenderas att den dagliga dosen voxelotor minskas till 1 000 mg för personer med gravt nedsatt leverfunktion (se avsnitt 4.2). Cmax i plasma och helblod efter dosjustering hos patienter med gravt nedsatt leverfunktion förväntas vara ungefär samma som hos patienter med normal leverfunktion som behandlas med den rekommenderade dosen 1 500 mg dagligen. AUC för plasma och helblod efter dosjustering hos patienter med gravt nedsatt leverfunktion förväntas vara ca 25 % högre än hos patienter med normal leverfunktion som behandlas med den rekommenderade dosen 1 500 mg dagligen. Effekt av kön, etniskt ursprung och kroppsvikt Inga kliniskt signifikanta skillnader i voxelotors farmakokinetik observerades baserat på kön, ras och kroppsvikt (28 till 135 kg). Effekt av ålder Inga kliniskt signifikanta skillnader i voxelotors farmakokinetik observerades baserat på ålder (12 till 59 år). Effekt av hematokrit Blod–plasma-fördelningen av voxelotor ökar med stigande hematokritvärde. När hematokrit ökade från 30,5 % hos SCD-patienter (median 1 500 mg dagligen) till maximalt hematokrit uppmätt vid 1 500 mg dagligen (35,1 %), ökade blod–plasma-fördelningen från 14,8 till 16,4 (11 % ökning). Patienter med HbSC-genotyp AUC och Cmax för voxelotor i helblod vid steady state var 50 % respektive 45 % högre hos patienter med HbSC-genotypen (n=11) jämfört med HbSS-genotypen (n=220), och AUC och Cmax i plasma vid steady state var 23 % respektive 15 % högre hos patienter med HbSC-genotypen än hos patienter med HbSS-genotypen. Läkemedelsinteraktioner in vitro CYP-enzymer: In vitro är voxelotor både hämmare och inducerare av CYP2B6. In vitro hämmar voxelotor CYP2C8, CYP2C9, CYP2C19 och CYP3A4. Den kliniska betydelsen av detta är för närvarande okänd (se avsnitt 4.5). UGT-enzymer: In vitro-data visar att voxelotor inte hämmar UGT1A1, UGT1A9 eller UGT2B7 vid maximala systemiska koncentrationer. På grund av problem med lösligheten kunde inte några koncentrationer upp till maximal intestinal koncentration analyseras avseende UGT1A1. Ingen hämning av UGT1A1 observerades upp till 100 mikromol (den högsta koncentration som analyserades). Transportör-medierade interaktioner: Voxelotor hämmar inte P‑gp, BCRP, OATP1B3, OCT2, OAT1, MATE2-K eller BSEP. Voxelotor fungerar som hämmare av OATP1B1-, OAT3- och MATE1-transportörer (se avsnitt 4.5). Voxelotor är inte substrat för P‑gp, BCRP, OATP1A2, OATP1B1, OATP1B3 eller BSEP. 5.3 Prekliniska säkerhetsuppgifter Följande biverkningar har inte observerats i kliniska studier men har setts hos djur vid exponeringar motsvarande klinisk exponering och kan därför vara relevanta vid klinisk användning: Toxicitet vid upprepad dosering De viktigaste fynden vid upprepad dosering av voxelotor var kompensatorisk erytropoes, som manifesterades som ökad mängd röda blodkroppar (↑ RBC, HCT, Hb, RET) som mikroskopiskt korrelerade med hypercellulär benmärg och röd mjältpulpa samt tyngre mjälte hos råtta, mus och cynomolgusapa. Hos apor sågs de tidiga stadierna av denna påverkan vid dosnivåer som är jämförbara med klinisk exponering (exponeringsmultipel ca 0,6 baserat på Cmax-värden i plasma). Voxelotor orsakade även gastrointestinal intolerans som tillskrevs lokal irritation. Andra fynd som tillskrevs voxelotor var induktion av CYP-enzymer i levern hos möss och råttor, förändrad T-cellsberoende antigenrespons hos gnagare och apor, samt förlängt korrigerat QT-intervall (QTc) hos apor. Efter immunisering med hemocyanin från nyckelhålssnäcka (keyhole limpet hemocyanin, KLH), gav voxelotor en signifikant minskning av IgG- (råtta, apa) och IgM-titrar (apa), ett fördröjt toppvärde för antikroppsrespons (apa) och förändring av relativ lymfocytdistribution (råtta). Dessa effekter sågs vid en exponeringsmultipel på ca 0,6 gånger förväntad klinisk exponering hos apa och ca 4,0 gånger hos råtta baserat på Cmax i plasma. Behandling med voxelotor vid en exponeringsmultipel på ca 2,5 gånger den förväntade kliniska exponeringen ledde till förlängt QT- och QTc-intervall hos apa. Reproduktion och utveckling Behandling av råttor med voxelotor vid en exponeringsmultipel på ca 4 gånger förväntad klinisk exponering orsakade reducerad spermiemotilitet och en procentuell ökning av onormala spermier, samt ökad testikel- och prostatavikt och minskad vikt hos sädesblåsorna. Detta påverkade dock inte reproduktionsförmågan. Voxelotor var inte teratogent hos råtta eller kanin vid exponeringsnivåer som orsakade toxicitet hos moderdjuret (exponeringsmultipel 2,8 baserat på AUC i blodet hos råtta och 0,3 hos kanin). Voxelotor utsöndras i mjölken hos lakterande råttor. Exponering i mjölk var upp till 0,4 gånger plasmaexponeringen hos moderdjuret och ledde till plasmaexponering hos avkomman. I studien av pre- och postnatal utvecklingstoxicitet sågs biverkningar på avkomman, manifesterat som ungar med lägre viabilitetsindex och konsekvent lägre vikt, vid den predikterade exponeringsmultipeln på ca 2,6 gånger förväntad exponering hos människa. Miljöriskbedömning Miljöriskbedömningsstudier har visat att voxelotor inte är bioackumulerande eller toxiskt för miljön, dock har det potential att vara långlivat i sediment (se avsnitt 6.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa (E460)Kroskarmellosnatrium (E468)Natriumlaurilsulfat (E487)Kiseldioxid, kolloidal, vattenfri (E551)Magnesiumstearat (E470b) Tablettdragering Polyvinylalkohol (E1203)Titandioxid (E171)Polyetenglykol (E1521)Talk (E553b)Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Burk av högdensitetspolyeten (HDPE) med barnskyddande polypropylenlock och induktionsförsegling av aluminium. Burken innehåller också en behållare med kiselgel som torkmedel samt en polyesterspiral.Förpackning om 90 filmdragerade tabletter. 6.6 Särskilda anvisningar för destruktion Detta läkemedel kan vara långlivat i miljön (se avsnitt 5.3).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BrysselBelgien",
        "approval-number": "EU/1/21/1622/001",
        "approval-first-date": "Första godkännandet: 14/02/2022",
        "revision-date": "06/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Oxbryta är avsett för behandling av hemolytisk anemi orsakad av sicklecellsjukdom (SCD) hos vuxna och pediatriska patienter från 12 års ålder, som monoterapi eller i kombination med hydroxikarbamid.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll (se avsnitt Varningar och försiktighet).",
        "dosage": "Behandling ska sättas in av läkare med erfarenhet av behandling av SCD. Dosering Rekommenderad dos Oxbryta är 1 500 mg (tre filmdragerade 500 mg-tabletter) peroralt en gång dagligen. Om en dos missas ska behandlingen fortsätta dagen efter den missade dosen. Pediatrisk population Rekommenderad dos Oxbryta för patienter i åldern 12 till <18 år är densamma som för vuxna. Säkerhet och effekt för Oxbryta för pediatriska patienter under 12 år har ännu inte fastställts. Inga data finns tillgängliga. Särskilda populationer Nedsatt njurfunktion Ingen dosjustering rekommenderas till patienter med lätt till måttligt nedsatt njurfunktion. Oxbryta har inte utvärderats hos patienter med terminal njursjukdom (ESRD) som kräver dialys (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Ingen dosjustering rekommenderas till patienter med lätt till måttligt nedsatt leverfunktion. Rekommenderad dos voxelotor till patienter med gravt nedsatt leverfunktion (Child–Pugh C) är 1 000 mg (två filmdragerade 500 mg-tabletter) en gång dagligen (se avsnitt Varningar och försiktighet). Administreringssätt Oxbryta filmdragerade tabletter ska sväljas hela med vatten. Oxbryta kan tas med eller utan mat (se avsnitt Farmakokinetik). Tabletterna ska inte delas, krossas eller tuggas på grund av den obehagliga smaken.",
        "caution": "Överkänslighetsreaktioner Allvarliga överkänslighetsreaktioner har observerats hos < 1 % av patienterna som behandlats med voxelotor i kliniska studier. Kliniska manifestationer kan inkludera generaliserat hudutslag, urtikaria, lätt andfåddhet, lätt ansiktssvullnad samt eosinofili (se avsnitt Biverkningar). Om överkänslighetsreaktioner utvecklas, måste voxelotor sättas ut och lämplig läkemedelsbehandling ges. Voxelotor får inte återinsättas hos patienter som vid tidigare användning fått dessa symtom. Allvarliga hudbiverkningar (SCAR) Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), det vill säga överkänslighet med multiorganpåverkan, vilket kan vara livshotande eller dödligt, har rapporterats i samband med Oxbryta (se avsnitt Biverkningar). Vid förskrivningen ska patienten informeras om tecken och symtom samt övervakas noga beträffande hudreaktioner. Om tecken och symtom som tyder på sådana reaktioner uppkommer ska Oxbryta sättas ut omedelbart och en alternativ behandling övervägas. Om patienten har utvecklat en allvarlig reaktion som DRESS i samband med användningen av Oxbryta får behandling med Oxbryta aldrig påbörjas igen för den patienten. Interferens med laboratorietester Administrering av Oxbryta kan interferera med mätning av hemoglobinsubtyperna HbA, HbS och HbF, vid högupplösande vätskekromatografi (HPLC). Om exakta värden för Hb-subtyperna önskas, ska kromatografin utföras först när patienten varit utan Oxbrytabehandling i 10 dagar närmast före analysen. Nedsatt njurfunktion Inga kliniskt signifikanta skillnader i voxelotors farmakokinetik har observerats hos försökspersoner utan sicklecellsjukdom som har lätt till gravt nedsatt njurfunktion (se avsnitt Farmakokinetik). Ingen dosjustering rekommenderas. Säkerheten med voxelotor har inte utvärderats hos patienter med SCD och terminal njursjukdom som kräver dialys. Nedsatt leverfunktion Det finns begränsade data om säkerheten med voxelotor hos patienter med SCD och olika grader av nedsatt leverfunktion. Baserat på farmakokinetiska data för försökspersoner utan SCD ökar nedsatt leverfunktion exponeringen för voxelotor (se avsnitt Farmakokinetik). Voxelotordosen hos patienter med gravt nedsatt leverfunktion (Child–Pugh C) ska justeras (se avsnitt Dosering). Samtidiga starka CYP3A4-inducerare Samtidig användning av starka CYP3A4-inducerare och Oxbryta ska undvikas på grund av risken för minskad effekt av voxelotor (se avsnitt Interaktioner). SCD-genotyper De flesta patienterna (90,5 %) i den pivotala fas 3-studien hade SCD-genotyp HbSS (75,2 %) eller HbS/β0‑talassemi (15,3 %). Säkerhets- och effektdata för andra SCD-genotyper är därför begränsade. Äldre I kliniska studier av voxelotor har inga patienter > 65 år deltagit. Kombinationsbehandling med hydroxikarbamid När Oxbryta ges i kombination med hydroxikarbamid ska förskrivningsinformationen för hydroxikarbamid konsulteras. Immunsupprimerande effekter Voxelotor minskade den humorala immunresponsen på antigener hos både råtta och apa. Klinisk betydelse för redan immunkomprometterade patienter eller patienter som behandlas med immunsuppressiva läkemedel kan inte uteslutas. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 1 500 mg (daglig dos), d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekt av andra läkemedel på voxelotor Starka CYP3A4-inducerare Samtidig administrering av starka CYP3A4-inducerare kan minska exponeringen för voxelotor och leda till sämre effekt. Samtidig administrering av voxelotor och starka CYP3A4-inducerare (t.ex. rifampicin, fenobarbital, karbamazepin, fenytoin eller extrakt av johannesört) ska undvikas. Övriga interaktioner som studerats Itrakonazol (en stark CYP3A4-hämmare), omeprazol (syrareducerande medel) och hydroxikarbamid hade ingen effekt på voxelotors farmakokinetik. Effekt av voxelotor på andra läkemedel CYP3A4-substrat Voxelotor ökade den systemiska exponeringen för midazolam (ett känsligt CYP3A4-substrat). Den observerade exponeringsökningen för CYP3A4-substratet midazolam var 1,6-faldig hos friska försökspersoner vid subterapeutisk dos av voxelotor (observerat Cmax för voxelotor på 7,0-8,0 mikrogram/ml och AUC 126,3‑148,9 mikrogram.tim/ml). Effekten förväntas vara större vid full dos voxelotor. Samtidig administrering av voxelotor och känsliga CYP3A4-substrat med snävt terapeutiskt index (dvs. alfentanil, sirolimus och takrolimus) ska undvikas. Om samtidig användning inte kan undvikas ska dosminskning av det känsliga CYP3A4-substratet övervägas. CYP2B6-substrat In vitro-studier har visat att voxelotor fungerar som hämmare och inducerare av CYP2B6 (se avsnitt Farmakokinetik). Den kliniska betydelsen är för närvarande okänd, och försiktighet rekommenderas vid samtidig administrering av voxelotor och känsliga substrat till CYP2B6 som bupropion och efavirenz. CYP2C8-, CYP2C9- och CYP2C19-substrat Voxelotor hämmar CYP2C8, CYP2C9 och CYP2C19 in vitro vid maximala systemiska koncentrationer. Ingen förändring av exponeringen för S-warfarin (CYP2C9-substrat) eller omeprazol (CYP2C19-substrat) observerades hos friska frivilliga försökspersoner vid subterapeutiska doser voxelotor (observerat Cmax för voxelotor 7,0‑8,0 mikrogram/ml och AUC 126,3-148,9 mikrogram.tim/ml). Effekten vid maximal dos voxelotor är för närvarande okänd. Försiktighet rekommenderas vid samtidig administrering av voxelotor och känsliga substrat till CYP-enzymer. Transportörmedierade läkemedelsinteraktioner In vitro-studier har visat att voxelotor kan fungera som hämmare av OATP1B1, OAT3 och MATE1-transportörer (se avsnitt Farmakokinetik). Försiktighet rekommenderas därför vid samtidig administrering av voxelotor och känsliga substrat till dessa transportörer, särskilt när det gäller substrat med snävt terapeutiskt index. Samtidig användning av voxelotor och digoxin (ett P-gp-substrat) förändrade inte digoxin i kliniskt relevant utsträckning. Voxelotor hämmar inte BSEP (bile salt export pump). Det är inte känt om voxelotor påverkar den orala absorptionen av BCRP-substrat (bröstcancerresistensprotein). Orala preventivmedel och andra steroider Inga specifika studier av interaktioner med orala preventivmedel har utförts. Baserat på resultat av in vitro-studier förväntas dock inte voxelotor ha någon negativ inverkan på preventivmedlens effekt. Övriga interaktioner som studerats Voxelotor förändrade inte den systemiska exponeringen för koffein (CYP1A2-substrat) eller metoprolol (CYP2D6-substrat).",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av voxelotor i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av Oxbryta under graviditet.",
        "breastfeeding": "Det är okänt om voxelotor/metaboliter utsöndras i bröstmjölk. Tillgängliga farmakokinetiska/toxikologiska djurdata har visat att metaboliter från voxelotor utsöndras i mjölken och därefter tas upp i ungarna (angående detaljer se avsnitt Prekliniska uppgifter). En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Voxelotor ska inte användas under amning.",
        "fertility": "Det saknas data om voxelotors effekt på fertilitet hos människa. Hos råtta observerades påverkan på spermiernas motilitet och morfologi. Detta påverkade dock inte reproduktionsförmågan (se avsnitt Prekliniska uppgifter). Relevansen för människa är okänd.",
        "driving": "Oxbryta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är huvudvärk (31,8 %), diarré (22,7 %) och buksmärta (22,7 %). Allvarliga biverkningar är huvudvärk (1,1 %) och läkemedelsöverkänslighet (1,1 %). Hos 2,3 % av patienterna sattes behandlingen ut permanent på grund av en biverkning. Dosmodifieringar (dosminskning eller behandlingsavbrott) på grund av en biverkning gjordes hos 13,6 % av patienterna som fick voxelotor i den pivotala studien. Biverkningar som krävde dosmodifiering var hudutslag (4,5 %), diarré (3,4 %), huvudvärk (2,3 %), illamående (2,3 %), buksmärta (1,1 %) och läkemedelsöverkänslighet (1,1 %). Allvarliga hudbiverkningar (SCAR): läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats i samband med behandling med Oxbryta (se avsnitt Varningar och försiktighet). Tabell över biverkningar I tabell 1 redovisas läkemedelsbiverkningar som inträffat hos patienter behandlade med voxelotor 1 500 mg i en randomiserad, dubbelblind, placebokontrollerad pivotal fas 3-studie som pågick i 72 veckor (n=88) samt biverkningar som har rapporterats efter marknadsintroduktionen. Rapporterade biverkningar av voxelotor redovisas per organsystem och föredragen term. I respektive organsystemklass listas biverkningarna under frekvenskategorier. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data från klinisk studie). I varje frekvensgrupp redovisas biverkningarna efter fallande allvarlighetsgrad. Tabell 1: Biverkningar Organsystem Biverkningara Frekvenskategori Immunsystemet Läkemedelsöverkänslighet Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Magtarmkanalen Diarré Buksmärtab Illamående Mycket vanliga Hud och subkutan vävnad Hudutslagc Mycket vanliga Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Ingen känd frekvens Biverkningarna var av NCI-grad 1 eller 2 med undantag av diarré (n=1), illamående (n=1), hudutslag (n=1), generaliserat utslag (n=3) och överkänslighet (n=1) som var av grad 3. Buksmärta inkluderar buksmärta, övre buksmärta och nedre buksmärta. Hudutslag inkluderar hudutslag, urtikaria, generaliserat utslag, makulärt utslag, makulopapulöst utslag, utslag med klåda samt papulöst utslag. Beskrivning av utvalda biverkningar Besvär från magtarmkanalen I den pivotala fas 3-studien var de vanligaste gastrointestinala biverkningarna diarré, buksmärta och illamående, där diarré och illamående var dosberoende. Majoriteten av de rapporterade gastrointestinala biverkningarna var av grad 1 eller 2 och kunde hanteras utan behandlingsuppehåll, minskad dos eller utsättning, och gick tillbaka vid fortsatt användning. Gastrointestinala biverkningar ledde till dosminskning hos 4,5 % av patienterna. Diarré var den vanligaste biverkningen och rapporterades hos 22,7 % av patienterna som fick voxelotor 1 500 mg och 11,0 % av patienterna som fick placebo. Ett fall (1,1 %) av diarré grad 3 rapporterades. Allvarligt illamående, som resulterade i sjukhusvård, inträffade hos 1 (1,1 %) patient i gruppen som fick 1 500 mg voxelotor. Läkemedelsöverkänslighet I den pivotala fas 3-studien fick 1 patient (1,1 %) en överkänslighetsreaktion mot läkemedlet dag 40 i studien. Symtom som observerades var generaliserat mässlingliknande utslag, urtikaria, lättare andfåddhet, lätt ansiktssvullnad, pyrexi, huvudvärk och diarré. Förhöjda eosinofiler konstaterades. Symtomen avtog vid uppehåll i voxelotorbehandlingen och återkom när voxelotor åter sattes in. Biverkningen behandlades med antihistamin och orala kortikosteroider. Hudutslag I den pivotala fas 3-studien rapporterades hudutslag hos 14,8 % av patienterna som fick voxelotor 1 500 mg och hos 11,0 % av patienterna som fick placebo. De flesta utslagen hade likartat utseende (typiska makulopapulösa läkemedelsutslag) och distribution, gav inga extradermala symtom och kunde hanteras kliniskt, med eller utan behandling i form av orala antihistaminer eller topikala kortikosteroider. Analys av exponering–respons visade inte på något statistiskt signifikant samband mellan dos–respons eller exponering–respons. Pediatrisk population Den observerade säkerhetsprofilen hos pediatriska patienter i åldern 12 till < 18 år som behandlades med voxelotor i kliniska studier var densamma som hos vuxna patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "En överdosering har rapporterats i den pivotala fas 3-studien då en patient tog totalt 3 000 mg voxelotor samtidigt. Inga biverkningar uppstod på grund av denna händelse. Vid en överdos ska patienten behandlas symtomatisk och stödjande åtgärder sättas in efter behov.",
        "pharmacodynamic": "Verkningsmekanism Voxelotor är en hämmare av polymeriseringen av hemoglobin S (HbS) som binder till HbS i stökiometriskt förhållande 1:1 och uppvisar preferens för röda blodkroppar. Genom att öka hemoglobinets affinitet till syre ger voxelotor en dosberoende hämning av HbS-polymeriseringen. Voxelotor hämmar utveckling av sickleceller och ökar de röda blodkropparnas deformeringsförmåga. Farmakodynamisk effekt Voxelotorbehandlingens farmakodynamiska effekt visade på en dosberoende ökning av hemoglobinets affinitet till syre, fastställt genom den förändring av p20 och p50 (det partiella syrgastryck vid vilket hemoglobinets syremättnad är 20 % eller 50 %) som var linjärt korrelerad med den voxelotorexponering som ledde till hämning av HbS-polymeriseringen. Den antipolymerisande effekten gör att värdena för hemolys (okonjugerat bilirubin) minskar, med en samtidig minskning av procentuellt retikulocytantal och en ökning av Hb som överensstämmer med en förbättring av hemolytisk anemi. Hjärtats elektrofysiologi Voxelotor förlänger inte QT-intervallet i kliniskt relevant utsträckning vid plasmakoncentrationer som ligger ungefär 2 gånger över terapeutiska koncentrationer. Klinisk effekt och säkerhet Effekten och säkerheten för voxelotor hos patienter med SCD utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie (EudraCT2016-003370-40). I denna studie randomiserades 274 patienter till daglig peroral administrering av voxelotor 1 500 mg (N=90), voxelotor 900 mg (N=92), eller placebo (N=92). Patienter inkluderades i studien om de vid baslinjen hade ett Hb på ≥ 5,5 g/dl (3,41 mmol/l) till ≤ 10,5 g/dl (6,52 mmol/l) och 1 till 10 vasoocklusiva kriser (VOC) inom 12 månader före rekryteringen. I övrigt lämpliga patienter som stått på stabila doser hydroxikarbamid i minst 90 dagar kunde fortsätta få hydroxikarbamid under hela studien. Randomiseringen stratifierades efter patienter som redan stod på hydroxikarbamid (ja, nej), geografiskt område (Nordamerika, Europa, övriga) och ålder (12 till < 18 år, 18 till 65 år). Huvudkriterier för exklusion var patienter som 1) regelbundet fick transfusion av röda blodkroppar, 2) hade fått transfusion av röda blodkroppar under de senaste 60 dagarna, 3) hade fått erytropoetin inom 28 dagar före rekrytering, 4) hade konstaterad aktiv hepatit A, B eller C eller var hiv-positiva (humant immunbristvirus), 5) hade grav njurinsufficiens, 6) hade okontrollerad leversjukdom, 7) var gravida, eller 8) ammade. 75 % av patienterna hade HbSS-genotyp, 15 % hade HbS/β0-talassemi, 4 % HbS/β+‑talassemi, 3 % HbSC och 3 % andra sicklecellvarianter. Majoriteten stod på behandling med hydroxikarbamid (65 %). Medianåldern var 24 år (intervall: 12 till 64 år; 46 patienter (17 %) var 12 till <18 år. Median-Hb vid baslinjen var 8,5 g/dl (5,28 mmol/l) (5,9 till 10,8 g/dl [3,66 till 6,70 mmol/l]). 115 patienter (42 %) hade haft 1 VOC-händelse och 159 (58 %) hade haft 2 till 10 händelser under de 12 månaderna närmast före rekryteringen. Av de 274 patienterna avbröt 75 (27,4 %) studien i förtid. Huvudskälen till avbrytande var tillbakadraget samtycke (10,2 %) och biverkningar (8,4 %). Effekt baserades på följande primära effektmått: HB-responsfrekvens definierat som en Hb-ökning på > 1 g/dl (0,62 mmol/l) från baslinjen till vecka 24 hos patienter som behandlades med voxelotor 1 500 mg jämfört med placebo. Responsfrekvensen för voxelotor 1 500 mg var 51,1 % (46/90) jämfört med 6,5 % (6/92) i placebogruppen (p < 0,001). Inga avvikande undergrupper observerades (figur 1). Ökningen av Hb-värdet kunde ses vecka 2 och kvarstod t.o.m. vecka 72. Distributionen av Hb-förändringen från baslinjen för enskilda patienter som genomgick 24 veckors behandling med voxelotor 1 500 mg eller placebo visas i figur 2. Figur 1: Hemoglobinrespons vecka 24 per undergrupp (voxelotor 1 500 mg vs placebo) (ITT-population [intent-to-treat] ) Figur 2: Förändring från baslinjen på individnivå vecka 24 hos patienter som behandlats i 24 veckora,b Ytterligare effektutvärdering var förändring av Hb och procentuell förändring av okonjugerat bilirubin och procentuellt retikulocytantal från baslinjen till vecka 24 och vecka 72 (tabell 2). Tabell 2: Justerad medelförändring (SE) från baslinjen till vecka 24 och vecka 72 av hemoglobin och kliniska mått på hemolys (ITT-population) Vecka 24 Vecka 72 Oxbryta 1 500 mg 1 gång/dag (N=90) Placebo (N=92) Oxbryta 1 500 mg 1 gång/dag (N=90) Placebo (N=92) Hemoglobin g/dl mmol/l 1,13 (0,13) 0,70 (0,08) –0,10 (0,13) –0,06 (0,08) 1,02 (0,15) 0,63 (0,09) 0,02 (0,15) 0,01 (0,09) P-värde < 0,001 < 0,001 Okonjugerat bilirubin % –29,1 (3,5) –2,8 (3,5) –23,9 (4,9) 2,7 (4,9) Procentuellt retikulocytantal % –18,0 (4,7) 6,8 (4,7) –7,6 (5,5) 11,0 (5,5) SE = standardfel Totalt antal för och annualiserad incidens av vasoocklusiv kris under behandlingstiden var som följer: 219 händelser med en justerad incidens på 2,4 händelser/år i gruppen som fick voxelotor 1 500 mg och 293 händelser med en justerad incidens på 2,8 händelser/år i placebogruppen. Ingen statistiskt signifikant skillnad sågs mellan behandlingsgrupperna, men studien var inte heller utformad för att detektera någon skillnad. I den pivotala studien observerades bensår vid baslinjen: hos 4 patienter i gruppen som fick voxelotor 1 500 mg och 3 i placebogruppen. I voxelotorgruppen förbättrades samtliga 4 patienter med bensår vid baslinjen efter behandling (hos 3 patienter hade såren läkt vecka 72 och hos 1 patient med måttligt svåra bensår vid baslinjen hade dessa förbättrats till lindriga). En patient utvecklade nya bensår under behandlingen. I placebogruppen hade endast 1 av 3 patienter med bensår vid baslinjen fått någon förbättring, och 5 patienter utvecklade nya bensår. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för voxelotor för den pediatriska populationen från födelsen till < 6 månader för behandling av hemolytisk anemi orsakad av SCD. Information om pediatrisk användning finns i avsnitt Dosering. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för voxelotor för den pediatriska populationen från 6 månaders ålder till < 12 år för behandling av hemolytisk anemi orsakad av SCD, liksom ytterligare data från studier av den pediatriska populationen under 18 år. Information om pediatrisk användning finns i avsnitt Dosering. Studie GBT440 007 Studie GBT440 007 är en pågående, öppen fas 2-multicenterstudie med engångsdoser och multipla doser, där man studerar säkerhet, tolerabilitet, PK och effekt av voxelotor hos pediatriska patienter med SCD. Här redovisas effekt- och säkerhetsdata från den del av studien där multipla doser gavs till patienter 12 till < 18 år med SCD (HbSS eller HbS/β0-talassemi) som fick voxelotor 900 mg eller 1 500 mg i 24 veckor. Totalt fick 25 patienter voxelotor 900 mg och 15 patienter fick voxelotor 1 500 mg. Medianålder i gruppen som fick 1 500 mg voxelotor var 14 år (intervall: 12‑17 år), 33 % var pojkar och 73 % var svarta. De flesta patienterna i 1 500 mg-gruppen hade HbSS-genotyp (80 %) och samtliga använde hydroxikarbamid vid baslinjen. 33 % hade inte haft någon VOC de 12 månaderna närmast före screening och 33 % hade haft 1 eller 2 VOC under de 12 månaderna före screening. Median-Hb vid baslinjen var 8,8 g/dl (5,46 mmol/l). 88,0 % av patienterna i gruppen som fick 900 mg voxelotor och 80,0 % av patienterna i gruppen som fick 1 500 mg voxelotor fullföljde hela studien med 24 veckors behandling. En patient i gruppen som fick 1 500 mg voxelotor avbröt på grund av en biverkning (diarré grad 1). Effektbedömningar utgjordes av kliniska mått på anemi (Hb) och hemolys (procent retikulocyter och okonjugerat bilirubin). Liksom i fas 3-studien av voxelotor sågs förbättringar av Hb redan vecka 2 och dessa kvarstod till och med vecka 24; medianförändringen av Hb från baslinjen till vecka 20/vecka 24 var i genomsnitt 0,7 g/dl (0,43 mmol/l) för 1 500 mg-gruppen, minskningen av procentuellt retikulocytantal vecka 24 var –17,4 % (–35,6; –36,5) och minskningen av okonjugerat bilirubin var –42,8 % (–50,5; –15,4) i gruppen som fick 1 500 mg voxelotor. Säkerhetsprofilen överensstämde med den som observerats i fas 3-studien.",
        "pharmacokinetic": "Absorption Median Tmax i plasma och helblod för voxelotor efter oral administrering är 2 timmar. Genomsnittlig maxkoncentration i helblod och röda blodkroppar ses mellan 6 och 18 timmar efter peroral administrering. PK är linjär över dosintervallet 100 mg till 2 800 mg. Steady state efter upprepad administrering uppnås inom 8 dagar och exponering av voxelotor i plasma och helblod (tabell 3) stämmer överens med den ackumulering som predikteras baserat på data om engångsdoser till patienter med SCD. Tabell 3: Farmakokinetiska parametrar för voxelotor i plasma och helblod (patienter med SCD) PK-parameter Voxelotor 1 500 mg geometriskt medelvärde (%CV) Plasma-PK AUC0-24h (mikrogram.tim/ml) 278 (28,4) Cmax (mikrogram/ml) 14 (24,5) Halveringstid (timmar) 38,7 (30,2) Helblods-PK AUC0‑24h (mikrogram.tim/ml) 3 830 (33,5) Cmax (mikrogram/ml) 180 (31) Effekt av föda Hos friska försökspersoner resulterade administrering av en engångsdos 900 mg Oxbryta tillsammans med måltid med högt fettinnehåll i 45 % respektive 42 % ökning av Cmax och AUC i helblod, jämfört med vid fasta. I kliniska studier tog deltagare med SCD voxelotor utan instruktioner vad gällde födointag. Exponeringen för voxelotor i plasma respektive helblod var likartad den hos deltagare med SCD som tog voxelotor efter nattfasta. Skillnaden är mindre än 20 % för var och en av parametrarna och anses inte vara kliniskt betydelsefull. Voxelotor kan därför tas med eller utan föda. Distribution Voxelotor absorberas i plasma och distribueras sedan främst till röda blodkroppar på grund av den preferentiella bindningen till hemoglobin. Voxelotors skenbara distributionsvolym i centralt och perifert kompartment hos patienter med SCD är 333 l respektive 72,3 l i plasma. Proteinbindningsgraden är 99,8 % in vitro. Blod/plasma-kvoten är cirka 15,1 hos patienter med SCD. Farmakokinetiken för voxelotor hos friska försökspersoner skiljer sig från den hos patienter med SCD på grund av olikheter i blod/plasma-fördelningen (förhållande 32:1). Distributionsvolymen hos friska försökspersoner är cirka 754 l. Metabolism In vitro- och in vivo-studier visar att voxelotor genomgår omfattande fas 1-metabolism (oxidation och reduktion) och fas 2-metabolism (glukuronidering), samt kombinationer av fas 1- och fas 2-metabolism. Oxidation av voxelotor medieras främst av CYP3A4, med mindre bidrag från CYP2C19, CYP2B6 och CYP2C9. Sulfatkonjugering av voxelotor medieras främst av SULT1B1 och SULT1C4 och direkt glukuronidering av voxelotor medieras av UGT1A1 och UGT1A9. Den viktigaste metaboliten i plasma är resultat av O-dealkylering-sulfatkonjugering och står för 16,8 % av det voxelotorrelaterade innehållet i plasma. Fem ytterligare metaboliter stod för 23 % av det voxelotorrelaterade innehåller i plasma, med olika stora andelar upp till 9 %. Alla övriga metaboliter stod för mindre än 5 %. Eliminering Den viktigaste elimineringsvägen för voxelotor är genom metabolism och efterföljande utsöndring av metaboliter i urin och feces. Utsöndringen av oförändrat voxelotor är minimal (<1 % av dosen i urin). Geometriskt medelvärde (%CV) för terminal halveringstid för voxelotor hos patienter med SCD är 38,7 timmar (30,2 %) för plasmakoncentrationer, med parallell minskning i helblod. Skenbar oral clearance för voxelotor beräknades till 6,1 l/h i plasma hos patienter med SCD. Särskilda populationer Patienter med nedsatt njurfunktion Njurfunktionen hade ingen kliniskt signifikant inverkan på utsöndringen av voxelotor hos försökspersoner utan SCD eller patienter med SCD. Efter en engångsdos om 900 mg voxelotor var exponeringen i helblod hos försökspersoner med gravt nedsatt njurfunktion (eGFR < 30 ml/min/1,73 m2) 25 % lägre än hos friska kontrollpersoner. Koncentrationerna av obunden substans i plasma var jämförbara. Hos patienter med SCD observerades en tendens till högre voxelotorexponering vid lägre cystatin C-värden. Högre nivåer av cystatin C, som ofta ses vid nedsatt njurfunktion, var inte associerade med högre exponering för voxelotor. Voxelotor har inte utvärderats hos patienter med ESRD som kräver dialys. Patienter med nedsatt leverfunktion I plasma var Cmax 1,2 gånger högre hos försökspersoner med lätt nedsatt leverfunktion (Child–Pugh A), 1,5 gånger högre hos försökspersoner med måttligt nedsatt leverfunktion (Child–Pugh B) och 1,4 gånger högre hos försökspersoner med gravt nedsatt leverfunktion (Child–Pugh C), medan AUCinf var 1,1 gånger högre hos personer med lätt nedsatt leverfunktion, 1,2 gånger högre hos försökspersoner med måttligt nedsatt leverfunktion och 1,9 gånger högre hos försökspersoner med gravt nedsatt leverfunktion. I helblod sågs samma ökning av exponeringen som i plasma. Dosjustering är inte motiverad hos personer med lätt till måttlig leverfunktionsnedsättning, men det rekommenderas att den dagliga dosen voxelotor minskas till 1 000 mg för personer med gravt nedsatt leverfunktion (se avsnitt Dosering). Cmax i plasma och helblod efter dosjustering hos patienter med gravt nedsatt leverfunktion förväntas vara ungefär samma som hos patienter med normal leverfunktion som behandlas med den rekommenderade dosen 1 500 mg dagligen. AUC för plasma och helblod efter dosjustering hos patienter med gravt nedsatt leverfunktion förväntas vara ca 25 % högre än hos patienter med normal leverfunktion som behandlas med den rekommenderade dosen 1 500 mg dagligen. Effekt av kön, etniskt ursprung och kroppsvikt Inga kliniskt signifikanta skillnader i voxelotors farmakokinetik observerades baserat på kön, ras och kroppsvikt (28 till 135 kg). Effekt av ålder Inga kliniskt signifikanta skillnader i voxelotors farmakokinetik observerades baserat på ålder (12 till 59 år). Effekt av hematokrit Blod–plasma-fördelningen av voxelotor ökar med stigande hematokritvärde. När hematokrit ökade från 30,5 % hos SCD-patienter (median 1 500 mg dagligen) till maximalt hematokrit uppmätt vid 1 500 mg dagligen (35,1 %), ökade blod–plasma-fördelningen från 14,8 till 16,4 (11 % ökning). Patienter med HbSC-genotyp AUC och Cmax för voxelotor i helblod vid steady state var 50 % respektive 45 % högre hos patienter med HbSC-genotypen (n=11) jämfört med HbSS-genotypen (n=220), och AUC och Cmax i plasma vid steady state var 23 % respektive 15 % högre hos patienter med HbSC-genotypen än hos patienter med HbSS-genotypen. Läkemedelsinteraktioner in vitro CYP-enzymer: In vitro är voxelotor både hämmare och inducerare av CYP2B6. In vitro hämmar voxelotor CYP2C8, CYP2C9, CYP2C19 och CYP3A4. Den kliniska betydelsen av detta är för närvarande okänd (se avsnitt Interaktioner). UGT-enzymer: In vitro-data visar att voxelotor inte hämmar UGT1A1, UGT1A9 eller UGT2B7 vid maximala systemiska koncentrationer. På grund av problem med lösligheten kunde inte några koncentrationer upp till maximal intestinal koncentration analyseras avseende UGT1A1. Ingen hämning av UGT1A1 observerades upp till 100 mikromol (den högsta koncentration som analyserades). Transportör-medierade interaktioner: Voxelotor hämmar inte P‑gp, BCRP, OATP1B3, OCT2, OAT1, MATE2-K eller BSEP. Voxelotor fungerar som hämmare av OATP1B1-, OAT3- och MATE1-transportörer (se avsnitt Interaktioner). Voxelotor är inte substrat för P‑gp, BCRP, OATP1A2, OATP1B1, OATP1B3 eller BSEP.",
        "preclinical-info": "Följande biverkningar har inte observerats i kliniska studier men har setts hos djur vid exponeringar motsvarande klinisk exponering och kan därför vara relevanta vid klinisk användning: Toxicitet vid upprepad dosering De viktigaste fynden vid upprepad dosering av voxelotor var kompensatorisk erytropoes, som manifesterades som ökad mängd röda blodkroppar (↑ RBC, HCT, Hb, RET) som mikroskopiskt korrelerade med hypercellulär benmärg och röd mjältpulpa samt tyngre mjälte hos råtta, mus och cynomolgusapa. Hos apor sågs de tidiga stadierna av denna påverkan vid dosnivåer som är jämförbara med klinisk exponering (exponeringsmultipel ca 0,6 baserat på Cmax-värden i plasma). Voxelotor orsakade även gastrointestinal intolerans som tillskrevs lokal irritation. Andra fynd som tillskrevs voxelotor var induktion av CYP-enzymer i levern hos möss och råttor, förändrad T-cellsberoende antigenrespons hos gnagare och apor, samt förlängt korrigerat QT-intervall (QTc) hos apor. Efter immunisering med hemocyanin från nyckelhålssnäcka (keyhole limpet hemocyanin, KLH), gav voxelotor en signifikant minskning av IgG- (råtta, apa) och IgM-titrar (apa), ett fördröjt toppvärde för antikroppsrespons (apa) och förändring av relativ lymfocytdistribution (råtta). Dessa effekter sågs vid en exponeringsmultipel på ca 0,6 gånger förväntad klinisk exponering hos apa och ca 4,0 gånger hos råtta baserat på Cmax i plasma. Behandling med voxelotor vid en exponeringsmultipel på ca 2,5 gånger den förväntade kliniska exponeringen ledde till förlängt QT- och QTc-intervall hos apa. Reproduktion och utveckling Behandling av råttor med voxelotor vid en exponeringsmultipel på ca 4 gånger förväntad klinisk exponering orsakade reducerad spermiemotilitet och en procentuell ökning av onormala spermier, samt ökad testikel- och prostatavikt och minskad vikt hos sädesblåsorna. Detta påverkade dock inte reproduktionsförmågan. Voxelotor var inte teratogent hos råtta eller kanin vid exponeringsnivåer som orsakade toxicitet hos moderdjuret (exponeringsmultipel 2,8 baserat på AUC i blodet hos råtta och 0,3 hos kanin). Voxelotor utsöndras i mjölken hos lakterande råttor. Exponering i mjölk var upp till 0,4 gånger plasmaexponeringen hos moderdjuret och ledde till plasmaexponering hos avkomman. I studien av pre- och postnatal utvecklingstoxicitet sågs biverkningar på avkomman, manifesterat som ungar med lägre viabilitetsindex och konsekvent lägre vikt, vid den predikterade exponeringsmultipeln på ca 2,6 gånger förväntad exponering hos människa. Miljöriskbedömning Miljöriskbedömningsstudier har visat att voxelotor inte är bioackumulerande eller toxiskt för miljön, dock har det potential att vara långlivat i sediment (se avsnitt Hållbarhet, förvaring och hantering).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 500 mg voxelotor. Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa (E460) Kroskarmellosnatrium (E468) Natriumlaurilsulfat (E487) Kiseldioxid, kolloidal, vattenfri (E551) Magnesiumstearat (E470b) Tablettdragering Polyvinylalkohol (E1203) Titandioxid (E171) Polyetenglykol (E1521) Talk (E553b) Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Voxelotor Miljörisk: Användning av voxelotor har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Voxelotor bryts ned i miljön. Bioackumulering: Voxelotor har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties Solubility at pH 510: 30 000 µg/L Solubility at pH 710: 32 000 µg/L Solubility at pH 910: 91 000 µg/L pKa (pyridinium ion)3: 2,6 pKa (phenol group) 3: 8,3 Molecular weight3: 337.38 Da Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A×109×(100-R))/(365×P×V×D×100) = 1.37×10-6×A(100-R) PEC = 0.000626 μg/L Where: A = 5 kg (estimated API sold during 2024). R = 8.6 % removal rate due to loss by adsorption to sludge particles as calculated in the OECD 106 study, by volatilization, hydrolysis or biodegradation. P = number of inhabitants in Sweden = 10×106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for wastewater dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Species Guideline (OECD) Results of chronic toxicity test Ref Activated sludge 209 Respiration inhibition 3-hour EC50 = >1000 000 μg/L 3-hour NOEC = 1000 000 μg/L 8 Green algae (Raphidocelis subcapitata) 201 Growth rate 72-hour EC10 = 310 μg/L 72-hour LOEC = 420 μg/L 72-hour NOEC = 80 μg/L 4 Daphnids (Daphnia magna) 211 Reproduction 21-day EC10 = 300 μg/L 21-day LOEC = 800 μg/L 21-day NOEC = 210 μg/L 5 Fish, fathead minnow (Pimephales promelas) 210 Body length 33-day EC10 = 430 μg/L 33-day LOEC = 130 μg/L 33-day NOEC = 40 μg/L Post-hatch survival 33-day EC10 = 340 μg/L 33-day LOEC = 1300 μg/L 33-day NOEC = 420 μg/L 6 Sediment midge larvae (Chironomus riparius) 218 Emergence and development 28-day EC10 = >677 000 µg/kg 28-day NOEC = 677 000 µg/kg 7 Based on the lowest NOEC for the species Pimephales promelas, and using the assessment factor2 of 10, the PNEC is calculated to 40/10 = 4 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000625 / 4 = 0.000156, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of voxelotor has been considered to result in insignificant environmental risk.” Adsorption (guideline OECD 106)9 Solid KF (L/Kg) KFoc (L/Kg) Activated sludge (Ipswitch) 580 1190 Activated sludge (Worlingworth) 571 1330 HOM soil (Elmton) 16.6 386 LOM soil (Bromsgrove) 6.49 433 LOM soil (Drayton) 17.6 1170 HOM = high organic matter, LOM = low organic matter Fraction removed on wasted sludge = (0.165×KF) / [(0.165×KF) + 1000] where 0.165 represents the grams of sludge wasted per 1000 grams of wastewater treatment plants' aqueous effluent. Based on the lowest sludge KF of 571, the fraction of voxelotor removed on wasted sludge is = (0.165×571) / [0.165×571 + 1000] = 0.086 = 8.6 %. Degradation Biotic degradation Ready degradability (guideline OECD 301B)11 The test was made over a 28-day period and showed no biodegradation. Voxelotor is thus not readily biodegradable according to the OECD criteria for ready biodegradability. Water-sediment transformation simulation (guideline OECD 308)12 Length of study: 100 days High organic sediment system: Emperor Lake Low organic sediment system: Calwich Abbey Lake Sediment extraction solvent: Acetonitrile, acetonitrile/water (50:50 v/v), acetonitrile/0.1 M HCl (50:50v/v) Supplemental extraction solvents: 0.5 NaOH, 1 M HCl The results from the study are shown in the table below. Data on day 100 at 20 °C Emperor Lake Calwich Abbey Lake Total system Half-life (days) 7.1 6.8 Total 14CO2 (% of AR) 4.1 7.2 % Parent (% of AR) 2.2 2.1 Aerobic Water Layer Half-life (days) 5.8 6.1 Parent (% of AR) 0.2 0.8 Sediment Layer Half-life (days) 42.0 58.8 Bound/NER (% of AR) 40.6 32.8 Extractables (% of AR) 36.0 24.3 Parent (% of AR) 2.0 1.3 ND = not detected, NER = non-extractable residues, AR = applied radioactivity Justification of chosen degradation phrase As the total system DT50 value (water-sediment transformation simulation, OECD 308) was calculated to be 7.1 days, it corresponds to the degradation phrase ”voxelotor is degraded in the environment” Bioaccumulation Bioconcentration factor (BCF) (guideline OECD 305)13 Species: Rainbow trout (Lepomis macrochirus) Length of exposure: 23 days Whole fish kinetic BCF: 113 Partitioning coefficient (guideline OECD 107)14 pH Log Pow 5 3.16 7 3.16 9 2.77 Justification of chosen bioaccumulation phrase Since BCF < 500, and since log Dow < 4 at pH 7, voxelotor has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment chapter R10. Study report MT41PC. Global Blood Therapeutics, Inc. (Envigo CRS Limited). GBT440: Dissociation Constant. March 2019. Study report NV90VM. Global Blood Therapeutics, Inc. (Covance CRS Research Limited). GBT440: Algal Growth Inhibition Test. July 2019. Study report LH80PL. Global Blood Therapeutics, Inc. (Covance CRS Research Limited). GBT440: Daphnia magna Reproduction Test. July 2019. Study report FT36BR. Global Blood Therapeutics, Inc. (Covance Laboratories Limited). GBT440: Fish, Early Life Stage Toxicity Test. April 2021. Study report JP94YG. Global Blood Therapeutics, Inc. (Covance CRS Research Limited). GBT440: Sediment-Water Chironomid Toxicity Test Using Spiked Sediment. July 2019. Study report PR77DH. Global Blood Therapeutics, Inc. (Envigo Research Limited). GBT440: Toxicity to Activated Sludge in a Respiration Inhibition Test. March 2019. Study report GQ51FL. Global Blood Therapeutics, Inc. (Covance CRS Ltd.). GBT440: Adsorption/Desorption on Soils & Sewage Sludge. October 2019. Study report MV20DW. Global Blood Therapeutics, Inc. (Envigo Research Limited). GBT440: Water Solubility. February 2019. Study report NY38PF. Global Blood Therapeutics, Inc. (Envigo Research Limited). GBT440: Assessment of Ready Biodegradability; CO2 Evolution Test. March 2019. Study report PM74FF. Global Blood Therapeutics, Inc. (Covance Laboratories Ltd.). GBT440: Aerobic Transformation in Aquatic Sediment Systems. July 2020. Study report JP65LC. Global Blood Therapeutics, Inc. (Covance Laboratories Ltd.). GBT440: Bioaccumulation in Fish. June 2020. Study report MT58NN. Global Blood Therapeutics, Inc. (Envigo CRS Limited). GBT440: Partition coefficient. February 2019.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Detta läkemedel kan vara långlivat i miljön (se avsnitt Prekliniska uppgifter). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Ljusgul till gul, oval, bikonvex filmdragerad tablett, cirka 18 mm × 10 mm, märkt med ”GBT 500” på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vatten. Oxbryta kan tas med eller utan mat. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Voxelotor Miljörisk: Användning av voxelotor har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Voxelotor bryts ned i miljön. Bioackumulering: Voxelotor har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties Solubility at pH 510: 30 000 µg/L Solubility at pH 710: 32 000 µg/L Solubility at pH 910: 91 000 µg/L pKa (pyridinium ion)3: 2,6 pKa (phenol group) 3: 8,3 Molecular weight3: 337.38 Da Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A×109×(100-R))/(365×P×V×D×100) = 1.37×10-6×A(100-R) PEC = 0.000626 μg/L Where: A = 5 kg (estimated API sold during 2024). R = 8.6 % removal rate due to loss by adsorption to sludge particles as calculated in the OECD 106 study, by volatilization, hydrolysis or biodegradation. P = number of inhabitants in Sweden = 10×106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for wastewater dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Species Guideline (OECD) Results of chronic toxicity test Ref Activated sludge 209 Respiration inhibition 3-hour EC50 = >1000 000 μg/L 3-hour NOEC = 1000 000 μg/L 8 Green algae (Raphidocelis subcapitata) 201 Growth rate 72-hour EC10 = 310 μg/L 72-hour LOEC = 420 μg/L 72-hour NOEC = 80 μg/L 4 Daphnids (Daphnia magna) 211 Reproduction 21-day EC10 = 300 μg/L 21-day LOEC = 800 μg/L 21-day NOEC = 210 μg/L 5 Fish, fathead minnow (Pimephales promelas) 210 Body length 33-day EC10 = 430 μg/L 33-day LOEC = 130 μg/L 33-day NOEC = 40 μg/L Post-hatch survival 33-day EC10 = 340 μg/L 33-day LOEC = 1300 μg/L 33-day NOEC = 420 μg/L 6 Sediment midge larvae (Chironomus riparius) 218 Emergence and development 28-day EC10 = >677 000 µg/kg 28-day NOEC = 677 000 µg/kg 7 Based on the lowest NOEC for the species Pimephales promelas, and using the assessment factor2 of 10, the PNEC is calculated to 40/10 = 4 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000625 / 4 = 0.000156, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of voxelotor has been considered to result in insignificant environmental risk.” Adsorption (guideline OECD 106)9 Solid KF (L/Kg) KFoc (L/Kg) Activated sludge (Ipswitch) 580 1190 Activated sludge (Worlingworth) 571 1330 HOM soil (Elmton) 16.6 386 LOM soil (Bromsgrove) 6.49 433 LOM soil (Drayton) 17.6 1170 HOM = high organic matter, LOM = low organic matter Fraction removed on wasted sludge = (0.165×KF) / [(0.165×KF) + 1000] where 0.165 represents the grams of sludge wasted per 1000 grams of wastewater treatment plants' aqueous effluent. Based on the lowest sludge KF of 571, the fraction of voxelotor removed on wasted sludge is = (0.165×571) / [0.165×571 + 1000] = 0.086 = 8.6 %. Degradation Biotic degradation Ready degradability (guideline OECD 301B)11 The test was made over a 28-day period and showed no biodegradation. Voxelotor is thus not readily biodegradable according to the OECD criteria for ready biodegradability. Water-sediment transformation simulation (guideline OECD 308)12 Length of study: 100 days High organic sediment system: Emperor Lake Low organic sediment system: Calwich Abbey Lake Sediment extraction solvent: Acetonitrile, acetonitrile/water (50:50 v/v), acetonitrile/0.1 M HCl (50:50v/v) Supplemental extraction solvents: 0.5 NaOH, 1 M HCl The results from the study are shown in the table below. Data on day 100 at 20 °C Emperor Lake Calwich Abbey Lake Total system Half-life (days) 7.1 6.8 Total 14CO2 (% of AR) 4.1 7.2 % Parent (% of AR) 2.2 2.1 Aerobic Water Layer Half-life (days) 5.8 6.1 Parent (% of AR) 0.2 0.8 Sediment Layer Half-life (days) 42.0 58.8 Bound/NER (% of AR) 40.6 32.8 Extractables (% of AR) 36.0 24.3 Parent (% of AR) 2.0 1.3 ND = not detected, NER = non-extractable residues, AR = applied radioactivity Justification of chosen degradation phrase As the total system DT50 value (water-sediment transformation simulation, OECD 308) was calculated to be 7.1 days, it corresponds to the degradation phrase ”voxelotor is degraded in the environment” Bioaccumulation Bioconcentration factor (BCF) (guideline OECD 305)13 Species: Rainbow trout (Lepomis macrochirus) Length of exposure: 23 days Whole fish kinetic BCF: 113 Partitioning coefficient (guideline OECD 107)14 pH Log Pow 5 3.16 7 3.16 9 2.77 Justification of chosen bioaccumulation phrase Since BCF < 500, and since log Dow < 4 at pH 7, voxelotor has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment chapter R10. Study report MT41PC. Global Blood Therapeutics, Inc. (Envigo CRS Limited). GBT440: Dissociation Constant. March 2019. Study report NV90VM. Global Blood Therapeutics, Inc. (Covance CRS Research Limited). GBT440: Algal Growth Inhibition Test. July 2019. Study report LH80PL. Global Blood Therapeutics, Inc. (Covance CRS Research Limited). GBT440: Daphnia magna Reproduction Test. July 2019. Study report FT36BR. Global Blood Therapeutics, Inc. (Covance Laboratories Limited). GBT440: Fish, Early Life Stage Toxicity Test. April 2021. Study report JP94YG. Global Blood Therapeutics, Inc. (Covance CRS Research Limited). GBT440: Sediment-Water Chironomid Toxicity Test Using Spiked Sediment. July 2019. Study report PR77DH. Global Blood Therapeutics, Inc. (Envigo Research Limited). GBT440: Toxicity to Activated Sludge in a Respiration Inhibition Test. March 2019. Study report GQ51FL. Global Blood Therapeutics, Inc. (Covance CRS Ltd.). GBT440: Adsorption/Desorption on Soils & Sewage Sludge. October 2019. Study report MV20DW. Global Blood Therapeutics, Inc. (Envigo Research Limited). GBT440: Water Solubility. February 2019. Study report NY38PF. Global Blood Therapeutics, Inc. (Envigo Research Limited). GBT440: Assessment of Ready Biodegradability; CO2 Evolution Test. March 2019. Study report PM74FF. Global Blood Therapeutics, Inc. (Covance Laboratories Ltd.). GBT440: Aerobic Transformation in Aquatic Sediment Systems. July 2020. Study report JP65LC. Global Blood Therapeutics, Inc. (Covance Laboratories Ltd.). GBT440: Bioaccumulation in Fish. June 2020. Study report MT58NN. Global Blood Therapeutics, Inc. (Envigo CRS Limited). GBT440: Partition coefficient. February 2019."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oxbryta, Filmdragerad tablett 500 mg"
    }
}