{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Paracetamol Accord 1 g brustabletter",
        "composition": "Varje brustablett innehåller 1 g paracetamol. Hjälpämnen med känd effekt: Varje tablett om 1 g innehåller 435,42 mg natrium och 100 mg sorbitol (E 420).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Brustablett.Vita till benvita, runda (25,4 mm i diameter), platta tabletter med fasad kant, släta på båda sidorna med en doft av citron.",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av lätt till måttlig feber och/eller smärta.Paracetamol Accord är avsett för vuxna patienter i åldern 18 år och äldre. 4.2 Dosering och administreringssätt Dosering Den vanliga dosen är 1 tablett per administrering som upprepas efter 6 till 8 timmar. Vid behov kan administreringen upprepas, efter minst 4 timmar.Det är vanligtvis inte nödvändigt att överskrida dosen 3 g paracetamol dagligen, dvs. 3 tabletter per dag.Vid svårare smärtor kan dock dosen ökas till upp till 4 g dagligen (4 tabletter). Det minsta tidsintervallet mellan två doser måste vara 4 timmar.Högst 1 tablett (1 g) ska tas vid ett och samma tillfälle.Regelbundna administreringar förhindrar variationer av smärt- eller febernivåerna.Om smärtan kvarstår i mer än 5 dagar, febern i mer än 3 dagar, eller om smärtan eller febern förvärras eller andra symtom uppkommer, ska den kliniska situationen utvärderas.Vid situationer med hög feber (över 39 ºC) eller återkommande feber ska paracetamol inte användas, om det inte ordinerats av läkare, eftersom dessa situationer kan indikera en allvarlig sjukdom som kräver medicinsk bedömning och behandling.Vid halsont ska detta läkemedel inte administreras i mer än 2 dagar i rad, utan utvärdering av den kliniska situationen. Maximal daglig dos Den maximala dagliga dosen av paracetamol får inte överskrida 4 g per dag.Paracetamol (acetaminofen) är en vanlig komponent i kombinationsläkemedel. Detta ska beaktas så att den maximala dagliga dosen inte överskrids och för att förhindra risken för överdosering (se avsnitt 4.4 och 4.9).Den maximala dagliga dosen till vuxna som väger mindre än 50 kg är 2 g/dag. Nedsatt njurfunktion Vid måttlig till grav nedsättning av njurfunktionen ska dosen reduceras: Glomerulär filtration Dos 10‑50 ml/min. 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Paracetamol Accord 1 g brustabletter är inte lämpliga för patienter med nedsatt njurfunktion, om en dosreduktion krävs. Andra mer lämpliga läkemedelsberedningar/styrkor ska användas. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion ska dosen reduceras eller intervallet mellan administreringar förlängas. Den maximala dagliga dosen ska inte överskrida 2 g/dag, i följande situationer: kompenserad kronisk eller akut leverskada, särskilt hos patienter med lätt till måttlig hepatocellulär nedsättning. Gilberts syndrom (familjär hyperbilirubinemi) kronisk alkoholism kronisk undernäring (låga glutationreserver i levern) uttorkning. För patienter med grav hepatocellulär nedsättning är Paracetamol Accord 1 g brustabletter eventuellt inte lämpliga. Andra mer lämpliga läkemedelsberedningar/styrkor bör användas. Äldre Dosjusteringar är generellt inte nödvändiga. Pediatrisk population Paracetamol Accord 1 g brustabletter ska inte användas till barn och ungdomar under 18 års ålder. Administreringssätt Detta läkemedel administreras oralt.Lös upp tabletten helt i ett glas vatten och inta det inte förrän det har slutat bubbla helt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, propacetamolhydroklorid (prodrug till paracetamol) eller mot något hjälpämne i läkemedlet.Fruktosintolerans. 4.4 Varningar och försiktighet Långvarig eller frekvent användning ska undvikas. Långvarig användning, förutom under medicinsk övervakning, kan vara skadlig. Leverskada Intag av flera dygnsdoser vid ett och samma tillfälle kan leda till svår leverskada; i sådana fall blir patienten inte alltid medvetslös. Läkare ska dock sökas omedelbart på grund av risken för irreversibel leverskada (se avsnitt 4.9). Försiktighet rekommenderas vid följande riskfaktorer som kan sänka tröskelvärdet för levertoxicitet. Dosen ska justeras i dessa fall (se avsnitt 4.2) och den maximala dagliga dosen får absolut inte överskridas hos dessa patienter. Nytta-riskförhållandet ska utvärderas och långvarig behandling ska undvikas hos patienter med anemi, hjärt- eller lungsjukdomar akut hepatit gravt nedsatt njurfunktion gravt nedsatt leverfunktion Gilberts syndrom (i det senare fallet är enstaka användning acceptabel, men långvarig administrering av höga doser kan öka risken för uppkomst av biverkningar) uttorkning kronisk undernäring, anorexi, bulimi eller kakexi (låga reserver av glutation i levern) glukos-6-fosfatdehydrogenasbrist. Användning av paracetamol hos patienter som vanemässigt konsumerar alkohol (3 eller fler alkoholhaltiga drycker – öl, vin, sprit – dagligen) kan orsaka leverskada. Vid kronisk alkoholism ska högst 2 g paracetamol per dag, uppdelat på flera doser, administreras. De toxiciteter som associeras med paracetamol kan orsakas antingen av intag av en enstaka överdos eller av flera för höga doser paracetamol. Patienter med astma Patienter med astma som är känsliga för acetylsalicylsyra bör kontrolleras eftersom lätta bronkospasmreaktioner har rapporterats vid administrering av paracetamol (korsreaktion). Även om dessa reaktioner endast uppkom hos en minoritet av dessa patienter kan allvarliga reaktioner uppkomma i vissa fall, särskilt när höga doser av paracetamol administreras. Dess användning kan öka risken för att utveckla astma. Samtidig användning med andra läkemedel Självmedicinering med paracetamol ska begränsas vid behandling med antiepileptika eftersom samtidig användning både förstärker hepatotoxicitet och minskar biotillgängligheten för paracetamol, särskilt vid behandlingar med höga doser av paracetamol. Samtidig användning av mer än ett läkemedel som innehåller paracetamol kan leda till förgiftning (se avsnitt 4.9). Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas. Hjälpämnen med känd effekt: Detta läkemedel innehåller sorbitol. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Detta läkemedel innehåller 435,42 mg natrium per brustablett, vilket motsvarar 21,77 % av WHO:s högsta rekommenderade dagliga intag av natrium (2 gram natrium för vuxna). Interaktion med laboratorieprover Administreringen av paracetamol kan påverka blodtitreringen av urinsyra med fosfovolframsyra-metoden och glykemi med glukosoxidasperoxidas-metoden. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Paracetamol metaboliseras i hög grad i levern och kan därför interagera med andra läkemedel som använder samma metabola vägar, eller kan agera, hämma eller inducera sådana vägar. En del av dess metaboliter är hepatotoxiska, vilket medför att kroniskt alkoholintag eller samtidig administrering med potenta enzyminducerare såsom barbiturater, karbamazepin, fenytoin (rifampicin, vissa antiepileptika, isoniazid, etanol, primidon och johannesört [Hypericum perforatum] osv.) kan öka hepatotoxiciteten av paracetamol på grund av ökad och snabbare bildning av toxiska metaboliter. Detta kan leda till hepatotoxiska reaktioner, särskilt när höga doser av paracetamol används. Försiktighet bör således iakttas vid samtidig användning av enzyminducerande substanser (se avsnitt 4.9). Etanol: potentiering av paracetamoltoxicitet på grund av eventuell induktion av hepatisk produktion av hepatotoxiska produkter som är derivat av paracetamol. Orala antikoagulantia (acenokumarol, warfarin): eventuell potentiering av antikoagulationseffekten genom hämning av den hepatiska syntesen av koagulationsfaktorer. Med tanke på den till synes otillräckliga kliniska relevansen för denna interaktion hos de flesta patienter, ska terapeutiska analgetiska alternativ med salicylsyra övervägas vid behandling med antikoagulantia. Dosen och behandlingslängden ska dock vara så låg respektive så kort som möjligt, med regelbunden övervakning av INR. Antiepileptika (fenytoin, fenobarbital, metylfenobarbital, primidon): nedsatt biotillgänglighet av paracetamol samt potentiering av hepatotoxicitet vid överdos, på grund av induktion av levermetabolism. Isoniazid: nedsatt clearance av paracetamol med möjlig potentiering av dess effekt och/eller toxicitet på grund av hämning av dess levermetabolism. Lamotrigin: minskad biotillgänglighet av lamotrigin med eventuell minskning av dess effekt på grund av eventuell induktion av dess levermetabolism. Metoklopramid och domperidon: ökar absorptionen av paracetamol i tunntarmen på grund av dessa läkemedels effekt på magsäckstömning. Probenecid: orsakar en nästan 2-faldig minskning av paracetamolclearance genom att hämma dess konjugering med glukuronsyra. Dosen av paracetamol kan halveras vid samtidig administrering av probenecid. Propranolol: ökning av plasmanivåerna av paracetamol på grund av eventuell hämning av dess levermetabolism. Jonbyteshartser (kolestyramin): nedsatt absorption av paracetamol, med eventuell hämning av dess effekt genom fixering av paracetamol i tarmen. Flukloxacillin: Försiktighet rekommenderas när paracetamol används samtidigt med flukloxacillin på grund av en ökad risk för metabol acidos på grund av högt anjongap (HAGMA), särskilt hos patienter med en riskfaktor för glutationbrist, såsom gravt nedsatt njurfunktion, sepsis, undernäring och kronisk alkoholism. Noggrann övervakning rekommenderas för att detektera uppkomst av metabola syra-basstörningar, särskilt HAGMA, inklusive sökning av 5-oxoprolin i urin. Kloramfenikol: Paracetamol kan påverka farmakokinetiken för kloramfenikol. Analys av kloramfenikol i plasma rekommenderas således vid kombinationsbehandling. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt 4.4.) 4.6 Fertilitet, graviditet och amning Graviditet: En stor mängd data från gravida kvinnor indikerar varken missbildnings- eller foster/neonatal toxicitet. Epidemiologiska studier av den neurologiska utvecklingen hos barn exponerade för paracetamol i livmodern visar ofullständiga resultat. Paracetamol kan användas under graviditet om så är motiverat, men det bör användas med den lägsta effektiva dosen under kortast möjliga tid och med lägsta möjliga frekvens. Amning: Även om maximala koncentrationer på 10 till 15 µg/ml har uppmätts i bröstmjölk (från 66,2 till 99,3 µmol/l) 1 eller 2 timmar efter moderns intag av en engångsdos på 650 mg, har paracetamol eller dess metaboliter inte detekterats i urinen hos spädbarn. Halveringstiden i bröstmjölk är 1,35 till 3,5 timmar.Paracetamol och dess metaboliter utsöndras i bröstmjölk, men inte i kliniskt signifikanta mängder. Vid terapeutiska doser ses inga kända negativa effekter på nyfödda barn/spädbarn som ammas.Paracetamol kan användas av kvinnor som ammar om den rekommenderade dosen inte överskrids. Försiktighet ska iakttas vid långvarig användning. Fertilitet Inga ogynnsamma effekter på fertiliteten är kända när Paracetamol Accord 1 g brustabletter tas enligt förskrivning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Paracetamol Accord 1 g brustabletter har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Rapport av säkerhetsprofil De vanligaste rapporterade biverkningarna under användningsperioden av paracetamol är hepatotoxicitet, njurtoxicitet, förändringar av blodets sammansättning, hypoglykemi och allergisk dermatit. Tabell över biverkningar Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100, < 1/10)Mindre vanliga (≥ 1/1 000, < 1/100)Sällsynta (≥ 1/10 000, < 1/1000)Mycket sällsynta (≥ 1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkning Blodkärl Sällsynta Hypotoni Lever och gallvägar Sällsynta Förhöjda halter av levertransaminaser Mycket sällsynta Hepatotoxicitet (gulsot) Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Obehagskänsla Mycket sällsynta Överkänslighetsreaktioner varierande mellan utslag eller urikaria och anafylaktisk chock. Blodet och lymfsystemet Mycket sällsynta Trombocytopeni, agranulocytos, leukopeni, neutropeni, hemolytisk anemi. Metabolism och nutrition Mycket sällsynta Hypoglykemi Njurar och urinvägar Mycket sällsynta Steril pyuri (grumlig urin), ogynnsamma effekter på njurarna. Hud och subkutan vävnad Mycket sällsynta Allvarliga hudreaktioner har rapporterats. Om biverkningar observeras ska information skickas till farmakovigilanssystem och vid behov ska behandlingen sättas ut. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Symtom på överdosering inkluderar yrsel, kräkningar, nedsatt aptit, gulsot, buksmärta och njur- och leversvikt. Vid intag av en överdos ska patienten behandlas omedelbart på en läkarmottagning även om det inte finns några signifikanta symtom eller tecken. Detta eftersom en överdos kan leda till dödsfall, även om signifikanta symtom eller tecken ofta inte manifesterar sig omedelbart efter intag, utan efter den tredje dagen. Dödsfall kan uppkomma till följd av levernekros. Även akut njursvikt kan uppkomma.Överdosering av paracetamol utvärderas i fyra faser, som börjar vid tidpunkten för intag av överdosen: FAS I (12‑24 timmar): illamående, kräkningar, diafores och anorexi FAS II (24‑48 timmar): klinisk förbättring; förhöjningar av ASAT, ALAT, bilirubin och protrombin FAS III (72‑96 timmar): topp för hepatotoxicitet; ASAT kan nå värden på 20 000 FAS IV (7‑8 dagar): återhämtning Hepatotoxicitet kan uppkomma. Den minsta toxiska dosen är 6 g hos vuxna och mer än 100 mg/kg hos barn. Doser över 20‑25 g kan vara dödliga. Symtom på hepatotoxicitet inkluderar illamående, kräkningar, anorexi, sjukdomskänsla, diafores, buksmärta och diarré. Hepatotoxicitet manifesterar sig först 48‑72 timmar efter intag. Om den intagna dosen var högre än 150 mg/kg, eller om den intagna dosen inte kan fastställas, ska ett prov av paracetamol i serum tas 4 timmar efter intag. Om hepatotoxicitet uppkommer, gör ett leverfunktionstest och upprepa med 24 timmars mellanrum. Leversvikt kan leda till encefalopai, koma och dödsfall.Plasmanivåer av paracetamol som överstiger 300 µg/ml, som noterats 4 timmar efter intag, har associerats med leverskada hos 90 % av patienterna. Detta börjar uppkomma när plasmanivåerna av paracetamol efter 4 timmar överstiger 120 µg/ml eller 30 µg/ml 12 timmar efter intag.Kroniskt intag av doser som överstiger 4 g/dag kan leda till övergående hepatotoxicitet. Njurarna kan drabbas av tubulär nekros och myokardiet kan skadas. Behandling Akutbehandling Omedelbar sjukhusinläggning. Efter överdosering ska ett blodprov tas för att fastställa paracetamolhalten så snart som möjligt, innan behandling påbörjas. Snabbt avlägsnande av det intagna läkemedlet med magsköljning, följt av administrering av aktivt kol (adsorberande medel) och natriumsulfat (laxeringsmedel). Dialys kan sänka plasmakoncentrationen av paracetamol. Behandling består av administrering av antitoden N-acetylcystein (NAC), intravenöst eller oralt, om möjligt inom tio timmar efter intag. NAC kan också skydda efter 10 timmar men i sådana fall ska långvarig behandling ges. Symtomatisk behandling. Leverprover ska tas i början av behandlingen och ska upprepas en gång per dygn. I de flesta fall återgår levertransaminaserna till normala nivåer inom en till två veckor, med fullständig återhämtning av leverfunktionen. I sällsynta fall kan en levertransplantation vara indicerad. I samtliga fall aspireras magsäcksinnehållet och magsköljning utförs helst inom 4 timmar efter intag. Det finns en specifik antidot för den toxicitet som uppkommer av paracetamol: N-acetylcystein som kan administreras intravenöst eller oralt. Intravenöst: 300 mg/kg N-acetylcystein (motsvarande 1,5 ml/kg av 20 % vattenhaltig lösning, pH: 6,5), administrerat intravenöst rekommenderas under en period på 20 timmar och 15 minuter enligt följande schema: Startdos: 150 mg/kg (motsvarande 0,75 ml/kg 20 % vattenhaltig lösning av N-acetylcystein, pH: 6,5), långsamt intravenöst eller spätt i 200 ml 5 % glukos under 15 minuter. Underhållsdos Initialt 50 mg/kg (motsvarande 0,25 ml/kg 20 % vattenhaltig lösning av N-acetylcystein, pH: 6,5) administreras i 500 ml 5 % glukos som en långsam infusion under 4 timmar. Därefter 100 mg/kg (motsvarande 0,50 ml/kg av 20 % vattenhaltig lösning av N‑acetylcystein, pH: 6,5) administreras i 1 000 ml 5 % glukos som en långsam infusion under 16 timmar För barn ska volymen av 5 % glukos infusionsvätska, lösning justeras baserat på barnets ålder och vikt för att förhindra pulmonell vaskulär kongestion.Effekten av antidoten är maximal om den administreras innan det har gått 8 timmar efter förgiftningen och minskar progressivt från den 8:e timmen och är ineffektiv 15 timmar efter förgiftningen. Administreringen av den vattenhaltiga lösningen av N-acetylcystein vid 20 % kan avbrytas om resultatet av blodprovet visar blodnivåer av paracetamol som är under 200 µg/ml. Biverkningar av N-acetylcystein intravenöst: i undantagsfall har utslag och anafylaxi observerats, i allmänhet mellan 15 minuter och 1 timme efter att infusionen påbörjats. Oralt:Antidoten N-acetylcystein måste administreras inom 10 timmar efter överdoseringen.Rekommenderad dos av antidoten för vuxna är: en initial dos på 140 mg/kg kroppsvikt 17 doser på 70 mg/kg kroppsvikt, en var 4:e timme Varje dos ska spädas till 5 % med läskedryck, grapefruktjuice, apelsinjuice eller vatten, innan den administreras, på grund av dess obehagliga lukt och dess irriterande eller skleroserande egenskaper. Om en dos kräks upp inom 1 timme efter administrering ska den upprepas.Vid behov kan antidoten (spädd i vatten) administreras genom duodental intubation.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: övriga analgetika och antipyretika; aniliderATC-kod: N02BE01Den aktiva substansen paracetamol är ett analgetikum med antipyretiska egenskaper.Den exakta verkningsmekanismen för paracetamol är okänd, även om det är känt att den verkar på centrala nervsystemet och, i mindre omfattning, blockerar bildandet av smärtimpulser på den perifera nivån.Paracetamol tros öka smärttröskeln genom att hämma syntesen av prostaglandiner, genom att blockera cyklooxygenaser i det centrala nervsystemet (specifikt COX-3). Paracetamol hämmar dock inte signifikant cyklooxygenaser i perifera vävnader.Paracetamol stimulerar aktiviteten i nedåtgående serotonerga vägar, vilket blockerar överföring av nociceptiva signaler till ryggmärgen från perifera vävnader. I det här sammanhanget tyder vissa experimentella data på att administreringen av antagonister av olika subtyper av serotonerga receptorer administrerade intraspinalt är kapabla att nollställa den antinociceptiva effekten av paracetamol.Den antiypyretiska effekten är relaterad till hämning av syntesen av PGE1 i hypotalamus, fysiologiskt koordinerande organ i den värmereglerande processen. 5.2 Farmakokinetiska egenskaper Absorption Oralt är biotillgängligheten för paracetamol 75‑85 %. Det absorberas snabbt och i stor omfattning. Maximala plasmakoncentrationer uppnås inom 0,5 till 2 timmar beroende på läkemedelsberedning. Distribution Graden av bindning till plasmaproteiner är 10 %. Tiden det tar att uppnå maximal effekt är 1 till 3 timmar och effekten varar 3 till 4 timmar. Metabolism Metabolismen för paracetamol genomgår en första-passage-effekt enligt linjär kinetik. Denna linjäritet försvinner dock när doser över 2 g administreras. Paracetamol metaboliseras i huvudsak i levern (90‑95 %) och elimineras i huvudsak i urinen som ett konjugat med glukuronsyra, och i mindre omfattning med svavelsyra och cystein. Mindre än 5 % utsöndras i oförändrad form.Höga doser kan mätta de vanliga mekanismerna i levermetabolism, vilket leder till användning av alternativa metabola väger som ökar hepatotoxiska och eventuellt nefrotoxiska metaboliter på grund av glutationbrist. Eliminering Elimineringshalveringstiden är 1,5 till 3 timmar (den ökar vid överdosering och hos patienter med leversvikt, äldre och barn). Fysiopatologiska variationer Nedsatt njurfunktion: Vid gravt nedsatt njurfunktion (kreatininclearance under 10 ml/min) är elimineringen av paracetamol och dess metaboliter fördröjd.Nedsatt leverfunktion: Paracetamol ska användas med försiktighet hos patienter med leversvikt och är kontraindicerat om det föreligger en aktiv sjukdom, framför allt hepatit orsakad av alkohol, på grund av hämning av CYP 2E1 som leder till ökad bildning av hepatotoxiska metaboliter av paracetamol.Äldre: Förmågan att konjugera är inte förändrad. En ökning av elimineringshalveringstiden av paracetamol har observerats. 5.3 Prekliniska säkerhetsuppgifter Paracetamol, vid terapeutiska doser, har inga toxiska effekter och endast vid mycket höga doser leder det till centrilobulär levernekros hos djur och människa. Vid mycket höga doser orsakar paracetamol även methemoglobinemi och oxidativ hemolys hos hundar och katter men mycket sällan hos människa.De har observerats i studier av kronisk, subkronisk och akut toxicitet som utförts på råtta och mus, gastrointestinala lesioner, förändring av blodstatus, nedbrytning av lever- och njurparenkym, inklusive nekros. Å ena sidan har orsakerna till dessa förändringar tillskrivits verkningsmekanismen och, å andra sidan, metabolismen av paracetamol. Hos människa har det även noterats att metaboliter tycks framkalla de toxiska effekterna och de motsvarande förändringarna i organen. I mycket sällsynta fall har även reversibel kronisk aggressiv hepatit beskrivits under långvarig användning (t.ex. 1 år) med terapeutiska doser. Vid subtoxiska doser kan tecken på förgiftning uppkomma efter 3 veckors behandling. Paracetamol ska därför inte tas under långa perioder eller i höga doser.Ytterligare undersökningar visade inga tecken på relevant genotoxisk risk av paracetamol vid terapeutiska doser, dvs. icke-toxiska doser.Långtidsstudier på råtta och mus visade inte tecken på tumörer med icke-hepatotoxiska doser av paracetamol.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Citronsyra, vattenfri (E330)Sorbitol (E420)Natriumvätekarbonat (E500)Povidon (E1201)SimetikonNatriumkarbonat (E500)Natriumsackarin (E954)MakrogolPowdarome lemon premium (aromberedningar, aromämnen, naturliga aromämnen, majsmaltodextrin, acaciagummi, alfa-tokoferol) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Strip: 2 årTablettrör: 2 årHållbarhet i öppnat tablettrör: 15 dagar efter första öppnande 6.4 Särskilda förvaringsanvisningar Strip: Inga särskilda förvaringsanvisningar.Tablettrör: Tillslut röret väl. Fuktkänsligt.Förvarningsanvisning för öppnat tablettrör:Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Perforerad endosstrip (papper/PE/aluminium) med 4 eller 10 tabletter per strip.En förpackning (kartong inklusive bipacksedel) innehåller:8 tabletter (2 strips x 4 tabletter)10 tabletter (1 strip x 10 tabletter)16 tabletter (4 strips x 4 tabletter)20 tabletter (5 strips x 4 tabletter eller 2 strips x 10 tabletter)32 tabletter (8 strips x 4 tabletter)40 tabletter (10 strips x 4 tabletter eller 4 strips x 10 tabletter)50 tabletter (5 strips x 10 tabletter)100 tabletter (25 strips x 4 tabletter eller 10 strips x 10 tabletter)Vitt ogenomskinligt tablettrör av polyeten och barnskyddande lock med inbyggt torkmedel (silikagel) med 8 eller 10 tabletter per tablettrör.En förpackning (kartong inklusive bipacksedel) innehåller:8 tabletter (1 tablettrör x 8 tabletter)10 tabletter (1 tablettrör x 10 tabletter)16 tabletter (2 tablettrör x 8 tabletter)20 tabletter (2 tablettrör x 10 tabletter)32 tabletter (4 tablettrör x 8 tabletter)40 tabletter (5 tablettrör x 8 tabletter eller 4 tablettrör x 10 tabletter)50 tabletter (5 tablettrör x 10 tabletter)100 tabletter (10 tablettrör x 10 tabletter)Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526KV UtrechtPostbus 851833508AD UtrechtNederländerna",
        "approval-number": "MTnr: 60223",
        "approval-first-date": "Första godkännandet: 2022-04-14",
        "revision-date": "2022-06-29"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av lätt till måttlig feber och/eller smärta. Paracetamol Accord är avsett för vuxna patienter i åldern 18 år och äldre.",
        "contraindication": "Överkänslighet mot den aktiva substansen, propacetamolhydroklorid (prodrug till paracetamol) eller mot något hjälpämne i läkemedlet. Fruktosintolerans.",
        "dosage": "Dosering Den vanliga dosen är 1 tablett per administrering som upprepas efter 6 till 8 timmar. Vid behov kan administreringen upprepas, efter minst 4 timmar. Det är vanligtvis inte nödvändigt att överskrida dosen 3 g paracetamol dagligen, dvs. 3 tabletter per dag. Vid svårare smärtor kan dock dosen ökas till upp till 4 g dagligen (4 tabletter). Det minsta tidsintervallet mellan två doser måste vara 4 timmar. Högst 1 tablett (1 g) ska tas vid ett och samma tillfälle. Regelbundna administreringar förhindrar variationer av smärt- eller febernivåerna. Om smärtan kvarstår i mer än 5 dagar, febern i mer än 3 dagar, eller om smärtan eller febern förvärras eller andra symtom uppkommer, ska den kliniska situationen utvärderas. Vid situationer med hög feber (över 39 ºC) eller återkommande feber ska paracetamol inte användas, om det inte ordinerats av läkare, eftersom dessa situationer kan indikera en allvarlig sjukdom som kräver medicinsk bedömning och behandling. Vid halsont ska detta läkemedel inte administreras i mer än 2 dagar i rad, utan utvärdering av den kliniska situationen. Maximal daglig dos Den maximala dagliga dosen av paracetamol får inte överskrida 4 g per dag. Paracetamol (acetaminofen) är en vanlig komponent i kombinationsläkemedel. Detta ska beaktas så att den maximala dagliga dosen inte överskrids och för att förhindra risken för överdosering (se avsnitt Varningar och försiktighet och Överdosering). Den maximala dagliga dosen till vuxna som väger mindre än 50 kg är 2 g/dag. Nedsatt njurfunktion Vid måttlig till grav nedsättning av njurfunktionen ska dosen reduceras: Glomerulär filtration Dos 10‑50 ml/min. 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Paracetamol Accord 1 g brustabletter är inte lämpliga för patienter med nedsatt njurfunktion, om en dosreduktion krävs. Andra mer lämpliga läkemedelsberedningar/styrkor ska användas. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion ska dosen reduceras eller intervallet mellan administreringar förlängas. Den maximala dagliga dosen ska inte överskrida 2 g/dag, i följande situationer: kompenserad kronisk eller akut leverskada, särskilt hos patienter med lätt till måttlig hepatocellulär nedsättning. Gilberts syndrom (familjär hyperbilirubinemi) kronisk alkoholism kronisk undernäring (låga glutationreserver i levern) uttorkning. För patienter med grav hepatocellulär nedsättning är Paracetamol Accord 1 g brustabletter eventuellt inte lämpliga. Andra mer lämpliga läkemedelsberedningar/styrkor bör användas. Äldre Dosjusteringar är generellt inte nödvändiga. Pediatrisk population Paracetamol Accord 1 g brustabletter ska inte användas till barn och ungdomar under 18 års ålder. Administreringssätt Detta läkemedel administreras oralt. Lös upp tabletten helt i ett glas vatten och inta det inte förrän det har slutat bubbla helt.",
        "caution": "Långvarig eller frekvent användning ska undvikas. Långvarig användning, förutom under medicinsk övervakning, kan vara skadlig. Leverskada Intag av flera dygnsdoser vid ett och samma tillfälle kan leda till svår leverskada; i sådana fall blir patienten inte alltid medvetslös. Läkare ska dock sökas omedelbart på grund av risken för irreversibel leverskada (se avsnitt Överdosering). Försiktighet rekommenderas vid följande riskfaktorer som kan sänka tröskelvärdet för levertoxicitet. Dosen ska justeras i dessa fall (se avsnitt Dosering) och den maximala dagliga dosen får absolut inte överskridas hos dessa patienter. Nytta-riskförhållandet ska utvärderas och långvarig behandling ska undvikas hos patienter med anemi, hjärt- eller lungsjukdomar akut hepatit gravt nedsatt njurfunktion gravt nedsatt leverfunktion Gilberts syndrom (i det senare fallet är enstaka användning acceptabel, men långvarig administrering av höga doser kan öka risken för uppkomst av biverkningar) uttorkning kronisk undernäring, anorexi, bulimi eller kakexi (låga reserver av glutation i levern) glukos-6-fosfatdehydrogenasbrist. Användning av paracetamol hos patienter som vanemässigt konsumerar alkohol (3 eller fler alkoholhaltiga drycker – öl, vin, sprit – dagligen) kan orsaka leverskada. Vid kronisk alkoholism ska högst 2 g paracetamol per dag, uppdelat på flera doser, administreras. De toxiciteter som associeras med paracetamol kan orsakas antingen av intag av en enstaka överdos eller av flera för höga doser paracetamol. Patienter med astma Patienter med astma som är känsliga för acetylsalicylsyra bör kontrolleras eftersom lätta bronkospasmreaktioner har rapporterats vid administrering av paracetamol (korsreaktion). Även om dessa reaktioner endast uppkom hos en minoritet av dessa patienter kan allvarliga reaktioner uppkomma i vissa fall, särskilt när höga doser av paracetamol administreras. Dess användning kan öka risken för att utveckla astma. Samtidig användning med andra läkemedel Självmedicinering med paracetamol ska begränsas vid behandling med antiepileptika eftersom samtidig användning både förstärker hepatotoxicitet och minskar biotillgängligheten för paracetamol, särskilt vid behandlingar med höga doser av paracetamol. Samtidig användning av mer än ett läkemedel som innehåller paracetamol kan leda till förgiftning (se avsnitt Överdosering). Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas. Hjälpämnen med känd effekt: Detta läkemedel innehåller sorbitol. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Detta läkemedel innehåller 435,42 mg natrium per brustablett, vilket motsvarar 21,77 % av WHO:s högsta rekommenderade dagliga intag av natrium (2 gram natrium för vuxna). Interaktion med laboratorieprover Administreringen av paracetamol kan påverka blodtitreringen av urinsyra med fosfovolframsyra-metoden och glykemi med glukosoxidasperoxidas-metoden.",
        "interaction": "Paracetamol metaboliseras i hög grad i levern och kan därför interagera med andra läkemedel som använder samma metabola vägar, eller kan agera, hämma eller inducera sådana vägar. En del av dess metaboliter är hepatotoxiska, vilket medför att kroniskt alkoholintag eller samtidig administrering med potenta enzyminducerare såsom barbiturater, karbamazepin, fenytoin (rifampicin, vissa antiepileptika, isoniazid, etanol, primidon och johannesört [Hypericum perforatum] osv.) kan öka hepatotoxiciteten av paracetamol på grund av ökad och snabbare bildning av toxiska metaboliter. Detta kan leda till hepatotoxiska reaktioner, särskilt när höga doser av paracetamol används. Försiktighet bör således iakttas vid samtidig användning av enzyminducerande substanser (se avsnitt Överdosering). Etanol: potentiering av paracetamoltoxicitet på grund av eventuell induktion av hepatisk produktion av hepatotoxiska produkter som är derivat av paracetamol. Orala antikoagulantia (acenokumarol, warfarin): eventuell potentiering av antikoagulationseffekten genom hämning av den hepatiska syntesen av koagulationsfaktorer. Med tanke på den till synes otillräckliga kliniska relevansen för denna interaktion hos de flesta patienter, ska terapeutiska analgetiska alternativ med salicylsyra övervägas vid behandling med antikoagulantia. Dosen och behandlingslängden ska dock vara så låg respektive så kort som möjligt, med regelbunden övervakning av INR. Antiepileptika (fenytoin, fenobarbital, metylfenobarbital, primidon): nedsatt biotillgänglighet av paracetamol samt potentiering av hepatotoxicitet vid överdos, på grund av induktion av levermetabolism. Isoniazid: nedsatt clearance av paracetamol med möjlig potentiering av dess effekt och/eller toxicitet på grund av hämning av dess levermetabolism. Lamotrigin: minskad biotillgänglighet av lamotrigin med eventuell minskning av dess effekt på grund av eventuell induktion av dess levermetabolism. Metoklopramid och domperidon: ökar absorptionen av paracetamol i tunntarmen på grund av dessa läkemedels effekt på magsäckstömning. Probenecid: orsakar en nästan 2-faldig minskning av paracetamolclearance genom att hämma dess konjugering med glukuronsyra. Dosen av paracetamol kan halveras vid samtidig administrering av probenecid. Propranolol: ökning av plasmanivåerna av paracetamol på grund av eventuell hämning av dess levermetabolism. Jonbyteshartser (kolestyramin): nedsatt absorption av paracetamol, med eventuell hämning av dess effekt genom fixering av paracetamol i tarmen. Flukloxacillin: Försiktighet rekommenderas när paracetamol används samtidigt med flukloxacillin på grund av en ökad risk för metabol acidos på grund av högt anjongap (HAGMA), särskilt hos patienter med en riskfaktor för glutationbrist, såsom gravt nedsatt njurfunktion, sepsis, undernäring och kronisk alkoholism. Noggrann övervakning rekommenderas för att detektera uppkomst av metabola syra-basstörningar, särskilt HAGMA, inklusive sökning av 5-oxoprolin i urin. Kloramfenikol: Paracetamol kan påverka farmakokinetiken för kloramfenikol. Analys av kloramfenikol i plasma rekommenderas således vid kombinationsbehandling. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt Varningar och försiktighet.)",
        "pregnancy": "En stor mängd data från gravida kvinnor indikerar varken missbildnings- eller foster/neonatal toxicitet. Epidemiologiska studier av den neurologiska utvecklingen hos barn exponerade för paracetamol i livmodern visar ofullständiga resultat. Paracetamol kan användas under graviditet om så är motiverat, men det bör användas med den lägsta effektiva dosen under kortast möjliga tid och med lägsta möjliga frekvens.",
        "breastfeeding": "Även om maximala koncentrationer på 10 till 15 µg/ml har uppmätts i bröstmjölk (från 66,2 till 99,3 µmol/l) 1 eller 2 timmar efter moderns intag av en engångsdos på 650 mg, har paracetamol eller dess metaboliter inte detekterats i urinen hos spädbarn. Halveringstiden i bröstmjölk är 1,35 till 3,5 timmar. Paracetamol och dess metaboliter utsöndras i bröstmjölk, men inte i kliniskt signifikanta mängder. Vid terapeutiska doser ses inga kända negativa effekter på nyfödda barn/spädbarn som ammas. Paracetamol kan användas av kvinnor som ammar om den rekommenderade dosen inte överskrids. Försiktighet ska iakttas vid långvarig användning.",
        "fertility": "Inga ogynnsamma effekter på fertiliteten är kända när Paracetamol Accord 1 g brustabletter tas enligt förskrivning.",
        "driving": "Paracetamol Accord 1 g brustabletter har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Rapport av säkerhetsprofil De vanligaste rapporterade biverkningarna under användningsperioden av paracetamol är hepatotoxicitet, njurtoxicitet, förändringar av blodets sammansättning, hypoglykemi och allergisk dermatit. Tabell över biverkningar Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1000) Mycket sällsynta (≥ 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkning Blodkärl Sällsynta Hypotoni Lever och gallvägar Sällsynta Förhöjda halter av levertransaminaser Mycket sällsynta Hepatotoxicitet (gulsot) Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Obehagskänsla Mycket sällsynta Överkänslighetsreaktioner varierande mellan utslag eller urikaria och anafylaktisk chock. Blodet och lymfsystemet Mycket sällsynta Trombocytopeni, agranulocytos, leukopeni, neutropeni, hemolytisk anemi. Metabolism och nutrition Mycket sällsynta Hypoglykemi Njurar och urinvägar Mycket sällsynta Steril pyuri (grumlig urin), ogynnsamma effekter på njurarna. Hud och subkutan vävnad Mycket sällsynta Allvarliga hudreaktioner har rapporterats. Om biverkningar observeras ska information skickas till farmakovigilanssystem och vid behov ska behandlingen sättas ut. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Symtom på överdosering inkluderar yrsel, kräkningar, nedsatt aptit, gulsot, buksmärta och njur- och leversvikt. Vid intag av en överdos ska patienten behandlas omedelbart på en läkarmottagning även om det inte finns några signifikanta symtom eller tecken. Detta eftersom en överdos kan leda till dödsfall, även om signifikanta symtom eller tecken ofta inte manifesterar sig omedelbart efter intag, utan efter den tredje dagen. Dödsfall kan uppkomma till följd av levernekros. Även akut njursvikt kan uppkomma. Överdosering av paracetamol utvärderas i fyra faser, som börjar vid tidpunkten för intag av överdosen: FAS I (12‑24 timmar): illamående, kräkningar, diafores och anorexi FAS II (24‑48 timmar): klinisk förbättring; förhöjningar av ASAT, ALAT, bilirubin och protrombin FAS III (72‑96 timmar): topp för hepatotoxicitet; ASAT kan nå värden på 20 000 FAS IV (7‑8 dagar): återhämtning Hepatotoxicitet kan uppkomma. Den minsta toxiska dosen är 6 g hos vuxna och mer än 100 mg/kg hos barn. Doser över 20‑25 g kan vara dödliga. Symtom på hepatotoxicitet inkluderar illamående, kräkningar, anorexi, sjukdomskänsla, diafores, buksmärta och diarré. Hepatotoxicitet manifesterar sig först 48‑72 timmar efter intag. Om den intagna dosen var högre än 150 mg/kg, eller om den intagna dosen inte kan fastställas, ska ett prov av paracetamol i serum tas 4 timmar efter intag. Om hepatotoxicitet uppkommer, gör ett leverfunktionstest och upprepa med 24 timmars mellanrum. Leversvikt kan leda till encefalopai, koma och dödsfall. Plasmanivåer av paracetamol som överstiger 300 µg/ml, som noterats 4 timmar efter intag, har associerats med leverskada hos 90 % av patienterna. Detta börjar uppkomma när plasmanivåerna av paracetamol efter 4 timmar överstiger 120 µg/ml eller 30 µg/ml 12 timmar efter intag. Kroniskt intag av doser som överstiger 4 g/dag kan leda till övergående hepatotoxicitet. Njurarna kan drabbas av tubulär nekros och myokardiet kan skadas. Behandling Akutbehandling Omedelbar sjukhusinläggning. Efter överdosering ska ett blodprov tas för att fastställa paracetamolhalten så snart som möjligt, innan behandling påbörjas. Snabbt avlägsnande av det intagna läkemedlet med magsköljning, följt av administrering av aktivt kol (adsorberande medel) och natriumsulfat (laxeringsmedel). Dialys kan sänka plasmakoncentrationen av paracetamol. Behandling består av administrering av antitoden N-acetylcystein (NAC), intravenöst eller oralt, om möjligt inom tio timmar efter intag. NAC kan också skydda efter 10 timmar men i sådana fall ska långvarig behandling ges. Symtomatisk behandling. Leverprover ska tas i början av behandlingen och ska upprepas en gång per dygn. I de flesta fall återgår levertransaminaserna till normala nivåer inom en till två veckor, med fullständig återhämtning av leverfunktionen. I sällsynta fall kan en levertransplantation vara indicerad. I samtliga fall aspireras magsäcksinnehållet och magsköljning utförs helst inom 4 timmar efter intag. Det finns en specifik antidot för den toxicitet som uppkommer av paracetamol: N-acetylcystein som kan administreras intravenöst eller oralt. Intravenöst: 300 mg/kg N-acetylcystein (motsvarande 1,5 ml/kg av 20 % vattenhaltig lösning, pH: 6,5), administrerat intravenöst rekommenderas under en period på 20 timmar och 15 minuter enligt följande schema: Startdos: 150 mg/kg (motsvarande 0,75 ml/kg 20 % vattenhaltig lösning av N-acetylcystein, pH: 6,5), långsamt intravenöst eller spätt i 200 ml 5 % glukos under 15 minuter. Underhållsdos Initialt 50 mg/kg (motsvarande 0,25 ml/kg 20 % vattenhaltig lösning av N-acetylcystein, pH: 6,5) administreras i 500 ml 5 % glukos som en långsam infusion under 4 timmar. Därefter 100 mg/kg (motsvarande 0,50 ml/kg av 20 % vattenhaltig lösning av N‑acetylcystein, pH: 6,5) administreras i 1 000 ml 5 % glukos som en långsam infusion under 16 timmar För barn ska volymen av 5 % glukos infusionsvätska, lösning justeras baserat på barnets ålder och vikt för att förhindra pulmonell vaskulär kongestion. Effekten av antidoten är maximal om den administreras innan det har gått 8 timmar efter förgiftningen och minskar progressivt från den 8:e timmen och är ineffektiv 15 timmar efter förgiftningen. Administreringen av den vattenhaltiga lösningen av N-acetylcystein vid 20 % kan avbrytas om resultatet av blodprovet visar blodnivåer av paracetamol som är under 200 µg/ml. Biverkningar av N-acetylcystein intravenöst: i undantagsfall har utslag och anafylaxi observerats, i allmänhet mellan 15 minuter och 1 timme efter att infusionen påbörjats. Oralt: Antidoten N-acetylcystein måste administreras inom 10 timmar efter överdoseringen. Rekommenderad dos av antidoten för vuxna är: en initial dos på 140 mg/kg kroppsvikt 17 doser på 70 mg/kg kroppsvikt, en var 4:e timme Varje dos ska spädas till 5 % med läskedryck, grapefruktjuice, apelsinjuice eller vatten, innan den administreras, på grund av dess obehagliga lukt och dess irriterande eller skleroserande egenskaper. Om en dos kräks upp inom 1 timme efter administrering ska den upprepas. Vid behov kan antidoten (spädd i vatten) administreras genom duodental intubation.",
        "pharmacodynamic": "Den aktiva substansen paracetamol är ett analgetikum med antipyretiska egenskaper. Den exakta verkningsmekanismen för paracetamol är okänd, även om det är känt att den verkar på centrala nervsystemet och, i mindre omfattning, blockerar bildandet av smärtimpulser på den perifera nivån. Paracetamol tros öka smärttröskeln genom att hämma syntesen av prostaglandiner, genom att blockera cyklooxygenaser i det centrala nervsystemet (specifikt COX-3). Paracetamol hämmar dock inte signifikant cyklooxygenaser i perifera vävnader. Paracetamol stimulerar aktiviteten i nedåtgående serotonerga vägar, vilket blockerar överföring av nociceptiva signaler till ryggmärgen från perifera vävnader. I det här sammanhanget tyder vissa experimentella data på att administreringen av antagonister av olika subtyper av serotonerga receptorer administrerade intraspinalt är kapabla att nollställa den antinociceptiva effekten av paracetamol. Den antiypyretiska effekten är relaterad till hämning av syntesen av PGE1 i hypotalamus, fysiologiskt koordinerande organ i den värmereglerande processen.",
        "pharmacokinetic": "Absorption Oralt är biotillgängligheten för paracetamol 75‑85 %. Det absorberas snabbt och i stor omfattning. Maximala plasmakoncentrationer uppnås inom 0,5 till 2 timmar beroende på läkemedelsberedning. Distribution Graden av bindning till plasmaproteiner är 10 %. Tiden det tar att uppnå maximal effekt är 1 till 3 timmar och effekten varar 3 till 4 timmar. Metabolism Metabolismen för paracetamol genomgår en första-passage-effekt enligt linjär kinetik. Denna linjäritet försvinner dock när doser över 2 g administreras. Paracetamol metaboliseras i huvudsak i levern (90‑95 %) och elimineras i huvudsak i urinen som ett konjugat med glukuronsyra, och i mindre omfattning med svavelsyra och cystein. Mindre än 5 % utsöndras i oförändrad form. Höga doser kan mätta de vanliga mekanismerna i levermetabolism, vilket leder till användning av alternativa metabola väger som ökar hepatotoxiska och eventuellt nefrotoxiska metaboliter på grund av glutationbrist. Eliminering Elimineringshalveringstiden är 1,5 till 3 timmar (den ökar vid överdosering och hos patienter med leversvikt, äldre och barn). Fysiopatologiska variationer Nedsatt njurfunktion: Vid gravt nedsatt njurfunktion (kreatininclearance under 10 ml/min) är elimineringen av paracetamol och dess metaboliter fördröjd. Nedsatt leverfunktion: Paracetamol ska användas med försiktighet hos patienter med leversvikt och är kontraindicerat om det föreligger en aktiv sjukdom, framför allt hepatit orsakad av alkohol, på grund av hämning av CYP 2E1 som leder till ökad bildning av hepatotoxiska metaboliter av paracetamol. Äldre: Förmågan att konjugera är inte förändrad. En ökning av elimineringshalveringstiden av paracetamol har observerats.",
        "preclinical-info": "Paracetamol, vid terapeutiska doser, har inga toxiska effekter och endast vid mycket höga doser leder det till centrilobulär levernekros hos djur och människa. Vid mycket höga doser orsakar paracetamol även methemoglobinemi och oxidativ hemolys hos hundar och katter men mycket sällan hos människa. De har observerats i studier av kronisk, subkronisk och akut toxicitet som utförts på råtta och mus, gastrointestinala lesioner, förändring av blodstatus, nedbrytning av lever- och njurparenkym, inklusive nekros. Å ena sidan har orsakerna till dessa förändringar tillskrivits verkningsmekanismen och, å andra sidan, metabolismen av paracetamol. Hos människa har det även noterats att metaboliter tycks framkalla de toxiska effekterna och de motsvarande förändringarna i organen. I mycket sällsynta fall har även reversibel kronisk aggressiv hepatit beskrivits under långvarig användning (t.ex. 1 år) med terapeutiska doser. Vid subtoxiska doser kan tecken på förgiftning uppkomma efter 3 veckors behandling. Paracetamol ska därför inte tas under långa perioder eller i höga doser. Ytterligare undersökningar visade inga tecken på relevant genotoxisk risk av paracetamol vid terapeutiska doser, dvs. icke-toxiska doser. Långtidsstudier på råtta och mus visade inte tecken på tumörer med icke-hepatotoxiska doser av paracetamol.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje brustablett innehåller 1 g paracetamol. Hjälpämnen med känd effekt: Varje tablett om 1 g innehåller 435,42 mg natrium och 100 mg sorbitol (E 420). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Citronsyra, vattenfri (E330) Sorbitol (E420) Natriumvätekarbonat (E500) Povidon (E1201) Simetikon Natriumkarbonat (E500) Natriumsackarin (E954) Makrogol Powdarome lemon premium (aromberedningar, aromämnen, naturliga aromämnen, majsmaltodextrin, acaciagummi, alfa-tokoferol)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21.",
        "handling-life-shelf-storage": "Hållbarhet Strip: 2 år Tablettrör: 2 år Hållbarhet i öppnat tablettrör: 15 dagar efter första öppnande Särskilda förvaringsanvisningar Strip: Inga särskilda förvaringsanvisningar. Tablettrör: Tillslut röret väl. Fuktkänsligt. Förvarningsanvisning för öppnat tablettrör: Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Brustablett. Vita till benvita, runda (25,4 mm i diameter), platta tabletter med fasad kant, släta på båda sidorna med en doft av citron."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paracetamol Accord, Brustablett 1 g"
    }
}