{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Paliperidon Miljörisk: Användning av paliperidon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Paliperidon är potentiellt persistent. Bioackumulering: Paliperidon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.000371036 μg/L Where: A = 0.61069425 kg paliperidone (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) 2.0976 kg paliperidone palmitate (equivalent for 1.3439075 kg paliperidone) (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) Total = 1.95460185 kg paliperidone R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 8) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Ref. 8) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae Growth inhibition test with green alga (Scenedesmus subspicatus) (OECD 201) [Ref. 1]: EbC50 72 h (biomass) = 14 mg/L ErC50 72 h (growth rate) > 16 mg/L NOEC = 7.0 mg/L Crustacean Acute Acute toxicity to water-flea (Daphnia magna) (OECD 202) [Ref. 2]: EC50 48 h (immobilization)> 23 mg/L Chronic Reproduction test with water-flea (Daphnia magna) (OECD 211) [Ref. 6]: NOEC 21 days (reproduction) = 2.5 mg/L Fish Acute Acute toxicity to zebra fish (Brachydanio rerio) (OECD 203) [Ref. 3]: LC50 96 h (Survival and reproduction) = 18 mg/L Chronic Fish early life stage test with zebra fish (Brachydanio rerio) (OECD 210) [Ref. 5]: NOEC 35days (Development and Hatching) = 3.2 mg/L Other ecotoxicity data Activated sludge respiration inhibition test (OECD 209) [Ref. 4] EC50 3h (respiration inhibition) > 2000 mg/L NOEC 3h ≥ 2000 mg/L Environmental risk classification (PEC/PNEC ratio) Calculation of Predicted No Effect Concentration (PNEC) As long-term toxicity NOEC’s for Paliperidone are available from three different species across three different trophic levels (fish, Daphnia and algae), the PNEC can be calculated by applying an assessment factor of 10. PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. The NOEC for the reproduction of Daphnia magna of 2.5 mg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 2.5 mg/L/10 = 250 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000371036 / 250 = 0.00000148414 i.e. PEC/PNEC ≤ 0.1 Conclusion for environmental risk: Use of Paliperidone has been considered to result in insignificant environmental risk. DEGRADATION Biotic degradation Ready biodegradation Readily biodegradability (OECD 301F) [Ref.7]: The biochemical oxygen demand (BOD) of the test item Paliperidone (R076477) in the test media was only slightly above the BOD of the inoculum controls. Therefore, Paliperidone (R076477) was not biodegradable under the test conditions within 28 days. No degradation of the test item occurred in the abiotic control under the test conditions within 28 days. In the toxicity control, containing both Paliperidone (R076477) and the reference item sodium benzoate, no inhibitory effect on the biodegradation of the reference item was determined. Thus, Paliperidone (R076477) had no inhibitory effect on the activity of activated sludge microorganisms at the tested concentration of 100 mg/L. In the procedure controls, the reference item sodium benzoate degraded by an average of 89% by Exposure Day 14, and reached an average biodegradation of 93% by the end of the test (Day 28), thus confirming suitability of the activated sludge. It can be concluded that Paliperidone (R076477) is not readily biodegradable in a 28-day Manometric Respirometry test according to OECD Guideline No. 301F. Conclusion for degradation: Consequently, the medicine Paliperdone is potentially persistent. BIOACCUMULATION Partition coefficient octanol/water Partition coefficient octanol/water (shaking flask method) The partition coefficients were determined at 20°C between 1-octanol and aqueous buffered solutions. log Kow = 2.39 (pH = 11.9) Data according open literature [Ref. 9]: ChemSpider reports: ACD/LogP: 1.52 ACD/LogD (pH 7.4): 0.88 EpiSuite: Log Kow (estimate) = 1.95 PubChem reports: log Kow = 1.95 (est) Conclusion for bioaccumulation: Paliperidone has low potential for bioaccumulation. Excretion (metabolism) No data available. PBT/vPvB assessment Paliperidone does not fulfils the criteria for PBT and/or vBvP. References Seyfried B., Paliperidone (R076477): Toxicity to Scenedesmus supspicatus in a 72-hour Algal Growth Inhibition Test;RCC Study No. A06254, Janssen Study No. RMD646; October 24, 2005. Seyfried B., Paliperidone (R076477): Acute Toxicity to Daphna magna in a 48-hour Immobilization Test; RCC Study No. A06232, Janssen Study No. RMD647; October 24, 2005. Seyfried B., Paliperidone (R076477): Acute Toxicity to Zebra Fish (Brachydanio rerio) in a 96-hour Static Test; RCC Study No. A06210, Janssen Study No. RMD648; October 24, 2005. Seyfried B., Paliperidone (R076477): Toxicity to Activated Sludge in a Respiration Inhibition Test;RCC Study No. A52290, Janssen Study No. RMD769; April 25, 2006. Peither A., Paliperidone (R076477): Toxicity to Zebra Fish (Brachydanio rerio) in an Early Life Stage Toxicity Test; RCC Study No. A52277, Janssen Study No. RMD768; September 29, 2006. Peither A., Paliperidone (R076477): Effect on Survival and Reproduction of Daphna magna in a semi static test over three weeks; RCC Study No. A52255, Janssen Study No. RMD767; July 5, 2006. Grutzner I., Paliperidone (R076477): Ready Biodegradability in Manometric Respirometry Test; RCC Study No. AO6276, Janssen Study No. RMD645; September 6, 2005. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm US EPA; Estimation Program Interface (EPI) Suite. Ver. 4.1. Nov, 2012"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "BYANNLI, Injektionsvätska, depotsuspension 1000 mg"
    }
}