{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information (se avsnitt 4). I denna bipacksedel finner du information om: 1. Vad Clindamycin Abcur är och vad det används för 2. Vad du behöver veta innan du ges Clindamycin Abcur 3. Hur Clindamycin Abcur ges till dig 4. Eventuella biverkningar 5. Hur Clindamycin Abcur ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Clindamycin Abcur är och vad det används för Clindamycin Abcur innehåller den aktiva substansen klindamycin och tillhör en grupp läkemedel som kallas antibiotika. Antibiotika används för att behandla infektioner. Clindamycin Abcur används för att behandla vissa allvarliga bakteriella infektioner såsom: Ben- och ledinfektioner Kroniska bihåleinfektioner Nedre luftvägsinfektioner Komplicerade bukinfektioner Infektioner i fortplantningsorganen Komplicerade hud- och mjukvävnadsinfektioner. Clindamycin Abcur används vanligen vid behandling av svåra infektioner hos vuxna och ungdomar äldre än 12 år om infektionen orsakas av klindamycinkänsliga bakterier och om andra antibiotika inte har botat infektionen. Klindamycin som finns i Clindamycin Abcur kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Clindamycin Abcur innehåller den aktiva substansen klindamycin och tillhör en grupp läkemedel som kallas antibiotika. Antibiotika används för att behandla infektioner. Clindamycin Abcur används för att behandla vissa allvarliga bakteriella infektioner såsom: Ben- och ledinfektioner Kroniska bihåleinfektioner Nedre luftvägsinfektioner Komplicerade bukinfektioner Infektioner i fortplantningsorganen Komplicerade hud- och mjukvävnadsinfektioner. Clindamycin Abcur används vanligen vid behandling av svåra infektioner hos vuxna och ungdomar äldre än 12 år om infektionen orsakas av klindamycinkänsliga bakterier och om andra antibiotika inte har botat infektionen. Klindamycin som finns i Clindamycin Abcur kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Clindamycin Abcur Du ska inte ges Clindamycin Abcur om du är allergisk mot klindamycin eller linkomycin (ett annat antibiotikum) eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Clindamycin Abcur: om du har nedsatt lever- eller njurfunktion om du har problem med muskelfunktion som orsakas av t.ex. myasthenia gravis (svårartad muskelsvaghet) eller Parkinsons sjukdom (så kallat parkinsonism) om du tidigare har haft sjukdomar i mag-tarmkanalen (t.ex. tjocktarmsinflammation) om du har någon allergi, t.ex. penicillinöverkänslighet, eftersom allergiska reaktioner mot klindamycin i enstaka fall har rapporterats hos patienter som har penicillinöverkänslighet. Allvarliga hudreaktioner Allvarliga hudreaktioner, såsom de med ökat antal eosinofiler (typ av blodkroppar) och symtom som påverkar hela kroppen (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som behandlats med klindamycin. SJS/TEN kan börja som rödlila måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten. Även sår i munnen, halsen, näsan, könsorganen och ögonen (röda svullna ögon) kan förekomma. Dessa allvarliga hudreaktioner föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredda områden med fjällande hud och livshotande komplikationer. DRESS uppträder initialt som influensaliknande symtom och utslag i ansiktet, sedan ett utökat utslag med hög kroppstemperatur, ökade nivåer av leverenzymer som ses i blodprover och en ökning av en typ av vita blodkroppar (eosinofili) och förstorade lymfkörtlar. AGEP kan förekomma som områden med röd hud fylld med små pustler (små blåsor fyllda med vit/gul vätska). Om du drabbas av allvarliga utslag eller något av dessa hudsymtom ska du avbryta användningen av klindamycin och omedelbart kontakta läkare eller sjukhus. Du ska rådfråga med läkare om någon av de försiktighetsåtgärder och varningar som nämns ovan är eller tidigare har varit tillämpliga på dig. Svåra allergiska reaktioner kan förekomma även efter den första behandlingen. I detta fall kommer din läkare att avbryta behandlingen med klindamycin omedelbart och inleda sedvanliga akutåtgärder. Vid långvarig behandling (mer än tio dagar) kan läkaren behöva övervaka blodvärden samt njur- och leverfunktionen. Akuta njursjukdomar kan förekomma. Därför bör du informera din läkare om du tar några andra läkemedel och om du har några befintliga problem med dina njurar. Om du upplever att du får minskad urinmängd, ansamling av vätska som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående bör du omedelbart kontakta din läkare. Långvarig och upprepad behandling med klindamycin kan orsaka en infektion i hud och slemhinnor orsakade av mikroorganismer som är okänsliga för klindamycin. Detta kan leda till förekomst av svampinfektioner. Under behandling med klindamycin kan en svår infektion i tjocktarmen (kolit) uppstå. Därför bör du omedelbart informera din läkare om du lider av diarré under eller upp till tre veckor efter behandlingen, särskilt när slem eller blod finns i avföringen. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Clindamycin Abcur: om du har nedsatt lever- eller njurfunktion om du har problem med muskelfunktion som orsakas av t.ex. myasthenia gravis (svårartad muskelsvaghet) eller Parkinsons sjukdom (så kallat parkinsonism) om du tidigare har haft sjukdomar i mag-tarmkanalen (t.ex. tjocktarmsinflammation) om du har någon allergi, t.ex. penicillinöverkänslighet, eftersom allergiska reaktioner mot klindamycin i enstaka fall har rapporterats hos patienter som har penicillinöverkänslighet. Allvarliga hudreaktioner Allvarliga hudreaktioner, såsom de med ökat antal eosinofiler (typ av blodkroppar) och symtom som påverkar hela kroppen (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som behandlats med klindamycin. SJS/TEN kan börja som rödlila måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten. Även sår i munnen, halsen, näsan, könsorganen och ögonen (röda svullna ögon) kan förekomma. Dessa allvarliga hudreaktioner föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredda områden med fjällande hud och livshotande komplikationer. DRESS uppträder initialt som influensaliknande symtom och utslag i ansiktet, sedan ett utökat utslag med hög kroppstemperatur, ökade nivåer av leverenzymer som ses i blodprover och en ökning av en typ av vita blodkroppar (eosinofili) och förstorade lymfkörtlar. AGEP kan förekomma som områden med röd hud fylld med små pustler (små blåsor fyllda med vit/gul vätska). Om du drabbas av allvarliga utslag eller något av dessa hudsymtom ska du avbryta användningen av klindamycin och omedelbart kontakta läkare eller sjukhus. Du ska rådfråga med läkare om någon av de försiktighetsåtgärder och varningar som nämns ovan är eller tidigare har varit tillämpliga på dig. Svåra allergiska reaktioner kan förekomma även efter den första behandlingen. I detta fall kommer din läkare att avbryta behandlingen med klindamycin omedelbart och inleda sedvanliga akutåtgärder. Vid långvarig behandling (mer än tio dagar) kan läkaren behöva övervaka blodvärden samt njur- och leverfunktionen. Akuta njursjukdomar kan förekomma. Därför bör du informera din läkare om du tar några andra läkemedel och om du har några befintliga problem med dina njurar. Om du upplever att du får minskad urinmängd, ansamling av vätska som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående bör du omedelbart kontakta din läkare. Långvarig och upprepad behandling med klindamycin kan orsaka en infektion i hud och slemhinnor orsakade av mikroorganismer som är okänsliga för klindamycin. Detta kan leda till förekomst av svampinfektioner. Under behandling med klindamycin kan en svår infektion i tjocktarmen (kolit) uppstå. Därför bör du omedelbart informera din läkare om du lider av diarré under eller upp till tre veckor efter behandlingen, särskilt när slem eller blod finns i avföringen. Barn Clindamycin Abcur ska inte ges till barn. Andra läkemedel och Clindamycin Abcur Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka hur Clindamycin Abcur verkar, eller Clindamycin Abcur i sig kan minska effekten av andra läkemedel som tas samtidigt. Dessa inkluderar: Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn ska du kontakta din läkare innan du får Clindamycin Abcur. Ammande kvinnor ska inte ges Clindamycin Abcur om det inte är absolut nödvändigt. Detta läkemedel kan utsöndras i bröstmjölk. Hos spädbarn som ammas kan diarré, svampinfektioner (muntorsk) och allergisk reaktion uppstå. Spädbarnet bör övervakas noggrant med avseende på tecken på biverkningar, särskilt spår av blod i avföringen eller diarré (kolit). Särskild uppmärksamhet är nödvändig när Clindamycin Abcur används under längre perioder eller i höga doser hos den ammande mamman. Din läkare kommer att avgöra om du kan använda Clindamycin Abcur om du är gravid eller ammar. Körförmåga och användning av maskiner Detta läkemedel kan orsaka lindriga till måttliga biverkningar som kan ha en effekt på förmågan att framföra fordon och använda maskiner. Du kan känna dig yr, trött eller lida av huvudvärk när du tar detta läkemedel. Om du påverkas, ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Clindamycin Abcur innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull (före spädning), d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Du ska inte ges Clindamycin Abcur om du är allergisk mot klindamycin eller linkomycin (ett annat antibiotikum) eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Clindamycin Abcur: om du har nedsatt lever- eller njurfunktion om du har problem med muskelfunktion som orsakas av t.ex. myasthenia gravis (svårartad muskelsvaghet) eller Parkinsons sjukdom (så kallat parkinsonism) om du tidigare har haft sjukdomar i mag-tarmkanalen (t.ex. tjocktarmsinflammation) om du har någon allergi, t.ex. penicillinöverkänslighet, eftersom allergiska reaktioner mot klindamycin i enstaka fall har rapporterats hos patienter som har penicillinöverkänslighet. Allvarliga hudreaktioner Allvarliga hudreaktioner, såsom de med ökat antal eosinofiler (typ av blodkroppar) och symtom som påverkar hela kroppen (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som behandlats med klindamycin. SJS/TEN kan börja som rödlila måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten. Även sår i munnen, halsen, näsan, könsorganen och ögonen (röda svullna ögon) kan förekomma. Dessa allvarliga hudreaktioner föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredda områden med fjällande hud och livshotande komplikationer. DRESS uppträder initialt som influensaliknande symtom och utslag i ansiktet, sedan ett utökat utslag med hög kroppstemperatur, ökade nivåer av leverenzymer som ses i blodprover och en ökning av en typ av vita blodkroppar (eosinofili) och förstorade lymfkörtlar. AGEP kan förekomma som områden med röd hud fylld med små pustler (små blåsor fyllda med vit/gul vätska). Om du drabbas av allvarliga utslag eller något av dessa hudsymtom ska du avbryta användningen av klindamycin och omedelbart kontakta läkare eller sjukhus. Du ska rådfråga med läkare om någon av de försiktighetsåtgärder och varningar som nämns ovan är eller tidigare har varit tillämpliga på dig. Svåra allergiska reaktioner kan förekomma även efter den första behandlingen. I detta fall kommer din läkare att avbryta behandlingen med klindamycin omedelbart och inleda sedvanliga akutåtgärder. Vid långvarig behandling (mer än tio dagar) kan läkaren behöva övervaka blodvärden samt njur- och leverfunktionen. Akuta njursjukdomar kan förekomma. Därför bör du informera din läkare om du tar några andra läkemedel och om du har några befintliga problem med dina njurar. Om du upplever att du får minskad urinmängd, ansamling av vätska som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående bör du omedelbart kontakta din läkare. Långvarig och upprepad behandling med klindamycin kan orsaka en infektion i hud och slemhinnor orsakade av mikroorganismer som är okänsliga för klindamycin. Detta kan leda till förekomst av svampinfektioner. Under behandling med klindamycin kan en svår infektion i tjocktarmen (kolit) uppstå. Därför bör du omedelbart informera din läkare om du lider av diarré under eller upp till tre veckor efter behandlingen, särskilt när slem eller blod finns i avföringen.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ges Clindamycin Abcur: om du har nedsatt lever- eller njurfunktion om du har problem med muskelfunktion som orsakas av t.ex. myasthenia gravis (svårartad muskelsvaghet) eller Parkinsons sjukdom (så kallat parkinsonism) om du tidigare har haft sjukdomar i mag-tarmkanalen (t.ex. tjocktarmsinflammation) om du har någon allergi, t.ex. penicillinöverkänslighet, eftersom allergiska reaktioner mot klindamycin i enstaka fall har rapporterats hos patienter som har penicillinöverkänslighet. Allvarliga hudreaktioner Allvarliga hudreaktioner, såsom de med ökat antal eosinofiler (typ av blodkroppar) och symtom som påverkar hela kroppen (DRESS), Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som behandlats med klindamycin. SJS/TEN kan börja som rödlila måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten. Även sår i munnen, halsen, näsan, könsorganen och ögonen (röda svullna ögon) kan förekomma. Dessa allvarliga hudreaktioner föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredda områden med fjällande hud och livshotande komplikationer. DRESS uppträder initialt som influensaliknande symtom och utslag i ansiktet, sedan ett utökat utslag med hög kroppstemperatur, ökade nivåer av leverenzymer som ses i blodprover och en ökning av en typ av vita blodkroppar (eosinofili) och förstorade lymfkörtlar. AGEP kan förekomma som områden med röd hud fylld med små pustler (små blåsor fyllda med vit/gul vätska). Om du drabbas av allvarliga utslag eller något av dessa hudsymtom ska du avbryta användningen av klindamycin och omedelbart kontakta läkare eller sjukhus. Du ska rådfråga med läkare om någon av de försiktighetsåtgärder och varningar som nämns ovan är eller tidigare har varit tillämpliga på dig. Svåra allergiska reaktioner kan förekomma även efter den första behandlingen. I detta fall kommer din läkare att avbryta behandlingen med klindamycin omedelbart och inleda sedvanliga akutåtgärder. Vid långvarig behandling (mer än tio dagar) kan läkaren behöva övervaka blodvärden samt njur- och leverfunktionen. Akuta njursjukdomar kan förekomma. Därför bör du informera din läkare om du tar några andra läkemedel och om du har några befintliga problem med dina njurar. Om du upplever att du får minskad urinmängd, ansamling av vätska som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående bör du omedelbart kontakta din läkare. Långvarig och upprepad behandling med klindamycin kan orsaka en infektion i hud och slemhinnor orsakade av mikroorganismer som är okänsliga för klindamycin. Detta kan leda till förekomst av svampinfektioner. Under behandling med klindamycin kan en svår infektion i tjocktarmen (kolit) uppstå. Därför bör du omedelbart informera din läkare om du lider av diarré under eller upp till tre veckor efter behandlingen, särskilt när slem eller blod finns i avföringen.",
        "children": "Barn Clindamycin Abcur ska inte ges till barn.",
        "interaction": "Andra läkemedel och Clindamycin Abcur Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka hur Clindamycin Abcur verkar, eller Clindamycin Abcur i sig kan minska effekten av andra läkemedel som tas samtidigt. Dessa inkluderar:",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn ska du kontakta din läkare innan du får Clindamycin Abcur. Ammande kvinnor ska inte ges Clindamycin Abcur om det inte är absolut nödvändigt. Detta läkemedel kan utsöndras i bröstmjölk. Hos spädbarn som ammas kan diarré, svampinfektioner (muntorsk) och allergisk reaktion uppstå. Spädbarnet bör övervakas noggrant med avseende på tecken på biverkningar, särskilt spår av blod i avföringen eller diarré (kolit). Särskild uppmärksamhet är nödvändig när Clindamycin Abcur används under längre perioder eller i höga doser hos den ammande mamman. Din läkare kommer att avgöra om du kan använda Clindamycin Abcur om du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan orsaka lindriga till måttliga biverkningar som kan ha en effekt på förmågan att framföra fordon och använda maskiner. Du kan känna dig yr, trött eller lida av huvudvärk när du tar detta läkemedel. Om du påverkas, ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Clindamycin Abcur innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ampull (före spädning), d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Clindamycin Abcur ges till digClindamycin Abcur administreras genom intravenös infusion (som dropp i en ven) eller i en muskel (intramuskulärt). Det ges vanligtvis av en läkare eller sjuksköterska. Om den ges i en ven blandas den alltid med en glukoslösning eller saltlösning före användning. Infusionen tar 10–60 minuter. Läkaren bestämmer den rätta dosen av klindamycin för dig.När du får Clindamycin Abcur, kommer din läkare att se till att koncentrationen av klindamycin inte överstiger 18 mg per ml och att den hastighet den ges till dig inte överstiger 30 mg per minut. Din läkare och sjuksköterska kommer att övervaka dig noggrant under din behandling.Vuxna och ungdomar äldre än 12 år får vanligtvis: för behandling av svåra infektioner:1 800–2 700 mg klindamycin per dygn uppdelat på 2–3 lika stora doser. för behandling av mindre komplicerade infektioner:1 200–1 800 mg klindamycin per dygn uppdelat på 2, 3 eller 4 lika stora doser. För vuxna och ungdomar över 12 år är den maximala dygnsdosen 2 700 mg klindamycin uppdelat på 2-3 lika stora doser. Vid livshotande infektioner kan doser upp till 4 800 mg klindamycin per dygn ges.Dosjustering är vanligtvis inte nödvändig hos patienter med nedsatt njur- och leverfunktion. Övervakning av nivån av klindamycin i blodet rekommenderas.Klindamycin avlägsnas inte genom hemodialys (avlägsnande av avfallsprodukter från blodet genom konstgjord filtrering, används för att behandla njursvikt). Därför är ingen ytterligare dos nödvändig före eller efter hemodialys. Användning för barn Detta läkemedel ska inte ges till barn. Om du har getts för stor mängd av Clindamycin Abcur Om du fått för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Clindamycin Abcur Eftersom Clindamycin Abcur ges av läkare eller sjuksköterska, är det osannolikt att du missar en dos. Om du tror att du missat en dos, tala om det för läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn Detta läkemedel ska inte ges till barn.",
        "overdosage": "Om du har getts för stor mängd av Clindamycin Abcur Om du fått för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Clindamycin Abcur Eftersom Clindamycin Abcur ges av läkare eller sjuksköterska, är det osannolikt att du missar en dos. Om du tror att du missat en dos, tala om det för läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart en läkare om du utvecklar: Allvarliga hudreaktioner inklusive Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN). Dessa kan börja som rödlila måltavleliknande eller runda fläckar på bålen, ofta med blåsor i mitten. Även sår i munnen, halsen, näsan, könsorganen och ögonen (röda och svullna ögon) kan förekomma. Dessa allvarliga hudreaktioner föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredda områden med fjällande hud och kan ge livshotande komplikationer eller vara dödliga. Frekvensen av dessa biverkningar är sällsynta (kan förekomma hos upp till 1 av 1 000 användare). röda, fjällande, utbredda utslag med knölar under huden och blåsor som åtföljs av feber i början av behandlingen (Akut generaliserad exantematös pustulos - AGEP). Denna biverkning har rapporterats (förekommer hos ett okänt antal användare). influensaliknande symtom och utslag i ansiktet som sprids, med hög kroppstemperatur, ökade nivåer av leverenzymer som ses i blodprover och en ökning av en typ av vita blodkroppar (eosinofili), förstorade lymfkörtlar och andra involverade kroppsorgan (läkemedelsreaktion med eosinofili och systemiska symtom – DRESS, kallas även läkemedelsöverkänslighetssyndrom). Denna biverkning har rapporterats (förekommer hos ett okänt antal användare). omfattande röda utslag med små blåsor med var (exfoliativ dermatit, bullös). Frekvensen av denna biverkning är sällsynt (kan förekomma hos upp till 1 av 1 000 användare). Sluta använda Clindamycin Abcur om du utvecklar dessa symtom och omedelbart kontakta läkare eller sjukhus. Se även avsnitt 2. tecken på en svår inflammation i tjocktarmen (pseudomembranös kolit) såsom ihållande eller blodig diarré med magont eller feber. Detta är en vanlig biverkning (kan förekomma hos upp till 1 av 10 användare) som kan uppstå under eller efter avslutad behandling med antibiotika. Den kan vara livshotande och kräver omedelbar lämplig behandling. tecken på en svår allergisk reaktion såsom plötslig väsande andning, andningssvårigheter, svullnad i ögonlocken, ansiktet eller läpparna, utslag eller klåda (särskilt om det påverkar hela kroppen). gulning av huden och ögonvitorna (gulsot). Denna biverkning har rapporterats (förekommer hos ett okänt antal användare). oftare förekommande infektioner med feber, svår frossa, halsont eller munsår (dessa kan indikera att du har ett lågt antal vita blodkroppar i kroppen). Dessa är vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare). minskat antal blodplättar som kan orsaka blåmärken eller blödningar (trombocytopeni). Denna biverkning är vanlig (kan förekomma hos upp till 1 av 10 användare). ansamling av vätska i kroppen som gör att dina ben, vrister eller fötter svullnar, andfåddhet eller illamående Andra biverkningar som kan förekomma listas efter frekvens: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Störningar i mag-tarmkanalen, såsom illamående, buksmärta, kräkningar, diarré. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Blodkärlsjukdomar, såsom inflammation i ven (tromboflebit). Hudförändringar, såsom stora hudutslag med blåsor (makulopapulöst exantem, mässlingliknande exantem), nässelutslag (urtikaria). Resultaten av leverfunktionstest kan påverkas. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Störningar i centrala nervsystemet, såsom blockerad överföring av nervsignaler (neuromuskulär blockad) och ändrad smak (dysgeusi). Andningssvårigheter, lågt blodtryck. Smärta och varbildning (sår) vid injektionsstället. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Feber. Kliande hud (klåda). Inflammation i vaginal slemhinna (vaginit). Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Svår akut allergisk reaktion (anafylaktisk reaktion). Leverinflammation (hepatit) med gulfärgning av huden och ögonvitorna (gulsot). Allergisk reaktion med hudutslag och blåsbildning. Smärta/ömhet i leder (polyartrit). Har rapporterats (förekommer hos ett okänt antal användare): Tjocktarmsinflammation (kolit orsakad av en infektion med Clostridium difficile). Vaginal infektion. Allvarliga akuta allergiska reaktioner, såsom signifikant blodtrycksfall, blekhet, ökad hjärtfrekvens, klibbig hud, nedsatt medvetande (anafylaktisk chock, anafylaktoid reaktion, överkänslighet). Sömnighet. Yrsel. Huvudvärk. Gulsot. Irritation vid injektionsstället. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Clindamycin Abcur ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och ampullen efter EXP. Utgångsdatumet är den sista dagen i angiven månaden. Förvaras vid högst 25° C. Förvaras i skydd mot kyla. Får ej frysas. När läkaren eller sjuksköterskan har öppnat ampullen ska den användas omedelbart. Ej använt Clindamycin Abcur ska kasseras av läkaren eller sjuksköterskan. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är klindamycinfosfat. Varje ml innehåller 150 mg klindamycin. Övriga innehållsämnen är dinatriumedetat, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Clindamycin Abcur är en klar, färglös lösning i en glasampull innehållande 2 ml eller 4 ml injektions-/infusionsvätska, lösning. Läkemedlet finns i kartonger innehållande 1 x 2 ml, 1 x 4 ml, 5 x 2 ml eller 5 x 4 ml ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Sverige Tillverkare Vianex SA 12th Km Athens Lamia National Road Metamorfosi Athens Grekland Kontakta innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel, se uppgifter ovan. Denna bipacksedel ändrades senast 2022-12-08. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Clindamycin ABCUR 150 mg/ml injektions-/infusionsvätska, lösning Administrering Intramuskulär injektion Clindamycin Abcur är avsett för engångsbruk. Ej använt läkemedel ska kasseras. Intravenös infusion Clindamycin Abcur får inte administreras som en intravenös bolusinjektion eftersom snabb intravenös injektion av outspädd klindamycin kan leda till hjärtstillestånd. Utspädning För användning via intravenös infusion måste Clindamycin Abcur spädas med 9 mg /ml (0,9 %) natriumkloridlösning eller 50 mg/ml (5 %) glukoslösning. Koncentrationen av klindamycin får inte överstiga 18 mg/ml och infusionshastigheten ska inte överstiga 30 mg/min. Vanliga infusionshastigheter är enligt följande: Dos Spädningsvätska Tid 300 mg 600 mg 900 mg 1 200 mg 50 ml 50 ml 50‑100 ml 100 ml 10 min 20 min 30 min 40 min Särskilda förvaringsanvisningar Ej öppnat läkemedel: Förvaras vid högst 25 °C. Öppnade ampuller: Läkemedlet ska användas omedelbart efter öppnande. Kassera kvarvarande läkemedel efter engångsbruk. Utspädd lösning: Kemisk och fysikalisk stabilitet för spädd lösning har påvisats för 24 timmar vid 25 ºC. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte spädning ägt rum under kontrollerade och validerade aseptiska förhållanden. Spädning ska ske under aseptiska förhållanden. Lösningen ska inspekteras visuellt för partiklar och missfärgning före administrering. Lösningen ska bara användas om den är klar och fri från partiklar. Hållbarhet Oöppnad ampull: 2 år Särskilda anvisningar för destruktion och övrig hantering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Varje ml lösning innehåller 6,57 mg (0,286 mmol) natrium före spädning.",
        "composition": "Innehållsdeklaration Den aktiva substansen är klindamycinfosfat. Varje ml innehåller 150 mg klindamycin. Övriga innehållsämnen är dinatriumedetat, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Clindamycin Abcur är en klar, färglös lösning i en glasampull innehållande 2 ml eller 4 ml injektions-/infusionsvätska, lösning. Läkemedlet finns i kartonger innehållande 1 x 2 ml, 1 x 4 ml, 5 x 2 ml eller 5 x 4 ml ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Sverige Tillverkare Vianex SA 12th Km Athens Lamia National Road Metamorfosi Athens Grekland Kontakta innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel, se uppgifter ovan. Denna bipacksedel ändrades senast 2022-12-08.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Clindamycin ABCUR 150 mg/ml injektions-/infusionsvätska, lösning Administrering Intramuskulär injektion Clindamycin Abcur är avsett för engångsbruk. Ej använt läkemedel ska kasseras. Intravenös infusion Clindamycin Abcur får inte administreras som en intravenös bolusinjektion eftersom snabb intravenös injektion av outspädd klindamycin kan leda till hjärtstillestånd. Utspädning För användning via intravenös infusion måste Clindamycin Abcur spädas med 9 mg /ml (0,9 %) natriumkloridlösning eller 50 mg/ml (5 %) glukoslösning. Koncentrationen av klindamycin får inte överstiga 18 mg/ml och infusionshastigheten ska inte överstiga 30 mg/min. Vanliga infusionshastigheter är enligt följande: Dos Spädningsvätska Tid 300 mg 600 mg 900 mg 1 200 mg 50 ml 50 ml 50‑100 ml 100 ml 10 min 20 min 30 min 40 min Särskilda förvaringsanvisningar Ej öppnat läkemedel: Förvaras vid högst 25 °C. Öppnade ampuller: Läkemedlet ska användas omedelbart efter öppnande. Kassera kvarvarande läkemedel efter engångsbruk. Utspädd lösning: Kemisk och fysikalisk stabilitet för spädd lösning har påvisats för 24 timmar vid 25 ºC. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte spädning ägt rum under kontrollerade och validerade aseptiska förhållanden. Spädning ska ske under aseptiska förhållanden. Lösningen ska inspekteras visuellt för partiklar och missfärgning före administrering. Lösningen ska bara användas om den är klar och fri från partiklar. Hållbarhet Oöppnad ampull: 2 år Särskilda anvisningar för destruktion och övrig hantering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Varje ml lösning innehåller 6,57 mg (0,286 mmol) natrium före spädning."
    },
    "produktresume": {
        "tradename": "Clindamycin Abcur 150 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "Varje ml lösning innehåller klindamycinfosfat motsvarande 150 mg klindamycinVarje 2 ml ampull innehåller klindamycinfosfat motsvarande 300 mg klindamycinVarje 4 ml ampull innehåller klindamycinfosfat motsvarande 600 mg klindamycin Hjälpämnen med känd effekt Natrium 6,57 mg per ml (före spädning)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösningKlar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Clindamycin Abcur är avsett för behandling av följande svåra infektioner orsakade av känsliga mikroorganismer (se avsnitt 5.1) hos vuxna och barn äldre än 12 år Skelett- och ledinfektioner såsom osteomyelit och septisk artrit orsakade av stafylokocker. Kronisk sinuit orsakad av anaeroba bakterier. Infektioner i nedre luftvägarna såsom: aspirationspneumoni, lungabscess, nekrotiserande pneumoni och empyem Vid misstänkta polymikrobiella lunginfektioner ska läkemedel med tillräcklig effekt mot gramnegativa bakterier ges i kombination för att den ska täcka eventuella gramnegativa bakterier. Komplicerade intraabdominella infektioner så som peritonit och bukabscess där behandlingen med klindamycin ska kombineras med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier. Bäckeninfektioner och genitala infektioner hos kvinnor såsom bäckeninflammation, endometrit, perivaginala infektioner, tuboovariala abscesser, salpingit och cellulit i bäckenet i kombination med ett annat antibiotikum med god effekt mot aeroba gramnegativa bakterier. Hud och mjukdelsinfektioner. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel. 4.2 Dosering och administreringssätt Dosering Vuxna och ungdomar äldre än 12 år: för behandling av svåra infektioner (såsom intraabdominella infektioner, bäckeninfektioner hos kvinnor eller andra svåra infektioner): 1 800–2 700 mg/dag klindamycin uppdelat på 2–3 lika stora doser, i allmänhet i kombination med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier för behandling av mindre komplicerade infektioner: 1 200–1 800 mg/dag klindamycin uppdelat på 2–4 lika stora doser. Den maximala dagliga dosen till vuxna och ungdomar äldre än 12 år är vanligtvis 2 700 mg klindamycin uppdelat på 2–3 lika stora doser. Doser upp till 4 800 mg/dag har getts vid livshotande infektioner. Barn äldre än 1 månad upp till 12 år För användning till barn rekommenderas andra läkemedel. Äldre Halveringstid, distributionsvolym och clearance och absorptionens omfattning efter administrering av klindamycinfosfat förändras inte med stigande ålder. Analys av data från kliniska studier har inte visat någon åldersrelaterad ökning av toxicitet. Doseringskrav hos äldre patienter ska därför inte påverkas av endast ålder. Se avsnitt 4.4 för andra faktorer som bör beaktas. Nedsatt leverfunktion Hos patienter med måttlig till svår leversjukdom förlängs halveringstiden för eliminering av klindamycin. Dosminskning behövs i allmänhet inte om Clindamycin Abcur administreras var åttonde timme. Plasmakoncentrationen av klindamycin ska dock övervakas hos patienter med svårt nedsatt leverfunktion. Beroende på resultaten kan denna åtgärd göra en minskning av dosen eller en ökning av dosintervall nödvändig. Nedsatt njurfunktion Hos patienter med njursjukdomar förlängs halveringstiden för eliminering, dock är en dosreduktion inte nödvändig vid lindrig till måttlig nedsatt njurfunktion. Plasmakoncentrationen bör dock övervakas hos patienter med svår njurinsufficiens eller anuri. Beroende på resultaten kan denna åtgärd göra en dosreduktion eller en ökning av dosintervallet med 8 eller till och med 12 timmar nödvändig. Dosering vid hemodialys Klindamycin kan inte elimineras genom hemodialys. Därför är ingen ytterligare dos nödvändig före eller efter hemodialys. Vid infektioner orsakade av betahemolytiska streptokocker Vid infektioner orsakade av betahemolytiska streptokocker ska behandlingstiden vara minst 10 dagar för att skydda mot efterföljande reumatisk feber eller glomerulonefrit. Administreringssätt För intramuskulär injektion eller intravenös infusion efter spädningDetta läkemedel FÅR INTE administreras som en intravenös bolusinjektion eftersom snabb intravenös injektion av outspädd klindamycin kan leda till hjärtstillestånd (se avsnitt 4.4). Intravenös infusion För användning via intravenös infusion måste detta läkemedel spädas. För en enda infusion ska högst 1 200 mg klindamycin infunderas per timme. Koncentrationen av klindamycin får inte överstiga 18 mg/ml och infusionshastigheten får inte överstiga 30 mg/min. Clindamycin Abcur ska infunderas under minst 10‑60 minuter. Dos Spädningsvätska Minsta infusionstid 300 mg 600 mg 900 mg 1 200 mg 50 ml 50 ml 50‑100 ml 100 ml 10 min 20 min 30 min 40 min Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. Intramuskulär injektion För administrering som intramuskulär injektion ska detta läkemedel användas outspätt. Intramuskulär administrering ska användas när intravenös infusion av någon anledning inte är möjlig. I detta fall får en singeldos på 600 mg klindamycin inte överskridas.Läkemedlet ska inspekteras visuellt före användning. Använd inte läkemedlet om lösningen innehåller partiklar eller har en stark färg. Endast klara lösningar utan synliga partiklar får användas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, linkomycin eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Clindamycin Abcur ska endast användas för behandling av allvarliga eller livshotande infektioner. När användning av läkemedlet övervägs bör läkaren beakta typen av infektion och vilken risk en eventuell diarré kan innebära, eftersom fall av kolit har rapporterats under behandling eller upp till två eller tre veckor efter användning av klindamycin. Denna sjukdom förekommer mer sannolikt hos äldre patienter eller försvagade patienter som har genomgått en ansträngande behandling.Svåra överkänslighetsreaktioner, inklusive svåra hudreaktioner såsom läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens‑Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som får behandling med klindamycin. Om en överkänslighetsreaktion eller en svår hudreaktion uppkommer ska klindamycin sättas ut och lämplig behandling initieras (se avsnitt 4.3 och 4.8).Försiktighet ska iakttas hos patienter: med nedsatt lever- och njurfunktion (se avsnitt 4.2) med störningar i neuromuskulär överföring (myasthenia gravis, Parkinsons sjukdom osv.) eller som tidigare har haft gastrointestinala störningar (t.ex. tidigare tjocktarmsinflammation) med atopiska sjukdomar. Svåra allergiska reaktioner kan förekomma även efter den första användningen. I detta fall måste behandling med Clindamycin Abcur avbrytas omedelbart och de normala nödåtgärderna bör genomföras.Snabb intravenös injektion kan ha en allvarlig effekt på hjärtat (se avsnitt 4.8) och måste undvikas.Vid långtidsbehandling (längre än 10 dagar) ska blodbilden, leverfunktionen och njurfunktionen kontrolleras regelbundet.Akut njurskada, inklusive akut njursvikt, har rapporterats i sällsynta fall. För patienter vars njurfunktion är nedsatt sedan tidigare eller som samtidigt tar nefrotoxiska läkemedel ska övervakning av njurfunktionen övervägas (se avsnitt 4.8).Långvarig behandling och upprepade doser av Clindamycin Abcur kan leda till superinfektion och/eller kolonisation med resistenta patogener eller jäst i hud och slemhinnor.I vissa fall kan klindamycin utgöra ett behandlingsalternativ för patienter med penicillinallergi (penicillinöverkänslighet). Det har inte förekommit några rapporter om korsallergi mellan klindamycin och penicillin och baserat på strukturella skillnader mellan substanserna är korsallergi inte att förvänta. I enskilda fall har dock anafylaxi (överkänslighet) mot klindamycin observerats hos personer med känd penicillinallergi. Detta ska beaktas innan patienter med penicillinallergi behandlas med klindamycin. Kolit: Utveckling av Clostridium difficile-associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella läkemedel, inklusive klindamycin. CDAD varierar från lindrig diarré till dödlig kolit. Behandling med antibakteriella läkemedel ändrar den normala floran i kolon och ger upphov till överväxt av Clostridium difficile. Clostridium difficile producerar toxiner A och B som bidrar till utvecklingen av CDAD och är den primära orsaken till ”antibiotikaassocierad kolit”. Hypervirulenta stammar av Clostridium difficile är förknippade med ökad sjuklighet och dödlighet eftersom dessa infektioner kan vara resistenta mot antimikrobiell behandling och kan kräva kolektomi. Det är viktigt att överväga diagnosen CDAD hos patienter som får diarré efter administrering av antibakteriella läkemedel. I detta fall ska en noggrann genomgång av anamnesen göras, eftersom CDAD kan uppstå upp till två månader efter antibiotikabehandling.Om antibiotikaassocierad diarré eller antibiotikaassocierad kolit misstänks eller bekräftas, ska pågående behandling med antibakteriella medel, inklusive klindamycin, sättas ut och lämpliga behandlingsåtgärder omedelbart sättas in.Läkemedel som hämmar peristaltiken är kontraindicerade i denna situation.Clindamycin Abcur ska inte användas vid akuta infektioner i luftvägarna som orsakas av virus.Clindamycin Abcur är inte lämpligt för behandling av meningit, eftersom koncentrationen av antibiotika som uppnås i cerebrospinalvätskan är otillräcklig. Pediatrisk population Säkerhet och lämplig dosering av klindamycin för spädbarn yngre än en månad har inte fastställts. Viktig information om vissa hjälpämnen: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 4 ml ampull, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vitamin K‑antagonister Förhöjda mätresultat på koagulationstester (PT/INR) och/eller blödningar har rapporterats hos patienter som behandlats med klindamycin i kombination med en vitamin K‑antagonist (t.ex. warfarin, acenokumarol och fluindion). Därför ska mätresultat från koagulationstester följas noga hos patienter som behandlas med vitamin K-antagonister.Det finns korsresistens hos patogener mot klindamycin och lincomycin.Klindamycin har visat sig ha neuromuskulärt blockerande egenskaper som kan förstärka effekten av andra neuromuskulära blockerare. Det ska således användas med försiktighet hos patienter som får sådana medel. Klindamycin metaboliseras främst av CYP3A4 och i mindre utsträckning av CYP3A5 till den huvudsakliga metaboliten klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin. CYP3A4- och CYP3A5-hämmare kan därför öka koncentrationen av klindamycin i plasma. Exempel på starka CYP3A4-hämmare är itrakonazol, vorikonazol, klaritromycin, telitromycin, ritonavir och kobicistat. Försiktighet ska iakttas vid samtidig användning av klindamycin och starka CYP3A4‑hämmare. Inducerare av dessa enzymer kan öka clearance av klindamycin, vilket resulterar i en lägre plasmakoncentration. I en prospektiv studie med oralt administrerat klindamycin minskade den lägsta koncentrationen av klindamycin med 80 % vid samtidig användning av rifampicin som är en stark CYP3A4-inducerare. Vid samtidig användning av klindamycin och starka CYP3A4-inducerare som rifampicin, johannesört (Hypericum perforatum), karbamazepin, fenytoin eller fenobarbital ska patienten övervakas avseende försämrad behandlingseffekt. In vitro-studier visar att klindamycin inte hämmar CYP1A2, CYP2C9, CYP2C19, CYP2E1 eller CYP2D6. Därför är kliniskt betydelsefulla interaktioner mellan klindamycin och samtidigt administrerade läkemedel som metaboliseras av dessa CYP-enzymer osannolika. Baserat på in vitro-data kan oralt administrerat klindamycin hämma intestinal CYP3A4, men kliniskt relevanta effekter av parenteralt administrerat klindamycin på samtidigt administrerat läkemedel som metaboliseras av CYP3A4 är osannolika. 4.6 Fertilitet, graviditet och amning Graviditet Orala och sukbutana reproduktionstoxikologiska studier på råtta och kanin visade inga tecken på nedsatt fertilitet eller fosterskada efter administrering av klindamycin, förutom vid doser som orsakade maternell toxicitet. Reproduktionstoxikologiska studier på djur är inte alltid prediktiva för humant svar.I en stor studie på gravida kvinnor där man undersökte cirka 650 nyfödda som exponerats under graviditetens första trimester sågs ingen ökad missbildningsfrekvens. Det finns dock otillräckliga data om säkerheten av klindamycin under graviditeten.Klindamycin passerar över placentan hos människa. Det antas att koncentrationer med terapeutisk effekt kan nå fostret. Vid användning under graviditet ska fördelarna och riskerna noggrant övervägas. Amning Oralt och parenteralt administrerad klindamycin har återfunnits i bröstmjölk i en koncentration som varierar från 0,7 till 3,8 mikrogram/ml. På grund av risken för sensibilisering eller biverkningar på tarmflora hos barn som ammas ska ammande mödrar inte behandlas med Clindamycin Abcur.Om behandling av en ammande kvinna med Clindamycin Abcur är nödvändig, ska amningen avslutas. Fertilitet Fertilitetsstudier på råttor som behandlats oralt med klindamycin visade inga effekter på fertiliteten eller parningsförmågan. Det finns inga data om effekten av klindamycin på fertiliteten hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Clindamycin Abcur har mindre till måttlig effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av vissa biverkningar (såsom yrsel, sömnighet och huvudvärk) kan dock försämra förmågan att framföra fordon och använda maskiner samt försämra reaktionsförmågan. 4.8 Biverkningar I tabellen nedan anges biverkningar som identifierats i kliniska prövningar och efter godkännandet för försäljning per organsystem och frekvens. Frekvensen av de biverkningar som anges nedan har definierats enligt följande konvention:Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvens presenteras biverkningar efter fallande allvarlighetsgrad. Organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga antibiotikaassocierad pseudomembranös kolit# Ingen känd frekvens kolit orsakad av clostridium difficile, vaginal infektion Blodet och lymfsystemet Vanliga agranulocytos, neutropeni, trombocytopeni, leukopeni, eosinofili Immunsystemet Sällsynta läkemedelsfeber Mycket sällsynta anafylaktisk reaktion# Ingen känd frekvens anafylaktisk chock, anafylaktoid reaktion, överkänslighet Centrala och perifera nervsystemet Mindre vanliga dysgeusi, neuromuskulär blockerande effekt Ingen känd frekvens huvudvärk, sömnighet, yrsel Hjärtat Mindre vanliga hjärt- och andningsstillestånd§ Blodkärl Vanliga tromboflebit Mindre vanliga hypotoni§ Magtarmkanalen Mycket vanliga diarré, buksmärta, kräkningar, illamående Lever och gallvägar Mycket sällsynta övergående hepatit med kolestatisk gulsot Ingen känd frekvens gulsot Hud och subkutan vävnad Vanliga makulopapulärt exantem, morbilliformt exantem, urtikaria Sällsynta toxisk epidermal nekrolys (TEN), Stevens- Johnsons syndrom (SJS), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Lyells syndrom, angioödem, exfoliativ dermatit, bullös dermatit, erythema multiforme, klåda, vaginit Mycket sällsynta hudutslag och blåsbildning (överkänslighetsreaktion) Ingen känd frekvens läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), akut generaliserad exantematös pustulos (AGEP) Muskuloskeletala systemet och bindväv Mycket sällsynta polyartrit Njurar och urinvägar Ingen känd frekvens akut njurskada# Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga smärta, abscess vid injektionsstället Ingen känd frekvens irritation vid injektionsstället Undersökningar Vanliga onormalt leverfunktionstest *Biverkningar identifierade efter godkännandet för försäljning# Se avsnitt 4.4.§ Sällsynta uppkomster har rapporterats efter för snabb intravenös administrering (se avsnitt 4.2). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga symtom på överdosering har ännu observerats. Hemodialys och peritonealdialys är inte effektiva metoder för att avlägsna klindamycin ur serum. Det finns ingen känd specifik antidot. Eftersom Clindamycin Abcur administreras intravenöst eller intramuskulärt är magsköljning inte till någon nytta.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk; makrolider, linkosamider och streptograminer; linkosamider, ATC-kod: J01 FF01 Verkningsmekanism Klindamycin binder vid den bakteriella ribosomens 50S-subenhet på ett liknande sätt som makrolider såsom erytromycin och hämmar de tidiga stadierna av proteinsyntesen. Klindamycins verkan är framför allt bakteriostatisk, även om höga koncentrationer kan ha långsam baktericid verkan på känsliga stammar. Farmakodynamisk effekt Effekten är i huvudsak beroende av den tid som den aktiva substansen överskrider den minsta hämmande koncentrationen (MIC) för den infekterande organismen. Resistensmekanism Resistens mot klindamycin kan bero på följande mekanismer:Resistens hos stafylokocker och streptokocker baserar sig ofta på ökad bindning av metylgrupper till 23S rRNA (så kallad konstitutiv MLSB-resistens), vilket leder till en kraftig minskning av klindamycins bindningsaffinitet till ribosomen. Majoriteten av meticillinresistant S. aureus (MRSA) uppvisar konstitutiv MLSB-resistens och är därför resistent mot klindamycin. Infektioner som orsakas av makrolidresistenta stafylokocker ska inte behandlas med klindamycin, inte ens vid påvisad känslighet in vitro, eftersom behandling kan leda till urval av mutanter med konstitutiv MLSB-resistens. Stammar med konstitutiv MLSB-resistens uppvisar fullständig korsresistens mellan klindamycin och linkomycin, makrolider (t.ex. azitromycin, klaritromycin, erytromycin, roxitromycin, spiramycin) och streptogramin B. Brytpunkter Följande minsta inhiberande koncentrationer för känsliga och resistenta bakterier har fastställts:EUCAST brytpunkter (version 8.1, gäller från 2018-05-15) Brytpunkter Patogen Känslig (S) ≤ mg/l Resistent (R) >mg/l Staphylococcus spp.1 0,25 0,5 Streptococcus grupp A, B, C, G1, 2 0,5 0,5 Streptococcus pneumoniae 0,5 0,5 Streptokocker tillhörande Viridansgruppen3 0,5 0,5 Gramnagativa anaerober 4 4 Grampositiva anaerober 4 4 Corynebacterium spp. 0,5 0,5 1 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent och tillägg av följande kommentar övervägas: \"Klindamycin kan fortfarande användas för kortvarig behandling av mindre allvarliga hud och mjukdelsinfektioner eftersom utveckling av konstitutiv resistens är osannolik under sådan behandling”. 2 Den kliniska betydelsen av inducerbar klindamycinresistens vid kombinationsbehandling av svår infektion orsakad av S. pyogenes är inte känd. 3 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent. Prevalensen av förvärvad resistens Prevalensen av förvärvad resistens hos en art kan variera geografiskt och över tid. Lokal information om resistens är därför önskvärd, speciellt vid behandling av svåra infektioner. Specialisthjälp bör sökas vid behov när den lokala prevalensen är sådan att läkemedlets användbarhet är tveksam vid åtminstone vissa typer av infektioner. Särskilt då det gäller svåra infektioner eller då behandlingen misslyckats rekommenderas mikrobiologisk diagnos, vilket omfattar identifiering av den patogena organismen och dess känslighet för klindamycin.Prevalensen av förvärvad resistens i Europa baserat på data för de senaste fem åren från nationella tyska resistensövervakningsprojekt och studier (Z.A.R.S. januari 2017). Vanligen känsliga arter Aeroba grampositiva mikroorganismer Actinomyces israelii ° Staphylococcus aureus (meticillinkänsliga) Streptococcus pneumoniae Streptococcus pyogenes Streptokocker tillhörande viridansgruppen^ ° Anaeroba mikroorganismer Bacteroides spp.° (förutom B. fragilis) Clostridium perfringens ° Fusobacterium spp.° Peptoniphilus spp.° Peptostreptococcus spp.° Prevotella spp.° Propionibacterium spp. ° Veillonella spp.° Andra mikroorganismer Chlamydia trachomatis° Chlamydophila pneumoniae° Gardnerella vaginalis° Mycoplasma hominis° Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Staphylococcus aureus Staphylococcus aureus (meticillinresistanta)+ Staphylococcus epidermidis+ Staphylococcus haemolyticus Staphylococcus hominis Streptococcus agalactiae Aeroba gramnegativa mikroorganismer Moraxella catarrhalis$ Anaeroba mikroorganismer Bacteroides fragilis Naturligt resistenta organismer Aeroba grampositiva mikroorganismer Enterococcus spp. Listeria monocytogenes Aeroba gramnegativa mikroorganismer Escherichia coli Haemophilus influenzae Klebsiella spp. Pseudomonas aeruginosa Anaeroba mikroorganismer Clostridium difficile Andra mikroorganismer Mycoplasma pneumoniae Ureaplasma urealyticum ° Inga uppdaterade data fanns tillgängliga när tabellerna offentliggjordes. Baserat på primär litteratur, vetenskaplig standardlitteratur och behandlingsrekommendationer antas arterna vara känsliga.$ Hos de flesta isolat visar den naturliga känsligheten intermediär resistens.+ Åtminstone ett område där förekomsten av resistens är högre än 50 %.^ Samlingsnamn för en heterogen grupp av streptokockarter. Förekomsten av resistens kan variera beroende på streptokockarter. 5.2 Farmakokinetiska egenskaper Distribution Klindamycin distribueras i stor omfattning intracellulärt (i kroppsvätskor och vävnader, inklusive skelett). Den intracellulära koncentrationen är 10-50 gånger högre än den extracellulära. Inga signifikanta koncentrationer av klindamycin uppnås i cerebrospinalvätskan, även i närvaro av inflammerade hjärnhinnor. Klindamycin är till 92-94 % bundet till plasmaproteiner och har god penetration i de flesta vävnader. Substansen passerar placentan men inte en normal blod-hjärnbarriär. Metabolism Majoriteten av klindamycin metaboliseras. In vitro-studier visade att klindamycin primärt metaboliseras av CYP3A4 och i mindre utsträckning av CYP3A5, då klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin bildas. Eliminering Klindamycin utsöndras också i aktiv form huvudsakligen via galla (10 %) och avföringen (3,6 %) men till viss del även via urinen; den återstående mängden utsöndras som biologiskt inaktiva metaboliter. Efter oral administrering är halveringstiden cirka 2,4 timmar. Särskilda populationer Äldre: Farmakokinetiska studier på äldre frivilliga försökspersoner (61-79 år) och unga vuxna (18‑39 år) indikerar att enbart ålder inte påverkar de farmakokinetiska egenskaperna hos klindamycin efter intravenös administrering av klindamycinfosfat. Efter oral administrering av klindamycin ökas halveringstiden till cirka 4 timmar (intervall 3,4‑5,1 timmar) hos äldre jämfört med 3,2 timmar (intervall 2,1‑4,2 timmar) hos unga vuxna. Omfattningen av absorptionen skiljer sig inte mellan de olika åldersgrupperna. Dosjustering är inte nödvändig för äldre med normal lever- och njurfunktion. Nedsatt njurfunktion: Serumhalveringstiden är något ökad hos patienter med markant nedsatt njurfunktion. Hemodialys och peritonealdialys är inte effektiva för att avlägsna klindamycin från serumet. Överviktiga pediatriska patienter och överviktiga unga vuxna: En analys av farmakokinetiska data från överviktiga pediatriska patienter i åldern 2 till mindre än 18 år och överviktiga vuxna i åldern 18 till 20 år visade att klindamycinclearance och distributionsvolym, normaliserat med total kroppsvikt, är jämförbara oavsett övervikt. 5.3 Prekliniska säkerhetsuppgifter Symtom på förgiftning är minskad aktivitet hos djuren och kramper.Efter upprepade (intramuskulära) doser av klindamycin till hundar rapporterades en ökning av ASAT och ALAT och även en lätt ökning av levervikten utan morfologiska förändringar. Långvarig administrering av klindamycin till hundar orsakade skador på magslemhinnan och gallblåsan.Efter intramuskulär och subkutan administrering observerades lokala reaktioner vid injektionsstället (inflammationer, blödningar och vävnadsskada), men koncentrationen av den administrerade lösningen var avsevärt högre än den maximala terapeutiska koncentrationen. Mutagenicitet och tumörframkallande potential In vitro- och in vivo-studier för klindamycin tyder inte på mutagen potential. Inga långtidsstudier har utförts på djur för bedömning av tumörframkallande potential av klindamycin. Reproduktionstoxicitet Studier på råttor och möss som behandlats med klindamycin gav inga belägg för nedsatt fertilitet eller embryo-/fostertoxiska effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DinatriumedetatNatriumhydroxid (för pH‑justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Lösningar innehållande klindamycinsalter har ett lågt pH‑värde och inkompatibilitet kan rimligen förväntas med alkaliska beredningar eller med läkemedel som är instabila vid lågt pH. Inkompatibilitet har rapporerats med ampicillinnatrium, aminofyllin, barbiturater, kalciumglukonat, ceftriaxonnatrium, ciprofloxacin, fenytoin, idarubicinhydroklorid, magnesiumsulfat, fenytoinnatrium och ranitidinhydroklorid. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad förpackning: 2 årEfter spädning: 24 timmarKemisk och fysikalisk stabilitet för spädd lösning har påvisats för 24 timmar vid 25 ºC. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte beredning/spädning ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3 och 6.6. 6.5 Förpackningstyp och innehåll Ampull av klar glasFörpackningsstorlekar: 1 x 2 ml, 5 x 2 ml, 1 x 4 ml, 5 x 4 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion För användning via intravenös infusion måste detta läkemedel spädas med 50 mg/ml (5 %) glukoslösning eller 9 mg/ml (0,9 %) natriumkloridlösning. Koncentrationen av klindamycin får inte överstiga 18 mg/ml i infusionslösningen (se avsnitt 4.2). Spädning ska ske under aseptiska förhållanden. Lösningen ska inspekteras visuellt för partiklar och missfärgning före administrering. Lösningen ska bara användas om den är klar och fri från partiklar.Endast för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Abcur ABBox 1452251 14 HelsingborgSverige",
        "approval-number": "61244",
        "approval-first-date": "Första godkännandet: 2022-12-08",
        "revision-date": "2022-12-08"
    },
    "fass_text": {
        "indication": "Clindamycin Abcur är avsett för behandling av följande svåra infektioner orsakade av känsliga mikroorganismer (se avsnitt Farmakodynamik) hos vuxna och barn äldre än 12 år Skelett- och ledinfektioner såsom osteomyelit och septisk artrit orsakade av stafylokocker. Kronisk sinuit orsakad av anaeroba bakterier. Infektioner i nedre luftvägarna såsom: aspirationspneumoni, lungabscess, nekrotiserande pneumoni och empyem Vid misstänkta polymikrobiella lunginfektioner ska läkemedel med tillräcklig effekt mot gramnegativa bakterier ges i kombination för att den ska täcka eventuella gramnegativa bakterier. Komplicerade intraabdominella infektioner så som peritonit och bukabscess där behandlingen med klindamycin ska kombineras med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier. Bäckeninfektioner och genitala infektioner hos kvinnor såsom bäckeninflammation, endometrit, perivaginala infektioner, tuboovariala abscesser, salpingit och cellulit i bäckenet i kombination med ett annat antibiotikum med god effekt mot aeroba gramnegativa bakterier. Hud och mjukdelsinfektioner. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel.",
        "contraindication": "Överkänslighet mot den aktiva substansen, linkomycin eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna och ungdomar äldre än 12 år: för behandling av svåra infektioner (såsom intraabdominella infektioner, bäckeninfektioner hos kvinnor eller andra svåra infektioner): 1 800–2 700 mg/dag klindamycin uppdelat på 2–3 lika stora doser, i allmänhet i kombination med ett antibiotikum med god effekt mot aeroba gramnegativa bakterier för behandling av mindre komplicerade infektioner: 1 200–1 800 mg/dag klindamycin uppdelat på 2–4 lika stora doser. Den maximala dagliga dosen till vuxna och ungdomar äldre än 12 år är vanligtvis 2 700 mg klindamycin uppdelat på 2–3 lika stora doser. Doser upp till 4 800 mg/dag har getts vid livshotande infektioner. Barn äldre än 1 månad upp till 12 år För användning till barn rekommenderas andra läkemedel. Äldre Halveringstid, distributionsvolym och clearance och absorptionens omfattning efter administrering av klindamycinfosfat förändras inte med stigande ålder. Analys av data från kliniska studier har inte visat någon åldersrelaterad ökning av toxicitet. Doseringskrav hos äldre patienter ska därför inte påverkas av endast ålder. Se avsnitt Varningar och försiktighet för andra faktorer som bör beaktas. Nedsatt leverfunktion Hos patienter med måttlig till svår leversjukdom förlängs halveringstiden för eliminering av klindamycin. Dosminskning behövs i allmänhet inte om Clindamycin Abcur administreras var åttonde timme. Plasmakoncentrationen av klindamycin ska dock övervakas hos patienter med svårt nedsatt leverfunktion. Beroende på resultaten kan denna åtgärd göra en minskning av dosen eller en ökning av dosintervall nödvändig. Nedsatt njurfunktion Hos patienter med njursjukdomar förlängs halveringstiden för eliminering, dock är en dosreduktion inte nödvändig vid lindrig till måttlig nedsatt njurfunktion. Plasmakoncentrationen bör dock övervakas hos patienter med svår njurinsufficiens eller anuri. Beroende på resultaten kan denna åtgärd göra en dosreduktion eller en ökning av dosintervallet med 8 eller till och med 12 timmar nödvändig. Dosering vid hemodialys Klindamycin kan inte elimineras genom hemodialys. Därför är ingen ytterligare dos nödvändig före eller efter hemodialys. Vid infektioner orsakade av betahemolytiska streptokocker Vid infektioner orsakade av betahemolytiska streptokocker ska behandlingstiden vara minst 10 dagar för att skydda mot efterföljande reumatisk feber eller glomerulonefrit. Administreringssätt För intramuskulär injektion eller intravenös infusion efter spädning Detta läkemedel FÅR INTE administreras som en intravenös bolusinjektion eftersom snabb intravenös injektion av outspädd klindamycin kan leda till hjärtstillestånd (se avsnitt Varningar och försiktighet). Intravenös infusion För användning via intravenös infusion måste detta läkemedel spädas. För en enda infusion ska högst 1 200 mg klindamycin infunderas per timme. Koncentrationen av klindamycin får inte överstiga 18 mg/ml och infusionshastigheten får inte överstiga 30 mg/min. Clindamycin Abcur ska infunderas under minst 10‑60 minuter. Dos Spädningsvätska Minsta infusionstid 300 mg 600 mg 900 mg 1 200 mg 50 ml 50 ml 50‑100 ml 100 ml 10 min 20 min 30 min 40 min Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Intramuskulär injektion För administrering som intramuskulär injektion ska detta läkemedel användas outspätt. Intramuskulär administrering ska användas när intravenös infusion av någon anledning inte är möjlig. I detta fall får en singeldos på 600 mg klindamycin inte överskridas. Läkemedlet ska inspekteras visuellt före användning. Använd inte läkemedlet om lösningen innehåller partiklar eller har en stark färg. Endast klara lösningar utan synliga partiklar får användas.",
        "caution": "Clindamycin Abcur ska endast användas för behandling av allvarliga eller livshotande infektioner. När användning av läkemedlet övervägs bör läkaren beakta typen av infektion och vilken risk en eventuell diarré kan innebära, eftersom fall av kolit har rapporterats under behandling eller upp till två eller tre veckor efter användning av klindamycin. Denna sjukdom förekommer mer sannolikt hos äldre patienter eller försvagade patienter som har genomgått en ansträngande behandling. Svåra överkänslighetsreaktioner, inklusive svåra hudreaktioner såsom läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Stevens‑Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som får behandling med klindamycin. Om en överkänslighetsreaktion eller en svår hudreaktion uppkommer ska klindamycin sättas ut och lämplig behandling initieras (se avsnitt Kontraindikationer och Biverkningar). Försiktighet ska iakttas hos patienter: med nedsatt lever- och njurfunktion (se avsnitt Dosering) med störningar i neuromuskulär överföring (myasthenia gravis, Parkinsons sjukdom osv.) eller som tidigare har haft gastrointestinala störningar (t.ex. tidigare tjocktarmsinflammation) med atopiska sjukdomar. Svåra allergiska reaktioner kan förekomma även efter den första användningen. I detta fall måste behandling med Clindamycin Abcur avbrytas omedelbart och de normala nödåtgärderna bör genomföras. Snabb intravenös injektion kan ha en allvarlig effekt på hjärtat (se avsnitt Biverkningar) och måste undvikas. Vid långtidsbehandling (längre än 10 dagar) ska blodbilden, leverfunktionen och njurfunktionen kontrolleras regelbundet. Akut njurskada, inklusive akut njursvikt, har rapporterats i sällsynta fall. För patienter vars njurfunktion är nedsatt sedan tidigare eller som samtidigt tar nefrotoxiska läkemedel ska övervakning av njurfunktionen övervägas (se avsnitt Biverkningar). Långvarig behandling och upprepade doser av Clindamycin Abcur kan leda till superinfektion och/eller kolonisation med resistenta patogener eller jäst i hud och slemhinnor. I vissa fall kan klindamycin utgöra ett behandlingsalternativ för patienter med penicillinallergi (penicillinöverkänslighet). Det har inte förekommit några rapporter om korsallergi mellan klindamycin och penicillin och baserat på strukturella skillnader mellan substanserna är korsallergi inte att förvänta. I enskilda fall har dock anafylaxi (överkänslighet) mot klindamycin observerats hos personer med känd penicillinallergi. Detta ska beaktas innan patienter med penicillinallergi behandlas med klindamycin. Kolit: Utveckling av Clostridium difficile-associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella läkemedel, inklusive klindamycin. CDAD varierar från lindrig diarré till dödlig kolit. Behandling med antibakteriella läkemedel ändrar den normala floran i kolon och ger upphov till överväxt av Clostridium difficile. Clostridium difficile producerar toxiner A och B som bidrar till utvecklingen av CDAD och är den primära orsaken till ”antibiotikaassocierad kolit”. Hypervirulenta stammar av Clostridium difficile är förknippade med ökad sjuklighet och dödlighet eftersom dessa infektioner kan vara resistenta mot antimikrobiell behandling och kan kräva kolektomi. Det är viktigt att överväga diagnosen CDAD hos patienter som får diarré efter administrering av antibakteriella läkemedel. I detta fall ska en noggrann genomgång av anamnesen göras, eftersom CDAD kan uppstå upp till två månader efter antibiotikabehandling. Om antibiotikaassocierad diarré eller antibiotikaassocierad kolit misstänks eller bekräftas, ska pågående behandling med antibakteriella medel, inklusive klindamycin, sättas ut och lämpliga behandlingsåtgärder omedelbart sättas in. Läkemedel som hämmar peristaltiken är kontraindicerade i denna situation. Clindamycin Abcur ska inte användas vid akuta infektioner i luftvägarna som orsakas av virus. Clindamycin Abcur är inte lämpligt för behandling av meningit, eftersom koncentrationen av antibiotika som uppnås i cerebrospinalvätskan är otillräcklig. Pediatrisk population Säkerhet och lämplig dosering av klindamycin för spädbarn yngre än en månad har inte fastställts. Viktig information om vissa hjälpämnen: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 4 ml ampull, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Vitamin K‑antagonister Förhöjda mätresultat på koagulationstester (PT/INR) och/eller blödningar har rapporterats hos patienter som behandlats med klindamycin i kombination med en vitamin K‑antagonist (t.ex. warfarin, acenokumarol och fluindion). Därför ska mätresultat från koagulationstester följas noga hos patienter som behandlas med vitamin K-antagonister. Det finns korsresistens hos patogener mot klindamycin och lincomycin. Klindamycin har visat sig ha neuromuskulärt blockerande egenskaper som kan förstärka effekten av andra neuromuskulära blockerare. Det ska således användas med försiktighet hos patienter som får sådana medel. Klindamycin metaboliseras främst av CYP3A4 och i mindre utsträckning av CYP3A5 till den huvudsakliga metaboliten klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin. CYP3A4- och CYP3A5-hämmare kan därför öka koncentrationen av klindamycin i plasma. Exempel på starka CYP3A4-hämmare är itrakonazol, vorikonazol, klaritromycin, telitromycin, ritonavir och kobicistat. Försiktighet ska iakttas vid samtidig användning av klindamycin och starka CYP3A4‑hämmare. Inducerare av dessa enzymer kan öka clearance av klindamycin, vilket resulterar i en lägre plasmakoncentration. I en prospektiv studie med oralt administrerat klindamycin minskade den lägsta koncentrationen av klindamycin med 80 % vid samtidig användning av rifampicin som är en stark CYP3A4-inducerare. Vid samtidig användning av klindamycin och starka CYP3A4-inducerare som rifampicin, johannesört (Hypericum perforatum), karbamazepin, fenytoin eller fenobarbital ska patienten övervakas avseende försämrad behandlingseffekt. In vitro-studier visar att klindamycin inte hämmar CYP1A2, CYP2C9, CYP2C19, CYP2E1 eller CYP2D6. Därför är kliniskt betydelsefulla interaktioner mellan klindamycin och samtidigt administrerade läkemedel som metaboliseras av dessa CYP-enzymer osannolika. Baserat på in vitro-data kan oralt administrerat klindamycin hämma intestinal CYP3A4, men kliniskt relevanta effekter av parenteralt administrerat klindamycin på samtidigt administrerat läkemedel som metaboliseras av CYP3A4 är osannolika.",
        "pregnancy": "Orala och sukbutana reproduktionstoxikologiska studier på råtta och kanin visade inga tecken på nedsatt fertilitet eller fosterskada efter administrering av klindamycin, förutom vid doser som orsakade maternell toxicitet. Reproduktionstoxikologiska studier på djur är inte alltid prediktiva för humant svar. I en stor studie på gravida kvinnor där man undersökte cirka 650 nyfödda som exponerats under graviditetens första trimester sågs ingen ökad missbildningsfrekvens. Det finns dock otillräckliga data om säkerheten av klindamycin under graviditeten. Klindamycin passerar över placentan hos människa. Det antas att koncentrationer med terapeutisk effekt kan nå fostret. Vid användning under graviditet ska fördelarna och riskerna noggrant övervägas.",
        "breastfeeding": "Oralt och parenteralt administrerad klindamycin har återfunnits i bröstmjölk i en koncentration som varierar från 0,7 till 3,8 mikrogram/ml. På grund av risken för sensibilisering eller biverkningar på tarmflora hos barn som ammas ska ammande mödrar inte behandlas med Clindamycin Abcur. Om behandling av en ammande kvinna med Clindamycin Abcur är nödvändig, ska amningen avslutas.",
        "fertility": "Fertilitetsstudier på råttor som behandlats oralt med klindamycin visade inga effekter på fertiliteten eller parningsförmågan. Det finns inga data om effekten av klindamycin på fertiliteten hos människa.",
        "driving": "Clindamycin Abcur har mindre till måttlig effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av vissa biverkningar (såsom yrsel, sömnighet och huvudvärk) kan dock försämra förmågan att framföra fordon och använda maskiner samt försämra reaktionsförmågan.",
        "side-effects": "I tabellen nedan anges biverkningar som identifierats i kliniska prövningar och efter godkännandet för försäljning per organsystem och frekvens. Frekvensen av de biverkningar som anges nedan har definierats enligt följande konvention: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvens presenteras biverkningar efter fallande allvarlighetsgrad. Organsystem Frekvens Biverkningar Infektioner och infestationer Vanliga antibiotikaassocierad pseudomembranös kolit# Ingen känd frekvens kolit orsakad av clostridium difficile, vaginal infektion Blodet och lymfsystemet Vanliga agranulocytos, neutropeni, trombocytopeni, leukopeni, eosinofili Immunsystemet Sällsynta läkemedelsfeber Mycket sällsynta anafylaktisk reaktion# Ingen känd frekvens anafylaktisk chock, anafylaktoid reaktion, överkänslighet Centrala och perifera nervsystemet Mindre vanliga dysgeusi, neuromuskulär blockerande effekt Ingen känd frekvens huvudvärk, sömnighet, yrsel Hjärtat Mindre vanliga hjärt- och andningsstillestånd§ Blodkärl Vanliga tromboflebit Mindre vanliga hypotoni§ Magtarmkanalen Mycket vanliga diarré, buksmärta, kräkningar, illamående Lever och gallvägar Mycket sällsynta övergående hepatit med kolestatisk gulsot Ingen känd frekvens gulsot Hud och subkutan vävnad Vanliga makulopapulärt exantem, morbilliformt exantem, urtikaria Sällsynta toxisk epidermal nekrolys (TEN), Stevens- Johnsons syndrom (SJS), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), Lyells syndrom, angioödem, exfoliativ dermatit, bullös dermatit, erythema multiforme, klåda, vaginit Mycket sällsynta hudutslag och blåsbildning (överkänslighetsreaktion) Ingen känd frekvens läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), akut generaliserad exantematös pustulos (AGEP) Muskuloskeletala systemet och bindväv Mycket sällsynta polyartrit Njurar och urinvägar Ingen känd frekvens akut njurskada# Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga smärta, abscess vid injektionsstället Ingen känd frekvens irritation vid injektionsstället Undersökningar Vanliga onormalt leverfunktionstest *Biverkningar identifierade efter godkännandet för försäljning # Se avsnitt Varningar och försiktighet. § Sällsynta uppkomster har rapporterats efter för snabb intravenös administrering (se avsnitt Dosering). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga symtom på överdosering har ännu observerats. Hemodialys och peritonealdialys är inte effektiva metoder för att avlägsna klindamycin ur serum. Det finns ingen känd specifik antidot. Eftersom Clindamycin Abcur administreras intravenöst eller intramuskulärt är magsköljning inte till någon nytta.",
        "pharmacodynamic": "Verkningsmekanism Klindamycin binder vid den bakteriella ribosomens 50S-subenhet på ett liknande sätt som makrolider såsom erytromycin och hämmar de tidiga stadierna av proteinsyntesen. Klindamycins verkan är framför allt bakteriostatisk, även om höga koncentrationer kan ha långsam baktericid verkan på känsliga stammar. Farmakodynamisk effekt Effekten är i huvudsak beroende av den tid som den aktiva substansen överskrider den minsta hämmande koncentrationen (MIC) för den infekterande organismen. Resistensmekanism Resistens mot klindamycin kan bero på följande mekanismer: Resistens hos stafylokocker och streptokocker baserar sig ofta på ökad bindning av metylgrupper till 23S rRNA (så kallad konstitutiv MLSB-resistens), vilket leder till en kraftig minskning av klindamycins bindningsaffinitet till ribosomen. Majoriteten av meticillinresistant S. aureus (MRSA) uppvisar konstitutiv MLSB-resistens och är därför resistent mot klindamycin. Infektioner som orsakas av makrolidresistenta stafylokocker ska inte behandlas med klindamycin, inte ens vid påvisad känslighet in vitro, eftersom behandling kan leda till urval av mutanter med konstitutiv MLSB-resistens. Stammar med konstitutiv MLSB-resistens uppvisar fullständig korsresistens mellan klindamycin och linkomycin, makrolider (t.ex. azitromycin, klaritromycin, erytromycin, roxitromycin, spiramycin) och streptogramin B. Brytpunkter Följande minsta inhiberande koncentrationer för känsliga och resistenta bakterier har fastställts: EUCAST brytpunkter (version 8.1, gäller från 2018-05-15) Brytpunkter Patogen Känslig (S) ≤ mg/l Resistent (R) >mg/l Staphylococcus spp.1 0,25 0,5 Streptococcus grupp A, B, C, G1, 2 0,5 0,5 Streptococcus pneumoniae 0,5 0,5 Streptokocker tillhörande Viridansgruppen3 0,5 0,5 Gramnagativa anaerober 4 4 Grampositiva anaerober 4 4 Corynebacterium spp. 0,5 0,5 1 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent och tillägg av följande kommentar övervägas: \"Klindamycin kan fortfarande användas för kortvarig behandling av mindre allvarliga hud och mjukdelsinfektioner eftersom utveckling av konstitutiv resistens är osannolik under sådan behandling”. 2 Den kliniska betydelsen av inducerbar klindamycinresistens vid kombinationsbehandling av svår infektion orsakad av S. pyogenes är inte känd. 3 Inducerbar klindamycinresistens kan påvisas genom antagonistisk verkan av makrolider på klindamycinaktivitet. Om ingen antagonistisk verkan ses bör patogenen rapporteras som känslig. Om antagonistisk verkan ses bör patogenen rapporteras som resistent. Prevalensen av förvärvad resistens Prevalensen av förvärvad resistens hos en art kan variera geografiskt och över tid. Lokal information om resistens är därför önskvärd, speciellt vid behandling av svåra infektioner. Specialisthjälp bör sökas vid behov när den lokala prevalensen är sådan att läkemedlets användbarhet är tveksam vid åtminstone vissa typer av infektioner. Särskilt då det gäller svåra infektioner eller då behandlingen misslyckats rekommenderas mikrobiologisk diagnos, vilket omfattar identifiering av den patogena organismen och dess känslighet för klindamycin. Prevalensen av förvärvad resistens i Europa baserat på data för de senaste fem åren från nationella tyska resistensövervakningsprojekt och studier (Z.A.R.S. januari 2017). Vanligen känsliga arter Aeroba grampositiva mikroorganismer Actinomyces israelii ° Staphylococcus aureus (meticillinkänsliga) Streptococcus pneumoniae Streptococcus pyogenes Streptokocker tillhörande viridansgruppen^ ° Anaeroba mikroorganismer Bacteroides spp.° (förutom B. fragilis) Clostridium perfringens ° Fusobacterium spp.° Peptoniphilus spp.° Peptostreptococcus spp.° Prevotella spp.° Propionibacterium spp. ° Veillonella spp.° Andra mikroorganismer Chlamydia trachomatis° Chlamydophila pneumoniae° Gardnerella vaginalis° Mycoplasma hominis° Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Staphylococcus aureus Staphylococcus aureus (meticillinresistanta)+ Staphylococcus epidermidis+ Staphylococcus haemolyticus Staphylococcus hominis Streptococcus agalactiae Aeroba gramnegativa mikroorganismer Moraxella catarrhalis$ Anaeroba mikroorganismer Bacteroides fragilis Naturligt resistenta organismer Aeroba grampositiva mikroorganismer Enterococcus spp. Listeria monocytogenes Aeroba gramnegativa mikroorganismer Escherichia coli Haemophilus influenzae Klebsiella spp. Pseudomonas aeruginosa Anaeroba mikroorganismer Clostridium difficile Andra mikroorganismer Mycoplasma pneumoniae Ureaplasma urealyticum ° Inga uppdaterade data fanns tillgängliga när tabellerna offentliggjordes. Baserat på primär litteratur, vetenskaplig standardlitteratur och behandlingsrekommendationer antas arterna vara känsliga. $ Hos de flesta isolat visar den naturliga känsligheten intermediär resistens. + Åtminstone ett område där förekomsten av resistens är högre än 50 %. ^ Samlingsnamn för en heterogen grupp av streptokockarter. Förekomsten av resistens kan variera beroende på streptokockarter.",
        "pharmacokinetic": "Distribution Klindamycin distribueras i stor omfattning intracellulärt (i kroppsvätskor och vävnader, inklusive skelett). Den intracellulära koncentrationen är 10-50 gånger högre än den extracellulära. Inga signifikanta koncentrationer av klindamycin uppnås i cerebrospinalvätskan, även i närvaro av inflammerade hjärnhinnor. Klindamycin är till 92-94 % bundet till plasmaproteiner och har god penetration i de flesta vävnader. Substansen passerar placentan men inte en normal blod-hjärnbarriär. Metabolism Majoriteten av klindamycin metaboliseras. In vitro-studier visade att klindamycin primärt metaboliseras av CYP3A4 och i mindre utsträckning av CYP3A5, då klindamycinsulfoxid och den mindre metaboliten N-desmetylklindamycin bildas. Eliminering Klindamycin utsöndras också i aktiv form huvudsakligen via galla (10 %) och avföringen (3,6 %) men till viss del även via urinen; den återstående mängden utsöndras som biologiskt inaktiva metaboliter. Efter oral administrering är halveringstiden cirka 2,4 timmar. Särskilda populationer Äldre: Farmakokinetiska studier på äldre frivilliga försökspersoner (61-79 år) och unga vuxna (18‑39 år) indikerar att enbart ålder inte påverkar de farmakokinetiska egenskaperna hos klindamycin efter intravenös administrering av klindamycinfosfat. Efter oral administrering av klindamycin ökas halveringstiden till cirka 4 timmar (intervall 3,4‑5,1 timmar) hos äldre jämfört med 3,2 timmar (intervall 2,1‑4,2 timmar) hos unga vuxna. Omfattningen av absorptionen skiljer sig inte mellan de olika åldersgrupperna. Dosjustering är inte nödvändig för äldre med normal lever- och njurfunktion. Nedsatt njurfunktion: Serumhalveringstiden är något ökad hos patienter med markant nedsatt njurfunktion. Hemodialys och peritonealdialys är inte effektiva för att avlägsna klindamycin från serumet. Överviktiga pediatriska patienter och överviktiga unga vuxna: En analys av farmakokinetiska data från överviktiga pediatriska patienter i åldern 2 till mindre än 18 år och överviktiga vuxna i åldern 18 till 20 år visade att klindamycinclearance och distributionsvolym, normaliserat med total kroppsvikt, är jämförbara oavsett övervikt.",
        "preclinical-info": "Symtom på förgiftning är minskad aktivitet hos djuren och kramper. Efter upprepade (intramuskulära) doser av klindamycin till hundar rapporterades en ökning av ASAT och ALAT och även en lätt ökning av levervikten utan morfologiska förändringar. Långvarig administrering av klindamycin till hundar orsakade skador på magslemhinnan och gallblåsan. Efter intramuskulär och subkutan administrering observerades lokala reaktioner vid injektionsstället (inflammationer, blödningar och vävnadsskada), men koncentrationen av den administrerade lösningen var avsevärt högre än den maximala terapeutiska koncentrationen. Mutagenicitet och tumörframkallande potential In vitro- och in vivo-studier för klindamycin tyder inte på mutagen potential. Inga långtidsstudier har utförts på djur för bedömning av tumörframkallande potential av klindamycin. Reproduktionstoxicitet Studier på råttor och möss som behandlats med klindamycin gav inga belägg för nedsatt fertilitet eller embryo-/fostertoxiska effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml lösning innehåller klindamycinfosfat motsvarande 150 mg klindamycin Varje 2 ml ampull innehåller klindamycinfosfat motsvarande 300 mg klindamycin Varje 4 ml ampull innehåller klindamycinfosfat motsvarande 600 mg klindamycin Hjälpämnen med känd effekt Natrium 6,57 mg per ml (före spädning) Förteckning över hjälpämnen Dinatriumedetat Natriumhydroxid (för pH‑justering) Vatten för injektionsvätskor",
        "incompatibility": "Lösningar innehållande klindamycinsalter har ett lågt pH‑värde och inkompatibilitet kan rimligen förväntas med alkaliska beredningar eller med läkemedel som är instabila vid lågt pH. Inkompatibilitet har rapporerats med ampicillinnatrium, aminofyllin, barbiturater, kalciumglukonat, ceftriaxonnatrium, ciprofloxacin, fenytoin, idarubicinhydroklorid, magnesiumsulfat, fenytoinnatrium och ranitidinhydroklorid. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för klindamycin är framtagen av företaget GlaxoSmithKline för Duac® Miljörisk: Risk för miljöpåverkan av klindamycin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att klindamycin är persistent, då data saknas. Bioackumulering: Klindamycin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.144 μg/L Where: A = 1,049.85 kg (total sold amount API in Sweden year 2020, data from IQVIA). Total volume of Clindamycin phosphate = 79.07 = 66.42 clindamycin free base. Total volume of Clindamycin hydrochloride 983.43 = 904.66 clindamycin free base. Total volume of Clindamycin palmitate hydrochoride = 17.63 = 10.83 clindamycin free base. Total Clindamycin = 66.42 + 983.43 + 10.83 = 1,049.85. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): EC50 (inhibition of growth rate) = 4.1 μg/L (OECD 201) (Reference 3) EC10 = 0.98 μg/L Water flea (Daphnia magna): Acute toxicity No data NOEC = 1,000,000 μg/L Chronic toxicity No data Fish: Acute toxicity No data Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: No data PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of clindamycin cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: The phrase “The potential for persistence of Clindamycin is cannot be excluded, due to lack of data” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dowcalc at pH 5 = -1.47 (QSAR) (Reference 4) Log Dowcalc at pH 7 = 0.38 Log Dowcalc at pH 9 = 1.02 Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has a low potential for bioaccumulation. Excretion (metabolism) In an open-label study of 24 patients with moderate-to-severe acne vulgaris, approximately 4 grams of Duac Once Daily 10 mg/g + 30 mg/g Gel was applied once daily for 5 days to the face, upper chest, upper back, and shoulders. Geometric mean maximal plasma clindamycin exposure (Cmax) on Day 5 was 0.961 ng/mL with an AUC∞ of 12.9 ng*hr/mL. In a maximised percutaneous absorption study the mean plasma clindamycin levels during a four-week dosing period for clindamycin 10 mg/g + benzoyl peroxide 50 mg/g gel were negligible (0.043 % of applied dose). (Reference 2). PBT/vPvB assessment Clindamycin does not fulfil the criteria for PBT and/or vPvB All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Clindamycin does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics DUAC once Daily 10mg/g and 30mg/g Gel. Stiefel, March 2018. https://www.amrindustryalliance.org/wp-content/uploads/2018/09/AMR_Industry_Alliance_List-of-Predicted-No-Effect-Concentrations-PNECs.pdf Instant J Chem Log P and LogD. Sep 2012. Chemaxon Inc.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad förpackning: 2 år Efter spädning: 24 timmar Kemisk och fysikalisk stabilitet för spädd lösning har påvisats för 24 timmar vid 25 ºC. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstid och förhållanden före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8 °C, om inte beredning/spädning ägt rum under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Särskilda anvisningar för destruktion För användning via intravenös infusion måste detta läkemedel spädas med 50 mg/ml (5 %) glukoslösning eller 9 mg/ml (0,9 %) natriumkloridlösning. Koncentrationen av klindamycin får inte överstiga 18 mg/ml i infusionslösningen (se avsnitt Dosering). Spädning ska ske under aseptiska förhållanden. Lösningen ska inspekteras visuellt för partiklar och missfärgning före administrering. Lösningen ska bara användas om den är klar och fri från partiklar. Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektions-/infusionsvätska, lösning Klar, färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för klindamycin är framtagen av företaget GlaxoSmithKline för Duac® Miljörisk: Risk för miljöpåverkan av klindamycin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att klindamycin är persistent, då data saknas. Bioackumulering: Klindamycin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.144 μg/L Where: A = 1,049.85 kg (total sold amount API in Sweden year 2020, data from IQVIA). Total volume of Clindamycin phosphate = 79.07 = 66.42 clindamycin free base. Total volume of Clindamycin hydrochloride 983.43 = 904.66 clindamycin free base. Total volume of Clindamycin palmitate hydrochoride = 17.63 = 10.83 clindamycin free base. Total Clindamycin = 66.42 + 983.43 + 10.83 = 1,049.85. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): EC50 (inhibition of growth rate) = 4.1 μg/L (OECD 201) (Reference 3) EC10 = 0.98 μg/L Water flea (Daphnia magna): Acute toxicity No data NOEC = 1,000,000 μg/L Chronic toxicity No data Fish: Acute toxicity No data Chronic toxicity No data Other ecotoxicity data: Microorganisms in activated sludge: No data PNEC cannot be calculated because data is not available for all three (algae, crustacean and fish) of the toxicity endpoints. Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of clindamycin cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: The phrase “The potential for persistence of Clindamycin is cannot be excluded, due to lack of data” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dowcalc at pH 5 = -1.47 (QSAR) (Reference 4) Log Dowcalc at pH 7 = 0.38 Log Dowcalc at pH 9 = 1.02 Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has a low potential for bioaccumulation. Excretion (metabolism) In an open-label study of 24 patients with moderate-to-severe acne vulgaris, approximately 4 grams of Duac Once Daily 10 mg/g + 30 mg/g Gel was applied once daily for 5 days to the face, upper chest, upper back, and shoulders. Geometric mean maximal plasma clindamycin exposure (Cmax) on Day 5 was 0.961 ng/mL with an AUC∞ of 12.9 ng*hr/mL. In a maximised percutaneous absorption study the mean plasma clindamycin levels during a four-week dosing period for clindamycin 10 mg/g + benzoyl peroxide 50 mg/g gel were negligible (0.043 % of applied dose). (Reference 2). PBT/vPvB assessment Clindamycin does not fulfil the criteria for PBT and/or vPvB All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Clindamycin does not fulfil the criteria for PBT and/or vBvP based on log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics DUAC once Daily 10mg/g and 30mg/g Gel. Stiefel, March 2018. https://www.amrindustryalliance.org/wp-content/uploads/2018/09/AMR_Industry_Alliance_List-of-Predicted-No-Effect-Concentrations-PNECs.pdf Instant J Chem Log P and LogD. Sep 2012. Chemaxon Inc."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Clindamycin Abcur, Injektions-/infusionsvätska, lösning 150 mg/ml"
    }
}