{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Enhertu är och vad det används för 2. Vad du behöver veta innan du får Enhertu 3. Hur du får Enhertu 4. Eventuella biverkningar 5. Hur Enhertu ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Enhertu är och vad det används för Vad Enhertu är Enhertu är ett cancerläkemedel som innehåller den aktiva substansen trastuzumab deruxtekan. En del av detta läkemedel är en monoklonal antikropp som särskilt fäster på celler som har proteinet HER2 på sin yta (är HER2-positiva), som vissa cancerceller gör. Den andra aktiva delen av Enhertu är DXd, en substans som kan döda cancerceller. När läkemedlet har fäst på HER2-positiva cancerceller, tränger DXd in i cellerna och dödar dem. Vad Enhertu används för Enhertu används för att behandla vuxna som har: HER2-positiv bröstcancer som har spridit sig till andra delar av kroppen (metastaserad sjukdom) eller inte kan opereras bort, och där minst en eller flera andra behandlingar som är särskilt avsedda för HER2-positiv bröstcancer har prövats. HER2-låg bröstcancer som har spridit sig till andra delar av kroppen (metastaserad sjukdom) eller som inte kan opereras bort, samt som tidigare behandlats för metastaserad sjukdom eller som har drabbats av återfall under eller inom 6 månader efter avslutad tilläggsbehandling med läkemedelsterapi (efter operation). Genom ett prov försäkrar man sig om att Enhertu är rätt för dig. HER2-muterad icke-småcellig lungcancer som har spridit sig till andra delar av kroppen eller inte kan opereras bort och där en tidigare behandling har prövats. Ett test kommer att utföras för att säkerställa att Enhertu passar dig. HER2-positiv magsäckscancer som har spridit sig till andra delar av kroppen eller till områden nära magen som inte kan opereras bort, och där även annan behandling särskilt avsedd för HER2-positiv magsäckscancer har prövats.",
        "indication": "Vad Enhertu är Enhertu är ett cancerläkemedel som innehåller den aktiva substansen trastuzumab deruxtekan. En del av detta läkemedel är en monoklonal antikropp som särskilt fäster på celler som har proteinet HER2 på sin yta (är HER2-positiva), som vissa cancerceller gör. Den andra aktiva delen av Enhertu är DXd, en substans som kan döda cancerceller. När läkemedlet har fäst på HER2-positiva cancerceller, tränger DXd in i cellerna och dödar dem. Vad Enhertu används för Enhertu används för att behandla vuxna som har: HER2-positiv bröstcancer som har spridit sig till andra delar av kroppen (metastaserad sjukdom) eller inte kan opereras bort, och där minst en eller flera andra behandlingar som är särskilt avsedda för HER2-positiv bröstcancer har prövats. HER2-låg bröstcancer som har spridit sig till andra delar av kroppen (metastaserad sjukdom) eller som inte kan opereras bort, samt som tidigare behandlats för metastaserad sjukdom eller som har drabbats av återfall under eller inom 6 månader efter avslutad tilläggsbehandling med läkemedelsterapi (efter operation). Genom ett prov försäkrar man sig om att Enhertu är rätt för dig. HER2-muterad icke-småcellig lungcancer som har spridit sig till andra delar av kroppen eller inte kan opereras bort och där en tidigare behandling har prövats. Ett test kommer att utföras för att säkerställa att Enhertu passar dig. HER2-positiv magsäckscancer som har spridit sig till andra delar av kroppen eller till områden nära magen som inte kan opereras bort, och där även annan behandling särskilt avsedd för HER2-positiv magsäckscancer har prövats.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Enhertu Du ska inte få Enhertu om du är allergisk mot trastuzumab deruxtekan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du inte är säker på om du är allergisk, tala med läkaren eller sjuksköterskan innan du får Enhertu. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Enhertu, eller under behandlingen, om du får: hosta, andnöd, feber, eller andra nya eller förvärrade andningsproblem. Detta kan vara symtom på en allvarlig och eventuellt dödlig lungsjukdom som kallas interstitiell lungsjukdom. En sjukdomshistoria med lungsjukdom eller njurproblem kan öka risken för att utveckla interstitiell lungsjukdom. Din läkare kan behöva övervaka dina lungor medan du tar detta läkemedel. frossa, feber, sår i munnen, buksmärta eller smärta vid urinering. Dessa kan vara symtom på en infektion orsakad av minskat antal vita blodkroppar som kallas neutrofiler. ny eller förvärrad andnöd, hosta, trötthet, svullna anklar eller ben, oregelbundna hjärtslag, plötslig viktökning, yrsel eller medvetslöshet. Detta kan vara symtom på ett tillstånd där hjärtat inte kan pumpa ut blodet tillräckligt (nedsatt vänsterkammarejektionsfraktion). leverbesvär. Läkaren kan behöva kontrollera din lever under tiden du får detta läkemedel. Läkaren kommer att göra tester före och under behandlingen med Enhertu. Barn och ungdomar Enhertu rekommenderas inte till någon under 18 år. Det beror på att det inte finns några uppgifter om hur väl det fungerar i denna åldersgrupp. Andra läkemedel och Enhertu Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning, preventivmedel och fertilitet Graviditet Enhertu rekommenderas inte under graviditet eftersom detta läkemedel kan orsaka fosterskador. Tala med läkaren omedelbart om du är gravid, tror att du kan vara gravid eller planerar att bli gravid före eller under behandlingen. Amning Du ska inte amma under behandlingen med Enhertu och i minst 7 månader efter den sista dosen. Detta eftersom det inte är känt om Enhertu utsöndras i bröstmjölken. Tala med läkaren om detta. Preventivmedel Använd effektiva preventivmedel för att inte bli gravid medan du behandlas med Enhertu. Kvinnor som tar Enhertu ska fortsätta med preventivmedel i minst 7 månader efter den sista dosen Enhertu. Män som tar Enhertu vars partner kan bli gravid ska använda effektiva preventivmedel: under behandlingen och i minst 4 månader efter den sista dosen Enhertu. Tala med läkaren om de bästa preventivmedlen för dig. Tala också med läkaren innan du slutar med dina preventivmedel Fertilitet Om du är man och behandlas med Enhertu ska du inte göra en kvinna gravid under 4 månader efter behandlingen och söka rådgivning om spermakonservering före behandlingen eftersom läkemedlet kan minska fertiliteten hos män. Tala därför med din läkare om detta innan behandlingen startar. Körförmåga och användning av maskiner Enhertu förväntas inte försämra din förmåga att framföra fordon eller använda maskiner. Var försiktig om du känner dig trött, yr eller har huvudvärk.",
        "contraindication": "Du ska inte få Enhertu om du är allergisk mot trastuzumab deruxtekan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du inte är säker på om du är allergisk, tala med läkaren eller sjuksköterskan innan du får Enhertu.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får Enhertu, eller under behandlingen, om du får: hosta, andnöd, feber, eller andra nya eller förvärrade andningsproblem. Detta kan vara symtom på en allvarlig och eventuellt dödlig lungsjukdom som kallas interstitiell lungsjukdom. En sjukdomshistoria med lungsjukdom eller njurproblem kan öka risken för att utveckla interstitiell lungsjukdom. Din läkare kan behöva övervaka dina lungor medan du tar detta läkemedel. frossa, feber, sår i munnen, buksmärta eller smärta vid urinering. Dessa kan vara symtom på en infektion orsakad av minskat antal vita blodkroppar som kallas neutrofiler. ny eller förvärrad andnöd, hosta, trötthet, svullna anklar eller ben, oregelbundna hjärtslag, plötslig viktökning, yrsel eller medvetslöshet. Detta kan vara symtom på ett tillstånd där hjärtat inte kan pumpa ut blodet tillräckligt (nedsatt vänsterkammarejektionsfraktion). leverbesvär. Läkaren kan behöva kontrollera din lever under tiden du får detta läkemedel. Läkaren kommer att göra tester före och under behandlingen med Enhertu.",
        "children": "Barn och ungdomar Enhertu rekommenderas inte till någon under 18 år. Det beror på att det inte finns några uppgifter om hur väl det fungerar i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Enhertu Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning, preventivmedel och fertilitet Graviditet Enhertu rekommenderas inte under graviditet eftersom detta läkemedel kan orsaka fosterskador. Tala med läkaren omedelbart om du är gravid, tror att du kan vara gravid eller planerar att bli gravid före eller under behandlingen. Amning Du ska inte amma under behandlingen med Enhertu och i minst 7 månader efter den sista dosen. Detta eftersom det inte är känt om Enhertu utsöndras i bröstmjölken. Tala med läkaren om detta. Preventivmedel Använd effektiva preventivmedel för att inte bli gravid medan du behandlas med Enhertu. Kvinnor som tar Enhertu ska fortsätta med preventivmedel i minst 7 månader efter den sista dosen Enhertu. Män som tar Enhertu vars partner kan bli gravid ska använda effektiva preventivmedel: under behandlingen och i minst 4 månader efter den sista dosen Enhertu. Tala med läkaren om de bästa preventivmedlen för dig. Tala också med läkaren innan du slutar med dina preventivmedel Fertilitet Om du är man och behandlas med Enhertu ska du inte göra en kvinna gravid under 4 månader efter behandlingen och söka rådgivning om spermakonservering före behandlingen eftersom läkemedlet kan minska fertiliteten hos män. Tala därför med din läkare om detta innan behandlingen startar.",
        "driving": "Körförmåga och användning av maskiner Enhertu förväntas inte försämra din förmåga att framföra fordon eller använda maskiner. Var försiktig om du känner dig trött, yr eller har huvudvärk.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du får EnhertuDu får Enhertu på sjukhus eller en läkarmottagning: Den rekommenderade dosen Enhertu för behandling av: HER2-positiv eller HER2-låg bröstcancer är 5,4 mg för varje kilo av din vikt, var tredje vecka. HER2-muterad icke-småcellig lungcancer är 5,4 mg för varje kilo av din vikt, var tredje vecka. HER2-positiv magsäckscancer är 6,4 mg för varje kilo av din vikt, var tredje vecka. Din läkare eller sjuksköterska ger dig Enhertu genom infusion (dropp) i en ven. Den första infusionen tar cirka 90 minuter. Om det går bra kan de nästföljande infusionerna ges på 30 minuter. Läkaren beslutar hur många behandlingar du behöver. Före varje infusion med Enhertu kommer läkaren eventuellt att ge dig läkemedel som hjälper till att förebygga illamående och kräkningar. Om du får några symtom i samband med infusionen kan läkaren eller sjuksköterskan bromsa takten på infusionen, göra ett uppehåll eller avbryta behandlingen. Före och under behandlingen med Enhertu kommer läkaren att ta prover som kan omfatta: blodprover för att kontrollera blodkroppar, lever och njurar undersökningar för att kontrollera hjärtat och lungorna. Läkaren kan sänka dosen, eller tillfälligt eller permanent avbryta behandlingen beroende på biverkningarna. Om du missar ett besök när du skulle få Enhertu Kontakta omedelbart läkaren och boka en ny tid. Det är mycket viktigt att du inte missar någon dos av läkemedlet. Om du slutar att få Enhertu Avbryt inte behandlingen med Enhertu utan att kontrollera med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "missed": "Om du missar ett besök när du skulle få Enhertu Kontakta omedelbart läkaren och boka en ny tid. Det är mycket viktigt att du inte missar någon dos av läkemedlet.",
        "withdrawal": "Om du slutar att få Enhertu Avbryt inte behandlingen med Enhertu utan att kontrollera med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala om för läkaren om du får några biverkningar, även biverkningar som inte nämns i denna bipacksedel. Tala omedelbart med läkaren om du får något av följande symtom. De kan vara tecken på ett allvarligt, eventuellt livshotande tillstånd. Omedelbar behandling kan förhindra att symtomen blir allvarligare. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) En lungsjukdom som kallas interstitiell lungsjukdom som kan ge symtom som hosta, andnöd, feber, eller andra nya eller förvärrade andningsbesvär. En infektion som orsakas av minskat antal neutrofiler (en typ av vita blodkroppar) med symtom som kan omfatta frossa, feber, sår i munnen, buksmärta eller smärta vid urinering Ett hjärtproblem som kallas minskad vänsterkammarejektionsfraktion och kan ge symtom som ny eller förvärrad andnöd, hosta, trötthet, svullna anklar och ben, oregelbundna hjärtslag, plötslig viktökning, yrsel eller medvetslöshet. Andra biverkningar Biverkningarnas frekvens och allvarlighetsgrad kan variera beroende på vilken dos du fått.Tala om för läkaren eller sjuksköterskan om du får någon av följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) illamående, kräkningar trötthet minskad aptit blodprover som visar minskat antal röda eller vita blodkroppar eller blodplättar håravfall diarré förstoppning blodprover som visar förhöjda leverenzymer i blodet såsom transaminaser smärta i muskler och skelett viktminskning feber buksmärta (ont i magen) infektion i näsan eller halsen, inklusive influensaliknande symtom huvudvärk blåsor i eller runt munnen hosta blodprover som visar låg kaliumnivå i blodet matsmältningsproblem infektion i lungorna andningsproblem näsblod svullnad i fotleder och fötter yrsel förändrad/dålig smak i munnen Vanliga (kan förekomma hos upp till 1 av 10 personer) hudutslag blodprover som visar ökade nivåer av bilirubin, alkaliskt fosfatas eller kreatinin klåda torra ögon hudmissfärgning dimsyn törstkänsla, muntorrhet uppblåsthet feber samtidigt med minskat antal vita blodkroppar, så kallade neutrofiler inflammation i magen överdrivet mycket gas i magen eller tarmen reaktioner i samband med infusionen av läkemedel som kan omfatta feber, frossa, rodnad, klåda eller hudutslag Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Enhertu ska förvaras Enhertu förvaras av hälso-och sjukvårdspersonalen på det sjukhus eller den klinik där du får behandling. Riktlinjer för förvaring lyder som följer: Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Den beredda infusionslösningen är stabil i upp till 24 timmar vid 2 °C – 8 °C skyddat mot ljus och måste därefter kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är trastuzumab deruxtekan. En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning, innehåller 100 mg trastuzumab deruxtekan. Efter beredning innehåller en injektionsflaska med 5 ml lösning 20 mg/ml trastuzumab deruxtekan. Övriga innehållsämnen är L-histidin, L-histidinhydrokloridmonohydrat, sackaros, polysorbat 80. Läkemedlets utseende och förpackningsstorlekar Enhertu är ett vitt till gulvitt frystorkat pulver som levereras i en genomskinlig, gulbrun injektionsflaska med gummipropp, aluminiumförsegling och snäpplock av plast. Varje kartong innehåller 1 injektionsflaska. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Daiichi Sankyo Europe GmbH Zielstattstrasse 48 81379 München Tyskland Tillverkare Daiichi Sankyo Europe GmbH Luitpoldstrasse 1 85276 Pfaffenhofen Tyskland Denna bipacksedel ändrades senast 2023-10-18 Övriga informationskällor Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Daiichi Sankyo Nordics ApS Tel: +46 (0) 40 699 2524 Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För att förhindra medicineringsfel, kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin. Lämpliga förfaranden för beredning av kemoterapeutiska läkemedel ska användas. Lämplig aseptisk teknik ska användas vid följande berednings- och spädningsprocedurer. Beredning Beredning ska utföras omedelbart före spädning. För full dos kan mer än en injektionsflaska behövas. Beräkna dosen (mg), total volym beredd Enhertu-lösning som krävs, och antalet injektionsflaskor med Enhertu som behövs. Bered varje 100 mg-injektionsflaska med en steril spruta genom att långsamt injicera 5 ml vatten för injektion i varje injektionsflaska för att få en slutlig koncentration på 20 mg/ml. Snurra försiktigt på injektionsflaskan tills allt är upplöst. Skaka inte. Om det inte används omedelbart ska injektionsflaskorna med berett Enhertu förvaras i kylskåp vid 2 °C till 8 °C i högst 24 timmar från tiden för beredning, skyddat mot ljus. Får ej frysas. Det rekonstituerade läkemedlet innehåller inget konserveringsmedel och är endast avsett för engångsbruk. Spädning Dra upp den beräknade mängden från injektionsflaskan/injektionsflaskorna med hjälp av en steril spruta. Kontrollera om den beredda lösningen innehåller partiklar eller är missfärgad. Lösningen ska vara klar och färglös till svagt gul. Använd inte lösningen om den innehåller synliga partiklar eller är grumlig eller missfärgad. Späd den beräknade volymen beredd Enhertu i en infusionspåse innehållande 100 ml 5 % glukoslösning. Använd inte natriumkloridlösning. En infusionspåse av polyvinylklorid eller polyolefin (copolymer av etylen och polypropen) rekommenderas. Vänd infusionspåsen försiktigt upp och ner så att lösningen blandas väl. Skaka inte. Täck över infusionspåsen för att skydda den mot ljus. Om det inte används omedelbart ska läkemedlet förvaras i rumstemperatur i högst 4 timmar inräknat beredning och infusion, eller i kylskåp vid 2 °C till 8 °C i högst 24 timmar, skyddat mot ljus. Får ej frysas. Kassera allt överblivet läkemedel i injektionsflaskan. Administrering Om den färdiga lösningen har förvarats i kylskåp (2 ºC till 8 ºC) rekommenderas att den får anta rumstemperatur före administrering, skyddad mot ljus. Administrera endast Enhertu som intravenös infusion med ett slangfilter av polyetersulfon (PES) eller polysulfon (PS) med porstorlek 0,20 eller 0,22 mikrometer. Den första dosen ska ges som intravenös infusion under 90 minuter. Om den första infusionen tolererades väl kan efterföljande doser Enhertu ges under 30 minuter. Får inte administreras med intravenöst tryck eller som bolus. Täck över infusionspåsen. Ljuskänsligt. Blanda inte Enhertu med andra läkemedel och administrera inte andra läkemedel genom samma intravenösa slang. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är trastuzumab deruxtekan. En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning, innehåller 100 mg trastuzumab deruxtekan. Efter beredning innehåller en injektionsflaska med 5 ml lösning 20 mg/ml trastuzumab deruxtekan. Övriga innehållsämnen är L-histidin, L-histidinhydrokloridmonohydrat, sackaros, polysorbat 80.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enhertu är ett vitt till gulvitt frystorkat pulver som levereras i en genomskinlig, gulbrun injektionsflaska med gummipropp, aluminiumförsegling och snäpplock av plast. Varje kartong innehåller 1 injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Daiichi Sankyo Europe GmbH Zielstattstrasse 48 81379 München Tyskland Tillverkare Daiichi Sankyo Europe GmbH Luitpoldstrasse 1 85276 Pfaffenhofen Tyskland Denna bipacksedel ändrades senast 2023-10-18",
        "additional-sources": "Övriga informationskällor Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Daiichi Sankyo Nordics ApS Tel: +46 (0) 40 699 2524 Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För att förhindra medicineringsfel, kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin. Lämpliga förfaranden för beredning av kemoterapeutiska läkemedel ska användas. Lämplig aseptisk teknik ska användas vid följande berednings- och spädningsprocedurer. Beredning Beredning ska utföras omedelbart före spädning. För full dos kan mer än en injektionsflaska behövas. Beräkna dosen (mg), total volym beredd Enhertu-lösning som krävs, och antalet injektionsflaskor med Enhertu som behövs. Bered varje 100 mg-injektionsflaska med en steril spruta genom att långsamt injicera 5 ml vatten för injektion i varje injektionsflaska för att få en slutlig koncentration på 20 mg/ml. Snurra försiktigt på injektionsflaskan tills allt är upplöst. Skaka inte. Om det inte används omedelbart ska injektionsflaskorna med berett Enhertu förvaras i kylskåp vid 2 °C till 8 °C i högst 24 timmar från tiden för beredning, skyddat mot ljus. Får ej frysas. Det rekonstituerade läkemedlet innehåller inget konserveringsmedel och är endast avsett för engångsbruk. Spädning Dra upp den beräknade mängden från injektionsflaskan/injektionsflaskorna med hjälp av en steril spruta. Kontrollera om den beredda lösningen innehåller partiklar eller är missfärgad. Lösningen ska vara klar och färglös till svagt gul. Använd inte lösningen om den innehåller synliga partiklar eller är grumlig eller missfärgad. Späd den beräknade volymen beredd Enhertu i en infusionspåse innehållande 100 ml 5 % glukoslösning. Använd inte natriumkloridlösning. En infusionspåse av polyvinylklorid eller polyolefin (copolymer av etylen och polypropen) rekommenderas. Vänd infusionspåsen försiktigt upp och ner så att lösningen blandas väl. Skaka inte. Täck över infusionspåsen för att skydda den mot ljus. Om det inte används omedelbart ska läkemedlet förvaras i rumstemperatur i högst 4 timmar inräknat beredning och infusion, eller i kylskåp vid 2 °C till 8 °C i högst 24 timmar, skyddat mot ljus. Får ej frysas. Kassera allt överblivet läkemedel i injektionsflaskan. Administrering Om den färdiga lösningen har förvarats i kylskåp (2 ºC till 8 ºC) rekommenderas att den får anta rumstemperatur före administrering, skyddad mot ljus. Administrera endast Enhertu som intravenös infusion med ett slangfilter av polyetersulfon (PES) eller polysulfon (PS) med porstorlek 0,20 eller 0,22 mikrometer. Den första dosen ska ges som intravenös infusion under 90 minuter. Om den första infusionen tolererades väl kan efterföljande doser Enhertu ges under 30 minuter. Får inte administreras med intravenöst tryck eller som bolus. Täck över infusionspåsen. Ljuskänsligt. Blanda inte Enhertu med andra läkemedel och administrera inte andra läkemedel genom samma intravenösa slang. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Enhertu 100 mg pulver till koncentrat till infusionsvätska, lösning",
        "composition": "En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning, innehåller 100 mg trastuzumab deruxtekan. Efter beredning innehåller en injektionsflaska med 5 ml lösning 20 mg/ml trastuzumab deruxtekan (se avsnitt 6.6).Trastuzumab deruxtekan är ett antikropp-läkemedelskonjugat (ADC), som innehåller en humaniserad monoklonal IgG1-antikropp (mAB) riktad mot HER2. Den har samma aminosyrasekvens som trastuzumab och är producerad i däggdjursceller (ovarier från kinesisk hamster), samt att den är kovalent bunden till DXd, ett exatekanderivat och en topoisomeras I-hämmare, via tetrapeptidbaserad klyvbar bindning. Cirka 8 molekyler deruxtekan är fästa vid varje antikroppsmolekyl.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till infusionsvätska, lösning.Vitt till gulvitt frystorkat pulver.",
        "clinical": "Viktig ändring 4.1 Terapeutiska indikationer Bröstcancer HER2-positiv bröstcancer Enhertu som monoterapi är avsett för behandling av vuxna patienter med icke-resektabel eller metastaserad HER2-positiv bröstcancer som tidigare har fått en eller fler behandlingsregimer riktade mot HER2. HER2-låg bröstcancer Enhertu som monoterapi är indicerat för behandling av vuxna patienter med icke-resektabel eller metastaserad HER2-låg bröstcancer som tidigare fått kemoterapi för metastaserad sjukdom eller utvecklat recidiv under eller inom 6 månader efter avslutad adjuvant kemoterapi (se avsnitt 4.2).Icke småcellig lungcancer (NSCLC)Enhertu som monoterapi är indicerat för behandling av vuxna patienter med avancerad NSCLC vars tumörer har en aktiverande HER2 (ERBB2)-mutation och som behöver systemisk behandling efter platinumbaserad kemoterapi med eller utan immunterapi. Magsäckscancer Enhertu som monoterapi är avsett för behandling av vuxna patienter med avancerat HER2-positivt adenokarcinom i magsäcken eller gastroesofageala övergången (GEJ), som tidigare genomgått en trastuzumabbaserad regim. 4.2 Dosering och administreringssätt Enhertu ska ordineras av läkare och administreras under överinseende av hälso- och sjukvårdspersonal med erfarenhet av att använda cancerläkemedel. För att förhindra medicineringsfel är det viktigt att kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin.Enhertu får inte bytas ut mot trastuzumab eller trastuzumab emtansin. Patienturval HER2-positiv bröstcancer Patienter som behandlas med trastuzumab deruxtekan för bröstcancer ska ha dokumenterad HER2-positiv tumörstatus, vilket definieras som en poäng på +3 genom immunhistokemi (IHC) eller en kvot på ≥ 2,0 genom in situ-hybridisering (ISH) eller in situ-hybridisering med fluorescens (FISH) som har bedömts med CE-märkt in vitro-diagnostisk (IVD) medicinteknisk utrustning. Om ingen CE-märkt IVD finns tillgänglig ska HER2-status bedömas genom ett annat godkänt test. HER2-låg bröstcancer Patienter som behandlas med trastuzumab deruxtekan ska ha dokumenterad HER2-låg tumörstatus, definierad som IHC 1+ eller IHC 2+/ISH-negativ, enligt en CE-märkt medicinteknisk produkt för in vitro-diagnostik (IVD). Om ingen CE-märkt medicinteknisk produkt för IVD finns tillgänglig ska HER2-status bedömas genom ett annat godkänt test (se avsnitt 5.1).NSCLCPatienter som behandlas med trastuzumab deruxtekan för avancerad NSCLC ska ha en aktiverande HER2 (ERBB2)-mutation som detekterats med CE-märkt in vitro-diagnostisk (IVD) medicinteknisk utrustning. Om ingen CE-märkt IVD finns tillgänglig ska HER2-mutationsstatus bedömas genom ett godkänt test. Magsäckscancer Patienter som behandlas med trastuzumab deruxtekan för cancer i magsäcken eller GEJ ska ha dokumenterad HER2-positiv tumörstatus, vilket definieras som en poäng på +3 genom immunhistokemi (IHC) eller en kvot på ≥ 2 genom in situ-hybridisering (ISH) eller in situ-hybridisering med fluorescens (FISH), som har bedömts med CE-märkt in vitro-diagnostisk (IVD) medicinteknisk utrustning. Om ingen CE-märkt IVD finns tillgänglig ska HER2-status bedömas genom ett annat godkänt test. Dosering Bröstcancer Rekommenderad dos Enhertu är 5,4 mg/kg givet som intravenös infusion en gång var tredje vecka (21-dagarscykler) fram till sjukdomsprogression eller oacceptabel toxicitet.NSCLCRekommenderad dos Enhertu är 5,4 mg/kg givet som intravenös infusion en gång var tredje vecka (21-dagarscykler) fram till sjukdomsprogression eller oacceptabel toxicitet. Magsäckscancer Rekommenderad dos Enhertu är 6,4 mg/kg givet som intravenös infusion en gång var tredje vecka (21-dagarscykler) fram till sjukdomsprogression eller oacceptabel toxicitet.Den första dosen ska ges som intravenös infusion under 90 minuter. Om den första infusionen tolererades väl kan efterföljande doser Enhertu ges under 30 minuter.Enhertu ska ges långsammare eller avbrytas om patienten får infusionsrelaterade symtom (se avsnitt 4.8). Enhertu ska sättas ut permanent vid allvarliga infusionsreaktioner. Premedicinering Enhertu är emetogent (se avsnitt 4.8), vilket inkluderar fördröjt illamående och/eller fördröjd kräkning. Före varje dos Enhertu ska patienterna premedicineras med en kombinationsbehandling med två eller tre läkemedel (t.ex. dexametason tillsammans med antingen en 5-HT3-receptorantagonist och/eller en NK1-receptorantagonist, samt andra läkemedel enligt indikation) för förebyggande av illamående och kräkningar inducerade av kemoterapi. Dosjusteringar För att hantera biverkningar kan doseringen av Enhertu behöva avbrytas tillfälligt, dosen minskas, eller behandlingen sättas ut enligt riktlinjerna i tabell 1 och 2.Enhertu-dosen ska inte ökas igen efter en dosminskning. Tabell 1: Schema för dosminskning Schema för dosminskning Bröstcancer och NSCLC Magsäckscancer Rekommenderad startdos 5,4 mg/kg 6,4 mg/kg Första dosminskningen 4,4 mg/kg 5,4 mg/kg Andra dosminskningen 3,2 mg/kg 4,4 mg/kg Vid behov av ytterligare dosminskning Sätt ut behandlingen Sätt ut behandlingen Tabell 2: Dosjusteringar p.g.a. biverkningar Biverkning Svårighetsgrad Behandlingsjustering Interstitiell lungsjukdom (ILD)/pneumonit Asymtomatisk interstitiell lungsjukdom (ILD)/pneumonit (grad 1) Avbryt Enhertu tills tillbakagång till grad 0, varefter: om tillbakagång skett inom 28 dagar från debuten, fortsätt med samma dos, om tillbakagång skett efter mer än 28 dagar efter debuten, minska en dosnivå (se tabell 1), överväg kortikosteroider så snart interstitiell lungsjukdom (ILD)/pneumonit misstänks (se avsnitt 4.4). Symtomatisk interstitiell lungsjukdom/pneumonit (grad 2 eller högre) Sätt ut Enhertu permanent. Sätt in kortikosteroider så snart interstitiell lungsjukdom (ILD)/pneumonit misstänks (se avsnitt 4.4). Neutropeni Grad 3 (färre än 1,0‑0,5 × 109/l) Avbryt Enhertu tills tillbakagång till grad 2 eller lägre, fortsätt sedan med samma dos. Grad 4 (färre än 0,5 × 109/l) Avbryt Enhertu tills tillbakagång till grad 2 eller lägre. Minska dosen med en nivå (se tabell 1). Febril neutropeni Absolut neutrofiltal färre än 1,0 × 109/l och kroppstemperatur över 38,3 °C eller kvarstående kroppstemperatur på 38 °C eller högre i mer än en timme. Avbryt Enhertu tills biverkningen avklingat. Minska dosen med en nivå (se tabell 1). Minskad vänsterkammar-ejektionsfraktion (LVEF) LVEF större än 45 % och absolut minskning från baslinjen med 10–20 % Fortsätt behandlingen med Enhertu. LVEF 40 % till 45 % Och absolut minskning från baslinjen är mindre än 10 % Fortsätt behandlingen med Enhertu. Upprepa LVEF-mätningen inom 3 veckor. Och absolut minskning från baslinjen är 10–20 % Avbryt Enhertu. Upprepa LVEF-mätningen inom 3 veckor. Om LVEF inte har återgått till inom 10 % från baslinjevärdet ska Enhertu sättas ut permanent. Om LVEF återgår till inom 10 % från baslinjevärdet, ska behandlingen återupptas med Enhertu med samma dos. LVEF mindre än 40 % eller absolut minskning från baslinjen är större än 20 % Avbryt Enhertu. Upprepa LVEF-mätningen inom 3 veckor. Om LVEF bekräftas vara mindre än 40 % eller den absoluta minskningen från baslinjen är större än 20 %, sätt ut Enhertu permanent. Symtomatisk hjärtsvikt Sätt ut Enhertu permanent. Toxicitetsgrader I enlighet med National Cancer Institute Common Terminology Criteria for Adverse Events Version 5.0 (NCI‑CTCAE v.5.0). Uppskjuten eller missad dos Om en planerad dos skjuts upp eller missas ska den ges så snart som möjligt utan att vänta till nästa planerade cykel. Administreringsschemat ska justeras så att 3 veckors-intervallet mellan doserna bibehålls. Infusionen ska ges med den dos och hastighet som patienten tolererade vid den senaste infusionen. Särskilda populationer Äldre Ingen dosjustering av Enhertu krävs för patienter 65 år eller äldre. Tillgängliga data om patienter ≥ 75 år är begränsade. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lindrigt (kreatininclearance [CLcr] ≥ 60 och < 90 ml/min) eller måttligt (CLcr ≥ 30 och < 60 ml/min) nedsatt njurfunktion (se avsnitt 5.2). Eventuellt behov av dosjustering för patienter med svårt nedsatt njurfunktion eller njursjukdom i terminalfas kan inte fastställas eftersom svårt nedsatt njurfunktion var ett exklusionskriterium i kliniska studier. En högre incidens av ILD/pneumonit av grad 1 och 2 som leder till ett ökat antal behandlingsutsättningar har observerats hos patienter med måttligt nedsatt njurfunktion. Hos patienter med måttligt nedsatt njurfunktion vid baslinjen som fått Enhertu 6,4 mg/kg sågs en högre incidens av allvarliga biverkningar jämfört med patienter med normal njurfunktion. Patienter med måttligt eller svårt nedsatt njurfunktion ska övervakas noggrant avseende biverkningar inklusive ILD/pneumonit (se avsnitt 4.4). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med ett totalt bilirubin ≤ 1,5 gånger övre normalgränsen (ULN) oavsett aspartattransaminasvärde (ASAT). Eventuellt behov av dosjustering för patienter med ett totalt bilirubin > 1,5 gånger ULN oavsett ASAT-värde kan inte fastställas på grund av otillräckliga data. Dessa patienter måste därför övervakas noga (se avsnitt 4.4 och 5.2). Pediatrisk population Säkerhet och effekt för Enhertu för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Enhertu är avsett för intravenöst bruk. Det måste beredas och spädas av hälso- och sjukvårdspersonal och administreras som intravenös infusion. Enhertu får inte administreras med intravenöst tryck eller som bolus.Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet För att förhindra medicineringsfel är det viktigt att kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Interstitiell lungsjukdom/pneumonit Fall av interstitiell lungsjukdom (ILD) och/eller pneumonit har rapporterats med Enhertu (se avsnitt 4.8). Fall med dödlig utgång har observerats. Patienterna ska uppmanas att omedelbart rapportera hosta, dyspné, feber och/eller alla nya eller förvärrade symtom från andningsvägarna. Patienterna ska övervakas avseende tecken och symtom på ILD/pneumonit. Tecken på ILD/pneumonit ska utredas omedelbart. Patienter med misstänkt ILD/pneumonit ska röntgenundersökas, företrädesvis med datortomografi (CT). Konsultation med lungspecialist ska övervägas. Vid asymtomatisk (grad 1) ILD/pneumonit ska behandling med kortikosteroider övervägas (t.ex. ≥ 0,5 mg/kg/dag prednisolon eller motsvarande). Uppehåll ska göras i behandlingen med Enhertu tills återhämtning skett till grad 0 och kan då återupptas enligt anvisningarna i tabell 2 (se avsnitt 4.2). Vid symtomatisk ILD/pneumonit (grad 2 eller högre) ska kortikosteroider omedelbart sättas in (t.ex. ≥ 1 mg/kg/dag prednisolon eller motsvarande) och fortsätta i minst 14 dagar följt av gradvis nedtrappning i minst 4 veckor. Enhertu ska sättas ut permanent om patienten diagnostiseras med symtomatisk (grad 2 eller högre) ILD/pneumonit (se avsnitt 4.2). Patienter med ILD/pneumonit i anamnesen eller patienter med måttligt eller svårt nedsatt njurfunktion kan ha ökad risk att utveckla ILD/pneumonitoch ska övervakas noggrant (se avsnitt 4.2). Neutropeni Fall av neutropeni, inklusive febril neutropeni med dödlig utgång, har rapporterats i kliniska studier på Enhertu. Fullständig blodstatus ska övervakas före insättning av Enhertu och före varje dos och enligt vad som är kliniskt motiverat. Baserat på svårighetsgraden av neutropeni kan dosavbrott eller dossänkning av Enhertu krävas (se tabell i avsnitt 4.2). Minskad vänsterkammarejektionsfraktion Minskad vänsterkammarejektionsfraktion (LVEF) har observerats vid behandling riktad mot HER2.Rutinmässiga undersökningar av hjärtfunktionen (ekokardiografi eller MUGA [multigated acquisition]-skanning) ska utföras för att bedöma LVEF innan Enhertu påbörjas och med jämna mellanrum under behandlingen enligt kliniskt behov. En minskning av LVEF ska hanteras genom behandlingsavbrott. Om LVEF är mindre än 40 % av baslinjevärdet eller den absoluta minskningen från baslinjen är större än 20 % ska Enhertu sättas ut permanent. Enhertu ska sättas ut permanent om patienten har symtomatisk hjärtsvikt (se tabell 2 i avsnitt 4.2). Embryofetal toxicitet Enhertu kan orsaka fosterskador om det ges till en gravid kvinna. I rapporter efter godkännandet för försäljning har trastuzumab, en HER2-receptorantagonist, givet under graviditet resulterat i fall av oligohydroamnios som lett till fatal lunghypoplasi, skelettmissbildningar och neonatal död. Baserat på resultat från djurstudier och läkemedlets verkningsmekanism kan den topoisomeras I-hämmande komponenten i Enhertu, DXd, också orsaka embryofetala skador när det ges till en gravid kvinna (se avsnitt 4.6).Graviditetsstatus hos fertila kvinnor ska fastställas innan Enhertu sätts in. Patienten ska informeras om de potentiella riskerna för fostret. Fertila kvinnor ska uppmanas att använda effektiva preventivmedel under behandlingen och i minst 7 månader efter den sista dosen Enhertu. Manliga patienter vars partner är en fertil kvinna ska uppmanas att använda effektiva preventivmedel under behandlingen och i minst 4 månader efter den sista dosen Enhertu (se avsnitt 4.6). Patienter med måttligt eller svårt nedsatt leverfunktion Det finns begränsade data om patienter med måttligt nedsatt leverfunktion och inga data om patienter med svårt nedsatt leverfunktion. Eftersom metabolism och gallvägsutsöndring är de viktigaste elimineringsvägarna för topoisomeras I-hämmaren DXd ska Enhertu administreras med försiktighet till patienter med måttligt och svårt nedsatt leverfunktion (se avsnitt 4.2 och 5.2). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Administrering samtidigt med ritonavir, en hämmare av OATP1B, CYP3A och P-gp, eller med itrakonazol, en stark hämmare av CYP3A och P-gp, resulterade inte i någon kliniskt betydelsefull (cirka 10-20 %) ökning av exponeringen för trastuzumab deruxtekan eller den frisatta topoisomeras I-hämmaren, DXd. Ingen dosjustering krävs vid samtidig administrering av trastuzumab deruxtekan och läkemedel som CYP3A- eller OATP1B-hämmare eller P-gp-transportörer (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för män och kvinnor Graviditetsstatus hos fertila kvinnor ska fastställas innan Enhertu sätts in.Fertila kvinnor ska använda effektiva preventivmedel under behandlingen med Enhertu och i minst 7 månader efter den sista dosen.Män med fertil kvinnlig partner ska informeras om att använda effektiva preventivmedel under behandlingen med Enhertu och i minst 4 månader efter den sista dosen. Graviditet Det finns inga tillgängliga data om användning av Enhertu till gravida kvinnor. Trastuzumab, en HER2-receptorantagonist, kan emellertid orsaka fosterskador om det ges till en gravid kvinna. I rapporter efter godkännandet för försäljning har trastuzumab, givet under graviditet resulterat i fall av oligohydroamnios som i vissa fall lett till fatal lunghypoplasi, skelettmissbildningar och neonatal död. Baserat på resultat från djurstudier och läkemedlets verkningsmekanism kan den topoisomeras I‑hämmande komponenten i Enhertu, DXd, förväntas orsaka embryofetala skador när det ges till en gravid kvinna (se avsnitt 5.3).Enhertu rekommenderas inte till gravida kvinnor. Kvinnan ska informeras om de potentiella riskerna för fostret innan hon blir gravid. Kvinnor som blir gravida måste omedelbart kontakta läkaren. Noggrann övervakning rekommenderas om en kvinna blir gravid under behandlingen med Enhertu eller inom 7 månader efter den sista dosen. Amning Det är okänt om trastuzumab deruxtekan utsöndras i bröstmjölk. Humant IgG utsöndras i bröstmjölk och möjligheten att det absorberas och orsakar allvarliga biverkningar hos spädbarnet är okänd. Kvinnor ska därför inte amma under behandlingen med Enhertu och i 7 månader efter den sista dosen. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandlingen, efter att man tagit hänsyn till fördelen med amning för barnet och/eller fördelen med Enhertu-behandling för modern. Fertilitet Inga dedikerade fertilitetsstudier har utförts med trastuzumab deruxtekan. Baserat på resultat från toxicitetsstudier på djur skulle Enhertu kunna försämra reproduktionsförmågan och fertiliteten hos män. Det är okänt om trastuzumab deruxtekan eller dess metaboliter återfinns i sädesvätska. Innan behandling inleds ska manliga patienter rekommenderas att söka rådgivning om spermaförvaring. Manliga patienter får inte frysa ner eller donera sperma under behandlingsperioden och i minst 4 månader efter den sista dosen Enhertu. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Enhertu kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Patienterna ska rekommenderas att vara försiktiga vid framförande av fordon och användning av maskiner om de drabbas av trötthet, huvudvärk eller yrsel under behandlingen med Enhertu (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Enhertu 5,4 mg/kg Den sammanslagna säkerhetspopulationen har utvärderats för flera olika tumörtyper i kliniska studier hos patienter som fått minst en dos av Enhertu 5,4 mg/kg (n = 1449). Medianvärdet för behandlingens varaktighet i denna grupp var 9,8 månader (intervall: 0,7 till 45,1 månader).De vanligaste biverkningarna var illamående (75,0 %), trötthet (57,3 %), kräkningar (42,1 %), alopeci (37,6 %), neutropeni (35,2 %), förstoppning (35,0 %), anemi (34,4 %), minskad aptit (33,1 %), diarré (28,8 %), förhöjda transaminaser (26,5 %), muskuloskeletal smärta (26,2 %), trombocytopeni (24,5 %) och leukopeni (23,7 %).De vanligaste biverkningarna av grad 3 eller 4 enligt National Cancer Institute – Common Terminology Criteria for Adverse Events (NCI-CTCAE v.5.0) var neutropeni (17,0 %), anemi (9,5 %), trötthet (8,4 %), leukopeni (6,4 %), illamående (5,9 %), trombocytopeni (5,0 %), lymfopeni (4,8 %), hypokalemi (3,8 %), förhöjda transaminaser (3,6 %), kräkningar (2,7 %), diarré (2,0 %), minskad aptit (1,7 %), pneumoni (1,4 %) och minskad ejektionsfraktion (1,1 %). Biverkningar av grad 5 förekom hos 1,4 % av patienterna, inklusive ILD (1,0 %).Behandlingsuppehåll på grund av biverkningar gjordes hos 34,3 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med behandlingsuppehåll var neutropeni (13,3 %), trötthet (5,0 %), anemi (4,7 %), leukopeni (3,7 %), trombocytopeni (3,0 %), övre luftvägsinfektion (2,7 %) och ILD (2,6 %). Dosen minskades hos 20,6 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med dosminskning var trötthet (5,0 %), illamående (4,9 %) neutropeni (3,5 %) och trombocytopeni (2,1 %). Hos 13,0 % av patienterna som behandlades med Enhertu sattes behandlingen ut permanent på grund av biverkning. Den vanligaste biverkningen i samband med permanent utsättning var ILD (9,2 %). Enhertu 6,4 mg/kg Den sammanslagna säkerhetspopulationen har utvärderats för flera olika tumörtyper i kliniska studier, hos patienter som fått minst en dos av Enhertu 6,4 mg/kg (n = 669). Medianvärdet för behandlingens varaktighet i denna grupp var 5,7 månader (intervall: 0,7 till 41,0 månader).De vanligaste biverkningarna var illamående (72,2 %), trötthet (58,4 %), minskad aptit (53,5 %), anemi (44,7 %), neutropeni (43,5 %), kräkningar (40,1 %), diarré (35,9 %), håravfall (35,4 %), förstoppning (32,3 %), trombocytopeni (30,8 %), leukopeni (29,3 %) och förhöjda transaminaser (24,2 %).De vanligaste biverkningarna av grad 3 eller 4 enligt National Cancer Institute – Common Terminology Criteria for Adverse Events (NCI-CTCAE v.5.0) var neutropeni (28,7 %), anemi (22,6 %), leukopeni (13,3 %), trombocytopeni (9,1 %), trötthet (8,4 %), minskad aptit (7,8 %), lymfopeni (6,9 %), illamående (5,8 %), förhöjda transaminaser (4,3 %), hypokalemi (4,3 %), pneumoni (3,1 %), febril neutropeni (2,8 %), kräkningar (2,4 %), diarré (2,2 %), viktminskning (1,9 %), förhöjd halt av alkaliskt fosfatas i blodet (1,6 %), interstitiell lungsjukdom (ILD, 1,5 %), dyspné (1,2 %), sänkt ejektionsfraktion (1,2 %) och ökat bilirubin i blodet (1,2 %). Biverkningar av grad 5 förekom hos 2,7 % av patienterna, inklusive ILD (2,1 %).Behandlingsuppehåll på grund av biverkningar gjordes hos 40,7 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med behandlingsuppehåll var neutropeni (16,6 %), anemi (7,8 %), trötthet (5,7 %), ILD (4,8 %), leukopeni (4,2 %), minskad aptit (3,7 %), pneumoni (3,6 %), övre luftvägsinfektion (3,4 %) och trombocytopeni (3,1 %). Dosen minskades hos 31,1 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med dosminskning var trötthet (10,6 %), neutropeni (6,6 %), illamående (6,4 %), minskad aptit (5,4 %) och trombocytopeni (3,0 %). Hos 17,6 % av patienterna som behandlades med Enhertu sattes behandlingen ut permanent på grund av biverkning. Den vanligaste biverkningen i samband med permanent utsättning var ILD (12,9 %).Hos patienter med magsäckscancer som behandlades med Enhertu 6,4 mg/kg (n = 229) fick 25,3 % en transfusion inom 28 dagar efter debut av anemi eller trombocytopeni. Transfusionerna var främst för anemi. Tabell över biverkningar Biverkningarna hos patienter som fått minst en dos Enhertu i kliniska studier redovisas i tabell 3. Biverkningarna är indelade efter organsystem och frekvenskategori enligt MedDRA. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 3: Biverkningar för flera olika tumörtyper hos patienter som behandlats med trastuzumab deruxtekan 5,4 mg/kg och 6,4 mg/kg Systemorganklass Frekvenskategori 5,4 mg/kg Biverkning 6,4 mg/kg Biverkning Infektioner och infestationer Mycket vanliga Övre luftvägsinfektiona Pneumoni, övre luftvägsinfektiona Vanliga Pneumoni Blodet och lymfsystemet Mycket vanliga Anemib, neutropenic, trombocytopenid, leukopenie, lymfopenif Anemib, neutropenic, trombocytopenid, leukopenie, lymfopenif Vanliga Febril neutropeni Mindre vanliga Febril neutropeni Metabolism och nutrition Mycket vanliga Hypokalemig, minskad aptit Hypokalemig, minskad aptit Vanliga Dehydrering Dehydrering Centrala och perifera nervsystemet Mycket vanliga Huvudvärkh, yrsel Huvudvärkh, dysgeusi Vanliga Dysgeusi Yrsel Ögon Vanliga Torra ögon, dimsyni Torra ögon, dimsyni Respiratoriska, torakala och mediastinala sjukdomar Mycket vanliga Interstitiell lungsjukdomj, dyspné, hosta,epistaxis Interstitiell lungsjukdomj, dyspné, hosta Vanliga Epistaxis Magtarmkanalen Mycket vanliga Illamående, kräkningar, förstoppning, diarré, buksmärtak, stomatitl, dyspepsi Illamående, kräkningar, diarré, förstoppning, buksmärtak, stomatitl Vanliga Bukdistension, gastrit, gasbildning Dyspepsi, bukdistension, gastrit, gasbildning Lever och gallvägar Mycket vanliga Förhöjda transaminaserm Förhöjda transaminaserm Sjukdomar i hud och subkutan vävnad Mycket vanliga Alopeci Alopeci Vanliga Hudutslagn, klåda, hyperpigmentering av hudeno Hudutslagn, klåda, hyperpigmentering av hudeno Muskuloskeletala systemet och bindväv Mycket vanliga Muskuloskeletal smärtap Muskuloskeletal smärtap Allmänna sjukdomar och tillstånd på administreringsställe Mycket vanliga Trötthetq, pyrexi Trötthetq, pyrexi, perifert ödem Vanliga Perifert ödem Utredningar Mycket vanliga Sänkt ejektionsfraktionr, viktminskning Sänkt ejektionsfraktionr, viktminskning Vanliga Ökat alkaliskt fosfatas i blodet, ökat bilirubin i blodets, ökat kreatinin i blodet Ökat alkaliskt fosfatas i blodet, ökat bilirubin i blodets, ökat kreatinin i blodet Skador, förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterade reaktionert Infusionsrelaterade reaktionert a Omfattar influensa, influensaliknande sjukdom, nasofaryngit, faryngit, sinuit, rinit, laryngit samt övre luftvägsinfektion. b För alla tumörtyper vid 5,4 mg/kg: omfattar anemi, sänkt hemoglobin, minskat antal röda blodkroppar samt minskat hematokrit. För alla tumörtyper vid 6,4 mg/kg: omfattar anemi, sänkt hemoglobin och minskat antal röda blodkroppar c Omfattar neutropeni och minskat antal neutrofiler. d Omfattar trombocytopeni och minskat antal trombocyter. e Omfattar leukopeni och minskat antal vita blodkroppar. f Omfattar lymfopeni och minskat antal lymfocyter. g Omfattar hypokalemi och minskat kalium i blodet. h För alla tumörtyper vid 5,4 mg/kg: omfattar huvudvärk, sinushuvudvärk och migrän. För alla tumörtyper vid 6,4 mg/kg: omfattar huvudvärk och migrän. i Omfattar dimsyn och synnedsättning. j För alla tumörtyper vid 5,4 mg/kg: interstitiell lungsjukdom omfattar biverkningar som bedömts vara ILD: pneumonit (n = 88), interstitiell lungsjukdom (n = 72), organiserande pneumoni (n = 6), pneumoni (n = 4), andningssvikt (n = 5 ), strålningspneumonit (n = 2), alveolit (n = 2), lungtoxicitet (n = 2), svamppneumoni (n = 1), lungmassa (n = 1), akut andningssvikt (n = 1), lunginfiltrat (n = 1), lymfangit (n = 1), lungfibros (n = 1), idiopatisk interstitiell pneumoni (n = 1), lungsjukdom (n = 1), hypersensitivetspneumoni (n = 1) och opacitet i lungorna (n = 1 ). För alla tumörtyper vid 6,4 mg/kg: interstitiell lungsjukdom omfattar biverkningar som bedömts vara ILD: pneumonit (n = 75), interstitiell lungsjukdom (n = 39), organiserande pneumoni (n = 4), andningssvikt (n = 4), opacitet i lungorna (n = 2), pneumoni (n = 1) och strålningspneumonit (n = 1). k Omfattar obehag i buken, mag-tarmsmärta, buksmärta, lågt sittande buksmärta och högt sittande buksmärta. l För alla tumörtyper vid 5,4 mg/kg: omfattar stomatit, aftös stomatit, munsår, oral slemhinneerosion och oral slemhinneeruption. För alla tumörtyper vid 6,4 mg: omfattar bara stomatit. m Omfattar ökade transaminaser, ökat alaninaminotransferas, ökat aspartataminotransferas, ökat gamma-glutamyltransferas, onormal leverfunktion, onormala resultat i leverfunktionstest, förhöjt resultat i leverfunktionstest och hypertransaminasemi. n För alla tumörtyper vid 5,4 mg/kg: omfattar hudutslag, pustulöst hudutslag, makulopapulöst hudutslag, papulärt hudutslag, makulärt hudutslag och kliande hudutslag. För alla tumörtyper vid 6,4 mg/kg: omfattar hudutslag, pustulöst hudutslag, makulopapulärt hudutslag och kliande hudutslag. o För alla tumörtyper vid 5,4 mg/kg: omfattar hyperpigmentering, missfärgning av huden och pigmenteringsrubbning. För alla tumörtyper vid 6,4 mg/kg: omfattar hyperpigmentering och pigmenteringsrubbning. p Omfattar ryggsmärta, myalgi, smärta i extremitet, muskuloskeletal smärta, muskelspasmer, skelettsmärta, nacksmärta, muskuloskeletal bröstsmärta och obehag i extremiteter. q Omfattar asteni, trötthet, allmän sjukdomskänsla och letargi. r För alla tumörtyper vid 5,4 mg/kg: minskad ejektionsfraktion omfattar laboratorieparametrar av LVEF-minskning (n = 214) och/eller rekommenderad term för minskad ejektionsfraktion (n = 52), hjärtsvikt (n = 3), kongestiv hjärtsvikt (n = 1) och dysfunktion i vänster kammare (n = 2). För alla tumörtyper vid 6,4 mg/kg: minskad ejektionsfraktion omfattar laboratorieparametrar av LVEF-minskning (n = 97) och/eller rekommenderad term för minskad ejektionsfraktion (n = 11) och dysfunktion i vänster kammare (n = 1). s För alla tumörtyper vid 5,4 mg/kg: omfattar ökat bilirubin i blodet, hyperbilirubinemi, ökat konjugerat bilirubin och ökat okonjugerat bilirubin i blodet. För alla tumörtyper vid 6,4 mg/kg: omfattar ökat bilirubin i blodet, hyperbilirubinemi och ökat konjugerat bilirubin i blodet. t För alla tumörtyper vid 5,4 mg/kg omfattar fall av infusionsreaktioner infusionsrelaterad reaktion (n = 16) och överkänslighet (n = 2). För alla tumörtyper vid 6,4 mg/kg omfattar fall av infusionsrelaterade reaktioner infusionsrelaterad reaktion (n = 6) och överkänslighet (n = 1). Samtliga fall av infusionsrelaterade reaktioner var av grad 1 och grad 2. Beskrivning av valda biverkningar Interstitiell lungsjukdom/pneumonit Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 1449) fick 12,5 % av patienterna ILD. De flesta ILD-fallen var av grad 1 (3,2 %) och grad 2 (7,4 %). Fall av grad 3 inträffade hos 0,8 % och inga fall av grad 4 inträffade. Händelser av grad 5 inträffade hos 1,0 % av patienterna. Mediantiden till debut var 5,5 månader (26 dagar till 31,5 månader) (se avsnitt 4.2 och 4.4).Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 669) fick 17,9 % av patienterna ILD. De flesta ILD-fallen var av grad 1 (4,9 %) och grad 2 (9,4 %). Fall av grad 3 inträffade hos 1,3 % och fall av grad 4 inträffade hos 0,1 % av patienterna. Händelser av grad 5 (med dödlig utgång) inträffade hos 2,1 % av patienterna. En patient hade en redan befintlig ILD som försämrades efter behandling, vilket ledde till ILD av grad 5 (med dödlig utgång). Mediantiden till första biverkningen var 4,2 månader (−0,5 till 21,0 månader) (se avsnitt 4.2 och 4.4). Neutropeni Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier (n = 1449) för flera olika tumörtyper rapporterades neutropeni hos 35,2 % av patienterna och händelserna var av grad 3 eller 4 hos 17,0 % av patienterna. Mediantiden till debut var 43 dagar (intervall: 1 dag till 31,9 månader), och mediandurationen för den första händelsen var 22 dagar (intervall: 1 dag till 17,1 månader). Febril neutropeni rapporterades hos 0,9 % av patienterna och 0,1 % var av grad 5 (se avsnitt 4.2).Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier (n = 669) för flera olika tumörtyper rapporterades neutropeni hos 43,5 % av patienterna och händelserna var av grad 3 eller 4 hos 28,7 % av patienterna. Mediantiden till debut var 16 dagar (1 dag till 24,8 månader), och mediandurationen för den första händelsen var 9 dagar (2 dagar till 17,2 månader). Febril neutropeni rapporterades hos 3,0 % av patienterna och 0,1 % var av grad 5 (se avsnitt 4.2). Minskning av ejektionsfraktion i vänster kammare Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 1449) rapporterades LVEF-minskning hos 57 patienter (3,9 %), av vilka 10 (0,7 %) var av grad 1, 40 (2,8 %) av grad 2 och 7 (0,5 %) av grad 3. Den observerade frekvensen av minskad LVEF baserat på laboratorieparametarar (ekokardiografi eller MUGA-skanning) var 202/1341 (15,1 %) för grad 2 och 12/1341 (0,9 %) för grad 3. Behandling med Enhertu har inte studerats hos patienter med en LVEF under 50 % före behandlingsstart (se avsnitt 4.2).Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 669) rapporterades LVEF-minskning hos 12 patienter (1,8 %), av vilka 1 (0,1 %) var av grad 1, 8 (1,2 %) av grad 2 och 3 (0,4 %) av grad 3. Den observerade frekvensen av minskad LVEF baserat på laboratorieparametarar (ekokardiografi eller MUGA-skanning) var 89/597 (14,9 %) för grad 2 och 8/597 (1,3 %) för grad 3. Infusionsrelaterade reaktioner Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier (n = 1449) för flera olika tumörtyper rapporterades infusionsrelaterade reaktioner hos 18 patienter (1,2 %), som alla var av allvarlighetsgrad 1 eller 2. Inga händelser av grad 3 rapporterades. Tre händelser (0,2 %) avseende infusionsrelaterade reaktioner ledde till dosavbrott och inga händelser ledde till utsättning.Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier (n = 669) för flera olika tumörtyper rapporterades infusionsrelaterade reaktioner hos 7 patienter (1,0 %), som alla var av allvarlighetsgrad 1 eller 2. Inga händelser av grad 3 rapporterades. En händelse (0,1 %) avseende infusionsrelaterade reaktioner ledde till dosavbrott och inga händelser ledde till utsättning. Immunogenicitet Liksom med alla terapeutiska proteiner finns det en risk för immunogenicitet. I kliniska studier hade 2,1 % (47/2213) av de utvärderade patienterna utvecklat antikroppar mot trastuzumab deruxtekan efter behandling med Enhertu, oavsett dos. Incidensen av behandlingsrelaterade neutraliserande antikroppar mot trastuzumab deruxtekan var 0,1 % (2/2213). Det fanns inget samband mellan utveckling av antikroppar och allergiliknande reaktioner. Pediatrisk population Säkerheten har inte fastställts i denna population. Äldre Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 1449), var 24,2 % 65 år eller äldre och 4,3 % var 75 år eller äldre. Incidensen av biverkningar av grad 3-4 var högre hos patienter i åldern 65 år eller äldre (50,0 %) än hos patienter under 65 år (42,7 %), vilket ledde till fler avbrott till följd av biverkningar.Av de 669 patienterna som behandlades med Enhertu 6,4 mg/kg i kliniska studier för flera olika tumörtyper var 39,2 % 65 år eller äldre och 7,6 % var 75 år eller äldre. Hos patienter som var 65 år eller äldre förekom biverkningar av grad 3–4 till 59,9 %; hos yngre patienter var motsvarande siffra 62,9 %. Biverkningar av grad 3–4 förekom oftare hos patienter som var 75 år eller äldre (64,7 %) jämfört med patienter som var yngre än 75 år (61,5 %). Hos patienter som var 75 år eller äldre förekom allvarliga biverkningar (37,3 %) och dödsfall (7,8 %) oftare jämfört med hos patienter som var yngre än 75 år (20,7 % respektive 2,3 %). Det finns endast begränsade data vad gäller säkerheten hos patienter som är 75 år eller äldre.Etniska skillnaderI kliniska studier observerades inga relevanta skillnader i exponering eller effekt mellan patienter av olika etniska grupper. Hos asiater som fått Enhertu 6,4 mg/kg förekom följande tillstånd oftare än hos icke-asiater (≥ 10 % skillnad): neutropeni (58,1 % kontra 18,6 %), anemi (51,1 % kontra 32,4 %), leukopeni (42,7 % kontra 6,9 %), trombocytopeni (40,5 % kontra 15,4 %) och lymfopeni (17,6 % kontra 7,3 %). Hos asiater drabbades 4,3 % av en blödningshändelse inom 14 dagar efter debut av trombocytopeni, jämfört med 1,6 % av icke-asiater. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Maximal tolererad dos av trastuzumab deruxtekan har inte fastställts. I kliniska studier har inga engångsdoser över 8,0 mg/kg testats. Vid överdosering måste patienterna övervakas noga avseende tecken eller symtom på biverkningar och lämplig symtomatisk behandling sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, HER2-hämmare (human epidermal tillväxtfaktorreceptor 2), ATC-kod: L01FD04VerkningsmekanismEnhertu, trastuzumab deruxtekan, är ett antikropp-läkemedelskonjugat riktat mot HER2. Antikroppen är en humaniserad IgG1-antikropp riktad mot HER2 som är fäst på deruxtekan, en topoisomeras I‑hämmare (DXd), bunden via en tetrapeptidbaserad klyvbar bindning. Antikropp- läkemedelskonjugatet är stabilt i plasma. Antikroppsdelens funktion är att binda till HER2-receptorn som uttrycks på ytan av vissa tumörceller. Efter receptorbindningen internaliseras trastuzumab deruxtekan-komplexet och genomgår intracellulär klyvning av bindningen av lysosomala enzymer som är uppreglerade i cancerceller. När det membranpermeabla DXd frisätts orsakar det DNA-skada och apoptos. DXd, ett exatekanderivat, är cirka 10 gånger mer potent än SN-38, irinotekans aktiva metabolit. In vitro-studier tyder på att antikroppsdelen i trastuzumab deruxtekan, som har samma aminosyrasekvens som trastuzumab, även binder till FcγRIIIa och komplement C1q. Antikroppen medierar antikroppsberoende celltoxicitet (ADCC) i humana bröstcancerceller som överuttrycker HER2. Utöver detta hämmar antikroppen signalering genom fosfatidylinositol-3-kinas (PI3‑K) i humana bröstcancerceller som överuttrycker HER2. Klinisk effekt HER2-positiv bröstcancer DESTINY-Breast03 (NCT03529110) Effekten och säkerheten för Enhertu studerades i DESTINY-Breast03, en öppen, randomiserad multicenterstudie med aktiv kontroll i fas 3 med två behandlingsarmar, som rekryterade patienter med HER2-positiv, icke-resektabel eller metastaserad bröstcancer som tidigare hade fått trastuzumab och taxanbehandling för metastaserad sjukdom eller fått sjukdomsåterfall under eller inom 6 månader efter slutförande av adjuvant behandling.Arkiverade bröstcancerprover krävdes för att påvisa HER2-positivitet, definierat som HER2 IHC 3+ eller IHC 2+ och ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med obehandlade och symtomatiska hjärnmetastaser, patienter med anamnes på kliniskt signifikant hjärtsjukdom samt patienter som tidigare hade behandlats med ett anti-HER2 antikropps-läkemedelskonjugat för metastaser. Patienterna randomiserades 1:1 till antingen Enhertu 5,4 mg/kg (N = 261) eller trastuzumab emtansin 3,6 mg/kg (N = 263) administrerat via intravenös infusion en gång var tredje vecka. Randomiseringen stratifierades enligt hormonreceptorstatus, tidigare behandling med pertuzumab och anamnes med visceral sjukdom. Behandling administrerades fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet.Det primära effektmåttet var progressionsfri överlevnad (PFS) bedömt genom blindad central granskning (BICR) enligt RECIST v1.1 (Response Evaluation Criteria in Solid Tumours). Total överlevnad (OS) var ett viktigt sekundärt effektmått. Sekundära effektmått var PFS baserat på prövarens bedömning, bekräftad objektiv responsfrekvens (ORR) samt responsduration (DOR).Patientdemografi och sjukdomskarakteristika vid baslinjen fördelades jämnt mellan behandlingsgrupperna. Av de 524 patienterna som randomiserades var demografi och sjukdomskarakteristika vid baslinjen: medianålder 54 år (intervall: 20 till 83 år); 65 år eller äldre (20,2 %); kvinnor (99,6 %); asiater (59,9 %); kaukasier (27,3 %); svarta eller afroamerikaner (3,6 %); funktionsstatus 0 enligt ECOG (Eastern Cooperative Oncology Group) (62,8 %) eller 1 (36,8 %); hormonreceptorstatus (positiv: 51,9 %); förekomst av visceral sjukdom (73,3 %); förekomst av hjärnmetastaser vid baslinjen (15,6 %); och 48,3 % av patienterna hade fått en linje av tidigare systemiska behandlingar av metastaser. Procentandelen patienter som inte hade behandlats för metastaser tidigare var 9,5 %. Procentandelen patienter som tidigare hade behandlats med pertuzumab var 61,1 %.Vid den förspecificerade interimsanalysen för PFS baserat på 245 händelser (73 % av totala händelser planerade för slutlig analys) visade studien en statistiskt signifikant förbättring av PFS enligt BICR hos patienter som randomiserats till Enhertu jämfört med trastuzumab emtansin. PFS enligt BICR-data från den primära analysen (cut-off-värde 21 maj 2021) och uppdaterade OS-, ORR- och DOR-resultat från cut-off-värde 25 juli 2022 presenteras i tabell 4. Tabell 4: Effektresultat i DESTINY-Breast03 Effektparameter Enhertu N = 261 trastuzumab emtansin N = 263 Progressionsfri överlevnad (PFS) enligt BICRa Antal händelser (%) 87 (33,3) 158 (60,1) Median, månader (95 % KI) NR (18,5; NE) 6,8 (5,6; 8,2) Riskkvot (95 % KI) 0,28 (0,22; 0,37) p-värde p < 0,000001† Total överlevnad (OS)b Antal händelser (%) 72 (27,6) 97 (36,9) Median, månader (95 % KI) NR (40,5; NE) NR (34,0; NE) Riskkvot (95 % KI) 0,64 (0,47; 0,87) p-värdec p = 0,0037 PFS enligt BICR (uppdaterad)b Antal händelser (%) 117 (44,8) 171 (65,0) Median, månader (95 % KI) 28,8 (22,4; 37,9) 6,8 (5,6; 8,2) Riskkvot (95 % KI) 0,33 (0,26; 0,43) Bekräftad objektiv responsfrekvens (ORR) enligt BICRb n (%) 205 (78,5) 92 (35,0) 95 % KI (73,1; 83,4) (29,2; 41,1) Komplett respons n (%) 55 (21,1) 25 (9,5) Partiell respons n (%) 150 (57,5) 67 (25,5) Responsduration enligt BICRb Median, månader (95 % KI) 36,6 (22,4; NE) 23,8 (12,6; 34,7) KI = konfidensintervall; NE = kan inte beräknas; NR = ej uppnådd † Redovisas som 6 decimaler a Cut-off-värde 21 maj 2021 b Cut-off-värde 25 juli 2022 för en förplanerad interimsanalys av total överlevnad c P-värdet är baserat på ett stratifierat log-rank-test; passerade effektgränsen 0,013. Figur 1: Kaplan-Meier-kurva för total överlevnad (cut-off-värde 25 juli 2022) Figur 2: Kaplan-Meier-kurva för progressionsfri överlevnad enligt BICR (cut-off-värde 25 juli 2022) Liknande PFS-resultat observerades i förspecificerade undergrupper inklusive tidigare behandling med pertuzumab, hormonreceptorstatus och förekomst av visceral sjukdom. DESTINY-Breast02 (NCT03523585) Effekten och säkerheten för Enhertu bedömdes i studien DESTINY-Breast02, en randomiserad, öppen multicenterstudie med aktiv kontroll i fas 3 som rekryterade patienter med icke-resektabel eller metastaserad HER2-positiv bröstcancer som var resistenta eller refraktära mot tidigare T-DM1-behandling. Arkiverade bröstcancerprover krävdes för att påvisa HER2-positivitet, definierat som HER2 IHC 3+ eller ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med obehandlade och symtomatiska hjärnmetastaser och patienter med anamnes på kliniskt signifikant hjärtsjukdom. Patienterna randomiserades 2:1 till antingen Enhertu 5,4 mg/kg (n = 406) via intravenös infusion var tredje vecka, eller behandling enligt läkarens val (n = 202, trastuzumab plus kapecitabin eller lapatinib plus kapecitabin). Randomiseringen stratifierades efter hormonreceptorstatus, tidigare behandling med pertuzumab och tidigare visceral sjukdom. Behandlingen administrerades fram till sjukdomsprogression, död, återkallat samtycke eller oacceptabel toxicitet.Det primära effektmåttet var progressionsfri överlevnad (PFS) bedömt genom blindad oberoende central granskning (BICR) enligt RECIST v1.1. Total överlevnad (OS) var ett viktigt sekundärt effektmått. Sekundära effektmått var PFS baserat på prövarens bedömning, bekräftad objektiv responsfrekvens (ORR) samt responsduration (DOR).Demografi och sjukdomskarakteristika vid baslinjen var likartad mellan behandlingsgrupperna. Av de 608 patienterna som randomiserades var medianåldern 54 år (intervall 22 till 88); kvinnor (99,2 %); vita (63,2 %), asiater (29,3 %), svarta eller afroamerikaner (2,8 %); funktionsstatus 0 enligt ECOG (Eastern Cooperative Oncology Group) (57,4 %) eller 1 (42,4 %); hormonreceptorstatus (positiv: 58,6 %); förekomst av visceral sjukdom (78,3 %); förekomst av hjärnmetastaser vid baslinjen (18,1 %) och 4,9 % av patienterna hade fått en linje av tidigare systemisk behandling av metastaser.Effektresultaten sammanfattas i tabell 5 och figur 3 och 4. Tabell 5: Effektresultat i DESTINY-Breast02 Effektparameter Enhertu N = 406 Behandling enligt läkarens val N = 202 PFS enligt BICR Antal händelser (%) 200 (49,3) 125 (61,9) Median, månader (95 % KI) 17,8 (14,3; 20,8) 6,9 (5,5; 8,4) Riskkvot (95 % KI) 0,36 (0,28; 0,45) p-värde p < 0,000001† Total överlevnad (OS) Antal händelser (%) 143 (35,2) 86 (42,6) Median, månader (95 % KI) 39,2 (32,7; NE) 26,5 (21,0; NE) Riskkvot (95 % KI) 0,66 (0,50; 0,86) p-värdea p = 0,0021 PFS baserat på prövarens bedömning Antal händelser (%) 206 (50,7) 152 (75,2) Median, månader (95 % KI) 16,7 (14,3; 19,6) 5,5 (4,4; 7,0) Riskkvot (95 % KI) 0,28 (0,23; 0,35) Bekräftad objektiv responsfrekvens (ORR) enligt BICR n (%) 283 (69,7) 59 (29,2) 95 % KI (65,0; 74,1) (23,0; 36,0) Komplett respons n (%) 57 (14,0) 10 (5,0) Partiell respons n (%) 226 (55,7) 49 (24,3) Responsduration enligt BICR Median, månader (95 % KI) 19,6 (15,9; NE) 8,3 (5,8; 9,5) KI = konfidensintervall; NE = kan inte beräknas † Redovisas som 6 decimaler a P-värdet är baserat på ett stratifierat log-rank-test; passerade effektgränsen 0,004. Figur 3: Kaplan-Meier-kurva för progressionsfri överlevnad enligt BICR Figur 4: Kaplan-Meier-kurva för total överlevnad DESTINY-Breast01 (NCT03248492) Effekten och säkerheten för Enhertu studerades i DESTINY‑Breast01, en öppen multicenterstudie i fas 2 med en behandlingsarm, som rekryterade patienter med HER2‑positiv, icke-resektabel och/eller metastaserad bröstcancer som tidigare hade fått två eller fler regimer riktade mot HER2, såsom trastuzumab emtansin (100 %), trastuzumab (100 %) och pertuzumab (65,8 %). Sparade bröstcancerprover krävdes för att påvisa HER2-positivitet, definierat som HER2 IHC 3+ eller ISH‑positiv. Patienter med anamnes på behandlad ILD eller som hade ILD vid screeningen, patienter med obehandlade eller symtomatiska hjärnmetastaser, samt patienter med anamnes på kliniskt signifikant hjärtsjukdom exkluderades från studien. De patienter som skrevs in i studien hade minst en mätbar lesion enligt RECIST v1.1. Enhertu gavs via intravenös infusion med dosen 5,4 mg/kg en gång var tredje vecka fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Primärt effektmått var bekräftad objektiv responsfrekvens (ORR) enligt RECIST v1.1 i intent-to-treat-populationen (ITT), bedömt genom oberoende central granskning (ICR). Sekundärt effektmått var responsduration (DOR).Av de 184 patienter som skrevs in i DESTINY‑Breast01 var följande demografiska och sjukdomskarakteristika vid baslinjen: medianålder 55 år (28 till 96 år); 65 år eller äldre (23,9 %); kvinnor (100 %); kaukasier (54,9 %); asiater (38,0 %); svarta eller afroamerikaner (2,2 %); funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) 0 (55,4 %) eller 1 (44,0 %); hormonreceptorstatus (positiv: 52,7 %); visceral sjukdom (91,8 %); tidigare behandlade och stabila hjärnmetastaser (13,0 %); medianantal av tidigare behandlingar av metastaser: 5 (2 till 17); summan av mållesionernas diameter (< 5 cm: 42,4 %, ≥ 5 cm: 50,0 %).En tidigare analys (medianduration för uppföljningen 11,1 månader [intervall: 0,7 till 19,9 månader]) visade en bekräftad objektiv responsfrekvens på 60,9 % (95 % KI: 53,4; 68,0). 6,0 % uppvisade komplett respons och 54,9 % partiell respons; 36,4 % hade stabil sjukdom, 1,6 % hade progredierande sjukdom och 1,1 % var inte bedömningsbara. Mediandurationen för respons vid denna tid var 14,8 månader (95 % KI: 13,8; 16,9). 81,3 % av patienterna med respons hade en respons som varade ≥ 6 månader (95% KI: 71,9; 87,8). Tabell 6 visar effektresultat från ett uppdaterat cut-off-värde med en medianduration för uppföljningen på 20,5 månader (intervall: 0,7 till 31,4 månader). Tabell 6: Effektresultat i DESTINY‑Breast01 (intent‑to‑analysgruppen) DESTINY‑Breast01 N = 184 Bekräftad objektiv responsfrekvens (95 % KI)*­† 61,4 % (54,0; 68,5) Komplett respons (CR)*­†­ ­ 6,5 % Partiell respons (PR) 54,9 % Responsduration‡ Median, månader (95 % KI) 20,8 (15,0; NR) % med responsduration ≥ 6 månader (95 % KI)§ 81,5 % (72,2; 88,0) ORR 95 % KI beräknat med Clopper‑Pearsons metodKI = konfidensintervall95% KI beräknat med Brookmeyer‑Crowleys metod*Bekräftad respons (genom blindad oberoende central granskning) definierades som en dokumenterad respons med antingen CR eller PR, bekräftad genom upprepad avbildning minst 4 veckor efter det besök då responsen först observerades. †Av de 184 patienterna hade 35,9 % stabil sjukdom, 1,6 % hade progredierande sjukdom och 1,1 % var inte bedömningsbara. ‡Omfattar 73 patienter med censurerade data §Baserat på Kaplan‑Meier-skattning NR = ej uppnåddKonsekvent antitumöraktivitet observerades i förspecificerade undergrupper baserade på tidigare behandling med pertuzumab och hormonreceptorstatus. HER2-låg bröstcancer DESTINY-Breast04 (NCT03734029) Effekten och säkerheten för Enhertu studerades i DESTINY-Breast04, en randomiserad, öppen fas 3-studie med multicenterupplägg som inkluderade 557 vuxna patienter med icke-resektabel eller metastaserad HER2-låg bröstcancer. Studien inkluderade 2 kohorter: 494 patienter med hormonreceptorpositiv (HR) bröstcancer och 63 patienter med hormonreceptornegativ (HR-negativ) bröstcancer. HER2-lågt uttryck definierades som IHC 1+ (definierat som svag, partiell färgning av membranet hos fler än 10 % av cancercellerna) eller IHC 2+/ISH-negativ, enligt bestämning med PATHWAY/VENTANA anti-HER-2/neu (4B5) som utvärderats vid ett centralt laboratorium. Patienterna måste ha fått kemoterapi vid metastaserad sjukdom eller ha utvecklat recidiv under eller inom 6 månader efter avslutad adjuvant kemoterapi. Enligt inklusionskriterierna måste patienter som var HR-positiva ha fått minst en hormonbehandling och inte vara lämpliga för ytterligare hormonbehandling vid tiden för randomiseringen. Patienterna randomiserades i förhållandet 2:1 till att få antingen Enhertu 5,4 mg/kg (N = 373) via intravenös infusion var tredje vecka eller läkarens val av kemoterapi (N = 184, eribulin 51,1 %, kapecitabin 20,1 %, gemcitabin 10,3 %, nab-paklitaxel 10,3 % eller paklitaxel 8,2 %). Randomiseringen stratifierades efter tumörprovernas HER2 IHC-status (IHC 1+ eller IHC 2+/ISH-negativ), antal tidigare behandlingslinjer med kemoterapi vid metastaserad sjukdom (en eller två) och HR-status/tidigare behandling med CDK4/6-hämmare (HR-positiv med tidigare behandling med CDK4/6-hämmare, HR-positiv utan tidigare behandling med CDK4/6-hämmare eller HR-negativ). Behandlingen administrerades fram till sjukdomsprogression, död, återkallat samtycke eller oacceptabel toxicitet. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen och kliniskt signifikant hjärtsjukdom. Patienter exkluderades också vid obehandlade eller symtomatiska hjärnmetastaser eller funktionsstatus enligt ECOG > 1.Det primära effektmåttet var progressionsfri överlevnad (PFS) hos patienter med HR-positiv bröstcancer bedömd genom BICR baserat på RECIST v1.1. De viktigaste sekundära effektmåtten var progressionsfri överlevnad bedömd genom BICR baserat på RECIST v1.1 i den totala populationen (samtliga randomiserade HR-positiva och HR-negativa patienter), totalöverlevnad (OS) hos HR-positiva patienter och OS i den totala populationen. ORR, DOR och patientrapporterade resultat var sekundära effektmått.Demografi och tumörkarakteristika vid baslinjen var liknande mellan behandlingsgrupperna. Av de 557 randomiserade patienterna var medianåldern 57 år (intervall: 28 till 81); 23,5 % var 65 år eller äldre; 99,6 % var kvinnor och 0,4 % var män; 47,9 % var vita, 40,0 % var asiater och 1,8 % var svarta eller afroamerikaner. Patienternas funktionsstatus enligt ECOG var 0 (54,8 %) eller 1 (45,2 %) vid baslinjen; 57,6 % var IHC 1+, 42,4 % var IHC 2+/ISH-negativa; 88,7 % var HR-positiva och 11,3 % HR-negativa; 69,8 % hade levermetastaser, 32,9 % hade lungmetastaser och 5,7 % hade hjärnmetastaser. Procentandelen patienter som tidigare hade fått antracyklin vid neoadjuvant eller adjuvant behandling var 46,3 % respektive 19,4 % vid lokalt framskriden och/eller metastaserad sjukdom. Vid metastaserad sjukdom hade patienterna ett medianvärde på 3 tidigare behandlingslinjer med systemisk behandling (intervall: 1 till 9), där 57,6 % hade fått 1 och 40,9 % hade fått 2 tidigare kemoterapiregimer; 3,9 % hade tidigt progredierad sjukdom (progression vid neoadjuvant eller adjuvant regim). Hos HR-positiva patienter var medianantalet tidigare behandlingslinjer med hormonbehandling 2 (intervall: 0 till 9) och 70 % hade tidigare behandlats med CDK4/6-hämmare.Effektresultaten sammanfattas i tabell 7 samt figur 5 och 6. Tabell 7: Effektresultat i DESTINY-Breast04 Effekt-parameter HR-positiv kohort Total population (HR-positiv och HR-negativ kohort) Enhertu (N = 331) Kemoterapi (N = 163) Enhertu (N = 373) Kemoterapi (N = 184) Total överlevnad Antal händelser (%) 126 (38,1) 73 (44,8) 149 (39,9) 90 (48,9) Median, månader (95 % KI) 23,9 (20,8; 24,8) 17,5 (15,2; 22,4) 23,4 (20,0; 24,8) 16,8 (14,5; 20,0) Riskkvot (95 % KI) 0,64 (0,48; 0,86) 0,64 (0,49; 0,84) p-värde 0,0028 0,001 Progressionsfri överlevnad enligt BICR Antal händelser (%) 211 (63,7) 110 (67,5) 243 (65,1) 127 (69,0) Median, månader (95 % KI) 10,1 (9,5; 11,5) 5,4 (4,4; 7,1) 9,9 (9,0; 11,3) 5,1 (4,2; 6,8) Riskkvot (95 % KI) 0,51 (0,40; 0,64) 0,50 (0,40; 0,63) p-värde < 0,0001 < 0,0001 Bekräftad objektiv responsfrekvens enligt BICR* n (%) 175 (52,6) 27 (16,3) 195 (52,3) 30 (16,3) 95 % KI 47,0; 58,0 11,0; 22,8 47,1; 57,4 11,3; 22,5 Komplett respons n (%) 12 (3,6) 1 (0,6) 13 (3,5) 2 (1,1) Partiell respons n (%) 164 (49,2) 26 (15,7) 183 (49,1) 28 (15,2) Responsduration enligt BICR* Median, månader (95 % KI) 10,7 (8,5; 13,7) 6,8 (6,5; 9,9) 10,7 (8,5; 13,2) 6,8 (6,0; 9,9) KI = konfidensintervall*Baserat på data från e-CRF för den HR-positiva kohorten: N = 333 för Enhertu-armen och N = 166 kemoterapiarmen.Konsekvent nytta avseende OS och PFS sågs i alla fördefinierade subgrupper, inklusive HR-status, tidigare behandling med CDK 4/6, antal tidigare kemoterapibehandlingar samt status på IHC 1+ och IHC 2+/ISH-negativitet. I den HR-negativa subgruppen var medianvärdet för OS 18,2 månader (95 % KI: 13,6; ej estimerbart) hos patienterna som randomiserats till Enhertu jämfört med 8,3 månader (95 % KI: 5,6; 20,6) hos patienterna som randomiserats till kemoterapi med en riskkvot på 0,48 (95 % KI: 0,24; 0,95). Medianvärdet för PFS var 8,5 månader (95 % KI: 4,3; 11,7) hos patienter som randomiserats till Enhertu och 2,9 månader (95 % KI: 1,4; 5,1) hos patienter som randomiserats till kemoterapi med en riskkvot på 0,46 (95 % KI: 0,24; 0,89).I en uppdaterad deskriptiv analys med en medianuppföljning på 32 månader överensstämde förbättringarna av OS med den primära analysen. HR i den totala populationen var 0,69 (95 % KI: 0,55; 0,86) med ett medianvärde för OS på 22,9 månader (95 % KI: 21,2; 24,5) i Enhertu-gruppen jämfört med 16,8 månader (95% KI: 14,1; 19,5) i kemoterapigruppen. Kaplan-Meier-kurvan för den uppdaterade OS-analysen visas i figur 5. Figur 5: Kaplan-Meier-kurva för total överlevnad (i den totala populationen) (uppdaterad analys) Figur 6: Kaplan-Meier-kurva för progressionsfri överlevnad enligt BICR (i den totala populationen) NSCLCDESTINY-Lung02 (NCT04644237)Effekten och säkerheten för Enhertu studerades i DESTINY-Lung02, en randomiserad fas 2-studie där två dosnivåer utvärderades. Tilldelningen av behandlingsdos var blindad för patienterna och prövarna. Studien innefattade vuxna patienter med metastaserad HER2-muterad NSCLC som hade fått minst en regim innehållande platinumbaserad kemoterapi. Identifiering av en aktiverande HER2 (ERBB2)-mutation fastställdes prospektivt i tumörvävnad av lokala laboratorier med hjälp av ett godkänt test, till exempel nästa generations sekvensering, polymeraskedjereaktion eller masspektrometri.Patienterna randomiserades i förhållandet 2:1 till att få Enhertu 5,4 mg/kg eller 6,4 mg/kg var tredje vecka. Randomiseringen stratifierades enligt tidigare behandling med anti-programmerad celldödsreceptor-1 (PD-1) och/eller anti-programmerad celldödsligand 1 (PD-L1) (ja eller nej). Behandling administrerades fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen och anamnes på kliniskt signifikant hjärtsjukdom. Patienter exkluderades även om de hade obehandlade och symtomatiska hjärnmetastaser eller funktionsstatus >1 enligt ECOG.Det primära effektmåttet var bekräftad ORR bedömt genom BICR enligt RECIST v1.1. Det sekundära effektmåttet var DOR.Demografi och sjukdomskarakteristika vid baslinjen för de 102 patienter som deltog i gruppen som fick 5,4 mg/kg var följande: medianålder 59,4 år (intervall 31 till 84); kvinnor (63,7 %); asiater (63,7 %), vita (22,5 %) eller övriga (13,7 %); funktionsstatus 0 (28,4 %) eller 1 (71,6 %) enligt ECOG; 97,1 % hade en mutation i ERBB2-kinasdomänen, 2,9 % i den extracellulära domänen; 96,1 % hade en HER2-mutation i exon 19 eller exon 20; 34,3 % hade stabila hjärnmetastaser; 46,1 % var tidigare rökare, inga var nuvarande rökare; 21,6 % hade tidigare genomgått en lungresektion. Vid metastaserad sjukdom hade 32,4 % fått mer än 2 tidigare systemiska behandlingar, 100 % hade fått platinumbaserad behandling, 73,5 % hade fått anti-PD-1/PD-L1-behandling och 50,0 % hade fått tidigare platinumbehandling och anti-PD-1/PD-L1-behandling i kombination.Effektresultaten sammanfattas i tabell 8. Medianduration för uppföljningen var 11,5 månader (slutdatum för datainsamling: 23 december 2022).Tabell 8: Effektresultat i DESTINY-Lung02 Effektparameter DESTINY-Lung02 5,4 mg/kg N = 102 Bekräftad objektiv responsfrekvens (ORR) enligt BICR n (%) 50 (49,0) (95 % KI)* (39,0; 59,1) Komplett respons (CR) n (%) 1 (1,0) Partiell respons (PR) n (%) 49 (48,0) Responsduration Median, månader (95 % KI) † 16,8 (6,4 NE) * 95 % KI beräknat med Clopper-Pearsons metodKI = konfidensintervall, NE = kan inte beräknas † 95 % KI beräknat med Brookmeyer-Crowleys metod Magsäckscancer DESTINY-Gastric02 (NCT04014075) Effekten och säkerheten för Enhertu studerades i DESTINY-Gastric02, en öppen, enarmad fas 2-studie med multicenterupplägg som genomfördes på prövningsställen i Europa och USA. Studien inkluderade patienter med lokalt avancerat eller metastaserat HER2-positivt adenokarcinom i magsäcken eller GEJ som progredierat på en tidigare trastuzumabbaserad regim. Patienterna skulle ha centralt bekräftad HER2-positivitet, vilket definierades som IHC 3+ eller IHC 2+/ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med anamnes på kliniskt signifikant hjärtsjukdom samt patienter med aktiva hjärnmetastaser. Enhertu gavs via intravenös infusion med dosen 6,4 mg/kg var tredje vecka fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Det primära effektmåttet var bekräftad ORR bedömt genom ICR enligt RECIST v1.1. DOR och OS var sekundära utfallsmått.Av de 79 patienter som ingick i DESTINY-Gastric02 var demografi och sjukdomskarakteristika vid baslinjen följande: medianålder 61 år (intervall 20 till 78); 72 % män; 87 % vita, 5,0 % asiater och 1,0 % svarta eller afroamerikaner. Patienterna hade en funktionsstatus enligt ECOG på antingen 0 (37 %) eller 1 (63 %); 34 % hade adenokarcinom i magsäcken och 66 % hade GEJ-adenokarcinom; 86 % var IHC 3+ och 13 % var IHC 2+/ISH-positiva, och 63 % hade levermetastaser.Effektresultaten för ORR och DOR sammanfattas i tabell 9. Tabell 9: Effektresultat i DESTINY-Gastric02 (fullständig analysuppsättning*) Effektparameter DESTINY-Gastric02 N = 79 Slutdatum för datainsamling 8 november 2021 Bekräftad objektiv responsfrekvens† % (95 % KI)‡ 41,8 (30,8; 53,4) Komplett respons n (%) 4 (5,1) Partiell respons n (%) 29 (36,7) Responsduration Median§, månader (95 % KI) 8,1 (5,9; NE) NE = Ej möjligt att utvärdera*Omfattar alla patienter som fått minst en dos Enhertu †Bedömd genom oberoende central granskning ‡Beräknat med Clopper-Pearsons metod §Baserat på Kaplan-Meier-skattning ¶Beräknat med Brookmeyer och Crowley-metoden DESTINY-Gastric01 (NCT03329690) Effekten och säkerheten för Enhertu studerades i DESTINY-Gastric01, en öppen, randomiserad fas 2-studie med multicenterupplägg som genomfördes på prövningsställen i Japan och Sydkorea. Denna stödjande studie innefattade vuxna patienter med lokalt avancerat eller metastaserat HER2-positivt adenokarcinom i magsäcken eller GEJ som progredierat under minst två tidigare regimer, inklusive trastuzumab, ett fluoropyrimidinmedel och ett platinamedel. Patienterna randomiserades i förhållandet 2:1 till att få antingen Enhertu (N = 126) eller läkarens val av cytostatikabehandling: antingen irinotekan (N = 55) eller paklitaxel (N = 7). Tumörproverna skulle vara centralt bekräftat HER2-positiva, vilket definierades som IHC 3+ eller IHC 2+/ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med anamnes på kliniskt signifikant hjärtsjukdom samt patienter med aktiva hjärnmetastaser. Behandling administrerades fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Det primära effektmåttet var obekräftad ORR bedömt genom ICR enligt RECIST v1.1. Total överlevnad (OS), progressionsfri överlevnad (PFS), DOR och bekräftad ORR var sekundära effektmått.Demografi och sjukdomskarakteristika vid baslinjen var liknande mellan behandlingsgrupperna. Av de 188 patienterna var medianåldern 66 år (intervall 28 till 82), 76 % var män och 100 % var asiater. Patienterna hade en funktionsstatus enligt ECOG på antingen 0 (49 %) eller 1 (51 %); 87 % hade adenokarcinom i magsäcken och 13 % hade GEJ-adenokarcinom; 76 % var IHC 3+ och 23 % var IHC 2+/ISH-positiva; 54 % hade levermetastaser; 29 % hade lungmetastaser; summan av Bull’s eye-lesionernas diametrar var < 5 cm hos 47 %, ≥ 5 till < 10 cm hos 30 % och ≥ 10 cm hos 17 %; 55 % hade fått två och 45 % tre eller fler tidigare regimer för lokalt avancerad eller metastaserad cancer.Effektresultaten (cut-off-datum: 3 juni 2020) för Enhertu (n = 126) jämfört med läkarens val av cytostatikabehandling (n = 62) bekräftade ORR 39,7 % (95 % KI: 31,1; 48,8) jämfört med 11,3 % (95 % KI: 4,7; 21,9). Frekvensen för komplett respons var 7,9 % jämfört med 0 % och frekvensen för partiell respons var 31,7 % jämfört med 11,3 %. Ytterligare effektresultat för Enhertu jämfört med läkarens val av cytostatikabehandling var medianvärdet för DOR på 12,5 månader (95 % KI: 5,6; NE) jämfört med 3,9 månader (95 % KI: 3,0; 4,9). Medianvärdet för PFS var 5,6 månader (95 % KI: 4,3; 6,9) jämfört med 3,5 månader (95 % KI: 2,0; 4,3; riskkvot = 0,47 [95 % KI: 0,31; 0,71]). En OS-analys, fördefinierad till 133 dödsfall, visade överlevnadsnytta med Enhertu-behandling jämfört med gruppen med läkarens val (riskkvot = 0,60). Medianvärdet för OS var 12,5 månader (95 % KI: 10,3; 15,2) i Enhertu-gruppen och 8,9 månader (95 % KI: 6,4; 10,4) i gruppen med läkarens val. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för alla grupper av den pediatriska populationen för bröstcancer, NSCLC och magsäckscancer (information om pediatrisk användning finns i avsnitt 4.2).Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel.Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Absorption Trastuzumab deruxtekan administreras intravenöst. Inga studier har utförts med andra administreringsvägar. Distribution Baserat på populationsfarmakokinetisk analys beräknades distributionsvolymen i det centrala kompartmentet (Vc) till 2,68 l för trastuzumab deruxtekan och 28,0 l för topoisomeras I-hämmaren, DXd. In vitro, var den genomsnittliga proteinbindningsgraden för DXd i human plasma cirka 97 %. In vitro, var kvoten mellan blod och plasma för koncentrationen av DXd cirka 0,6. Metabolism Trastuzumab deruxtekan genomgår intracellulär klyvning av lysosomala enzymer varvid DXd frisätts.Den humaniserade monoklonala IgG1-antikroppen mot HER2 förväntas brytas ner till små peptider och aminosyror genom katabolism på samma sätt som endogent IgG. Metabolismstudier in vitro på humana levermikrosomer tyder på att DXd främst bryts ner av CYP3A4 genom oxidation. Eliminering Efter intravenös administrering till patienter med metastaserad HER2-positiv, HER2-låg bröstcancer eller HER2-muterad NSCLC beräknades clearance för trastuzumab deruxtekan i den populationsfarmakokinetiska analysen till 0,4 l/dag och clearance av DXd var 18,4 l/timme. Hos patienter med lokalt avancerat eller metastaserat adenokarcinom i magsäcken eller GEJ var clearance av trastuzumab deruxtekan 20 % högre än hos patienter med metastaserad HER2-positiv bröstcancer. Skenbar elimineringshalveringstid i cykel 3 (t1/2) för trastuzumab deruxtekan och frisatt DXd var cirka 7 dagar. Måttlig ackumulering (cirka 35 % i cykel 3 jämfört med cykel 1) av trastuzumab deruxtekan observerades. Efter intravenös administrering av DXd till råtta var den främsta utsöndringsvägen via feces genom gallvägsutsöndring. DXd var den rikligast förekommande komponenten i urin, feces och galla. Efter en intravenös engångsdos trastuzumab deruxtekan (6,4 mg/kg) till apa, var oförändrat frisatt DXd den rikligast förekommande komponenten i urin och feces. DXd-utsöndring har inte studerats hos människa. Interaktioner in vitro Effekter av Enhertu på farmakokinetiken hos andra läkemedel In vitro-studier tyder på att DXd inte hämmar de viktiga CYP450-enzymerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 och 3A. In vitro-studier tyder på att DXd inte hämmar transportörerna OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2‑K, P‑gp, BCRP eller BSEP-transportörer. Effekter av andra läkemedel på farmakokinetiken hos Enhertu In vitro var DXd substrat till P‑gp, OATP1B1, OATP1B3, MATE2‑K, MRP1 och BCRP. Inga kliniskt meningsfulla interaktioner förväntas med läkemedel som hämmar MATE2‑K-, MRP1-, P‑gp-, OATP1B- eller BCRP-transportörer (se avsnitt 4.5). Linjäritet/icke-linjäritet Exponeringen för trastuzumab deruxtekan och frisatt DXd som administreras intravenöst ökade proportionellt till dosen inom intervallet 3,2 mg/kg till 8,0 mg/kg (cirka 0,6 till 1,5 gånger den rekommenderade dosen) med låg till måttlig variabilitet mellan deltagarna. Baserat på populationsfarmakokinetisk analys var variabiliteten mellan deltagarna avseende clearance av trastuzumab deruxtekan och DXd 24 % respektive 28 % och för central distributionsvolym var den 16 % respektive 55 %. Variabiliteten mellan deltagarna avseende AUC-värdena (area under kurvan för serumkoncentration kontra tid) för trastuzumab deruxtekan och DXd var cirka 8 % respektive 14 %. Särskilda populationer Baserat på populationsfarmakokinetisk analys hade ålder (20‑96 år), etnicitet, kön eller kroppsvikt inte någon kliniskt meningsfull effekt på exponeringen för trastuzumab deruxtekan eller frisatt DXd. Äldre Populationsfarmakokinetisk analys visade att ålder (20-96 år) inte påverkade PK för trastuzumab deruxtekan. Nedsatt njurfunktion Inga dedikerade studier av nedsatt njurfunktion har utförts. Baserat på populationsfarmakokinetisk analys av patienter med lindrigt (kreatininclearance [CLcr] ≥ 60 och < 90 ml/min) eller måttligt (CLcr ≥ 30 och < 60 ml/min) nedsatt njurfunktion (beräknat med Cockcroft‑Gault), påverkades inte farmakokinetiken för frisatt DXd av lindrig eller måttlig njurfunktionsnedsättning jämfört med vid normal njurfunktion (CLcr ≥ 90 ml/min). Nedsatt leverfunktion Inga dedikerade studier av nedsatt leverfunktion har utförts. Baserat på populationsfarmakokinetisk analys är inverkan av förändringar på farmakokinetiken för trastuzumab deruxtekan hos patienter med ett totalt bilirubin ≤ 1,5 gånger ULN oavsett ASAT-nivå inte kliniskt betydelsefulla. Data för patienter med ett totalt bilirubin > 1,5 till 3 gånger ULN oavsett ASAT-nivå är inte tillräckliga för att några slutsatser ska kunna dras och det saknas tillgängliga data om patienter med ett totalt bilirubin > 3 gånger ULN oavsett ASAT-nivå (se avsnitt 4.2 och 4.4). Pediatrisk population Inga studier för att undersöka farmakokinetiken för trastuzumab deruxtekan hos barn och ungdomar har utförts. 5.3 Prekliniska säkerhetsuppgifter Hos djur observerades toxiciteter i lymfa och hematopoetiska organ, tarmar, njurar, lungor, testiklar och hud efter administrering av trastuzumab deruxtekan vid exponeringsnivåer för topoisomeras I‑hämmaren (DXd) lägre än klinisk exponering i plasma. Hos dessa djur var exponeringsnivåerna för antikropp-läkemedelskonjugatet (ADC) motsvarande eller över klinisk exponering i plasma. DXd var klastogent i såväl en in vivo-analys av mikrokärnor i benmärgen hos råtta som i en in vitro‑analys av kromosomavvikelser i lungan hos kinesisk hamster, och var inte mutagent i en in vitro‑analys av omvänd mutation hos bakterier. Inga karcinogenitetsstudier har utförts med trastuzumab deruxtekan.Inga dedikerade fertilitetsstudier har utförts med trastuzumab deruxtekan. Baserat på resultat från allmäntoxicitetsstudier på djur skulle trastuzumab deruxtekan kunna försämra reproduktionsförmågan och fertiliteten hos män.Inga studier av reproduktions- eller utvecklingstoxicitet har utförts med trastuzumab deruxtekan. Baserat på resultat från allmäntoxicitetsstudier på djur var trastuzumab deruxtekan och DXd toxiska för celler med snabb delningshastighet (lymfatiska/hematopoetiska organ, tarmar, testiklar) och DXd var gentoxiskt, vilket tyder på att det finns en risk för embryotoxicitet och teratogenicitet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen L-histidinL-histidinhydrokloridmonohydratSackarosPolysorbat 80 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6.Natriumkloridlösning för infusion får inte användas för beredning eller spädning eftersom det kan leda till partikelbildning. 6.3 Hållbarhet Oöppnad injektionsflaska 4 år Beredd lösning Kemisk och fysikalisk stabilitet under användning har påvisats i upp till 24 timmar vid 2 ºC till 8 ºC.Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förhållanden före användning, vilka i normala fall inte ska överstiga 24 timmar vid 2 ºC till 8 ºC, såvida inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Utspädd lösning Den utspädda lösningen bör användas omedelbart. Om den inte används omedelbart kan beredd lösning som spätts ut i infusionspåsar innehållande 5 % glukoslösning förvaras i rumstemperatur (≤ 30 ºC) i högst 4 timmar, eller i kylskåp vid 2 ºC till 8 ºC i högst 24 timmar, skyddat från ljus. Förvaringstiderna börjar räknas från tidpunkten för beredning. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC‑8 ºC).Får ej frysas.Förvaringsanvisningar för läkemedlet efter beredning och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Enhertu levereras i en gulbrun injektionsflaska av borosilkatglas på 10 ml, typ 1, förseglad med propp av fluororesinlaminerat butylgummi och ett gult snäpplock av polypropen/aluminium.Varje kartong innehåller 1 injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering För att förhindra medicineringsfel är det viktigt att kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin.Lämpliga förfaranden för beredning av kemoterapeutiska läkemedel ska användas. Lämplig aseptisk teknik ska användas vid följande berednings- och spädningsprocedurer. Beredning Beredning ska utföras omedelbart före spädning. För full dos kan mer än en injektionsflaska behövas. Beräkna dosen (mg), total volym beredd Enhertu-lösning som krävs, och antalet injektionsflaskor med Enhertu som behövs (se avsnitt 4.2). Bered varje 100 mg-injektionsflaska med en steril spruta genom att långsamt injicera 5 ml vatten för injektion i varje injektionsflaska för att få en slutlig koncentration på 20 mg/ml. Snurra försiktigt på injektionsflaskan tills allt är upplöst. Skaka inte. Om den inte används omedelbart ska injektionsflaskorna med beredd Enhertu förvaras i kylskåp vid 2 ºC till 8 ºC i högst 24 timmar från tiden för beredning, skyddad mot ljus. Får ej frysas. Det rekonstituerade läkemedlet innehåller inget konserveringsmedel och är endast avsett för engångsbruk. Spädning Dra upp den beräknade mängden från injektionsflaskan/injektionsflaskorna med hjälp av en steril spruta. Kontrollera om den beredda lösningen innehåller partiklar eller är missfärgad. Lösningen ska vara klar och färglös till svagt gul. Använd inte lösningen om den innehåller synliga partiklar eller är grumlig eller missfärgad. Späd den beräknade volymen beredd Enhertu i en infusionspåse innehållande 100 ml 5 % glukoslösning. Använd inte natriumkloridlösning (se avsnitt 6.2). En infusionspåse av polyvinylklorid eller polyolefin (copolymer av etylen och polypropen) rekommenderas. Vänd infusionspåsen försiktigt upp och ner så att lösningen blandas väl. Skaka inte. Täck över infusionspåsen för att skydda den mot ljus. Om det inte används omedelbart ska läkemedlet förvaras i rumstemperatur i högst 4 timmar inräknat beredning och infusion, eller i kylskåp vid 2 ºC till 8 ºC i högst 24 timmar, skyddat mot ljus. Får ej frysas. Kassera allt överblivet läkemedel i injektionsflaskan. Administrering Om den färdiga lösningen har förvarats i kylskåp (2 ºC till 8 ºC) rekommenderas att den får anta rumstemperatur före administrering, skyddad mot ljus. Administrera endast Enhertu som intravenös infusion med ett slangfilter av polyetersulfon (PES) eller polysulfon (PS) med porstorlek 0,20 eller 0,22 mikrometer. Den första dosen ska ges som intravenös infusion under 90 minuter. Om den första infusionen tolererades väl kan efterföljande doser Enhertu ges under 30 minuter. Får inte administreras med intravenöst tryck eller som bolus (se avsnitt 4.2). Täck över infusionspåsen. Ljuskänsligt. Blanda inte Enhertu med andra läkemedel och administrera inte andra läkemedel genom samma intravenösa slang. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Daiichi Sankyo Europe GmbHZielstattstrasse 4881379 MünchenTyskland",
        "approval-number": "EU/1/20/1508/001",
        "approval-first-date": "Första godkännandet: 2021-01-18Förnyat godkännande: 2022-10-28",
        "revision-date": "2023-10-18"
    },
    "fass_text": {
        "indication": "Bröstcancer HER2-positiv bröstcancer Enhertu som monoterapi är avsett för behandling av vuxna patienter med icke-resektabel eller metastaserad HER2-positiv bröstcancer som tidigare har fått en eller fler behandlingsregimer riktade mot HER2. HER2-låg bröstcancer Enhertu som monoterapi är indicerat för behandling av vuxna patienter med icke-resektabel eller metastaserad HER2-låg bröstcancer som tidigare fått kemoterapi för metastaserad sjukdom eller utvecklat recidiv under eller inom 6 månader efter avslutad adjuvant kemoterapi (se avsnitt Dosering). Icke småcellig lungcancer (NSCLC) Enhertu som monoterapi är indicerat för behandling av vuxna patienter med avancerad NSCLC vars tumörer har en aktiverande HER2 (ERBB2)-mutation och som behöver systemisk behandling efter platinumbaserad kemoterapi med eller utan immunterapi. Magsäckscancer Enhertu som monoterapi är avsett för behandling av vuxna patienter med avancerat HER2-positivt adenokarcinom i magsäcken eller gastroesofageala övergången (GEJ), som tidigare genomgått en trastuzumabbaserad regim.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Enhertu ska ordineras av läkare och administreras under överinseende av hälso- och sjukvårdspersonal med erfarenhet av att använda cancerläkemedel. För att förhindra medicineringsfel är det viktigt att kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin. Enhertu får inte bytas ut mot trastuzumab eller trastuzumab emtansin. Patienturval HER2-positiv bröstcancer Patienter som behandlas med trastuzumab deruxtekan för bröstcancer ska ha dokumenterad HER2-positiv tumörstatus, vilket definieras som en poäng på +3 genom immunhistokemi (IHC) eller en kvot på ≥ 2,0 genom in situ-hybridisering (ISH) eller in situ-hybridisering med fluorescens (FISH) som har bedömts med CE-märkt in vitro-diagnostisk (IVD) medicinteknisk utrustning. Om ingen CE-märkt IVD finns tillgänglig ska HER2-status bedömas genom ett annat godkänt test. HER2-låg bröstcancer Patienter som behandlas med trastuzumab deruxtekan ska ha dokumenterad HER2-låg tumörstatus, definierad som IHC 1+ eller IHC 2+/ISH-negativ, enligt en CE-märkt medicinteknisk produkt för in vitro-diagnostik (IVD). Om ingen CE-märkt medicinteknisk produkt för IVD finns tillgänglig ska HER2-status bedömas genom ett annat godkänt test (se avsnitt Farmakodynamik). NSCLC Patienter som behandlas med trastuzumab deruxtekan för avancerad NSCLC ska ha en aktiverande HER2 (ERBB2)-mutation som detekterats med CE-märkt in vitro-diagnostisk (IVD) medicinteknisk utrustning. Om ingen CE-märkt IVD finns tillgänglig ska HER2-mutationsstatus bedömas genom ett godkänt test. Magsäckscancer Patienter som behandlas med trastuzumab deruxtekan för cancer i magsäcken eller GEJ ska ha dokumenterad HER2-positiv tumörstatus, vilket definieras som en poäng på +3 genom immunhistokemi (IHC) eller en kvot på ≥ 2 genom in situ-hybridisering (ISH) eller in situ-hybridisering med fluorescens (FISH), som har bedömts med CE-märkt in vitro-diagnostisk (IVD) medicinteknisk utrustning. Om ingen CE-märkt IVD finns tillgänglig ska HER2-status bedömas genom ett annat godkänt test. Dosering Bröstcancer Rekommenderad dos Enhertu är 5,4 mg/kg givet som intravenös infusion en gång var tredje vecka (21-dagarscykler) fram till sjukdomsprogression eller oacceptabel toxicitet. NSCLC Rekommenderad dos Enhertu är 5,4 mg/kg givet som intravenös infusion en gång var tredje vecka (21-dagarscykler) fram till sjukdomsprogression eller oacceptabel toxicitet. Magsäckscancer Rekommenderad dos Enhertu är 6,4 mg/kg givet som intravenös infusion en gång var tredje vecka (21-dagarscykler) fram till sjukdomsprogression eller oacceptabel toxicitet. Den första dosen ska ges som intravenös infusion under 90 minuter. Om den första infusionen tolererades väl kan efterföljande doser Enhertu ges under 30 minuter. Enhertu ska ges långsammare eller avbrytas om patienten får infusionsrelaterade symtom (se avsnitt Biverkningar). Enhertu ska sättas ut permanent vid allvarliga infusionsreaktioner. Premedicinering Enhertu är emetogent (se avsnitt Biverkningar), vilket inkluderar fördröjt illamående och/eller fördröjd kräkning. Före varje dos Enhertu ska patienterna premedicineras med en kombinationsbehandling med två eller tre läkemedel (t.ex. dexametason tillsammans med antingen en 5-HT3-receptorantagonist och/eller en NK1-receptorantagonist, samt andra läkemedel enligt indikation) för förebyggande av illamående och kräkningar inducerade av kemoterapi. Dosjusteringar För att hantera biverkningar kan doseringen av Enhertu behöva avbrytas tillfälligt, dosen minskas, eller behandlingen sättas ut enligt riktlinjerna i tabell 1 och 2. Enhertu-dosen ska inte ökas igen efter en dosminskning. Tabell 1: Schema för dosminskning Schema för dosminskning Bröstcancer och NSCLC Magsäckscancer Rekommenderad startdos 5,4 mg/kg 6,4 mg/kg Första dosminskningen 4,4 mg/kg 5,4 mg/kg Andra dosminskningen 3,2 mg/kg 4,4 mg/kg Vid behov av ytterligare dosminskning Sätt ut behandlingen Sätt ut behandlingen Tabell 2: Dosjusteringar p.g.a. biverkningar Biverkning Svårighetsgrad Behandlingsjustering Interstitiell lungsjukdom (ILD)/pneumonit Asymtomatisk interstitiell lungsjukdom (ILD)/pneumonit (grad 1) Avbryt Enhertu tills tillbakagång till grad 0, varefter: om tillbakagång skett inom 28 dagar från debuten, fortsätt med samma dos, om tillbakagång skett efter mer än 28 dagar efter debuten, minska en dosnivå (se tabell 1), överväg kortikosteroider så snart interstitiell lungsjukdom (ILD)/pneumonit misstänks (se avsnitt Varningar och försiktighet). Symtomatisk interstitiell lungsjukdom/pneumonit (grad 2 eller högre) Sätt ut Enhertu permanent. Sätt in kortikosteroider så snart interstitiell lungsjukdom (ILD)/pneumonit misstänks (se avsnitt Varningar och försiktighet). Neutropeni Grad 3 (färre än 1,0‑0,5 × 109/l) Avbryt Enhertu tills tillbakagång till grad 2 eller lägre, fortsätt sedan med samma dos. Grad 4 (färre än 0,5 × 109/l) Avbryt Enhertu tills tillbakagång till grad 2 eller lägre. Minska dosen med en nivå (se tabell 1). Febril neutropeni Absolut neutrofiltal färre än 1,0 × 109/l och kroppstemperatur över 38,3 °C eller kvarstående kroppstemperatur på 38 °C eller högre i mer än en timme. Avbryt Enhertu tills biverkningen avklingat. Minska dosen med en nivå (se tabell 1). Minskad vänsterkammar-ejektionsfraktion (LVEF) LVEF större än 45 % och absolut minskning från baslinjen med 10–20 % Fortsätt behandlingen med Enhertu. LVEF 40 % till 45 % Och absolut minskning från baslinjen är mindre än 10 % Fortsätt behandlingen med Enhertu. Upprepa LVEF-mätningen inom 3 veckor. Och absolut minskning från baslinjen är 10–20 % Avbryt Enhertu. Upprepa LVEF-mätningen inom 3 veckor. Om LVEF inte har återgått till inom 10 % från baslinjevärdet ska Enhertu sättas ut permanent. Om LVEF återgår till inom 10 % från baslinjevärdet, ska behandlingen återupptas med Enhertu med samma dos. LVEF mindre än 40 % eller absolut minskning från baslinjen är större än 20 % Avbryt Enhertu. Upprepa LVEF-mätningen inom 3 veckor. Om LVEF bekräftas vara mindre än 40 % eller den absoluta minskningen från baslinjen är större än 20 %, sätt ut Enhertu permanent. Symtomatisk hjärtsvikt Sätt ut Enhertu permanent. Toxicitetsgrader I enlighet med National Cancer Institute Common Terminology Criteria for Adverse Events Version 5.0 (NCI‑CTCAE v.5.0). Uppskjuten eller missad dos Om en planerad dos skjuts upp eller missas ska den ges så snart som möjligt utan att vänta till nästa planerade cykel. Administreringsschemat ska justeras så att 3 veckors-intervallet mellan doserna bibehålls. Infusionen ska ges med den dos och hastighet som patienten tolererade vid den senaste infusionen. Särskilda populationer Äldre Ingen dosjustering av Enhertu krävs för patienter 65 år eller äldre. Tillgängliga data om patienter ≥ 75 år är begränsade. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med lindrigt (kreatininclearance [CLcr] ≥ 60 och < 90 ml/min) eller måttligt (CLcr ≥ 30 och < 60 ml/min) nedsatt njurfunktion (se avsnitt Farmakokinetik). Eventuellt behov av dosjustering för patienter med svårt nedsatt njurfunktion eller njursjukdom i terminalfas kan inte fastställas eftersom svårt nedsatt njurfunktion var ett exklusionskriterium i kliniska studier. En högre incidens av ILD/pneumonit av grad 1 och 2 som leder till ett ökat antal behandlingsutsättningar har observerats hos patienter med måttligt nedsatt njurfunktion. Hos patienter med måttligt nedsatt njurfunktion vid baslinjen som fått Enhertu 6,4 mg/kg sågs en högre incidens av allvarliga biverkningar jämfört med patienter med normal njurfunktion. Patienter med måttligt eller svårt nedsatt njurfunktion ska övervakas noggrant avseende biverkningar inklusive ILD/pneumonit (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med ett totalt bilirubin ≤ 1,5 gånger övre normalgränsen (ULN) oavsett aspartattransaminasvärde (ASAT). Eventuellt behov av dosjustering för patienter med ett totalt bilirubin > 1,5 gånger ULN oavsett ASAT-värde kan inte fastställas på grund av otillräckliga data. Dessa patienter måste därför övervakas noga (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Säkerhet och effekt för Enhertu för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Enhertu är avsett för intravenöst bruk. Det måste beredas och spädas av hälso- och sjukvårdspersonal och administreras som intravenös infusion. Enhertu får inte administreras med intravenöst tryck eller som bolus. Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "För att förhindra medicineringsfel är det viktigt att kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Interstitiell lungsjukdom/pneumonit Fall av interstitiell lungsjukdom (ILD) och/eller pneumonit har rapporterats med Enhertu (se avsnitt Biverkningar). Fall med dödlig utgång har observerats. Patienterna ska uppmanas att omedelbart rapportera hosta, dyspné, feber och/eller alla nya eller förvärrade symtom från andningsvägarna. Patienterna ska övervakas avseende tecken och symtom på ILD/pneumonit. Tecken på ILD/pneumonit ska utredas omedelbart. Patienter med misstänkt ILD/pneumonit ska röntgenundersökas, företrädesvis med datortomografi (CT). Konsultation med lungspecialist ska övervägas. Vid asymtomatisk (grad 1) ILD/pneumonit ska behandling med kortikosteroider övervägas (t.ex. ≥ 0,5 mg/kg/dag prednisolon eller motsvarande). Uppehåll ska göras i behandlingen med Enhertu tills återhämtning skett till grad 0 och kan då återupptas enligt anvisningarna i tabell 2 (se avsnitt Dosering). Vid symtomatisk ILD/pneumonit (grad 2 eller högre) ska kortikosteroider omedelbart sättas in (t.ex. ≥ 1 mg/kg/dag prednisolon eller motsvarande) och fortsätta i minst 14 dagar följt av gradvis nedtrappning i minst 4 veckor. Enhertu ska sättas ut permanent om patienten diagnostiseras med symtomatisk (grad 2 eller högre) ILD/pneumonit (se avsnitt Dosering). Patienter med ILD/pneumonit i anamnesen eller patienter med måttligt eller svårt nedsatt njurfunktion kan ha ökad risk att utveckla ILD/pneumonit och ska övervakas noggrant (se avsnitt Dosering). Neutropeni Fall av neutropeni, inklusive febril neutropeni med dödlig utgång, har rapporterats i kliniska studier på Enhertu. Fullständig blodstatus ska övervakas före insättning av Enhertu och före varje dos och enligt vad som är kliniskt motiverat. Baserat på svårighetsgraden av neutropeni kan dosavbrott eller dossänkning av Enhertu krävas (se tabell i avsnitt Dosering). Minskad vänsterkammarejektionsfraktion Minskad vänsterkammarejektionsfraktion (LVEF) har observerats vid behandling riktad mot HER2. Rutinmässiga undersökningar av hjärtfunktionen (ekokardiografi eller MUGA [multigated acquisition]-skanning) ska utföras för att bedöma LVEF innan Enhertu påbörjas och med jämna mellanrum under behandlingen enligt kliniskt behov. En minskning av LVEF ska hanteras genom behandlingsavbrott. Om LVEF är mindre än 40 % av baslinjevärdet eller den absoluta minskningen från baslinjen är större än 20 % ska Enhertu sättas ut permanent. Enhertu ska sättas ut permanent om patienten har symtomatisk hjärtsvikt (se tabell 2 i avsnitt Dosering). Embryofetal toxicitet Enhertu kan orsaka fosterskador om det ges till en gravid kvinna. I rapporter efter godkännandet för försäljning har trastuzumab, en HER2-receptorantagonist, givet under graviditet resulterat i fall av oligohydroamnios som lett till fatal lunghypoplasi, skelettmissbildningar och neonatal död. Baserat på resultat från djurstudier och läkemedlets verkningsmekanism kan den topoisomeras I-hämmande komponenten i Enhertu, DXd, också orsaka embryofetala skador när det ges till en gravid kvinna (se avsnitt Graviditet). Graviditetsstatus hos fertila kvinnor ska fastställas innan Enhertu sätts in. Patienten ska informeras om de potentiella riskerna för fostret. Fertila kvinnor ska uppmanas att använda effektiva preventivmedel under behandlingen och i minst 7 månader efter den sista dosen Enhertu. Manliga patienter vars partner är en fertil kvinna ska uppmanas att använda effektiva preventivmedel under behandlingen och i minst 4 månader efter den sista dosen Enhertu (se avsnitt Graviditet). Patienter med måttligt eller svårt nedsatt leverfunktion Det finns begränsade data om patienter med måttligt nedsatt leverfunktion och inga data om patienter med svårt nedsatt leverfunktion. Eftersom metabolism och gallvägsutsöndring är de viktigaste elimineringsvägarna för topoisomeras I-hämmaren DXd ska Enhertu administreras med försiktighet till patienter med måttligt och svårt nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik).",
        "interaction": "Administrering samtidigt med ritonavir, en hämmare av OATP1B, CYP3A och P-gp, eller med itrakonazol, en stark hämmare av CYP3A och P-gp, resulterade inte i någon kliniskt betydelsefull (cirka 10-20 %) ökning av exponeringen för trastuzumab deruxtekan eller den frisatta topoisomeras I-hämmaren, DXd. Ingen dosjustering krävs vid samtidig administrering av trastuzumab deruxtekan och läkemedel som CYP3A- eller OATP1B-hämmare eller P-gp-transportörer (se avsnitt Farmakokinetik).",
        "pregnancy": "Fertila kvinnor/preventivmedel för män och kvinnor Graviditetsstatus hos fertila kvinnor ska fastställas innan Enhertu sätts in. Fertila kvinnor ska använda effektiva preventivmedel under behandlingen med Enhertu och i minst 7 månader efter den sista dosen. Män med fertil kvinnlig partner ska informeras om att använda effektiva preventivmedel under behandlingen med Enhertu och i minst 4 månader efter den sista dosen. Graviditet Det finns inga tillgängliga data om användning av Enhertu till gravida kvinnor. Trastuzumab, en HER2-receptorantagonist, kan emellertid orsaka fosterskador om det ges till en gravid kvinna. I rapporter efter godkännandet för försäljning har trastuzumab, givet under graviditet resulterat i fall av oligohydroamnios som i vissa fall lett till fatal lunghypoplasi, skelettmissbildningar och neonatal död. Baserat på resultat från djurstudier och läkemedlets verkningsmekanism kan den topoisomeras I‑hämmande komponenten i Enhertu, DXd, förväntas orsaka embryofetala skador när det ges till en gravid kvinna (se avsnitt Prekliniska uppgifter). Enhertu rekommenderas inte till gravida kvinnor. Kvinnan ska informeras om de potentiella riskerna för fostret innan hon blir gravid. Kvinnor som blir gravida måste omedelbart kontakta läkaren. Noggrann övervakning rekommenderas om en kvinna blir gravid under behandlingen med Enhertu eller inom 7 månader efter den sista dosen.",
        "breastfeeding": "Det är okänt om trastuzumab deruxtekan utsöndras i bröstmjölk. Humant IgG utsöndras i bröstmjölk och möjligheten att det absorberas och orsakar allvarliga biverkningar hos spädbarnet är okänd. Kvinnor ska därför inte amma under behandlingen med Enhertu och i 7 månader efter den sista dosen. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandlingen, efter att man tagit hänsyn till fördelen med amning för barnet och/eller fördelen med Enhertu-behandling för modern.",
        "fertility": "Inga dedikerade fertilitetsstudier har utförts med trastuzumab deruxtekan. Baserat på resultat från toxicitetsstudier på djur skulle Enhertu kunna försämra reproduktionsförmågan och fertiliteten hos män. Det är okänt om trastuzumab deruxtekan eller dess metaboliter återfinns i sädesvätska. Innan behandling inleds ska manliga patienter rekommenderas att söka rådgivning om spermaförvaring. Manliga patienter får inte frysa ner eller donera sperma under behandlingsperioden och i minst 4 månader efter den sista dosen Enhertu.",
        "driving": "Enhertu kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Patienterna ska rekommenderas att vara försiktiga vid framförande av fordon och användning av maskiner om de drabbas av trötthet, huvudvärk eller yrsel under behandlingen med Enhertu (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Enhertu 5,4 mg/kg Den sammanslagna säkerhetspopulationen har utvärderats för flera olika tumörtyper i kliniska studier hos patienter som fått minst en dos av Enhertu 5,4 mg/kg (n = 1449). Medianvärdet för behandlingens varaktighet i denna grupp var 9,8 månader (intervall: 0,7 till 45,1 månader). De vanligaste biverkningarna var illamående (75,0 %), trötthet (57,3 %), kräkningar (42,1 %), alopeci (37,6 %), neutropeni (35,2 %), förstoppning (35,0 %), anemi (34,4 %), minskad aptit (33,1 %), diarré (28,8 %), förhöjda transaminaser (26,5 %), muskuloskeletal smärta (26,2 %), trombocytopeni (24,5 %) och leukopeni (23,7 %). De vanligaste biverkningarna av grad 3 eller 4 enligt National Cancer Institute – Common Terminology Criteria for Adverse Events (NCI-CTCAE v.5.0) var neutropeni (17,0 %), anemi (9,5 %), trötthet (8,4 %), leukopeni (6,4 %), illamående (5,9 %), trombocytopeni (5,0 %), lymfopeni (4,8 %), hypokalemi (3,8 %), förhöjda transaminaser (3,6 %), kräkningar (2,7 %), diarré (2,0 %), minskad aptit (1,7 %), pneumoni (1,4 %) och minskad ejektionsfraktion (1,1 %). Biverkningar av grad 5 förekom hos 1,4 % av patienterna, inklusive ILD (1,0 %). Behandlingsuppehåll på grund av biverkningar gjordes hos 34,3 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med behandlingsuppehåll var neutropeni (13,3 %), trötthet (5,0 %), anemi (4,7 %), leukopeni (3,7 %), trombocytopeni (3,0 %), övre luftvägsinfektion (2,7 %) och ILD (2,6 %). Dosen minskades hos 20,6 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med dosminskning var trötthet (5,0 %), illamående (4,9 %) neutropeni (3,5 %) och trombocytopeni (2,1 %). Hos 13,0 % av patienterna som behandlades med Enhertu sattes behandlingen ut permanent på grund av biverkning. Den vanligaste biverkningen i samband med permanent utsättning var ILD (9,2 %). Enhertu 6,4 mg/kg Den sammanslagna säkerhetspopulationen har utvärderats för flera olika tumörtyper i kliniska studier, hos patienter som fått minst en dos av Enhertu 6,4 mg/kg (n = 669). Medianvärdet för behandlingens varaktighet i denna grupp var 5,7 månader (intervall: 0,7 till 41,0 månader). De vanligaste biverkningarna var illamående (72,2 %), trötthet (58,4 %), minskad aptit (53,5 %), anemi (44,7 %), neutropeni (43,5 %), kräkningar (40,1 %), diarré (35,9 %), håravfall (35,4 %), förstoppning (32,3 %), trombocytopeni (30,8 %), leukopeni (29,3 %) och förhöjda transaminaser (24,2 %). De vanligaste biverkningarna av grad 3 eller 4 enligt National Cancer Institute – Common Terminology Criteria for Adverse Events (NCI-CTCAE v.5.0) var neutropeni (28,7 %), anemi (22,6 %), leukopeni (13,3 %), trombocytopeni (9,1 %), trötthet (8,4 %), minskad aptit (7,8 %), lymfopeni (6,9 %), illamående (5,8 %), förhöjda transaminaser (4,3 %), hypokalemi (4,3 %), pneumoni (3,1 %), febril neutropeni (2,8 %), kräkningar (2,4 %), diarré (2,2 %), viktminskning (1,9 %), förhöjd halt av alkaliskt fosfatas i blodet (1,6 %), interstitiell lungsjukdom (ILD, 1,5 %), dyspné (1,2 %), sänkt ejektionsfraktion (1,2 %) och ökat bilirubin i blodet (1,2 %). Biverkningar av grad 5 förekom hos 2,7 % av patienterna, inklusive ILD (2,1 %). Behandlingsuppehåll på grund av biverkningar gjordes hos 40,7 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med behandlingsuppehåll var neutropeni (16,6 %), anemi (7,8 %), trötthet (5,7 %), ILD (4,8 %), leukopeni (4,2 %), minskad aptit (3,7 %), pneumoni (3,6 %), övre luftvägsinfektion (3,4 %) och trombocytopeni (3,1 %). Dosen minskades hos 31,1 % av patienterna som behandlades med Enhertu. De vanligaste biverkningarna i samband med dosminskning var trötthet (10,6 %), neutropeni (6,6 %), illamående (6,4 %), minskad aptit (5,4 %) och trombocytopeni (3,0 %). Hos 17,6 % av patienterna som behandlades med Enhertu sattes behandlingen ut permanent på grund av biverkning. Den vanligaste biverkningen i samband med permanent utsättning var ILD (12,9 %). Hos patienter med magsäckscancer som behandlades med Enhertu 6,4 mg/kg (n = 229) fick 25,3 % en transfusion inom 28 dagar efter debut av anemi eller trombocytopeni. Transfusionerna var främst för anemi. Tabell över biverkningar Biverkningarna hos patienter som fått minst en dos Enhertu i kliniska studier redovisas i tabell 3. Biverkningarna är indelade efter organsystem och frekvenskategori enligt MedDRA. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell 3: Biverkningar för flera olika tumörtyper hos patienter som behandlats med trastuzumab deruxtekan 5,4 mg/kg och 6,4 mg/kg Systemorganklass Frekvenskategori 5,4 mg/kg Biverkning 6,4 mg/kg Biverkning Infektioner och infestationer Mycket vanliga Övre luftvägsinfektiona Pneumoni, övre luftvägsinfektiona Vanliga Pneumoni Blodet och lymfsystemet Mycket vanliga Anemib, neutropenic, trombocytopenid, leukopenie, lymfopenif Anemib, neutropenic, trombocytopenid, leukopenie, lymfopenif Vanliga Febril neutropeni Mindre vanliga Febril neutropeni Metabolism och nutrition Mycket vanliga Hypokalemig, minskad aptit Hypokalemig, minskad aptit Vanliga Dehydrering Dehydrering Centrala och perifera nervsystemet Mycket vanliga Huvudvärkh, yrsel Huvudvärkh, dysgeusi Vanliga Dysgeusi Yrsel Ögon Vanliga Torra ögon, dimsyni Torra ögon, dimsyni Respiratoriska, torakala och mediastinala sjukdomar Mycket vanliga Interstitiell lungsjukdomj, dyspné, hosta,epistaxis Interstitiell lungsjukdomj, dyspné, hosta Vanliga Epistaxis Magtarmkanalen Mycket vanliga Illamående, kräkningar, förstoppning, diarré, buksmärtak, stomatitl, dyspepsi Illamående, kräkningar, diarré, förstoppning, buksmärtak, stomatitl Vanliga Bukdistension, gastrit, gasbildning Dyspepsi, bukdistension, gastrit, gasbildning Lever och gallvägar Mycket vanliga Förhöjda transaminaserm Förhöjda transaminaserm Sjukdomar i hud och subkutan vävnad Mycket vanliga Alopeci Alopeci Vanliga Hudutslagn, klåda, hyperpigmentering av hudeno Hudutslagn, klåda, hyperpigmentering av hudeno Muskuloskeletala systemet och bindväv Mycket vanliga Muskuloskeletal smärtap Muskuloskeletal smärtap Allmänna sjukdomar och tillstånd på administreringsställe Mycket vanliga Trötthetq, pyrexi Trötthetq, pyrexi, perifert ödem Vanliga Perifert ödem Utredningar Mycket vanliga Sänkt ejektionsfraktionr, viktminskning Sänkt ejektionsfraktionr, viktminskning Vanliga Ökat alkaliskt fosfatas i blodet, ökat bilirubin i blodets, ökat kreatinin i blodet Ökat alkaliskt fosfatas i blodet, ökat bilirubin i blodets, ökat kreatinin i blodet Skador, förgiftningar och behandlingskomplikationer Vanliga Infusionsrelaterade reaktionert Infusionsrelaterade reaktionert a Omfattar influensa, influensaliknande sjukdom, nasofaryngit, faryngit, sinuit, rinit, laryngit samt övre luftvägsinfektion. b För alla tumörtyper vid 5,4 mg/kg: omfattar anemi, sänkt hemoglobin, minskat antal röda blodkroppar samt minskat hematokrit. För alla tumörtyper vid 6,4 mg/kg: omfattar anemi, sänkt hemoglobin och minskat antal röda blodkroppar c Omfattar neutropeni och minskat antal neutrofiler. d Omfattar trombocytopeni och minskat antal trombocyter. e Omfattar leukopeni och minskat antal vita blodkroppar. f Omfattar lymfopeni och minskat antal lymfocyter. g Omfattar hypokalemi och minskat kalium i blodet. h För alla tumörtyper vid 5,4 mg/kg: omfattar huvudvärk, sinushuvudvärk och migrän. För alla tumörtyper vid 6,4 mg/kg: omfattar huvudvärk och migrän. i Omfattar dimsyn och synnedsättning. j För alla tumörtyper vid 5,4 mg/kg: interstitiell lungsjukdom omfattar biverkningar som bedömts vara ILD: pneumonit (n = 88), interstitiell lungsjukdom (n = 72), organiserande pneumoni (n = 6), pneumoni (n = 4), andningssvikt (n = 5 ), strålningspneumonit (n = 2), alveolit (n = 2), lungtoxicitet (n = 2), svamppneumoni (n = 1), lungmassa (n = 1), akut andningssvikt (n = 1), lunginfiltrat (n = 1), lymfangit (n = 1), lungfibros (n = 1), idiopatisk interstitiell pneumoni (n = 1), lungsjukdom (n = 1), hypersensitivetspneumoni (n = 1) och opacitet i lungorna (n = 1 ). För alla tumörtyper vid 6,4 mg/kg: interstitiell lungsjukdom omfattar biverkningar som bedömts vara ILD: pneumonit (n = 75), interstitiell lungsjukdom (n = 39), organiserande pneumoni (n = 4), andningssvikt (n = 4), opacitet i lungorna (n = 2), pneumoni (n = 1) och strålningspneumonit (n = 1). k Omfattar obehag i buken, mag-tarmsmärta, buksmärta, lågt sittande buksmärta och högt sittande buksmärta. l För alla tumörtyper vid 5,4 mg/kg: omfattar stomatit, aftös stomatit, munsår, oral slemhinneerosion och oral slemhinneeruption. För alla tumörtyper vid 6,4 mg: omfattar bara stomatit. m Omfattar ökade transaminaser, ökat alaninaminotransferas, ökat aspartataminotransferas, ökat gamma-glutamyltransferas, onormal leverfunktion, onormala resultat i leverfunktionstest, förhöjt resultat i leverfunktionstest och hypertransaminasemi. n För alla tumörtyper vid 5,4 mg/kg: omfattar hudutslag, pustulöst hudutslag, makulopapulöst hudutslag, papulärt hudutslag, makulärt hudutslag och kliande hudutslag. För alla tumörtyper vid 6,4 mg/kg: omfattar hudutslag, pustulöst hudutslag, makulopapulärt hudutslag och kliande hudutslag. o För alla tumörtyper vid 5,4 mg/kg: omfattar hyperpigmentering, missfärgning av huden och pigmenteringsrubbning. För alla tumörtyper vid 6,4 mg/kg: omfattar hyperpigmentering och pigmenteringsrubbning. p Omfattar ryggsmärta, myalgi, smärta i extremitet, muskuloskeletal smärta, muskelspasmer, skelettsmärta, nacksmärta, muskuloskeletal bröstsmärta och obehag i extremiteter. q Omfattar asteni, trötthet, allmän sjukdomskänsla och letargi. r För alla tumörtyper vid 5,4 mg/kg: minskad ejektionsfraktion omfattar laboratorieparametrar av LVEF-minskning (n = 214) och/eller rekommenderad term för minskad ejektionsfraktion (n = 52), hjärtsvikt (n = 3), kongestiv hjärtsvikt (n = 1) och dysfunktion i vänster kammare (n = 2). För alla tumörtyper vid 6,4 mg/kg: minskad ejektionsfraktion omfattar laboratorieparametrar av LVEF-minskning (n = 97) och/eller rekommenderad term för minskad ejektionsfraktion (n = 11) och dysfunktion i vänster kammare (n = 1). s För alla tumörtyper vid 5,4 mg/kg: omfattar ökat bilirubin i blodet, hyperbilirubinemi, ökat konjugerat bilirubin och ökat okonjugerat bilirubin i blodet. För alla tumörtyper vid 6,4 mg/kg: omfattar ökat bilirubin i blodet, hyperbilirubinemi och ökat konjugerat bilirubin i blodet. t För alla tumörtyper vid 5,4 mg/kg omfattar fall av infusionsreaktioner infusionsrelaterad reaktion (n = 16) och överkänslighet (n = 2). För alla tumörtyper vid 6,4 mg/kg omfattar fall av infusionsrelaterade reaktioner infusionsrelaterad reaktion (n = 6) och överkänslighet (n = 1). Samtliga fall av infusionsrelaterade reaktioner var av grad 1 och grad 2. Beskrivning av valda biverkningar Interstitiell lungsjukdom/pneumonit Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 1449) fick 12,5 % av patienterna ILD. De flesta ILD-fallen var av grad 1 (3,2 %) och grad 2 (7,4 %). Fall av grad 3 inträffade hos 0,8 % och inga fall av grad 4 inträffade. Händelser av grad 5 inträffade hos 1,0 % av patienterna. Mediantiden till debut var 5,5 månader (26 dagar till 31,5 månader) (se avsnitt Dosering och Varningar och försiktighet). Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 669) fick 17,9 % av patienterna ILD. De flesta ILD-fallen var av grad 1 (4,9 %) och grad 2 (9,4 %). Fall av grad 3 inträffade hos 1,3 % och fall av grad 4 inträffade hos 0,1 % av patienterna. Händelser av grad 5 (med dödlig utgång) inträffade hos 2,1 % av patienterna. En patient hade en redan befintlig ILD som försämrades efter behandling, vilket ledde till ILD av grad 5 (med dödlig utgång). Mediantiden till första biverkningen var 4,2 månader (−0,5 till 21,0 månader) (se avsnitt Dosering och Varningar och försiktighet). Neutropeni Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier (n = 1449) för flera olika tumörtyper rapporterades neutropeni hos 35,2 % av patienterna och händelserna var av grad 3 eller 4 hos 17,0 % av patienterna. Mediantiden till debut var 43 dagar (intervall: 1 dag till 31,9 månader), och mediandurationen för den första händelsen var 22 dagar (intervall: 1 dag till 17,1 månader). Febril neutropeni rapporterades hos 0,9 % av patienterna och 0,1 % var av grad 5 (se avsnitt Dosering). Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier (n = 669) för flera olika tumörtyper rapporterades neutropeni hos 43,5 % av patienterna och händelserna var av grad 3 eller 4 hos 28,7 % av patienterna. Mediantiden till debut var 16 dagar (1 dag till 24,8 månader), och mediandurationen för den första händelsen var 9 dagar (2 dagar till 17,2 månader). Febril neutropeni rapporterades hos 3,0 % av patienterna och 0,1 % var av grad 5 (se avsnitt Dosering). Minskning av ejektionsfraktion i vänster kammare Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 1449) rapporterades LVEF-minskning hos 57 patienter (3,9 %), av vilka 10 (0,7 %) var av grad 1, 40 (2,8 %) av grad 2 och 7 (0,5 %) av grad 3. Den observerade frekvensen av minskad LVEF baserat på laboratorieparametarar (ekokardiografi eller MUGA-skanning) var 202/1341 (15,1 %) för grad 2 och 12/1341 (0,9 %) för grad 3. Behandling med Enhertu har inte studerats hos patienter med en LVEF under 50 % före behandlingsstart (se avsnitt Dosering). Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 669) rapporterades LVEF-minskning hos 12 patienter (1,8 %), av vilka 1 (0,1 %) var av grad 1, 8 (1,2 %) av grad 2 och 3 (0,4 %) av grad 3. Den observerade frekvensen av minskad LVEF baserat på laboratorieparametarar (ekokardiografi eller MUGA-skanning) var 89/597 (14,9 %) för grad 2 och 8/597 (1,3 %) för grad 3. Infusionsrelaterade reaktioner Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier (n = 1449) för flera olika tumörtyper rapporterades infusionsrelaterade reaktioner hos 18 patienter (1,2 %), som alla var av allvarlighetsgrad 1 eller 2. Inga händelser av grad 3 rapporterades. Tre händelser (0,2 %) avseende infusionsrelaterade reaktioner ledde till dosavbrott och inga händelser ledde till utsättning. Hos patienter som behandlades med Enhertu 6,4 mg/kg i kliniska studier (n = 669) för flera olika tumörtyper rapporterades infusionsrelaterade reaktioner hos 7 patienter (1,0 %), som alla var av allvarlighetsgrad 1 eller 2. Inga händelser av grad 3 rapporterades. En händelse (0,1 %) avseende infusionsrelaterade reaktioner ledde till dosavbrott och inga händelser ledde till utsättning. Immunogenicitet Liksom med alla terapeutiska proteiner finns det en risk för immunogenicitet. I kliniska studier hade 2,1 % (47/2213) av de utvärderade patienterna utvecklat antikroppar mot trastuzumab deruxtekan efter behandling med Enhertu, oavsett dos. Incidensen av behandlingsrelaterade neutraliserande antikroppar mot trastuzumab deruxtekan var 0,1 % (2/2213). Det fanns inget samband mellan utveckling av antikroppar och allergiliknande reaktioner. Pediatrisk population Säkerheten har inte fastställts i denna population. Äldre Hos patienter som behandlades med Enhertu 5,4 mg/kg i kliniska studier för flera olika tumörtyper (n = 1449), var 24,2 % 65 år eller äldre och 4,3 % var 75 år eller äldre. Incidensen av biverkningar av grad 3-4 var högre hos patienter i åldern 65 år eller äldre (50,0 %) än hos patienter under 65 år (42,7 %), vilket ledde till fler avbrott till följd av biverkningar. Av de 669 patienterna som behandlades med Enhertu 6,4 mg/kg i kliniska studier för flera olika tumörtyper var 39,2 % 65 år eller äldre och 7,6 % var 75 år eller äldre. Hos patienter som var 65 år eller äldre förekom biverkningar av grad 3–4 till 59,9 %; hos yngre patienter var motsvarande siffra 62,9 %. Biverkningar av grad 3–4 förekom oftare hos patienter som var 75 år eller äldre (64,7 %) jämfört med patienter som var yngre än 75 år (61,5 %). Hos patienter som var 75 år eller äldre förekom allvarliga biverkningar (37,3 %) och dödsfall (7,8 %) oftare jämfört med hos patienter som var yngre än 75 år (20,7 % respektive 2,3 %). Det finns endast begränsade data vad gäller säkerheten hos patienter som är 75 år eller äldre. Etniska skillnader I kliniska studier observerades inga relevanta skillnader i exponering eller effekt mellan patienter av olika etniska grupper. Hos asiater som fått Enhertu 6,4 mg/kg förekom följande tillstånd oftare än hos icke-asiater (≥ 10 % skillnad): neutropeni (58,1 % kontra 18,6 %), anemi (51,1 % kontra 32,4 %), leukopeni (42,7 % kontra 6,9 %), trombocytopeni (40,5 % kontra 15,4 %) och lymfopeni (17,6 % kontra 7,3 %). Hos asiater drabbades 4,3 % av en blödningshändelse inom 14 dagar efter debut av trombocytopeni, jämfört med 1,6 % av icke-asiater. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Maximal tolererad dos av trastuzumab deruxtekan har inte fastställts. I kliniska studier har inga engångsdoser över 8,0 mg/kg testats. Vid överdosering måste patienterna övervakas noga avseende tecken eller symtom på biverkningar och lämplig symtomatisk behandling sättas in.",
        "pharmacodynamic": "Verkningsmekanism Enhertu, trastuzumab deruxtekan, är ett antikropp-läkemedelskonjugat riktat mot HER2. Antikroppen är en humaniserad IgG1-antikropp riktad mot HER2 som är fäst på deruxtekan, en topoisomeras I‑hämmare (DXd), bunden via en tetrapeptidbaserad klyvbar bindning. Antikropp- läkemedelskonjugatet är stabilt i plasma. Antikroppsdelens funktion är att binda till HER2-receptorn som uttrycks på ytan av vissa tumörceller. Efter receptorbindningen internaliseras trastuzumab deruxtekan-komplexet och genomgår intracellulär klyvning av bindningen av lysosomala enzymer som är uppreglerade i cancerceller. När det membranpermeabla DXd frisätts orsakar det DNA-skada och apoptos. DXd, ett exatekanderivat, är cirka 10 gånger mer potent än SN-38, irinotekans aktiva metabolit. In vitro-studier tyder på att antikroppsdelen i trastuzumab deruxtekan, som har samma aminosyrasekvens som trastuzumab, även binder till FcγRIIIa och komplement C1q. Antikroppen medierar antikroppsberoende celltoxicitet (ADCC) i humana bröstcancerceller som överuttrycker HER2. Utöver detta hämmar antikroppen signalering genom fosfatidylinositol-3-kinas (PI3‑K) i humana bröstcancerceller som överuttrycker HER2. Klinisk effekt HER2-positiv bröstcancer DESTINY-Breast03 (NCT03529110) Effekten och säkerheten för Enhertu studerades i DESTINY-Breast03, en öppen, randomiserad multicenterstudie med aktiv kontroll i fas 3 med två behandlingsarmar, som rekryterade patienter med HER2-positiv, icke-resektabel eller metastaserad bröstcancer som tidigare hade fått trastuzumab och taxanbehandling för metastaserad sjukdom eller fått sjukdomsåterfall under eller inom 6 månader efter slutförande av adjuvant behandling. Arkiverade bröstcancerprover krävdes för att påvisa HER2-positivitet, definierat som HER2 IHC 3+ eller IHC 2+ och ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med obehandlade och symtomatiska hjärnmetastaser, patienter med anamnes på kliniskt signifikant hjärtsjukdom samt patienter som tidigare hade behandlats med ett anti-HER2 antikropps-läkemedelskonjugat för metastaser. Patienterna randomiserades 1:1 till antingen Enhertu 5,4 mg/kg (N = 261) eller trastuzumab emtansin 3,6 mg/kg (N = 263) administrerat via intravenös infusion en gång var tredje vecka. Randomiseringen stratifierades enligt hormonreceptorstatus, tidigare behandling med pertuzumab och anamnes med visceral sjukdom. Behandling administrerades fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Det primära effektmåttet var progressionsfri överlevnad (PFS) bedömt genom blindad central granskning (BICR) enligt RECIST v1.1 (Response Evaluation Criteria in Solid Tumours). Total överlevnad (OS) var ett viktigt sekundärt effektmått. Sekundära effektmått var PFS baserat på prövarens bedömning, bekräftad objektiv responsfrekvens (ORR) samt responsduration (DOR). Patientdemografi och sjukdomskarakteristika vid baslinjen fördelades jämnt mellan behandlingsgrupperna. Av de 524 patienterna som randomiserades var demografi och sjukdomskarakteristika vid baslinjen: medianålder 54 år (intervall: 20 till 83 år); 65 år eller äldre (20,2 %); kvinnor (99,6 %); asiater (59,9 %); kaukasier (27,3 %); svarta eller afroamerikaner (3,6 %); funktionsstatus 0 enligt ECOG (Eastern Cooperative Oncology Group) (62,8 %) eller 1 (36,8 %); hormonreceptorstatus (positiv: 51,9 %); förekomst av visceral sjukdom (73,3 %); förekomst av hjärnmetastaser vid baslinjen (15,6 %); och 48,3 % av patienterna hade fått en linje av tidigare systemiska behandlingar av metastaser. Procentandelen patienter som inte hade behandlats för metastaser tidigare var 9,5 %. Procentandelen patienter som tidigare hade behandlats med pertuzumab var 61,1 %. Vid den förspecificerade interimsanalysen för PFS baserat på 245 händelser (73 % av totala händelser planerade för slutlig analys) visade studien en statistiskt signifikant förbättring av PFS enligt BICR hos patienter som randomiserats till Enhertu jämfört med trastuzumab emtansin. PFS enligt BICR-data från den primära analysen (cut-off-värde 21 maj 2021) och uppdaterade OS-, ORR- och DOR-resultat från cut-off-värde 25 juli 2022 presenteras i tabell 4. Tabell 4: Effektresultat i DESTINY-Breast03 Effektparameter Enhertu N = 261 trastuzumab emtansin N = 263 Progressionsfri överlevnad (PFS) enligt BICRa Antal händelser (%) 87 (33,3) 158 (60,1) Median, månader (95 % KI) NR (18,5; NE) 6,8 (5,6; 8,2) Riskkvot (95 % KI) 0,28 (0,22; 0,37) p-värde p < 0,000001† Total överlevnad (OS)b Antal händelser (%) 72 (27,6) 97 (36,9) Median, månader (95 % KI) NR (40,5; NE) NR (34,0; NE) Riskkvot (95 % KI) 0,64 (0,47; 0,87) p-värdec p = 0,0037 PFS enligt BICR (uppdaterad)b Antal händelser (%) 117 (44,8) 171 (65,0) Median, månader (95 % KI) 28,8 (22,4; 37,9) 6,8 (5,6; 8,2) Riskkvot (95 % KI) 0,33 (0,26; 0,43) Bekräftad objektiv responsfrekvens (ORR) enligt BICRb n (%) 205 (78,5) 92 (35,0) 95 % KI (73,1; 83,4) (29,2; 41,1) Komplett respons n (%) 55 (21,1) 25 (9,5) Partiell respons n (%) 150 (57,5) 67 (25,5) Responsduration enligt BICRb Median, månader (95 % KI) 36,6 (22,4; NE) 23,8 (12,6; 34,7) KI = konfidensintervall; NE = kan inte beräknas; NR = ej uppnådd † Redovisas som 6 decimaler a Cut-off-värde 21 maj 2021 b Cut-off-värde 25 juli 2022 för en förplanerad interimsanalys av total överlevnad c P-värdet är baserat på ett stratifierat log-rank-test; passerade effektgränsen 0,013. Figur 1: Kaplan-Meier-kurva för total överlevnad (cut-off-värde 25 juli 2022) Figur 2: Kaplan-Meier-kurva för progressionsfri överlevnad enligt BICR (cut-off-värde 25 juli 2022) Liknande PFS-resultat observerades i förspecificerade undergrupper inklusive tidigare behandling med pertuzumab, hormonreceptorstatus och förekomst av visceral sjukdom. DESTINY-Breast02 (NCT03523585) Effekten och säkerheten för Enhertu bedömdes i studien DESTINY-Breast02, en randomiserad, öppen multicenterstudie med aktiv kontroll i fas 3 som rekryterade patienter med icke-resektabel eller metastaserad HER2-positiv bröstcancer som var resistenta eller refraktära mot tidigare T-DM1-behandling. Arkiverade bröstcancerprover krävdes för att påvisa HER2-positivitet, definierat som HER2 IHC 3+ eller ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med obehandlade och symtomatiska hjärnmetastaser och patienter med anamnes på kliniskt signifikant hjärtsjukdom. Patienterna randomiserades 2:1 till antingen Enhertu 5,4 mg/kg (n = 406) via intravenös infusion var tredje vecka, eller behandling enligt läkarens val (n = 202, trastuzumab plus kapecitabin eller lapatinib plus kapecitabin). Randomiseringen stratifierades efter hormonreceptorstatus, tidigare behandling med pertuzumab och tidigare visceral sjukdom. Behandlingen administrerades fram till sjukdomsprogression, död, återkallat samtycke eller oacceptabel toxicitet. Det primära effektmåttet var progressionsfri överlevnad (PFS) bedömt genom blindad oberoende central granskning (BICR) enligt RECIST v1.1. Total överlevnad (OS) var ett viktigt sekundärt effektmått. Sekundära effektmått var PFS baserat på prövarens bedömning, bekräftad objektiv responsfrekvens (ORR) samt responsduration (DOR). Demografi och sjukdomskarakteristika vid baslinjen var likartad mellan behandlingsgrupperna. Av de 608 patienterna som randomiserades var medianåldern 54 år (intervall 22 till 88); kvinnor (99,2 %); vita (63,2 %), asiater (29,3 %), svarta eller afroamerikaner (2,8 %); funktionsstatus 0 enligt ECOG (Eastern Cooperative Oncology Group) (57,4 %) eller 1 (42,4 %); hormonreceptorstatus (positiv: 58,6 %); förekomst av visceral sjukdom (78,3 %); förekomst av hjärnmetastaser vid baslinjen (18,1 %) och 4,9 % av patienterna hade fått en linje av tidigare systemisk behandling av metastaser. Effektresultaten sammanfattas i tabell 5 och figur 3 och 4. Tabell 5: Effektresultat i DESTINY-Breast02 Effektparameter Enhertu N = 406 Behandling enligt läkarens val N = 202 PFS enligt BICR Antal händelser (%) 200 (49,3) 125 (61,9) Median, månader (95 % KI) 17,8 (14,3; 20,8) 6,9 (5,5; 8,4) Riskkvot (95 % KI) 0,36 (0,28; 0,45) p-värde p < 0,000001† Total överlevnad (OS) Antal händelser (%) 143 (35,2) 86 (42,6) Median, månader (95 % KI) 39,2 (32,7; NE) 26,5 (21,0; NE) Riskkvot (95 % KI) 0,66 (0,50; 0,86) p-värdea p = 0,0021 PFS baserat på prövarens bedömning Antal händelser (%) 206 (50,7) 152 (75,2) Median, månader (95 % KI) 16,7 (14,3; 19,6) 5,5 (4,4; 7,0) Riskkvot (95 % KI) 0,28 (0,23; 0,35) Bekräftad objektiv responsfrekvens (ORR) enligt BICR n (%) 283 (69,7) 59 (29,2) 95 % KI (65,0; 74,1) (23,0; 36,0) Komplett respons n (%) 57 (14,0) 10 (5,0) Partiell respons n (%) 226 (55,7) 49 (24,3) Responsduration enligt BICR Median, månader (95 % KI) 19,6 (15,9; NE) 8,3 (5,8; 9,5) KI = konfidensintervall; NE = kan inte beräknas † Redovisas som 6 decimaler a P-värdet är baserat på ett stratifierat log-rank-test; passerade effektgränsen 0,004. Figur 3: Kaplan-Meier-kurva för progressionsfri överlevnad enligt BICR Figur 4: Kaplan-Meier-kurva för total överlevnad DESTINY-Breast01 (NCT03248492) Effekten och säkerheten för Enhertu studerades i DESTINY‑Breast01, en öppen multicenterstudie i fas 2 med en behandlingsarm, som rekryterade patienter med HER2‑positiv, icke-resektabel och/eller metastaserad bröstcancer som tidigare hade fått två eller fler regimer riktade mot HER2, såsom trastuzumab emtansin (100 %), trastuzumab (100 %) och pertuzumab (65,8 %). Sparade bröstcancerprover krävdes för att påvisa HER2-positivitet, definierat som HER2 IHC 3+ eller ISH‑positiv. Patienter med anamnes på behandlad ILD eller som hade ILD vid screeningen, patienter med obehandlade eller symtomatiska hjärnmetastaser, samt patienter med anamnes på kliniskt signifikant hjärtsjukdom exkluderades från studien. De patienter som skrevs in i studien hade minst en mätbar lesion enligt RECIST v1.1. Enhertu gavs via intravenös infusion med dosen 5,4 mg/kg en gång var tredje vecka fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Primärt effektmått var bekräftad objektiv responsfrekvens (ORR) enligt RECIST v1.1 i intent-to-treat-populationen (ITT), bedömt genom oberoende central granskning (ICR). Sekundärt effektmått var responsduration (DOR). Av de 184 patienter som skrevs in i DESTINY‑Breast01 var följande demografiska och sjukdomskarakteristika vid baslinjen: medianålder 55 år (28 till 96 år); 65 år eller äldre (23,9 %); kvinnor (100 %); kaukasier (54,9 %); asiater (38,0 %); svarta eller afroamerikaner (2,2 %); funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) 0 (55,4 %) eller 1 (44,0 %); hormonreceptorstatus (positiv: 52,7 %); visceral sjukdom (91,8 %); tidigare behandlade och stabila hjärnmetastaser (13,0 %); medianantal av tidigare behandlingar av metastaser: 5 (2 till 17); summan av mållesionernas diameter (< 5 cm: 42,4 %, ≥ 5 cm: 50,0 %). En tidigare analys (medianduration för uppföljningen 11,1 månader [intervall: 0,7 till 19,9 månader]) visade en bekräftad objektiv responsfrekvens på 60,9 % (95 % KI: 53,4; 68,0). 6,0 % uppvisade komplett respons och 54,9 % partiell respons; 36,4 % hade stabil sjukdom, 1,6 % hade progredierande sjukdom och 1,1 % var inte bedömningsbara. Mediandurationen för respons vid denna tid var 14,8 månader (95 % KI: 13,8; 16,9). 81,3 % av patienterna med respons hade en respons som varade ≥ 6 månader (95% KI: 71,9; 87,8). Tabell 6 visar effektresultat från ett uppdaterat cut-off-värde med en medianduration för uppföljningen på 20,5 månader (intervall: 0,7 till 31,4 månader). Tabell 6: Effektresultat i DESTINY‑Breast01 (intent‑to‑analysgruppen) DESTINY‑Breast01 N = 184 Bekräftad objektiv responsfrekvens (95 % KI)*­† 61,4 % (54,0; 68,5) Komplett respons (CR)*­†­ ­ 6,5 % Partiell respons (PR) 54,9 % Responsduration‡ Median, månader (95 % KI) 20,8 (15,0; NR) % med responsduration ≥ 6 månader (95 % KI)§ 81,5 % (72,2; 88,0) ORR 95 % KI beräknat med Clopper‑Pearsons metod KI = konfidensintervall 95% KI beräknat med Brookmeyer‑Crowleys metod *Bekräftad respons (genom blindad oberoende central granskning) definierades som en dokumenterad respons med antingen CR eller PR, bekräftad genom upprepad avbildning minst 4 veckor efter det besök då responsen först observerades. †Av de 184 patienterna hade 35,9 % stabil sjukdom, 1,6 % hade progredierande sjukdom och 1,1 % var inte bedömningsbara. ‡Omfattar 73 patienter med censurerade data §Baserat på Kaplan‑Meier-skattning NR = ej uppnådd Konsekvent antitumöraktivitet observerades i förspecificerade undergrupper baserade på tidigare behandling med pertuzumab och hormonreceptorstatus. HER2-låg bröstcancer DESTINY-Breast04 (NCT03734029) Effekten och säkerheten för Enhertu studerades i DESTINY-Breast04, en randomiserad, öppen fas 3-studie med multicenterupplägg som inkluderade 557 vuxna patienter med icke-resektabel eller metastaserad HER2-låg bröstcancer. Studien inkluderade 2 kohorter: 494 patienter med hormonreceptorpositiv (HR) bröstcancer och 63 patienter med hormonreceptornegativ (HR-negativ) bröstcancer. HER2-lågt uttryck definierades som IHC 1+ (definierat som svag, partiell färgning av membranet hos fler än 10 % av cancercellerna) eller IHC 2+/ISH-negativ, enligt bestämning med PATHWAY/VENTANA anti-HER-2/neu (4B5) som utvärderats vid ett centralt laboratorium. Patienterna måste ha fått kemoterapi vid metastaserad sjukdom eller ha utvecklat recidiv under eller inom 6 månader efter avslutad adjuvant kemoterapi. Enligt inklusionskriterierna måste patienter som var HR-positiva ha fått minst en hormonbehandling och inte vara lämpliga för ytterligare hormonbehandling vid tiden för randomiseringen. Patienterna randomiserades i förhållandet 2:1 till att få antingen Enhertu 5,4 mg/kg (N = 373) via intravenös infusion var tredje vecka eller läkarens val av kemoterapi (N = 184, eribulin 51,1 %, kapecitabin 20,1 %, gemcitabin 10,3 %, nab-paklitaxel 10,3 % eller paklitaxel 8,2 %). Randomiseringen stratifierades efter tumörprovernas HER2 IHC-status (IHC 1+ eller IHC 2+/ISH-negativ), antal tidigare behandlingslinjer med kemoterapi vid metastaserad sjukdom (en eller två) och HR-status/tidigare behandling med CDK4/6-hämmare (HR-positiv med tidigare behandling med CDK4/6-hämmare, HR-positiv utan tidigare behandling med CDK4/6-hämmare eller HR-negativ). Behandlingen administrerades fram till sjukdomsprogression, död, återkallat samtycke eller oacceptabel toxicitet. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen och kliniskt signifikant hjärtsjukdom. Patienter exkluderades också vid obehandlade eller symtomatiska hjärnmetastaser eller funktionsstatus enligt ECOG > 1. Det primära effektmåttet var progressionsfri överlevnad (PFS) hos patienter med HR-positiv bröstcancer bedömd genom BICR baserat på RECIST v1.1. De viktigaste sekundära effektmåtten var progressionsfri överlevnad bedömd genom BICR baserat på RECIST v1.1 i den totala populationen (samtliga randomiserade HR-positiva och HR-negativa patienter), totalöverlevnad (OS) hos HR-positiva patienter och OS i den totala populationen. ORR, DOR och patientrapporterade resultat var sekundära effektmått. Demografi och tumörkarakteristika vid baslinjen var liknande mellan behandlingsgrupperna. Av de 557 randomiserade patienterna var medianåldern 57 år (intervall: 28 till 81); 23,5 % var 65 år eller äldre; 99,6 % var kvinnor och 0,4 % var män; 47,9 % var vita, 40,0 % var asiater och 1,8 % var svarta eller afroamerikaner. Patienternas funktionsstatus enligt ECOG var 0 (54,8 %) eller 1 (45,2 %) vid baslinjen; 57,6 % var IHC 1+, 42,4 % var IHC 2+/ISH-negativa; 88,7 % var HR-positiva och 11,3 % HR-negativa; 69,8 % hade levermetastaser, 32,9 % hade lungmetastaser och 5,7 % hade hjärnmetastaser. Procentandelen patienter som tidigare hade fått antracyklin vid neoadjuvant eller adjuvant behandling var 46,3 % respektive 19,4 % vid lokalt framskriden och/eller metastaserad sjukdom. Vid metastaserad sjukdom hade patienterna ett medianvärde på 3 tidigare behandlingslinjer med systemisk behandling (intervall: 1 till 9), där 57,6 % hade fått 1 och 40,9 % hade fått 2 tidigare kemoterapiregimer; 3,9 % hade tidigt progredierad sjukdom (progression vid neoadjuvant eller adjuvant regim). Hos HR-positiva patienter var medianantalet tidigare behandlingslinjer med hormonbehandling 2 (intervall: 0 till 9) och 70 % hade tidigare behandlats med CDK4/6-hämmare. Effektresultaten sammanfattas i tabell 7 samt figur 5 och 6. Tabell 7: Effektresultat i DESTINY-Breast04 Effekt-parameter HR-positiv kohort Total population (HR-positiv och HR-negativ kohort) Enhertu (N = 331) Kemoterapi (N = 163) Enhertu (N = 373) Kemoterapi (N = 184) Total överlevnad Antal händelser (%) 126 (38,1) 73 (44,8) 149 (39,9) 90 (48,9) Median, månader (95 % KI) 23,9 (20,8; 24,8) 17,5 (15,2; 22,4) 23,4 (20,0; 24,8) 16,8 (14,5; 20,0) Riskkvot (95 % KI) 0,64 (0,48; 0,86) 0,64 (0,49; 0,84) p-värde 0,0028 0,001 Progressionsfri överlevnad enligt BICR Antal händelser (%) 211 (63,7) 110 (67,5) 243 (65,1) 127 (69,0) Median, månader (95 % KI) 10,1 (9,5; 11,5) 5,4 (4,4; 7,1) 9,9 (9,0; 11,3) 5,1 (4,2; 6,8) Riskkvot (95 % KI) 0,51 (0,40; 0,64) 0,50 (0,40; 0,63) p-värde < 0,0001 < 0,0001 Bekräftad objektiv responsfrekvens enligt BICR* n (%) 175 (52,6) 27 (16,3) 195 (52,3) 30 (16,3) 95 % KI 47,0; 58,0 11,0; 22,8 47,1; 57,4 11,3; 22,5 Komplett respons n (%) 12 (3,6) 1 (0,6) 13 (3,5) 2 (1,1) Partiell respons n (%) 164 (49,2) 26 (15,7) 183 (49,1) 28 (15,2) Responsduration enligt BICR* Median, månader (95 % KI) 10,7 (8,5; 13,7) 6,8 (6,5; 9,9) 10,7 (8,5; 13,2) 6,8 (6,0; 9,9) KI = konfidensintervall *Baserat på data från e-CRF för den HR-positiva kohorten: N = 333 för Enhertu-armen och N = 166 kemoterapiarmen. Konsekvent nytta avseende OS och PFS sågs i alla fördefinierade subgrupper, inklusive HR-status, tidigare behandling med CDK 4/6, antal tidigare kemoterapibehandlingar samt status på IHC 1+ och IHC 2+/ISH-negativitet. I den HR-negativa subgruppen var medianvärdet för OS 18,2 månader (95 % KI: 13,6; ej estimerbart) hos patienterna som randomiserats till Enhertu jämfört med 8,3 månader (95 % KI: 5,6; 20,6) hos patienterna som randomiserats till kemoterapi med en riskkvot på 0,48 (95 % KI: 0,24; 0,95). Medianvärdet för PFS var 8,5 månader (95 % KI: 4,3; 11,7) hos patienter som randomiserats till Enhertu och 2,9 månader (95 % KI: 1,4; 5,1) hos patienter som randomiserats till kemoterapi med en riskkvot på 0,46 (95 % KI: 0,24; 0,89). I en uppdaterad deskriptiv analys med en medianuppföljning på 32 månader överensstämde förbättringarna av OS med den primära analysen. HR i den totala populationen var 0,69 (95 % KI: 0,55; 0,86) med ett medianvärde för OS på 22,9 månader (95 % KI: 21,2; 24,5) i Enhertu-gruppen jämfört med 16,8 månader (95% KI: 14,1; 19,5) i kemoterapigruppen. Kaplan-Meier-kurvan för den uppdaterade OS-analysen visas i figur 5. Figur 5: Kaplan-Meier-kurva för total överlevnad (i den totala populationen) (uppdaterad analys) Figur 6: Kaplan-Meier-kurva för progressionsfri överlevnad enligt BICR (i den totala populationen) NSCLC DESTINY-Lung02 (NCT04644237) Effekten och säkerheten för Enhertu studerades i DESTINY-Lung02, en randomiserad fas 2-studie där två dosnivåer utvärderades. Tilldelningen av behandlingsdos var blindad för patienterna och prövarna. Studien innefattade vuxna patienter med metastaserad HER2-muterad NSCLC som hade fått minst en regim innehållande platinumbaserad kemoterapi. Identifiering av en aktiverande HER2 (ERBB2)-mutation fastställdes prospektivt i tumörvävnad av lokala laboratorier med hjälp av ett godkänt test, till exempel nästa generations sekvensering, polymeraskedjereaktion eller masspektrometri. Patienterna randomiserades i förhållandet 2:1 till att få Enhertu 5,4 mg/kg eller 6,4 mg/kg var tredje vecka. Randomiseringen stratifierades enligt tidigare behandling med anti-programmerad celldödsreceptor-1 (PD-1) och/eller anti-programmerad celldödsligand 1 (PD-L1) (ja eller nej). Behandling administrerades fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen och anamnes på kliniskt signifikant hjärtsjukdom. Patienter exkluderades även om de hade obehandlade och symtomatiska hjärnmetastaser eller funktionsstatus >1 enligt ECOG. Det primära effektmåttet var bekräftad ORR bedömt genom BICR enligt RECIST v1.1. Det sekundära effektmåttet var DOR. Demografi och sjukdomskarakteristika vid baslinjen för de 102 patienter som deltog i gruppen som fick 5,4 mg/kg var följande: medianålder 59,4 år (intervall 31 till 84); kvinnor (63,7 %); asiater (63,7 %), vita (22,5 %) eller övriga (13,7 %); funktionsstatus 0 (28,4 %) eller 1 (71,6 %) enligt ECOG; 97,1 % hade en mutation i ERBB2-kinasdomänen, 2,9 % i den extracellulära domänen; 96,1 % hade en HER2-mutation i exon 19 eller exon 20; 34,3 % hade stabila hjärnmetastaser; 46,1 % var tidigare rökare, inga var nuvarande rökare; 21,6 % hade tidigare genomgått en lungresektion. Vid metastaserad sjukdom hade 32,4 % fått mer än 2 tidigare systemiska behandlingar, 100 % hade fått platinumbaserad behandling, 73,5 % hade fått anti-PD-1/PD-L1-behandling och 50,0 % hade fått tidigare platinumbehandling och anti-PD-1/PD-L1-behandling i kombination. Effektresultaten sammanfattas i tabell 8. Medianduration för uppföljningen var 11,5 månader (slutdatum för datainsamling: 23 december 2022). Tabell 8: Effektresultat i DESTINY-Lung02 Effektparameter DESTINY-Lung02 5,4 mg/kg N = 102 Bekräftad objektiv responsfrekvens (ORR) enligt BICR n (%) 50 (49,0) (95 % KI)* (39,0; 59,1) Komplett respons (CR) n (%) 1 (1,0) Partiell respons (PR) n (%) 49 (48,0) Responsduration Median, månader (95 % KI) † 16,8 (6,4 NE) * 95 % KI beräknat med Clopper-Pearsons metod KI = konfidensintervall, NE = kan inte beräknas † 95 % KI beräknat med Brookmeyer-Crowleys metod Magsäckscancer DESTINY-Gastric02 (NCT04014075) Effekten och säkerheten för Enhertu studerades i DESTINY-Gastric02, en öppen, enarmad fas 2-studie med multicenterupplägg som genomfördes på prövningsställen i Europa och USA. Studien inkluderade patienter med lokalt avancerat eller metastaserat HER2-positivt adenokarcinom i magsäcken eller GEJ som progredierat på en tidigare trastuzumabbaserad regim. Patienterna skulle ha centralt bekräftad HER2-positivitet, vilket definierades som IHC 3+ eller IHC 2+/ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med anamnes på kliniskt signifikant hjärtsjukdom samt patienter med aktiva hjärnmetastaser. Enhertu gavs via intravenös infusion med dosen 6,4 mg/kg var tredje vecka fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Det primära effektmåttet var bekräftad ORR bedömt genom ICR enligt RECIST v1.1. DOR och OS var sekundära utfallsmått. Av de 79 patienter som ingick i DESTINY-Gastric02 var demografi och sjukdomskarakteristika vid baslinjen följande: medianålder 61 år (intervall 20 till 78); 72 % män; 87 % vita, 5,0 % asiater och 1,0 % svarta eller afroamerikaner. Patienterna hade en funktionsstatus enligt ECOG på antingen 0 (37 %) eller 1 (63 %); 34 % hade adenokarcinom i magsäcken och 66 % hade GEJ-adenokarcinom; 86 % var IHC 3+ och 13 % var IHC 2+/ISH-positiva, och 63 % hade levermetastaser. Effektresultaten för ORR och DOR sammanfattas i tabell 9. Tabell 9: Effektresultat i DESTINY-Gastric02 (fullständig analysuppsättning*) Effektparameter DESTINY-Gastric02 N = 79 Slutdatum för datainsamling 8 november 2021 Bekräftad objektiv responsfrekvens† % (95 % KI)‡ 41,8 (30,8; 53,4) Komplett respons n (%) 4 (5,1) Partiell respons n (%) 29 (36,7) Responsduration Median§, månader (95 % KI) 8,1 (5,9; NE) NE = Ej möjligt att utvärdera *Omfattar alla patienter som fått minst en dos Enhertu †Bedömd genom oberoende central granskning ‡Beräknat med Clopper-Pearsons metod §Baserat på Kaplan-Meier-skattning ¶Beräknat med Brookmeyer och Crowley-metoden DESTINY-Gastric01 (NCT03329690) Effekten och säkerheten för Enhertu studerades i DESTINY-Gastric01, en öppen, randomiserad fas 2-studie med multicenterupplägg som genomfördes på prövningsställen i Japan och Sydkorea. Denna stödjande studie innefattade vuxna patienter med lokalt avancerat eller metastaserat HER2-positivt adenokarcinom i magsäcken eller GEJ som progredierat under minst två tidigare regimer, inklusive trastuzumab, ett fluoropyrimidinmedel och ett platinamedel. Patienterna randomiserades i förhållandet 2:1 till att få antingen Enhertu (N = 126) eller läkarens val av cytostatikabehandling: antingen irinotekan (N = 55) eller paklitaxel (N = 7). Tumörproverna skulle vara centralt bekräftat HER2-positiva, vilket definierades som IHC 3+ eller IHC 2+/ISH-positiv. I studien exkluderades patienter med anamnes på ILD/pneumonit som krävde behandling med steroider eller som hade ILD/pneumonit vid screeningen, patienter med anamnes på kliniskt signifikant hjärtsjukdom samt patienter med aktiva hjärnmetastaser. Behandling administrerades fram till sjukdomsprogression, död, tillbakadraget samtycke eller oacceptabel toxicitet. Det primära effektmåttet var obekräftad ORR bedömt genom ICR enligt RECIST v1.1. Total överlevnad (OS), progressionsfri överlevnad (PFS), DOR och bekräftad ORR var sekundära effektmått. Demografi och sjukdomskarakteristika vid baslinjen var liknande mellan behandlingsgrupperna. Av de 188 patienterna var medianåldern 66 år (intervall 28 till 82), 76 % var män och 100 % var asiater. Patienterna hade en funktionsstatus enligt ECOG på antingen 0 (49 %) eller 1 (51 %); 87 % hade adenokarcinom i magsäcken och 13 % hade GEJ-adenokarcinom; 76 % var IHC 3+ och 23 % var IHC 2+/ISH-positiva; 54 % hade levermetastaser; 29 % hade lungmetastaser; summan av Bull’s eye-lesionernas diametrar var < 5 cm hos 47 %, ≥ 5 till < 10 cm hos 30 % och ≥ 10 cm hos 17 %; 55 % hade fått två och 45 % tre eller fler tidigare regimer för lokalt avancerad eller metastaserad cancer. Effektresultaten (cut-off-datum: 3 juni 2020) för Enhertu (n = 126) jämfört med läkarens val av cytostatikabehandling (n = 62) bekräftade ORR 39,7 % (95 % KI: 31,1; 48,8) jämfört med 11,3 % (95 % KI: 4,7; 21,9). Frekvensen för komplett respons var 7,9 % jämfört med 0 % och frekvensen för partiell respons var 31,7 % jämfört med 11,3 %. Ytterligare effektresultat för Enhertu jämfört med läkarens val av cytostatikabehandling var medianvärdet för DOR på 12,5 månader (95 % KI: 5,6; NE) jämfört med 3,9 månader (95 % KI: 3,0; 4,9). Medianvärdet för PFS var 5,6 månader (95 % KI: 4,3; 6,9) jämfört med 3,5 månader (95 % KI: 2,0; 4,3; riskkvot = 0,47 [95 % KI: 0,31; 0,71]). En OS-analys, fördefinierad till 133 dödsfall, visade överlevnadsnytta med Enhertu-behandling jämfört med gruppen med läkarens val (riskkvot = 0,60). Medianvärdet för OS var 12,5 månader (95 % KI: 10,3; 15,2) i Enhertu-gruppen och 8,9 månader (95 % KI: 6,4; 10,4) i gruppen med läkarens val. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för alla grupper av den pediatriska populationen för bröstcancer, NSCLC och magsäckscancer (information om pediatrisk användning finns i avsnitt Dosering). Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Absorption Trastuzumab deruxtekan administreras intravenöst. Inga studier har utförts med andra administreringsvägar. Distribution Baserat på populationsfarmakokinetisk analys beräknades distributionsvolymen i det centrala kompartmentet (Vc) till 2,68 l för trastuzumab deruxtekan och 28,0 l för topoisomeras I-hämmaren, DXd. In vitro, var den genomsnittliga proteinbindningsgraden för DXd i human plasma cirka 97 %. In vitro, var kvoten mellan blod och plasma för koncentrationen av DXd cirka 0,6. Metabolism Trastuzumab deruxtekan genomgår intracellulär klyvning av lysosomala enzymer varvid DXd frisätts. Den humaniserade monoklonala IgG1-antikroppen mot HER2 förväntas brytas ner till små peptider och aminosyror genom katabolism på samma sätt som endogent IgG. Metabolismstudier in vitro på humana levermikrosomer tyder på att DXd främst bryts ner av CYP3A4 genom oxidation. Eliminering Efter intravenös administrering till patienter med metastaserad HER2-positiv, HER2-låg bröstcancer eller HER2-muterad NSCLC beräknades clearance för trastuzumab deruxtekan i den populationsfarmakokinetiska analysen till 0,4 l/dag och clearance av DXd var 18,4 l/timme. Hos patienter med lokalt avancerat eller metastaserat adenokarcinom i magsäcken eller GEJ var clearance av trastuzumab deruxtekan 20 % högre än hos patienter med metastaserad HER2-positiv bröstcancer. Skenbar elimineringshalveringstid i cykel 3 (t1/2) för trastuzumab deruxtekan och frisatt DXd var cirka 7 dagar. Måttlig ackumulering (cirka 35 % i cykel 3 jämfört med cykel 1) av trastuzumab deruxtekan observerades. Efter intravenös administrering av DXd till råtta var den främsta utsöndringsvägen via feces genom gallvägsutsöndring. DXd var den rikligast förekommande komponenten i urin, feces och galla. Efter en intravenös engångsdos trastuzumab deruxtekan (6,4 mg/kg) till apa, var oförändrat frisatt DXd den rikligast förekommande komponenten i urin och feces. DXd-utsöndring har inte studerats hos människa. Interaktioner in vitro Effekter av Enhertu på farmakokinetiken hos andra läkemedel In vitro-studier tyder på att DXd inte hämmar de viktiga CYP450-enzymerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 och 3A. In vitro-studier tyder på att DXd inte hämmar transportörerna OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2‑K, P‑gp, BCRP eller BSEP-transportörer. Effekter av andra läkemedel på farmakokinetiken hos Enhertu In vitro var DXd substrat till P‑gp, OATP1B1, OATP1B3, MATE2‑K, MRP1 och BCRP. Inga kliniskt meningsfulla interaktioner förväntas med läkemedel som hämmar MATE2‑K-, MRP1-, P‑gp-, OATP1B- eller BCRP-transportörer (se avsnitt Interaktioner). Linjäritet/icke-linjäritet Exponeringen för trastuzumab deruxtekan och frisatt DXd som administreras intravenöst ökade proportionellt till dosen inom intervallet 3,2 mg/kg till 8,0 mg/kg (cirka 0,6 till 1,5 gånger den rekommenderade dosen) med låg till måttlig variabilitet mellan deltagarna. Baserat på populationsfarmakokinetisk analys var variabiliteten mellan deltagarna avseende clearance av trastuzumab deruxtekan och DXd 24 % respektive 28 % och för central distributionsvolym var den 16 % respektive 55 %. Variabiliteten mellan deltagarna avseende AUC-värdena (area under kurvan för serumkoncentration kontra tid) för trastuzumab deruxtekan och DXd var cirka 8 % respektive 14 %. Särskilda populationer Baserat på populationsfarmakokinetisk analys hade ålder (20‑96 år), etnicitet, kön eller kroppsvikt inte någon kliniskt meningsfull effekt på exponeringen för trastuzumab deruxtekan eller frisatt DXd. Äldre Populationsfarmakokinetisk analys visade att ålder (20-96 år) inte påverkade PK för trastuzumab deruxtekan. Nedsatt njurfunktion Inga dedikerade studier av nedsatt njurfunktion har utförts. Baserat på populationsfarmakokinetisk analys av patienter med lindrigt (kreatininclearance [CLcr] ≥ 60 och < 90 ml/min) eller måttligt (CLcr ≥ 30 och < 60 ml/min) nedsatt njurfunktion (beräknat med Cockcroft‑Gault), påverkades inte farmakokinetiken för frisatt DXd av lindrig eller måttlig njurfunktionsnedsättning jämfört med vid normal njurfunktion (CLcr ≥ 90 ml/min). Nedsatt leverfunktion Inga dedikerade studier av nedsatt leverfunktion har utförts. Baserat på populationsfarmakokinetisk analys är inverkan av förändringar på farmakokinetiken för trastuzumab deruxtekan hos patienter med ett totalt bilirubin ≤ 1,5 gånger ULN oavsett ASAT-nivå inte kliniskt betydelsefulla. Data för patienter med ett totalt bilirubin > 1,5 till 3 gånger ULN oavsett ASAT-nivå är inte tillräckliga för att några slutsatser ska kunna dras och det saknas tillgängliga data om patienter med ett totalt bilirubin > 3 gånger ULN oavsett ASAT-nivå (se avsnitt Dosering och Varningar och försiktighet). Pediatrisk population Inga studier för att undersöka farmakokinetiken för trastuzumab deruxtekan hos barn och ungdomar har utförts.",
        "preclinical-info": "Hos djur observerades toxiciteter i lymfa och hematopoetiska organ, tarmar, njurar, lungor, testiklar och hud efter administrering av trastuzumab deruxtekan vid exponeringsnivåer för topoisomeras I‑hämmaren (DXd) lägre än klinisk exponering i plasma. Hos dessa djur var exponeringsnivåerna för antikropp-läkemedelskonjugatet (ADC) motsvarande eller över klinisk exponering i plasma. DXd var klastogent i såväl en in vivo-analys av mikrokärnor i benmärgen hos råtta som i en in vitro‑analys av kromosomavvikelser i lungan hos kinesisk hamster, och var inte mutagent i en in vitro‑analys av omvänd mutation hos bakterier. Inga karcinogenitetsstudier har utförts med trastuzumab deruxtekan. Inga dedikerade fertilitetsstudier har utförts med trastuzumab deruxtekan. Baserat på resultat från allmäntoxicitetsstudier på djur skulle trastuzumab deruxtekan kunna försämra reproduktionsförmågan och fertiliteten hos män. Inga studier av reproduktions- eller utvecklingstoxicitet har utförts med trastuzumab deruxtekan. Baserat på resultat från allmäntoxicitetsstudier på djur var trastuzumab deruxtekan och DXd toxiska för celler med snabb delningshastighet (lymfatiska/hematopoetiska organ, tarmar, testiklar) och DXd var gentoxiskt, vilket tyder på att det finns en risk för embryotoxicitet och teratogenicitet.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning, innehåller 100 mg trastuzumab deruxtekan. Efter beredning innehåller en injektionsflaska med 5 ml lösning 20 mg/ml trastuzumab deruxtekan (se avsnitt Hållbarhet, förvaring och hantering). Trastuzumab deruxtekan är ett antikropp-läkemedelskonjugat (ADC), som innehåller en humaniserad monoklonal IgG1-antikropp (mAB) riktad mot HER2. Den har samma aminosyrasekvens som trastuzumab och är producerad i däggdjursceller (ovarier från kinesisk hamster), samt att den är kovalent bunden till DXd, ett exatekanderivat och en topoisomeras I-hämmare, via tetrapeptidbaserad klyvbar bindning. Cirka 8 molekyler deruxtekan är fästa vid varje antikroppsmolekyl. Förteckning över hjälpämnen L-histidin L-histidinhydrokloridmonohydrat Sackaros Polysorbat 80",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Natriumkloridlösning för infusion får inte användas för beredning eller spädning eftersom det kan leda till partikelbildning.",
        "env-effect": "Trastuzumab deruxtekan Miljörisk: Risk för miljöpåverkan av trastuzumab deruxtekan kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att trastuzumab deruxtekan är persistent, då data saknas. Bioackumulering: Trastuzumab deruxtekan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Enhertu T-DXd (Trastuzumab deruxtecan) T-DXd is an Antibody Drug Conjugate (ADC) composed of an anti-HER2 mAb covalently conjugated to a drug-linker, deruxtecan. The drug-linker is composed of a cleavable maleimide tetrapeptide and the released drug, DXd. The schematic structures of T-DXd, deruxtecan, DXd, and mAb are provided above. The three components of T-DXd, mAb, linker, and DXd, will be examined individually within this assessment. The three components are designed to dissociate from one another once bound to the HER2 positive target cell in patients and therefore they will be excreted separately and can be treated as separate molecules within the environmental risk assessment. Schematic structures of T-DXd, Deruxtecan, DXd, and mAb Name(s) Structure Molecular Weight (Da) T-DXd (Trastuzumab deruxtecan) ~158000 Deruxtecan 1034.05 DXd 493.484 mAb Humanized anti-HER2 monoclonal immunoglobulin G1 ~150000 The assessment which follows addresses the risk from the drug component (non-protein-moiety) termed DXd in this assessment. The risks from the protien based moieties have been addressed at the end of this assessment Risk Phrase Summary English Swedish Environmental risk: The environmental risk impact of trastuzumab deruxtecan cannot be ruled out as there is insufficient ecotoxicological data. Risk för miljöpåverkan av trastuzumab deruxtekan kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data.. Degradation: The potential for persistence of DXd cannot be excluded, due to lack of data. Det kan inte uteslutas att DXd är persistent, då data saknas Bioaccumulation: “DXd has low potential for bioaccumulation” DXd har låg potential att bioackumuleras Miljörisk Drug (DXd) English: According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (Ref. 1; EMA/CHMP/SWP/4447/00), use of DXd is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 µg/L. Swedish: Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömning av läkemedelssubstanser (Ref. 1; EMA/CHMP/SWP/4447/00), bedömdes det vid registreringstillfället vara osannolikt att användningen av DXd kommer att medföra en miljörisk, då det förväntas att användningen ger en koncentration i miljön (PEC) som bli lägre än tröskelvärdet 0,01 µg/L. However, some environmental data has been generated on the active drug (DXd) and as such an assessment has been presented. Detaljerad miljöinformation PEC = 2.1 x 10-8 µg/L PNEC = 0.23 µg/L PEC/PNEC = 9.1 x 10-8 Environmental Risk Classification Predicted Environmental Concentration (PEC) On average, the target number of drug-linker (deruxtecan) to 1 antibody molecule is 8. The molecular weight of T-DXd is approximately 158,000 Da. On average 8 molecules of the active drug (DXd at 493.484 Da) are present on each molecule (8 × 493.484 = 3947.872 Da), thus DXd represents approximately 2.5% of the total dose of T-DXd (3947.872 ÷ 158 000 = 2.5%). Because only the active component of T-DXd is relevant for environmental risk assessment, the sold quantity of API is multiplied by 2.5% to obtain the total amount of DXd (or active drug) relevant for PEC calculation. The PEC is based on the following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) Where; A (kg/year) = 2.5% x 0.0061 kg = 0.0001525 kg total sold amount API (DXd) in Sweden year 2021, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). R = 0, this provides a worst-case surface water exposure estimate. P = number of inhabitants in Sweden =10*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (Ref 7) D = factor for dilution of waste water by surface water flow = 10 (Ref 7) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.37 * 10-6 *0.0001525*(100-0) = 2.1 x 10-8 µg/L Metabolism and excretion Following administration the three components are designed to dissociate from one another once bound to the HER2 positive target cell in patients and therefore they will be excreted separately and can be treated as separate molecules within the environmental risk assessment. Ecotoxicity Data Endpoint Species Common Name Method Time Result Ref ErC10 – Based on Growth Rate Pseudo-kirchneriella subcapitata Green Algae OECD 201 72 h 0.0807 mg/L 3 NOEC – Based on Growth Rate 0.023 mg/L NOEC - Based on Growth Rate Anabaena flos-aquae Cyanobacteria OECD 201 72 h 2.58 mg/L 4 NOEC – Reproduction Daphnia magna Giant Water Flea OECD 211 21 d 0.0342 mg/L 5 EC10 - Reproduction 0.0607 mg/L NOEC N/A Activated sludge OECD 209 3h 1000 mg/L 6 NOEC No Observed Effect Concentration NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC10 the concentration of the test substance that results in a 10% effect Predicted No Effect Concentration (PNEC) Long-term tests have been undertaken for species from two trophic levels (algae/cyanobacteria and Daphnia), based on internationally accepted guidelines. Therefore, the PNEC is based on the lowest No Observed Effect Concentration (NOEC) 0.023 mg/L (equivalent to 23 µg/L) which was reported for growth rate in green algae (P. subcapitata), and an assessment factor of 100 is applied, in accordance with Ref 2 (Table R.10-4). PNEC = 23 µg/L /100 = 0.23 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC = 2.1 x 10-8 µg/L PNEC = 0.23 µg/L PEC/PNEC = 9.1 x 10-8 The PEC/PNEC ratio of 9.1 x 10-8 corresponds to the risk phrase ‘Use of DXd has been considered to result in insignificant environmental risk’. In Swedish: Användning av DXd har bedömts medföra försumbar risk för miljöpåverkan. Environmental Fate Data No Data Degradation No Data The potential for persistence of DXd cannot be excluded, due to lack of data. In Swedish: Det kan inte uteslutas att DXd är persistent, då data saknas Bioaccumulation The octanol/water partition coefficient of DXd was determined as a function of pH, across the environmentally relevant pH range. Since the measured Log Dow values were < 4; DXd is considered to have a low potential to bioaccumulate and the phrase “DXd has low potential for bioaccumulation” is assigned. In Swedish: DXd har låg potential att bioackumuleras. Physical Chemistry Data Study Type Method Result Ref Water solubility OECD 105 7.52 mg/L 7 Octanol – water partition coefficient OECD 107 pH 5 log Dow = 1.92 pH 7 log Dow = 1.80 pH 9 log Dow = 1.28 8 Miljörisk The assessment which follows addresses the risk from the protein-moieties in the form of the monoclonal antibody and tetrapeptide linker. Monoclonal antibody (mAb) and tetrapeptide linker (deruxtecan) Användning av peptider bedöms inte medföra någon miljöpåverkan. The use of amino peptides has been considered to result in insignificant environmental impact. The monoclonal antibody and the tetrapeptide linker molecules are a monoclonal antibody and peptide respectively and as such is considered to result in insignificant environmental impact. According to the EU EMA guideline for Environmental Risk Assessment of pharmaceuticals vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates and lipids are exempted because they are unlikely to result in significant risk to the environment (Ref. 1). Therefore the statement: “The use of amino peptides has been considered to result in insignificant environmental impact. “ In Swedish: ”Användning av peptider bedöms inte medföra någon miljöpåverkan.” References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm MAAA-1181d: Determination of toxicity to the green alga Pseudokirchneriella subcapitata. Study/Report Number: 1075.00208. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 11 May 2021 MAAA-1181d: Determination of toxicity to the blue green alga Anabaena flos-aquae. Study/Report Number: 1075.00209. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 29 September 2021 MAAA-1181d: Determination of effects on reproduction to Daphnia magna. Study/Report Number: 1075.00210. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 12 May 2021 MAAA-1181d: Activated Sludge, Respiration Inhibition Test. Study/Report Number: 1075.00211. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 18 January 2021 MAAA-1181d: Water solubility. Study/Report Number: 1075.00203. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 21 April 2020 MAAA-1181d: Partition coefficient (n-octanol/water): Shake flask method. Study/Report Number: 1075.00204. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 21 April 2020",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 4 år Beredd lösning Kemisk och fysikalisk stabilitet under användning har påvisats i upp till 24 timmar vid 2 ºC till 8 ºC. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart ansvarar användaren för förvaringstid och förhållanden före användning, vilka i normala fall inte ska överstiga 24 timmar vid 2 ºC till 8 ºC, såvida inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Utspädd lösning Den utspädda lösningen bör användas omedelbart. Om den inte används omedelbart kan beredd lösning som spätts ut i infusionspåsar innehållande 5 % glukoslösning förvaras i rumstemperatur (≤ 30 ºC) i högst 4 timmar, eller i kylskåp vid 2 ºC till 8 ºC i högst 24 timmar, skyddat från ljus. Förvaringstiderna börjar räknas från tidpunkten för beredning. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC‑8 ºC). Får ej frysas. Särskilda anvisningar för destruktion För att förhindra medicineringsfel är det viktigt att kontrollera märkningen på injektionsflaskorna för att säkerställa att det läkemedel som bereds och administreras är Enhertu (trastuzumab deruxtekan) och inte trastuzumab eller trastuzumab emtansin. Lämpliga förfaranden för beredning av kemoterapeutiska läkemedel ska användas. Lämplig aseptisk teknik ska användas vid följande berednings- och spädningsprocedurer. Beredning Beredning ska utföras omedelbart före spädning. För full dos kan mer än en injektionsflaska behövas. Beräkna dosen (mg), total volym beredd Enhertu-lösning som krävs, och antalet injektionsflaskor med Enhertu som behövs (se avsnitt Dosering). Bered varje 100 mg-injektionsflaska med en steril spruta genom att långsamt injicera 5 ml vatten för injektion i varje injektionsflaska för att få en slutlig koncentration på 20 mg/ml. Snurra försiktigt på injektionsflaskan tills allt är upplöst. Skaka inte. Om den inte används omedelbart ska injektionsflaskorna med beredd Enhertu förvaras i kylskåp vid 2 ºC till 8 ºC i högst 24 timmar från tiden för beredning, skyddad mot ljus. Får ej frysas. Det rekonstituerade läkemedlet innehåller inget konserveringsmedel och är endast avsett för engångsbruk. Spädning Dra upp den beräknade mängden från injektionsflaskan/injektionsflaskorna med hjälp av en steril spruta. Kontrollera om den beredda lösningen innehåller partiklar eller är missfärgad. Lösningen ska vara klar och färglös till svagt gul. Använd inte lösningen om den innehåller synliga partiklar eller är grumlig eller missfärgad. Späd den beräknade volymen beredd Enhertu i en infusionspåse innehållande 100 ml 5 % glukoslösning. Använd inte natriumkloridlösning (se avsnitt Blandbarhet). En infusionspåse av polyvinylklorid eller polyolefin (copolymer av etylen och polypropen) rekommenderas. Vänd infusionspåsen försiktigt upp och ner så att lösningen blandas väl. Skaka inte. Täck över infusionspåsen för att skydda den mot ljus. Om det inte används omedelbart ska läkemedlet förvaras i rumstemperatur i högst 4 timmar inräknat beredning och infusion, eller i kylskåp vid 2 ºC till 8 ºC i högst 24 timmar, skyddat mot ljus. Får ej frysas. Kassera allt överblivet läkemedel i injektionsflaskan. Administrering Om den färdiga lösningen har förvarats i kylskåp (2 ºC till 8 ºC) rekommenderas att den får anta rumstemperatur före administrering, skyddad mot ljus. Administrera endast Enhertu som intravenös infusion med ett slangfilter av polyetersulfon (PES) eller polysulfon (PS) med porstorlek 0,20 eller 0,22 mikrometer. Den första dosen ska ges som intravenös infusion under 90 minuter. Om den första infusionen tolererades väl kan efterföljande doser Enhertu ges under 30 minuter. Får inte administreras med intravenöst tryck eller som bolus (se avsnitt Dosering). Täck över infusionspåsen. Ljuskänsligt. Blanda inte Enhertu med andra läkemedel och administrera inte andra läkemedel genom samma intravenösa slang. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till koncentrat till infusionsvätska, lösning. Vitt till gulvitt frystorkat pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Trastuzumab deruxtekan Miljörisk: Risk för miljöpåverkan av trastuzumab deruxtekan kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att trastuzumab deruxtekan är persistent, då data saknas. Bioackumulering: Trastuzumab deruxtekan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Enhertu T-DXd (Trastuzumab deruxtecan) T-DXd is an Antibody Drug Conjugate (ADC) composed of an anti-HER2 mAb covalently conjugated to a drug-linker, deruxtecan. The drug-linker is composed of a cleavable maleimide tetrapeptide and the released drug, DXd. The schematic structures of T-DXd, deruxtecan, DXd, and mAb are provided above. The three components of T-DXd, mAb, linker, and DXd, will be examined individually within this assessment. The three components are designed to dissociate from one another once bound to the HER2 positive target cell in patients and therefore they will be excreted separately and can be treated as separate molecules within the environmental risk assessment. Schematic structures of T-DXd, Deruxtecan, DXd, and mAb Name(s) Structure Molecular Weight (Da) T-DXd (Trastuzumab deruxtecan) ~158000 Deruxtecan 1034.05 DXd 493.484 mAb Humanized anti-HER2 monoclonal immunoglobulin G1 ~150000 The assessment which follows addresses the risk from the drug component (non-protein-moiety) termed DXd in this assessment. The risks from the protien based moieties have been addressed at the end of this assessment Risk Phrase Summary English Swedish Environmental risk: The environmental risk impact of trastuzumab deruxtecan cannot be ruled out as there is insufficient ecotoxicological data. Risk för miljöpåverkan av trastuzumab deruxtekan kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data.. Degradation: The potential for persistence of DXd cannot be excluded, due to lack of data. Det kan inte uteslutas att DXd är persistent, då data saknas Bioaccumulation: “DXd has low potential for bioaccumulation” DXd har låg potential att bioackumuleras Miljörisk Drug (DXd) English: According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (Ref. 1; EMA/CHMP/SWP/4447/00), use of DXd is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 µg/L. Swedish: Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömning av läkemedelssubstanser (Ref. 1; EMA/CHMP/SWP/4447/00), bedömdes det vid registreringstillfället vara osannolikt att användningen av DXd kommer att medföra en miljörisk, då det förväntas att användningen ger en koncentration i miljön (PEC) som bli lägre än tröskelvärdet 0,01 µg/L. However, some environmental data has been generated on the active drug (DXd) and as such an assessment has been presented. Detaljerad miljöinformation PEC = 2.1 x 10-8 µg/L PNEC = 0.23 µg/L PEC/PNEC = 9.1 x 10-8 Environmental Risk Classification Predicted Environmental Concentration (PEC) On average, the target number of drug-linker (deruxtecan) to 1 antibody molecule is 8. The molecular weight of T-DXd is approximately 158,000 Da. On average 8 molecules of the active drug (DXd at 493.484 Da) are present on each molecule (8 × 493.484 = 3947.872 Da), thus DXd represents approximately 2.5% of the total dose of T-DXd (3947.872 ÷ 158 000 = 2.5%). Because only the active component of T-DXd is relevant for environmental risk assessment, the sold quantity of API is multiplied by 2.5% to obtain the total amount of DXd (or active drug) relevant for PEC calculation. The PEC is based on the following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) Where; A (kg/year) = 2.5% x 0.0061 kg = 0.0001525 kg total sold amount API (DXd) in Sweden year 2021, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). R = 0, this provides a worst-case surface water exposure estimate. P = number of inhabitants in Sweden =10*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (Ref 7) D = factor for dilution of waste water by surface water flow = 10 (Ref 7) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.37 * 10-6 *0.0001525*(100-0) = 2.1 x 10-8 µg/L Metabolism and excretion Following administration the three components are designed to dissociate from one another once bound to the HER2 positive target cell in patients and therefore they will be excreted separately and can be treated as separate molecules within the environmental risk assessment. Ecotoxicity Data Endpoint Species Common Name Method Time Result Ref ErC10 – Based on Growth Rate Pseudo-kirchneriella subcapitata Green Algae OECD 201 72 h 0.0807 mg/L 3 NOEC – Based on Growth Rate 0.023 mg/L NOEC - Based on Growth Rate Anabaena flos-aquae Cyanobacteria OECD 201 72 h 2.58 mg/L 4 NOEC – Reproduction Daphnia magna Giant Water Flea OECD 211 21 d 0.0342 mg/L 5 EC10 - Reproduction 0.0607 mg/L NOEC N/A Activated sludge OECD 209 3h 1000 mg/L 6 NOEC No Observed Effect Concentration NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC10 the concentration of the test substance that results in a 10% effect Predicted No Effect Concentration (PNEC) Long-term tests have been undertaken for species from two trophic levels (algae/cyanobacteria and Daphnia), based on internationally accepted guidelines. Therefore, the PNEC is based on the lowest No Observed Effect Concentration (NOEC) 0.023 mg/L (equivalent to 23 µg/L) which was reported for growth rate in green algae (P. subcapitata), and an assessment factor of 100 is applied, in accordance with Ref 2 (Table R.10-4). PNEC = 23 µg/L /100 = 0.23 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC = 2.1 x 10-8 µg/L PNEC = 0.23 µg/L PEC/PNEC = 9.1 x 10-8 The PEC/PNEC ratio of 9.1 x 10-8 corresponds to the risk phrase ‘Use of DXd has been considered to result in insignificant environmental risk’. In Swedish: Användning av DXd har bedömts medföra försumbar risk för miljöpåverkan. Environmental Fate Data No Data Degradation No Data The potential for persistence of DXd cannot be excluded, due to lack of data. In Swedish: Det kan inte uteslutas att DXd är persistent, då data saknas Bioaccumulation The octanol/water partition coefficient of DXd was determined as a function of pH, across the environmentally relevant pH range. Since the measured Log Dow values were < 4; DXd is considered to have a low potential to bioaccumulate and the phrase “DXd has low potential for bioaccumulation” is assigned. In Swedish: DXd har låg potential att bioackumuleras. Physical Chemistry Data Study Type Method Result Ref Water solubility OECD 105 7.52 mg/L 7 Octanol – water partition coefficient OECD 107 pH 5 log Dow = 1.92 pH 7 log Dow = 1.80 pH 9 log Dow = 1.28 8 Miljörisk The assessment which follows addresses the risk from the protein-moieties in the form of the monoclonal antibody and tetrapeptide linker. Monoclonal antibody (mAb) and tetrapeptide linker (deruxtecan) Användning av peptider bedöms inte medföra någon miljöpåverkan. The use of amino peptides has been considered to result in insignificant environmental impact. The monoclonal antibody and the tetrapeptide linker molecules are a monoclonal antibody and peptide respectively and as such is considered to result in insignificant environmental impact. According to the EU EMA guideline for Environmental Risk Assessment of pharmaceuticals vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates and lipids are exempted because they are unlikely to result in significant risk to the environment (Ref. 1). Therefore the statement: “The use of amino peptides has been considered to result in insignificant environmental impact. “ In Swedish: ”Användning av peptider bedöms inte medföra någon miljöpåverkan.” References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm MAAA-1181d: Determination of toxicity to the green alga Pseudokirchneriella subcapitata. Study/Report Number: 1075.00208. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 11 May 2021 MAAA-1181d: Determination of toxicity to the blue green alga Anabaena flos-aquae. Study/Report Number: 1075.00209. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 29 September 2021 MAAA-1181d: Determination of effects on reproduction to Daphnia magna. Study/Report Number: 1075.00210. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 12 May 2021 MAAA-1181d: Activated Sludge, Respiration Inhibition Test. Study/Report Number: 1075.00211. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 18 January 2021 MAAA-1181d: Water solubility. Study/Report Number: 1075.00203. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 21 April 2020 MAAA-1181d: Partition coefficient (n-octanol/water): Shake flask method. Study/Report Number: 1075.00204. Scymaris Ltd., Brixham Laboratory, Freshwater Quarry, Brixham, Devon, TQ5 9BA, UK. 21 April 2020"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Enhertu, Pulver till koncentrat till infusionsvätska, lösning 100 mg"
    }
}