{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar. I denna bipacksedel finner du information om: 1. Vad Desloratadin NET är och vad det används för 2. Vad du behöver veta innan du använder Desloratadin NET 3. Hur du använder Desloratadin NET 4. Eventuella biverkningar 5. Hur Desloratadin NET ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Desloratadin NET är och vad det används för Vad Desloratadin NET är Desloratadin Net innehåller desloratadin som är ett antihistamin. Hur Desloratadin NET verkar Desloratadin Net är ett antiallergiskt läkemedel som inte gör dig dåsig. Det hjälper till att hålla dina allergiska reaktioner och deras symtom under kontroll. När Desloratadin NET ska användas Desloratadin Net lindrar symtomen vid allergisk rinit (inflammation i nässlemhinnan orsakad av allergi, till exempel hösnuva eller allergi mot dammkvalster) hos vuxna, ungdomar och barn 6 år och äldre. Dessa symtom omfattar nysningar, rinnande eller kliande näsa, gomklåda och kliande, röda eller vattniga ögon. Lindring av dessa symtom varar hela dagen och hjälper dig att upprätthålla normala vardagssysslor och normal sömn. Desloratadin som finns i Desloratadin Net kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Desloratadin NET är Desloratadin Net innehåller desloratadin som är ett antihistamin. Hur Desloratadin NET verkar Desloratadin Net är ett antiallergiskt läkemedel som inte gör dig dåsig. Det hjälper till att hålla dina allergiska reaktioner och deras symtom under kontroll. När Desloratadin NET ska användas Desloratadin Net lindrar symtomen vid allergisk rinit (inflammation i nässlemhinnan orsakad av allergi, till exempel hösnuva eller allergi mot dammkvalster) hos vuxna, ungdomar och barn 6 år och äldre. Dessa symtom omfattar nysningar, rinnande eller kliande näsa, gomklåda och kliande, röda eller vattniga ögon. Lindring av dessa symtom varar hela dagen och hjälper dig att upprätthålla normala vardagssysslor och normal sömn. Desloratadin som finns i Desloratadin Net kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Desloratadin NET Ta inte Desloratadin NET om du är allergisk mot desloratadin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot loratadin. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Desloratadin Net: om du har nedsatt njurfunktion. om du eller någon i din familj har haft krampanfall. Barn och ungdomar Ge inte detta läkemedel till barn under 6 år. Andra läkemedel och Desloratadin NET Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det finns inte någon känd påverkan mellan Desloratadin Net och andra läkemedel. Desloratadin NET med mat, dryck och alkohol Desloratadin Net kan tas med eller utan mat. Var försiktig om du tar Desloratadin Net tillsammans med alkohol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Intag av Desloratadin Net rekommenderas inte om du är gravid eller ammar. Det finns inga fertilitetsdata för män och kvinnor. Körförmåga och användning av maskiner Vid rekommenderad dos förväntas inte detta läkemedel påverka din förmåga att köra eller använda maskiner. Även om de flesta personer inte känner sig dåsiga, rekommenderas att man inte utför aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner tills du vet hur du reagerar på läkemedlet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Desloratadin NET innehåller propylenglykol, natrium och sorbitol Detta läkemedel innehåller 100 mg propylenglykol per ml. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller 150 mg sorbitol per ml. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "contraindication": "Ta inte Desloratadin NET om du är allergisk mot desloratadin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot loratadin.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Desloratadin Net: om du har nedsatt njurfunktion. om du eller någon i din familj har haft krampanfall.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 6 år.",
        "interaction": "Andra läkemedel och Desloratadin NET Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det finns inte någon känd påverkan mellan Desloratadin Net och andra läkemedel.",
        "interaction-food": "Desloratadin NET med mat, dryck och alkohol Desloratadin Net kan tas med eller utan mat. Var försiktig om du tar Desloratadin Net tillsammans med alkohol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Intag av Desloratadin Net rekommenderas inte om du är gravid eller ammar. Det finns inga fertilitetsdata för män och kvinnor.",
        "driving": "Körförmåga och användning av maskiner Vid rekommenderad dos förväntas inte detta läkemedel påverka din förmåga att köra eller använda maskiner. Även om de flesta personer inte känner sig dåsiga, rekommenderas att man inte utför aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner tills du vet hur du reagerar på läkemedlet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Desloratadin NET innehåller propylenglykol, natrium och sorbitol Detta läkemedel innehåller 100 mg propylenglykol per ml. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller 150 mg sorbitol per ml. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Desloratadin NETTa alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker.Dosering: Barn från 6 till och med 11 år: Rekommenderad dos är 5 ml (en 5 ml sked) oral lösning 1 gång dagligen. Vuxna och ungdomar 12 år och äldre: Rekommenderad dos är 10 ml (två 5 ml skedar) oral lösning 1 gång dagligen.Detta läkemedel ska sväljas. Svälj den orala lösningen och drick sedan litet vatten. Du kan ta detta läkemedel med eller utan mat.Om du behöver använda Desloratadin Net längre än 3 månader, ska du kontakta läkare för att undersöka om symtomen har en annan orsak. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar. Om du använt för stor mängd av Desloratadin NET Ta Desloratadin Net exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Inga allvarliga problem är att förvänta vid oavsiktlig överdos. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Desloratadin NET Om du har glömt att ta din dos i rätt tid ska du ta den så snart som möjligt och sedan gå tillbaka till den vanliga doseringen. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Desloratadin NET Ta Desloratadin Net exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Inga allvarliga problem är att förvänta vid oavsiktlig överdos. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Desloratadin NET Om du har glömt att ta din dos i rätt tid ska du ta den så snart som möjligt och sedan gå tillbaka till den vanliga doseringen. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Under marknadsföringen av desloratadin har fall av allvarliga allergiska reaktioner (svårigheter att andas, pipljud, klåda, nässelutslag och svullnad) rapporterats i mycket sällsynta fall. Om du får någon av dessa allvarliga biverkningar, sluta att ta läkemedlet och sök omedelbart akut läkarvård. Hos de flesta barn och vuxna var biverkningarna i kliniska prövningar med desloratadin ungefär desamma som med en overksam lösning eller en overksam tablett. Vanliga biverkningar hos vuxna var trötthet, muntorrhet och huvudvärk som rapporterades oftare än för en overksam tablett.I kliniska prövningar med desloratadin har följande biverkningar rapporterats: Vuxna Vanliga (kan förekomma hos upp till 1 av 10 användare): trötthet muntorrhet huvudvärk. Under marknadsföringen av desloratadin har följande biverkningar rapporterats: Vuxna Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): allvarliga allergiska reaktioner utslag bultande eller oregelbundna hjärtslag snabba hjärtslag ont i magen illamående kräkningar orolig mage diarré yrsel dåsighet sömnsvårigheter muskelsmärtor hallucinationer krampanfall rastlöshet med ökad kroppsrörelse leverinflammation avvikande lever-funktionstester Har rapporterats (förekommer hos ett okänt antal användare): ovanlig svaghet gulfärgning av hud och/eller ögon ökad känslighet i huden för solljus, även vid soldis och för UV-ljus, till exempel för UV-ljus i solarium förändringar i hur hjärtat slår avvikande beteende aggression viktökning, ökad aptit Barn Har rapporterats (förekommer hos ett okänt antal användare): långsamma hjärtslag förändring i hur hjärtat slår avvikande beteende aggression Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Desloratadin NET ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i högst 25°C. Förvaras i originalförpackningen. Används före utgångsdatum som anges på förpackningen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om du märker någon förändring i den orala lösningens utseende. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är desloratadin 0,5 mg/ml Övriga innehållsämnen är sorbitol (E 420), propylenglykol (E 1520), sukralos (E 955), hypromellos, natriumcitratdihydrat, smakämne (bubbelgum), vattenfri citronsyra (E 330), dinatriumedetat och renat vatten. Läkemedlets utseende och förpackningsstorlekar Desloratadin Net är en klar, färglös lösning, fylld i en brun plastflaska (PET) med barnskyddande skruvlock (polyeten). Doseringssked (polystyren) med 2,5 ml och 5 ml gradering medföljer. Förpackningsstorlekar: 30, 50, 60, 100, 120, 150, 225 och 300 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare S.C. Laropharm S.R.L, 145 A Alexandriei street, Bragadiru, Ilfov, 077025, Rumänien Denna bipacksedel ändrades senast 2022-10-10",
        "composition": "Innehållsdeklaration Den aktiva substansen är desloratadin 0,5 mg/ml Övriga innehållsämnen är sorbitol (E 420), propylenglykol (E 1520), sukralos (E 955), hypromellos, natriumcitratdihydrat, smakämne (bubbelgum), vattenfri citronsyra (E 330), dinatriumedetat och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Desloratadin Net är en klar, färglös lösning, fylld i en brun plastflaska (PET) med barnskyddande skruvlock (polyeten). Doseringssked (polystyren) med 2,5 ml och 5 ml gradering medföljer. Förpackningsstorlekar: 30, 50, 60, 100, 120, 150, 225 och 300 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare S.C. Laropharm S.R.L, 145 A Alexandriei street, Bragadiru, Ilfov, 077025, Rumänien Denna bipacksedel ändrades senast 2022-10-10"
    },
    "produktresume": {
        "tradename": "Desloratadin NET 0,5 mg/ml oral lösning",
        "composition": "1 ml oral lösning innehåller 0,5 mg desloratadin Hjälpämnen med känd effekt Sorbitol 150 mg/mlPropylenglykol 100 mg/mlFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösningKlar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer För vuxna, ungdomar och barn över 1 år för lindring av symtom i samband med: allergisk rinit (se avsnitt 5.1) urtikaria (se avsnitt 5.1) 4.2 Dosering och administreringssätt Dosering Vuxna och ungdomar (12 år och äldre) Rekommenderad dos är 10 ml (5 mg) oral lösning en gång dagligen. Pediatrisk population Förskrivaren ska vara medveten om att de flesta fall av rinit under 2 års ålder har infektiöst ursprung (se avsnitt 4.4) och att det saknas data som stöder behandling av infektiös rinit med desloratadin.Barn från 1 till och med 5 år: 2,5 ml (1,25 mg) oral lösning en gång dagligen.Barn från 6 till och med 11 år: 5 ml (2,5 mg) oral lösning en gång dagligen.Säkerhet och effekt för barn under 1 år har inte fastställts.Det finns begränsad erfarenhet av effekten av desloratadin från kliniska prövningar hos barn mellan 1 och 11 år och ungdomar mellan 12 och 17 år (se avsnitt 4.8 och 5.1).Intermittent allergisk rinit (närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor) ska behandlas i enlighet med bedömningen av patientens sjukdomshistoria och behandlingen kan avbrytas efter att symtom har upphört och återupptas när de återkommer.Vid persisterande allergisk rinit (närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor) kan kontinuerlig behandling rekommenderas till patienterna under de perioder de exponeras för allergen. Administreringssätt Oral användning.Dosen kan tas med eller utan mat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, eller mot något hjälpämne som anges i avsnitt 6.1 eller mot loratadin. 4.4 Varningar och försiktighet Nedsatt njurfunktion Vid allvarligt nedsatt njurfunktion ska desloratadin användas med försiktighet (se avsnitt 5.2). Krampanfall Desloratadin ska administreras med försiktighet hos patienter med medicinsk eller familjär historia av krampanfall, främst hos yngre barn (se avsnitt 4.8), eftersom de är mer benägna att utveckla nya krampanfall vid behandling med desloratadin. Hälso- och sjukvårdspersonal kan överväga att avbryta desloratadin hos patienter som upplever ett krampanfall under behandling. Pediatrisk population Hos barn under 2 år är diagnosen allergisk rinit speciellt svår att skilja från andra former av rinit. Frånvaro av övre luftvägsinfektion eller strukturella abnormiteter såväl som patienthistoria, fysisk undersökning och lämpliga laboratorie- och hudtester ska övervägas.Ca 6 % av vuxna och barn 2 till 11 år är fenotypiskt långsamma metaboliserare av desloratadin och uppvisar en hög exponering (se avsnitt 5.2). Säkerheten av desloratadin hos barn 2 till 11 år med långsam metabolism är samma som hos barn med normal metabolism. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats.Detta läkemedel innehåller 100 mg propylenglykol per ml.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium ml, d.v.s. är näst intill “natriumfritt”.Detta läkemedel innehåller 150 mg sorbitol per ml. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller fruktos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Några kliniskt betydelsefulla interaktioner har inte observerats i kliniska prövningar med desloratadintabletter när erytromycin eller ketokonazol gavs samtidigt (se avsnitt 5.1). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.I en klinisk farmakologistudie ökade inte de negativa effekterna av alkohol på prestationsförmågan då desloratadintabletter gavs tillsammans med alkohol (se avsnitt 5.1). Dock, har fall av alkoholintolerans och alkoholförgiftning rapporterats vid användning efter marknadsintroduktionen. Därför rekommenderas försiktighet vid samtidigt intag med alkohol. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor (mer än 1 000 graviditeter) tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av desloratadin. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Som försiktighetsåtgärd bör man undvika användning av desloratadin under graviditet. Amning Desloratadin har identifierats hos ammade nyfödda/spädbarn till kvinnor som behandlats. Effekten av desloratadin på nyfödda/spädbarn är inte känd. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med desloratadin efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga fertilitetsdata för män och kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Desloratadin Net har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner baserat på kliniska prövningar. Patienterna bör informeras om att de flesta personer inte känner sig dåsiga. Eftersom det förekommer individuella skillnader i reaktion för alla läkemedel, bör patienterna trots det rekommenderas att inte utföra aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner, tills de vet hur de reagerar på läkemedlet. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Pediatrisk population I kliniska studier på barn gavs desloratadin som beredningsformen sirap till totalt 246 barn i åldrarna 6 månader till 11 år. Den sammanlagda förekomsten av biverkningar hos barn 2 till 11 år var lika i grupperna med desloratadin och placebo. Hos spädbarn och mindre barn 6 till 23 månader var de mest frekvent rapporterade biverkningarna utöver placebo diarré (3,7 %), feber (2,3 %) och sömnlöshet (2,3 %). I en ytterligare studie sågs inga biverkningar hos patienter mellan 6 och 11 år efter en enstaka 2,5 mg dos desloratadin oral lösning.I en klinisk prövning med 578 ungdomar, mellan 12 och 17 år, var huvudvärk den vanligaste biverkningen; den förekom hos 5,9 % av de patienter som behandlades med desloratadin och hos 6,9 % av de patienter som fick placebo. Vuxna och ungdomar Vid den rekommenderade dosen i kliniska prövningar som omfattade vuxna och ungdomar vid en rad olika indikationer inklusive allergisk rinit och kronisk idiopatisk urtikaria rapporterades biverkningar med desloratadin hos 3 % fler patienter än vid placebobehandling. Av de biverkningar som rapporterats utöver placebo var trötthet (1,2 %), muntorrhet (0,8 %) och huvudvärk (0,6 %) vanligast.Frekvensen av biverkningar från kliniska prövningar som rapporterats utöver placebo och andra biverkningar som rapporterats efter marknadsintroduktionen redovisas i nedanstående tabell.De rapporterade biverkningsfrekvenserna baseras på följande kategorier:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 0000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Rapporterade biverkningar Metabolism och nutrition Ingen känd frekvens Ökad aptit Psykiska störningar Mycket sällsynta Hallucinationer Ingen känd frekvens Avvikande beteende, aggression Centrala och perifera nervsystemet Vanliga Huvudvärk Insomnia (barn under 2 år) Mycket sällsynta Yrsel, somnolens, insomnia, psykomotorisk hyperaktivitet, kramper Hjärtat Mycket sällsynta Takykardi, palpitationer Ingen känd frekvens QT-förlängning Magtarmkanalen Vanliga Muntorrhet Diarré (barn under 2 år) Mycket sällsynta Buksmärtor, illamående, kräkningar, dyspepsi, diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymer, förhöjt bilirubin, hepatit Ingen känd frekvens Ikterus Hud och subkutan vävnad Ingen känd frekvens Fotosensitivitet Muskuloskeletala systemet och bindväv Mycket sällsynta Myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet Feber (barn under 2 år) Mycket sällsynta Överkänslighetsreaktioner (såsom anafylaxi, angioödem, dyspné, pruritus, hudutslag och urtikaria) Ingen känd frekvens Asteni Undersökningar Ingen känd frekvens Viktökning Pediatrisk population Andra biverkningar rapporterade efter marknadsintroduktionen hos pediatriska patienter med ingen känd frekvens omfattar QT-förlängning, arytmi, bradykardi, avvikande beteende och aggression.En retrospektiv observationsstudie för att utvärdera säkerhet indikerade en ökad incidens av nydebuterade krampanfall hos patienter 0 till 19 år när de fick desloratadin jämfört med perioder utan att få desloratadin. Bland barn 0-4 år var den justerade absoluta ökningen 37,5 (95 % konfidensintervall (KI) 10,5-64,5) per 100 000 personår med en bakgrundsfrekvens av nydebuterade krampanfall på 80,3 per 100 000 personår. Bland patienter 5-19 år var den justerade absoluta ökningen 11,3 (95 % KI 2,3-20,2) per 100 000 personår med en bakgrundsfrekvens på 36,4 per 100 000 personår. (Se avsnitt 4.4.) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större. Behandling Vid överdosering ska gängse metoder för att avlägsna oabsorberad aktiv substans övervägas. Symtomatisk och understödjande behandling rekommenderas.Desloratadin elimineras inte genom hemodialys. Det är inte känt om det elimineras genom peritoneal dialys. Symtom Baserat på en klinisk flerdosstudie med vuxna och ungdomar, i vilken 45 mg desloratadin gavs (nio gånger den kliniska dosen), sågs inga kliniskt relevanta effekter. Pediatrisk population Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antihistamin – H1 antagonist; ATC-kod: R06A X27 Verkningsmekanism Desloratadin är en icke-sederande, långtidsverkande histaminantagonist med selektiv perifer H1- receptorantagonistaktivitet. Efter oral administrering blockerar desloratadin selektivt perifera histamin H1-receptorer då substansen hindras att gå över till centrala nervsystemet.Desloratadin har visat sig ha antiallergiska egenskaper i in vitro studier. Dessa omfattar hämning av frisättning av proinflammatoriska cytokiner såsom IL-4, IL-6, IL-8 och IL-13 från humana mastceller/basofiler, liksom hämning av uttryck av adhesionsmolekylen P-selektin på endotelceller. Den kliniska betydelsen av dessa iakttagelser har ännu inte bekräftats. Klinisk effekt och säkerhet Pediatrisk population Effekten av desloratadin oral lösning har inte undersökts i särskilda studier på barn. Säkerheten hos desloratadin i beredningsformen sirap, som innehåller samma koncentration av desloratadin som den orala lösningen, har emellertid visats i tre barnstudier. Barn i åldern 1-11 år för vilka antihistaminbehandling ansågs lämplig erhöll en daglig desloratadindos på 1,25 mg (1 till och med 5 år) eller 2,5 mg (6 till och med 11 år). Behandlingen tolererades väl vilket visades med hjälp av kliniska laboratorietester, vitala tecken och EKG-intervalldata inklusive QTc. När desloratadin gavs i rekommenderad dos var plasmakoncentrationerna (se avsnitt 5.2) jämförbara i pediatriska och vuxna populationer. Eftersom förloppet för allergisk rinit/kronisk idiopatisk urtikaria och desloratadins profil är snarlika hos vuxna och barn kan därför effektdata för desloratadin extrapoleras till den pediatriska populationen.Effekten av desloratadinsirap har inte undersökts i prövningar på barn yngre än 12 år. Vuxna och ungdomar I en klinisk prövning med upprepad dosering till vuxna och ungdomar, där upp till 20 mg desloratadin gavs dagligen i 14 dagar, sågs inga kliniskt betydelsefulla kardiovaskulära effekter. I en klinisk prövning hos vuxna och ungdomar, där desloratadin gavs till vuxna i en dos på 45 mg dagligen (9 gånger den kliniska dosen) i tio dagar, sågs ingen förlängning av QTc-intervallet.Desloratadin penetrerar med svårighet det centrala nervsystemet. I kontrollerade kliniska prövningar vid den rekommenderade dosen 5 mg dagligen till vuxna och ungdomar förekom ingen ökad incidens av somnolens jämfört med placebo. När desloratadintabletter gavs som en enstaka daglig dos på 7,5 mg till vuxna och ungdomar påverkades inte den psykomotoriska funktionen i kliniska prövningar. I en singeldosstudie utförd på vuxna påverkade inte 5 mg desloratadin resultaten av standardtester för prestationsförmåga vid flygning, i vilka ingick uppgifter relaterade till flygning samt subjektiv sömnighet.I kliniska farmakologistudier på vuxna ökade inte samtidigt intag av alkohol den alkoholinducerade försämringen av prestationsförmågan eller ökningen av sömnigheten. Inga signifikanta skillnader fanns i de psykomotoriska testresultaten mellan desloratadin- och placebogrupperna, oavsett om de givits ensamma eller tillsammans med alkohol.Inga kliniskt relevanta förändringar av desloratadins plasmakoncentrationer observerades i interaktionsstudier med upprepad dosering av ketokonazol och erytromycin.Hos vuxna patienter och ungdomar med allergisk rinit lindrade desloratadintabletter effektivt symtom såsom nysningar, rinnande och kliande näsa liksom kliande, rinnande och röda ögon och gomklåda. Desloratadin kontrollerade effektivt symtomen i 24 timmar. Effekten av desloratadintabletter har inte tydligt visats i prövningar på ungdomar mellan 12 och 17 år.Förutom de vedertagna klassificeringarna av säsongs- och helårsrinit, kan allergisk rinit även klassificeras som intermittent allergisk rinit och persisterande allergisk rinit beroende på symtomens varaktighet. Intermittent allergisk rinit definieras som närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor. Persisterande allergisk rinit definieras som närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor.Desloratadintabletter lindrade effektivt symtomen från säsongsbunden allergisk rinit vilket framkommer av den totala skattningen i ett livskvalitetsformulär vid rinokonjunktivit. Den största förbättringen såg man beträffande ”praktiska problem” och ”dagliga aktiviteter” som begränsats av symtom.Kronisk idiopatisk urtikaria studerades som en klinisk modell för urtikariella tillstånd, eftersom den underliggande patofysiologin är likartad, oavsett etiologi och eftersom kroniska patienter lättare kan rekryteras prospektivt. Eftersom histaminfrisättning är en bakomliggande orsak vid alla urtikariella sjukdomar, förväntas desloratadin ge effektiv symtomlindring vid andra urtikariella tillstånd, utöver kronisk idiopatisk urtikaria, såsom anges i kliniska riktlinjer.I två placebokontrollerade sexveckorsstudier på patienter med kronisk idiopatisk urtikaria minskade desloratadin effektivt pruritus och nässelutslagens storlek och antal vid slutet av första doseringsintervallet. I båda studierna bibehölls effekten under det 24 timmar långa doseringsintervallet. Som i andra studier med antihistaminer vid kronisk idiopatisk urtikaria exkluderades det fåtal patienter som inte svarade på antihistaminer. En mer än 50 % förbättring av pruritus observerades hos 55 % av patienterna behandlade med desloratadin jämfört med 19 % av de placebobehandlade patienterna.Behandling med desloratadin minskade också signifikant påverkan på sömn och den dagliga funktionen mätt enligt en fyrgradig skala för utvärdering av dessa variabler. 5.2 Farmakokinetiska egenskaper Absorption Plasmanivåer av desloratadin kan uppmätas inom 30 minuter efter dosering hos vuxna och ungdomar. Desloratadin absorberas väl och maximal koncentration uppnås efter cirka 3 timmar; halveringstiden i den terminala fasen är cirka 27 timmar. Graden av ackumulering av desloratadin överensstämde med dess halveringstid (cirka 27 timmar) och en dosering om en gång dagligen. Biotillgängligheten för desloratadin var proportionell mot dosen i intervallet 5 mg till 20 mg.I en serie farmakokinetiska och kliniska studier uppnådde 6 % av individerna högre koncentration av desloratadin. Prevalensen av denna fenotyp med långsam metabolisering var jämförbar för vuxna (6 %) och barn 2 till 11 år (6 %) och högre för svarta (18 % vuxna, 16 % barn) än för kaukasier (2 % vuxna, 3 % barn) i båda populationerna.I en farmakokinetisk flerdosstudie utförd med desloratadintabletter, genomförd på friska vuxna individer fann man att fyra individer hade långsam metabolisering av desloratadin. Dessa individers Cmax-koncentration var ungefär 3 gånger högre efter cirka 7 timmar med en halveringstid i den terminala fasen på cirka 89 timmar.Jämförbara farmakokinetiska parametrar observerades i en flerdos farmakokinetisk studie utförd med desloratadinsirap hos barn 2 till 11 år med långsam metabolism som diagnostiserats med allergisk rinit.Exponeringen (AUC) av desloratadin var ungefär 6 gånger högre och Cmax ungefär 3 till 4 gånger högre vid 3-6 timmar med en halveringstid i den terminala fasen av cirka 120 timmar. Exponeringen var densamma hos vuxna respektive barn med långsam metabolism när de behandlades med doser i enlighet med deras ålder. Den sammanlagda säkerhetsprofilen hos dessa individer skiljde sig inte från den allmänna populationen. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats.I separata singeldosstudier vid rekommenderade doser hade pediatriska patienter AUC och Cmax-värden för desloratadin jämförbara med de hos vuxna som erhöll 5 mg desloratadin sirap. Distribution Desloratadin binds måttligt (83 % - 87 %) till plasmaproteiner. Det saknas bevis för kliniskt signifikant ackumulering av aktiv substans efter dosering en gång dagligen av desloratadin (5 mg till 20 mg) i 14 dagar till vuxna och ungdomar.I en cross-over singeldosstudie med desloratadin befanns tabletterna och sirapen bioekvivalenta. Eftersom den orala lösningen innehåller samma koncentration av desloratadin krävdes ingen bioekvivalensstudie och den förväntas vara ekvivalent med sirap och tabletter. Metabolism Det enzym som svarar för metabolismen av desloratadin har ännu inte identifierats och därför kan interaktioner med andra läkemedel inte helt uteslutas. Desloratadin hämmar inte CYP3A4 in vivo och studier in vitro har visat att läkemedlet inte hämmar CYP2D6 och inte heller är ett substrat för eller en hämmare av P-glykoprotein. Eliminering I en singeldosstudie med 7,5 mg desloratadin påverkades inte fördelningen av desloratadin efter födointag (fettrik, kaloririk frukost). I en annan studie hade grapefruktjuice ingen påverkan på fördelningen av desloratadin. Patienter med nedsatt njurfunktion Farmakokinetiken för desloratadin hos patienter med kronisk nedsatt njurfunktion jämfördes med den hos friska försökspersoner i en singeldosstudie och en studie med upprepad dosering. I singeldosstudien var exponeringen av desloratadin cirka 2 gånger högre hos individer med mild till måttlig nedsatt njurfunktion respektive cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion, jämfört med den hos friska individer. I studien med upprepad dosering, uppnåddes steady state efter dag 11. Hos friska individer var exponeringen för desloratadin cirka 1,5 gånger högre hos individer med mild till måttlig nedsatt njurfunktion och cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion. I båda studierna var förändringar i exponering (AUC och Cmax) av desloratadin och 3-hydroxydesloratadin inte kliniskt relevant. 5.3 Prekliniska säkerhetsuppgifter Desloratadin är den huvudsakliga aktiva metaboliten av loratadin. Prekliniska studier utförda med desloratadin och loratadin visade att det inte föreligger några kvalitativa eller kvantitativa skillnader i den toxikologiska profilen för desloratadin och loratadin vid jämförbara exponeringsnivåer med desloratadin.Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Avsaknad av karcinogenicitet har visats i studier som utförts med desloratadin och loratadin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sorbitol (E 420)Propylenglykol (E 1520)Sukralos (E 955)HypromellosNatriumcitratdihydratSmakämne (bubbelgum)Citronsyra (vattenfri) (E 330)DinatriumedetatRenat vatten 6.2 Inkompatibiliteter Ej relevant.Viktig ändring 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i högst 25°C. Förvara flaskan i ytterkartongen. Ljuskänslig. 6.5 Förpackningstyp och innehåll Brun flaska (PET) med barnskyddande skruvlock (polyeten). Doseringssked (polystyren) med 2,5 ml och 5 ml gradering medföljer.Förpackningsstorlekar: 30, 50, 60, 100, 120, 150, 225 och 300 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120182 12 Danderyd",
        "approval-number": "62640",
        "approval-first-date": "Första godkännandet: 2022-10-10",
        "revision-date": "2023-11-15"
    },
    "fass_text": {
        "indication": "För vuxna, ungdomar och barn över 1 år för lindring av symtom i samband med: allergisk rinit (se avsnitt Farmakodynamik) urtikaria (se avsnitt Farmakodynamik)",
        "contraindication": "Överkänslighet mot den aktiva substansen, eller mot något hjälpämne som anges i avsnitt Innehåll eller mot loratadin.",
        "dosage": "Dosering Vuxna och ungdomar (12 år och äldre) Rekommenderad dos är 10 ml (5 mg) oral lösning en gång dagligen. Pediatrisk population Förskrivaren ska vara medveten om att de flesta fall av rinit under 2 års ålder har infektiöst ursprung (se avsnitt Varningar och försiktighet) och att det saknas data som stöder behandling av infektiös rinit med desloratadin. Barn från 1 till och med 5 år: 2,5 ml (1,25 mg) oral lösning en gång dagligen. Barn från 6 till och med 11 år: 5 ml (2,5 mg) oral lösning en gång dagligen. Säkerhet och effekt för barn under 1 år har inte fastställts. Det finns begränsad erfarenhet av effekten av desloratadin från kliniska prövningar hos barn mellan 1 och 11 år och ungdomar mellan 12 och 17 år (se avsnitt Biverkningar och Farmakodynamik). Intermittent allergisk rinit (närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor) ska behandlas i enlighet med bedömningen av patientens sjukdomshistoria och behandlingen kan avbrytas efter att symtom har upphört och återupptas när de återkommer. Vid persisterande allergisk rinit (närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor) kan kontinuerlig behandling rekommenderas till patienterna under de perioder de exponeras för allergen. Administreringssätt Oral användning. Dosen kan tas med eller utan mat.",
        "caution": "Nedsatt njurfunktion Vid allvarligt nedsatt njurfunktion ska desloratadin användas med försiktighet (se avsnitt Farmakokinetik). Krampanfall Desloratadin ska administreras med försiktighet hos patienter med medicinsk eller familjär historia av krampanfall, främst hos yngre barn (se avsnitt Biverkningar), eftersom de är mer benägna att utveckla nya krampanfall vid behandling med desloratadin. Hälso- och sjukvårdspersonal kan överväga att avbryta desloratadin hos patienter som upplever ett krampanfall under behandling. Pediatrisk population Hos barn under 2 år är diagnosen allergisk rinit speciellt svår att skilja från andra former av rinit. Frånvaro av övre luftvägsinfektion eller strukturella abnormiteter såväl som patienthistoria, fysisk undersökning och lämpliga laboratorie- och hudtester ska övervägas. Ca 6 % av vuxna och barn 2 till 11 år är fenotypiskt långsamma metaboliserare av desloratadin och uppvisar en hög exponering (se avsnitt Farmakokinetik). Säkerheten av desloratadin hos barn 2 till 11 år med långsam metabolism är samma som hos barn med normal metabolism. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats. Detta läkemedel innehåller 100 mg propylenglykol per ml. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium ml, d.v.s. är näst intill “natriumfritt”. Detta läkemedel innehåller 150 mg sorbitol per ml. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Additiv effekt av samtidigt administrerade läkemedel som innehåller sorbitol (eller fruktos) och födointag av sorbitol (eller fruktos) ska beaktas. Innehåll av sorbitol i läkemedel för oralt bruk kan påverka biotillgängligheten av andra läkemedel för oralt bruk som administreras samtidigt.",
        "interaction": "Några kliniskt betydelsefulla interaktioner har inte observerats i kliniska prövningar med desloratadintabletter när erytromycin eller ketokonazol gavs samtidigt (se avsnitt Farmakodynamik). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. I en klinisk farmakologistudie ökade inte de negativa effekterna av alkohol på prestationsförmågan då desloratadintabletter gavs tillsammans med alkohol (se avsnitt Farmakodynamik). Dock, har fall av alkoholintolerans och alkoholförgiftning rapporterats vid användning efter marknadsintroduktionen. Därför rekommenderas försiktighet vid samtidigt intag med alkohol.",
        "pregnancy": "En stor mängd data från gravida kvinnor (mer än 1 000 graviditeter) tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av desloratadin. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som försiktighetsåtgärd bör man undvika användning av desloratadin under graviditet.",
        "breastfeeding": "Desloratadin har identifierats hos ammade nyfödda/spädbarn till kvinnor som behandlats. Effekten av desloratadin på nyfödda/spädbarn är inte känd. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med desloratadin efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga fertilitetsdata för män och kvinnor.",
        "driving": "Desloratadin Net har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner baserat på kliniska prövningar. Patienterna bör informeras om att de flesta personer inte känner sig dåsiga. Eftersom det förekommer individuella skillnader i reaktion för alla läkemedel, bör patienterna trots det rekommenderas att inte utföra aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner, tills de vet hur de reagerar på läkemedlet.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Pediatrisk population I kliniska studier på barn gavs desloratadin som beredningsformen sirap till totalt 246 barn i åldrarna 6 månader till 11 år. Den sammanlagda förekomsten av biverkningar hos barn 2 till 11 år var lika i grupperna med desloratadin och placebo. Hos spädbarn och mindre barn 6 till 23 månader var de mest frekvent rapporterade biverkningarna utöver placebo diarré (3,7 %), feber (2,3 %) och sömnlöshet (2,3 %). I en ytterligare studie sågs inga biverkningar hos patienter mellan 6 och 11 år efter en enstaka 2,5 mg dos desloratadin oral lösning. I en klinisk prövning med 578 ungdomar, mellan 12 och 17 år, var huvudvärk den vanligaste biverkningen; den förekom hos 5,9 % av de patienter som behandlades med desloratadin och hos 6,9 % av de patienter som fick placebo. Vuxna och ungdomar Vid den rekommenderade dosen i kliniska prövningar som omfattade vuxna och ungdomar vid en rad olika indikationer inklusive allergisk rinit och kronisk idiopatisk urtikaria rapporterades biverkningar med desloratadin hos 3 % fler patienter än vid placebobehandling. Av de biverkningar som rapporterats utöver placebo var trötthet (1,2 %), muntorrhet (0,8 %) och huvudvärk (0,6 %) vanligast. Frekvensen av biverkningar från kliniska prövningar som rapporterats utöver placebo och andra biverkningar som rapporterats efter marknadsintroduktionen redovisas i nedanstående tabell. De rapporterade biverkningsfrekvenserna baseras på följande kategorier: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 0000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Rapporterade biverkningar Metabolism och nutrition Ingen känd frekvens Ökad aptit Psykiska störningar Mycket sällsynta Hallucinationer Ingen känd frekvens Avvikande beteende, aggression Centrala och perifera nervsystemet Vanliga Huvudvärk Insomnia (barn under 2 år) Mycket sällsynta Yrsel, somnolens, insomnia, psykomotorisk hyperaktivitet, kramper Hjärtat Mycket sällsynta Takykardi, palpitationer Ingen känd frekvens QT-förlängning Magtarmkanalen Vanliga Muntorrhet Diarré (barn under 2 år) Mycket sällsynta Buksmärtor, illamående, kräkningar, dyspepsi, diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymer, förhöjt bilirubin, hepatit Ingen känd frekvens Ikterus Hud och subkutan vävnad Ingen känd frekvens Fotosensitivitet Muskuloskeletala systemet och bindväv Mycket sällsynta Myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet Feber (barn under 2 år) Mycket sällsynta Överkänslighetsreaktioner (såsom anafylaxi, angioödem, dyspné, pruritus, hudutslag och urtikaria) Ingen känd frekvens Asteni Undersökningar Ingen känd frekvens Viktökning Pediatrisk population Andra biverkningar rapporterade efter marknadsintroduktionen hos pediatriska patienter med ingen känd frekvens omfattar QT-förlängning, arytmi, bradykardi, avvikande beteende och aggression. En retrospektiv observationsstudie för att utvärdera säkerhet indikerade en ökad incidens av nydebuterade krampanfall hos patienter 0 till 19 år när de fick desloratadin jämfört med perioder utan att få desloratadin. Bland barn 0-4 år var den justerade absoluta ökningen 37,5 (95 % konfidensintervall (KI) 10,5-64,5) per 100 000 personår med en bakgrundsfrekvens av nydebuterade krampanfall på 80,3 per 100 000 personår. Bland patienter 5-19 år var den justerade absoluta ökningen 11,3 (95 % KI 2,3-20,2) per 100 000 personår med en bakgrundsfrekvens på 36,4 per 100 000 personår. (Se avsnitt Varningar och försiktighet.) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större. Behandling Vid överdosering ska gängse metoder för att avlägsna oabsorberad aktiv substans övervägas. Symtomatisk och understödjande behandling rekommenderas. Desloratadin elimineras inte genom hemodialys. Det är inte känt om det elimineras genom peritoneal dialys. Symtom Baserat på en klinisk flerdosstudie med vuxna och ungdomar, i vilken 45 mg desloratadin gavs (nio gånger den kliniska dosen), sågs inga kliniskt relevanta effekter. Pediatrisk population Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större.",
        "pharmacodynamic": "Verkningsmekanism Desloratadin är en icke-sederande, långtidsverkande histaminantagonist med selektiv perifer H1- receptorantagonistaktivitet. Efter oral administrering blockerar desloratadin selektivt perifera histamin H1-receptorer då substansen hindras att gå över till centrala nervsystemet. Desloratadin har visat sig ha antiallergiska egenskaper i in vitro studier. Dessa omfattar hämning av frisättning av proinflammatoriska cytokiner såsom IL-4, IL-6, IL-8 och IL-13 från humana mastceller/basofiler, liksom hämning av uttryck av adhesionsmolekylen P-selektin på endotelceller. Den kliniska betydelsen av dessa iakttagelser har ännu inte bekräftats. Klinisk effekt och säkerhet Pediatrisk population Effekten av desloratadin oral lösning har inte undersökts i särskilda studier på barn. Säkerheten hos desloratadin i beredningsformen sirap, som innehåller samma koncentration av desloratadin som den orala lösningen, har emellertid visats i tre barnstudier. Barn i åldern 1-11 år för vilka antihistaminbehandling ansågs lämplig erhöll en daglig desloratadindos på 1,25 mg (1 till och med 5 år) eller 2,5 mg (6 till och med 11 år). Behandlingen tolererades väl vilket visades med hjälp av kliniska laboratorietester, vitala tecken och EKG-intervalldata inklusive QTc. När desloratadin gavs i rekommenderad dos var plasmakoncentrationerna (se avsnitt Farmakokinetik) jämförbara i pediatriska och vuxna populationer. Eftersom förloppet för allergisk rinit/kronisk idiopatisk urtikaria och desloratadins profil är snarlika hos vuxna och barn kan därför effektdata för desloratadin extrapoleras till den pediatriska populationen. Effekten av desloratadinsirap har inte undersökts i prövningar på barn yngre än 12 år. Vuxna och ungdomar I en klinisk prövning med upprepad dosering till vuxna och ungdomar, där upp till 20 mg desloratadin gavs dagligen i 14 dagar, sågs inga kliniskt betydelsefulla kardiovaskulära effekter. I en klinisk prövning hos vuxna och ungdomar, där desloratadin gavs till vuxna i en dos på 45 mg dagligen (9 gånger den kliniska dosen) i tio dagar, sågs ingen förlängning av QTc-intervallet. Desloratadin penetrerar med svårighet det centrala nervsystemet. I kontrollerade kliniska prövningar vid den rekommenderade dosen 5 mg dagligen till vuxna och ungdomar förekom ingen ökad incidens av somnolens jämfört med placebo. När desloratadintabletter gavs som en enstaka daglig dos på 7,5 mg till vuxna och ungdomar påverkades inte den psykomotoriska funktionen i kliniska prövningar. I en singeldosstudie utförd på vuxna påverkade inte 5 mg desloratadin resultaten av standardtester för prestationsförmåga vid flygning, i vilka ingick uppgifter relaterade till flygning samt subjektiv sömnighet. I kliniska farmakologistudier på vuxna ökade inte samtidigt intag av alkohol den alkoholinducerade försämringen av prestationsförmågan eller ökningen av sömnigheten. Inga signifikanta skillnader fanns i de psykomotoriska testresultaten mellan desloratadin- och placebogrupperna, oavsett om de givits ensamma eller tillsammans med alkohol. Inga kliniskt relevanta förändringar av desloratadins plasmakoncentrationer observerades i interaktionsstudier med upprepad dosering av ketokonazol och erytromycin. Hos vuxna patienter och ungdomar med allergisk rinit lindrade desloratadintabletter effektivt symtom såsom nysningar, rinnande och kliande näsa liksom kliande, rinnande och röda ögon och gomklåda. Desloratadin kontrollerade effektivt symtomen i 24 timmar. Effekten av desloratadintabletter har inte tydligt visats i prövningar på ungdomar mellan 12 och 17 år. Förutom de vedertagna klassificeringarna av säsongs- och helårsrinit, kan allergisk rinit även klassificeras som intermittent allergisk rinit och persisterande allergisk rinit beroende på symtomens varaktighet. Intermittent allergisk rinit definieras som närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor. Persisterande allergisk rinit definieras som närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor. Desloratadintabletter lindrade effektivt symtomen från säsongsbunden allergisk rinit vilket framkommer av den totala skattningen i ett livskvalitetsformulär vid rinokonjunktivit. Den största förbättringen såg man beträffande ”praktiska problem” och ”dagliga aktiviteter” som begränsats av symtom. Kronisk idiopatisk urtikaria studerades som en klinisk modell för urtikariella tillstånd, eftersom den underliggande patofysiologin är likartad, oavsett etiologi och eftersom kroniska patienter lättare kan rekryteras prospektivt. Eftersom histaminfrisättning är en bakomliggande orsak vid alla urtikariella sjukdomar, förväntas desloratadin ge effektiv symtomlindring vid andra urtikariella tillstånd, utöver kronisk idiopatisk urtikaria, såsom anges i kliniska riktlinjer. I två placebokontrollerade sexveckorsstudier på patienter med kronisk idiopatisk urtikaria minskade desloratadin effektivt pruritus och nässelutslagens storlek och antal vid slutet av första doseringsintervallet. I båda studierna bibehölls effekten under det 24 timmar långa doseringsintervallet. Som i andra studier med antihistaminer vid kronisk idiopatisk urtikaria exkluderades det fåtal patienter som inte svarade på antihistaminer. En mer än 50 % förbättring av pruritus observerades hos 55 % av patienterna behandlade med desloratadin jämfört med 19 % av de placebobehandlade patienterna. Behandling med desloratadin minskade också signifikant påverkan på sömn och den dagliga funktionen mätt enligt en fyrgradig skala för utvärdering av dessa variabler.",
        "pharmacokinetic": "Absorption Plasmanivåer av desloratadin kan uppmätas inom 30 minuter efter dosering hos vuxna och ungdomar. Desloratadin absorberas väl och maximal koncentration uppnås efter cirka 3 timmar; halveringstiden i den terminala fasen är cirka 27 timmar. Graden av ackumulering av desloratadin överensstämde med dess halveringstid (cirka 27 timmar) och en dosering om en gång dagligen. Biotillgängligheten för desloratadin var proportionell mot dosen i intervallet 5 mg till 20 mg. I en serie farmakokinetiska och kliniska studier uppnådde 6 % av individerna högre koncentration av desloratadin. Prevalensen av denna fenotyp med långsam metabolisering var jämförbar för vuxna (6 %) och barn 2 till 11 år (6 %) och högre för svarta (18 % vuxna, 16 % barn) än för kaukasier (2 % vuxna, 3 % barn) i båda populationerna. I en farmakokinetisk flerdosstudie utförd med desloratadintabletter, genomförd på friska vuxna individer fann man att fyra individer hade långsam metabolisering av desloratadin. Dessa individers Cmax-koncentration var ungefär 3 gånger högre efter cirka 7 timmar med en halveringstid i den terminala fasen på cirka 89 timmar. Jämförbara farmakokinetiska parametrar observerades i en flerdos farmakokinetisk studie utförd med desloratadinsirap hos barn 2 till 11 år med långsam metabolism som diagnostiserats med allergisk rinit. Exponeringen (AUC) av desloratadin var ungefär 6 gånger högre och Cmax ungefär 3 till 4 gånger högre vid 3-6 timmar med en halveringstid i den terminala fasen av cirka 120 timmar. Exponeringen var densamma hos vuxna respektive barn med långsam metabolism när de behandlades med doser i enlighet med deras ålder. Den sammanlagda säkerhetsprofilen hos dessa individer skiljde sig inte från den allmänna populationen. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats. I separata singeldosstudier vid rekommenderade doser hade pediatriska patienter AUC och Cmax-värden för desloratadin jämförbara med de hos vuxna som erhöll 5 mg desloratadin sirap. Distribution Desloratadin binds måttligt (83 % - 87 %) till plasmaproteiner. Det saknas bevis för kliniskt signifikant ackumulering av aktiv substans efter dosering en gång dagligen av desloratadin (5 mg till 20 mg) i 14 dagar till vuxna och ungdomar. I en cross-over singeldosstudie med desloratadin befanns tabletterna och sirapen bioekvivalenta. Eftersom den orala lösningen innehåller samma koncentration av desloratadin krävdes ingen bioekvivalensstudie och den förväntas vara ekvivalent med sirap och tabletter. Metabolism Det enzym som svarar för metabolismen av desloratadin har ännu inte identifierats och därför kan interaktioner med andra läkemedel inte helt uteslutas. Desloratadin hämmar inte CYP3A4 in vivo och studier in vitro har visat att läkemedlet inte hämmar CYP2D6 och inte heller är ett substrat för eller en hämmare av P-glykoprotein. Eliminering I en singeldosstudie med 7,5 mg desloratadin påverkades inte fördelningen av desloratadin efter födointag (fettrik, kaloririk frukost). I en annan studie hade grapefruktjuice ingen påverkan på fördelningen av desloratadin. Patienter med nedsatt njurfunktion Farmakokinetiken för desloratadin hos patienter med kronisk nedsatt njurfunktion jämfördes med den hos friska försökspersoner i en singeldosstudie och en studie med upprepad dosering. I singeldosstudien var exponeringen av desloratadin cirka 2 gånger högre hos individer med mild till måttlig nedsatt njurfunktion respektive cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion, jämfört med den hos friska individer. I studien med upprepad dosering, uppnåddes steady state efter dag 11. Hos friska individer var exponeringen för desloratadin cirka 1,5 gånger högre hos individer med mild till måttlig nedsatt njurfunktion och cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion. I båda studierna var förändringar i exponering (AUC och Cmax) av desloratadin och 3-hydroxydesloratadin inte kliniskt relevant.",
        "preclinical-info": "Desloratadin är den huvudsakliga aktiva metaboliten av loratadin. Prekliniska studier utförda med desloratadin och loratadin visade att det inte föreligger några kvalitativa eller kvantitativa skillnader i den toxikologiska profilen för desloratadin och loratadin vid jämförbara exponeringsnivåer med desloratadin. Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Avsaknad av karcinogenicitet har visats i studier som utförts med desloratadin och loratadin.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml oral lösning innehåller 0,5 mg desloratadin. Hjälpämnen med känd effekt Sorbitol 150 mg/ml Propylenglykol 100 mg/ml Förteckning över hjälpämnen Sorbitol (E 420) Propylenglykol (E 1520) Sukralos (E 955) Hypromellos Natriumcitratdihydrat Smakämne (bubbelgum) Citronsyra (vattenfri) (E 330) Dinatriumedetat Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för desloratadin är framtagen av företaget MSD för Aerius®, Azomyr®, Neoclarityn® Miljörisk: Användning av desloratadin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Desloratadin är potentiellt persistent. Bioackumulering: Desloratadin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.069 μg/L Where: A = 462 kg (total sold amount API in Sweden year 2019, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48h = 9600 μg/L (endpoint: immobilization; FDA 4.08) (Ref. III) Chronic toxicity NOEC 21d = 480 μg/L (endpoint: mean total length; OECD 211) (Ref. IV) Bluegill Sunfish (Lepomis macrochirus): Acute toxicity LC50 96h = 9200 μg/L (endpoint: mortality; FDA 4.11) (Ref. V) Fathead minnow (Pimephales promelas) Chronic Toxicity NOEC 32d = 120 μg/L (endpoints: reproduction and growth; OECD 210) (Ref VI) Green Algae (Pseudokirchneriella subcapitata): EC50 72h = 1600 μg/L (endpoint: growth; OECD 201) (Ref. VII) NOEC = 360 μg/L (endpoint: growth; OECD 201) (Ref. VII) PNEC = 12 μg/L (120 µg/L / 10 based on the most sensitive chronic NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.069/12 = 0.006, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of desloratadine has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Degradability: The degradability of desloratadine was determined using the carbon dioxide evolution method (FDA 3.11). Flasks of 0.098 mg/mL of desloratadine were incubated aerobically in the dark for a period of 28 days. The day 28 mean cumulative 14CO2 evolved from aqueous media dosed with 14C-desloratadine was 0.0% of the initial 14C-desloratadine applied and the mean cumulative 14C-volatile organic products evolved from the aqueous media dosed with 14C-desloratadine was also 0.0% of the initial 14C-desloratadine applied. Mass balance at the end of the experiment ranged from 93.3 to 100.6%. Based on these results, desloratadine did not degrade under laboratory conditions during this study. Therefore an exact half-life could not be determined and is, therefore, estimated to be greater than 28 days (Ref VIII). Sediment Transformation: The degradation of desloratadine was determined according to OECD 308B. The DT50 for the total water/sediment system was determined to be 193 to 433 days (Ref IX). Abiotic degradation Hydrolysis: Desloratadine is hydrolytically stable with greater than 90% of the initial concentrations remaining after 5 days at 50°C. It has a half-life of greater than 1 year at 25°C (FDA 3.09) (Ref. X) Justification of chosen degradation phrase: Desloratadine is not considered degradable, thus the phrase “desloratadine is potentially persistent” is chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.24 at pH 7 (Shake Flask Method; OECD 107) (Ref. XI) Justification of chosen bioaccumulation phrase: Since log Kow < 4, desloratadine has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Daphnids (Daphnia magna) Under Static Conditions,\" Study No. 1560.0592.6199.110, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions, Following OECD Guideline 211,\" Study No. 359.6487, SV, Wareham, MA, USA, 13 February 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Bluegill Sunfish (Lepomis macrochirus) Under Static Renewal Conditions,\" Study No. 1560.0592.6198.100, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210,\" Study No. 359.6488, SV, Wareham, MA, USA, 05 July 2012. Smithers Viscient, 2012. \"Desloratadine – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201,\" Study No. 359.6486, SV, Wareham, MA, USA, 06 January 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Aerobic Biodegradation in Water,\" Study No. 1560.0592.6200.725, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2011. \"[14C]Desloratadine – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308B,\" Study No. 359.6485, SV, Wareham, MA, USA, 01 December 2011. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Determination of Aqueous Hydrolysis Rate Constant and Half-Life,\" Study No. 1560.0592.6184.715, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake Flask Method Following OECD Guideline 107,\" Study No. 359.6483, SV, Wareham, MA, USA, 08 March 2012. Viktig ändring",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras i högst 25°C. Förvara flaskan i ytterkartongen. Ljuskänslig. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Oral lösning Klar, färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för desloratadin är framtagen av företaget MSD för Aerius®, Azomyr®, Neoclarityn® Miljörisk: Användning av desloratadin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Desloratadin är potentiellt persistent. Bioackumulering: Desloratadin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.069 μg/L Where: A = 462 kg (total sold amount API in Sweden year 2019, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48h = 9600 μg/L (endpoint: immobilization; FDA 4.08) (Ref. III) Chronic toxicity NOEC 21d = 480 μg/L (endpoint: mean total length; OECD 211) (Ref. IV) Bluegill Sunfish (Lepomis macrochirus): Acute toxicity LC50 96h = 9200 μg/L (endpoint: mortality; FDA 4.11) (Ref. V) Fathead minnow (Pimephales promelas) Chronic Toxicity NOEC 32d = 120 μg/L (endpoints: reproduction and growth; OECD 210) (Ref VI) Green Algae (Pseudokirchneriella subcapitata): EC50 72h = 1600 μg/L (endpoint: growth; OECD 201) (Ref. VII) NOEC = 360 μg/L (endpoint: growth; OECD 201) (Ref. VII) PNEC = 12 μg/L (120 µg/L / 10 based on the most sensitive chronic NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.069/12 = 0.006, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of desloratadine has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Degradability: The degradability of desloratadine was determined using the carbon dioxide evolution method (FDA 3.11). Flasks of 0.098 mg/mL of desloratadine were incubated aerobically in the dark for a period of 28 days. The day 28 mean cumulative 14CO2 evolved from aqueous media dosed with 14C-desloratadine was 0.0% of the initial 14C-desloratadine applied and the mean cumulative 14C-volatile organic products evolved from the aqueous media dosed with 14C-desloratadine was also 0.0% of the initial 14C-desloratadine applied. Mass balance at the end of the experiment ranged from 93.3 to 100.6%. Based on these results, desloratadine did not degrade under laboratory conditions during this study. Therefore an exact half-life could not be determined and is, therefore, estimated to be greater than 28 days (Ref VIII). Sediment Transformation: The degradation of desloratadine was determined according to OECD 308B. The DT50 for the total water/sediment system was determined to be 193 to 433 days (Ref IX). Abiotic degradation Hydrolysis: Desloratadine is hydrolytically stable with greater than 90% of the initial concentrations remaining after 5 days at 50°C. It has a half-life of greater than 1 year at 25°C (FDA 3.09) (Ref. X) Justification of chosen degradation phrase: Desloratadine is not considered degradable, thus the phrase “desloratadine is potentially persistent” is chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.24 at pH 7 (Shake Flask Method; OECD 107) (Ref. XI) Justification of chosen bioaccumulation phrase: Since log Kow < 4, desloratadine has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Daphnids (Daphnia magna) Under Static Conditions,\" Study No. 1560.0592.6199.110, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions, Following OECD Guideline 211,\" Study No. 359.6487, SV, Wareham, MA, USA, 13 February 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Bluegill Sunfish (Lepomis macrochirus) Under Static Renewal Conditions,\" Study No. 1560.0592.6198.100, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210,\" Study No. 359.6488, SV, Wareham, MA, USA, 05 July 2012. Smithers Viscient, 2012. \"Desloratadine – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201,\" Study No. 359.6486, SV, Wareham, MA, USA, 06 January 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Aerobic Biodegradation in Water,\" Study No. 1560.0592.6200.725, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2011. \"[14C]Desloratadine – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308B,\" Study No. 359.6485, SV, Wareham, MA, USA, 01 December 2011. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Determination of Aqueous Hydrolysis Rate Constant and Half-Life,\" Study No. 1560.0592.6184.715, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake Flask Method Following OECD Guideline 107,\" Study No. 359.6483, SV, Wareham, MA, USA, 08 March 2012."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Desloratadin NET, Oral lösning 0,5 mg/ml"
    }
}