{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Vinorelbine Accord 20 mg mjuk kapsel Vinorelbine Accord 30 mg mjuk kapsel Vinorelbine Accord 80 mg mjuk kapsel",
        "composition": "20 mg: Varje mjuk kapsel innehåller vinorelbintartrat motsvarande 20 mg vinorelbin.30 mg: Varje mjuk kapsel innehåller vinorelbintartrat motsvarande 30 mg vinorelbin.80 mg: Varje mjuk kapsel innehåller vinorelbintartrat motsvarande 80 mg vinorelbin. Hjälpämnen med känd effekt 20 mg: Varje mjuk kapsel innehåller 8,03 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) och 2,89 mg etanol.30 mg: Varje mjuk kapsel innehåller 13,65 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) och 4.33 mg etanol.80 mg: Varje mjuk kapsel innehåller 24,09 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) och 11,56 mg etanol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Mjuk kapsel 20 mg Ljusbrun, ogenomskinlig, oval (9,3 mm x 6,7 mm), mjuk och slät gelatinkapsel med tryck ”JJ1” i svart bläck innehållande en klar, färglös vätska. 30 mg Rosa, ogenomskinlig, avlång (15 mm x 6,2 mm), mjuk och slät gelatinkapsel med tryck ”JJ2” i svart bläck innehållande en klar, färglös vätska. 80 mg Blekt gul, ogenomskinlig, avlång (20,5 mm x 8 mm), mjuk och slät gelatinkapsel med tryck ”JJ3” i svart bläck innehållande en klar, färglös vätska.",
        "clinical": "4.1 Terapeutiska indikationer Vinorelbine Accord är avsett för vuxna patienter för behandling av: avancerad icke-småcellig lungcancer som monoterapi eller i kombination med annan kemoterapi som adjuvant behandling av icke-småcellig lungcancer i kombination med platinabaserad kemoterapi avancerad bröstcancer som monoterapi eller i kombination med andra läkemedel. 4.2 Dosering och administreringssätt Användning av mjuka kapslar bör övervägas när intravenös administration av vinorelbin inte är möjlig (se avsnitt 4.4). Dosering Vuxna patienterRekommenderad doseringsregim vid monoterapi: Första tre doserna 60 mg/m2 kroppsyta, 1 gång per vecka Därefter följande doser Efter den tredje dosen rekommenderas en ökning av vinorelbindosen till 80 mg/m2 en gång per vecka, utom för patienter vars neutrofilantal under de tre första doserna med 60 mg/m2 fallit under 500/mm3 vid ett tillfälle, eller vid mer än ett tillfälle fallit till mellan 500 och 1000/mm3. Neutrofilantal under de första tre doserna med 60 mg/m2 /vecka Neutrofilantal > 1000 Neutrofilantal ≥ 500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad dos från och med den 4:e dosen 80 80 60 60 Dosjustering Om neutrofilantalet sjunker under 500/mm3 eller mer än en gång mellan 500 och 1 000/mm3 skall all planerad behandling på dosnivån 80 mg/m2 uppskjutas tills en återhämtning skett, och dosen reduceras från 80 till 60 mg/m2 per vecka vid de följande 3 doserna. Neutrofilantal efter den 4:e dosen med 80 mg/m2/vecka Neutrofilantal > 1000 Neutrofilantal ≥500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad startdos för nästa administreringstillfälle 80 60 Det är möjligt att åter öka dosen från 60 till 80 mg/m2 per vecka om neutrofilantalet inte fallit under 500/mm3 eller till mellan 500 och 1 000/mm3 vid mer än ett tillfälle under de 3 administreringarna på dosnivån 60 mg/m2, enligt samma regler som tidigare definierats för de första 3 doserna. För kombinationsterapi bör doseringen anpassas efter behandlingsprotokollet Kliniska studier har visat att en oral dos på 80 mg/m2 motsvarar en intravenös dos på 30 mg/m2 och 60 mg/m2 oralt motsvarar 25 mg/m2 intravenöst. Detta utgör grunden för kombinationsbehandling med alternerande intravenös och oral dosering, vilket underlättar för patienten.Kapslarna finns i olika styrkor (20, 30, 80 mg) för att möjliggöra korrekt dosering.Följande tabell anger lämplig dos utifrån patientens kroppsyta (BSA (body surface area)).­ 60 mg/m2 80 mg/m2 BSA (m2) Dos (mg) Dos (mg) 0,95 till 1,04 60 80 1,05 till 1,14 70 90 1,15 till 1,24 70 100 1,25 till 1,34 80 100 1,35 till 1,44 80 110 1,45 till 1,54 90 120 1,55 till 1,64 100 130 1,65 till 1,74 100 140 1,75 till 1,84 110 140 1,85 till 1,94 110 150 ≥1,95 120 160 Även för patienter med en kroppsyta (BSA) ≥2 m2 bör den totala dosen aldrig överskrida 120 mg/vecka vid 60 mg/m2 och 160 mg/vecka vid 80 mg/m2 . Administreringssätt Vinorelbine Accord får enbart ges peroralt.Vinorelbine Accord mjuka kapslar ska sväljas hela med vatten utan att tuggas, sugas på eller lösas upp, eftersom vätskan inuti är irriterande och kan vara skadlig vid kontakt med hud, ögon eller slemhinnor.Det rekommenderas att kapslarna intas med måltid. Äldre patienter Klinisk erfarenhet har inte visat någon signifikant skillnad hos äldre patienter vad gäller response rate, även om större känslighet hos vissa av dessa patienter inte kan uteslutas. Ålder påverkar inte vinorelbins farmakokinetik (se avsnitt 5.2) Pediatrisk population Säkerhet och effekt för barn har inte fastställts och administrering till barn rekommenderas därför inte (se avsnitt 5.1). Patienter med nedsatt leverfunktion Vinorelbin i standarddos 60 mg/m2/vecka kan ges till patienter med lindrig leverfunktionsnedsättning (bilirubin <1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN). Till patienter med måttlig leverfunktionsnedsättning (bilirubin mellan 1,5 och 3 x ULN, oavsett ALAT- och ASAT-nivå) ska vinorelbin ges med en dos på 50 mg/m2 /vecka. Administrering av vinorelbin till patienter med allvarlig leverfunktionsnedsättning rekommenderas inte eftersom det inte finns tillräckligt med data från denna population för att farmakokinetik, effekt och säkerhet ska kunna fastställas (se avsnitt 4.2 och 5.2). Patienter med nedsatt njurfunktion Då den renala utsöndringen är låg föreligger inga farmakokinetiska skäl för dosreducering av vinorelbin till patienter med allvarlig njurfunktionsnedsättning (se avsnitt 4.4 och 5.2).Anvisningar om hantering av Vinorelbine Accord finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sjukdom som signifikant inverkar på absorptionen. Tidigare väsentligt kirurgiskt avlägsnande av magsäck eller tunntarm. Neutrofilantal under 1 500/mm3 eller allvarlig pågående eller nyligen genomgången infektion (inom 2 veckor). Trombocyttal <100 000/mm3 Amning (se avsnitt 4.6). Patienter som kräver långtidsbehandling med syrgas. I kombination med vaccin mot gula febern (se avsnitt 4.5). 4.4 Varningar och försiktighet Särskilda varningar Vinorelbin ska förskrivas av en läkare med erfarenhet av cytostatikabehandling och utrustning för att övervaka cytotoxiska läkemedel.Vätskan i kapseln är irriterande. Om patienten av misstag tuggat eller sugit på kapseln ska munnen sköljas, helst med fysiologisk koksaltlösning eller alternativt med vatten.Om en kapsel delas eller skadas, är innehållet irriterande och kan orsaka skada vid kontakt med hud, slemhinnor och ögon. Skadade kapslar skall ej användas utan återlämnas till apoteket, sjukhus eller läkare för att förstöras enligt gällande anvisningar. Om kontakt med innehållet ändå sker ska området omedelbart sköljas noggrant med vatten eller ännu hellre, med fysiologisk koksaltlösning.Vid fall av kräkning inom några timmar efter intag av läkemedlet ska upprepad administrering ej ske. Understödjande behandling (såsom metoklopramid eller 5HT3-antagonister t ex ondansetron eller granisetron) kan minska risken för kräkningar (se avsnitt 4.5).Vinorelbin mjuka kapslar associeras med en högre incidens av illamående och kräkningar än infusionsvätskan. Profylaktisk behandling med antiemetika och administrering av kapslarna tillsammans med lite mat rekommenderas då det har visats minska incidensen av illamående och kräkningar (se avsnitt 4.2).För patienter som samtidigt får morfin eller opioidanalgetika rekommenderas laxermedel och noggrann övervakning av tarmmobiliteten. Förskrivning av laxermedel kan vara lämpligt för patienter med tidigare historik av förstoppning.20 mg: Mängden alkohol i en kapsel motsvarar mindre än 1 ml öl och 1 ml vin.30 mg: Mängden alkohol i en kapsel motsvarar mindre än 1 ml öl och 1 ml vin.80 mg: Mängden alkohol i en kapsel motsvarar mindre än 1 ml öl och 1 ml vin.Den låga mängden alkohol i detta läkemedel ger inga märkbara effekterDetta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, dvs är näst intill ”natriumfritt”.20 mg: Detta läkemedel innehåller 8,03 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) för varje mjuk kapsel.30 mg: Detta läkemedel innehåller 13,65 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) för varje mjuk kapsel.80 mg: Detta läkemedel innehåller 24,09 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) för varje mjuk kapsel.Behandlingen skall utföras under noggrann hematologisk kontroll (bestämning av hemoglobinnivå, leukocyt-, neutrofil- och trombocytantal vid varje nytt administreringstillfälle).Doseringen ska fastställas genom hematologiskt status. Om neutrofilantalet är under 1 500/mm3 och/eller trombocytantalet är under 100 000/mm3 , ska behandlingen uppskjutas tills en återhämtning skett. Vid dosökning från 60 till 80 mg/m2 per vecka efter den tredje administreringen, se avsnitt 4.2. Om neutrofilantalet är under 500/mm3, eller vid mer än ett tillfälle mellan 500 och 1 000/mm3 vid administrering av dosen 80 mg/m2 skall administreringen inte bara skjutas upp utan också reduceras till 60 mg/m2/vecka. Det är möjligt att öka dosen igen från 60 till 80 mg/m2/vecka (se avsnitt 4.2). Då man i kliniska prövningar inlett behandlingen på dosnivån 80 mg/m2 utvecklade några få patienter uttalade neutropena komplikationer vilket inkluderade patienter med dåligt allmäntillstånd. Därför rekommenderas att behandlingen inleds med 60 mg/m2 för att ökas till 80 mg/m2 om dosen tolereras (se avsnitt 4.2). Om patienten uppvisar tecken eller symptom på infektion ska en omedelbar utredning göras. Särskilda försiktighetsåtgärder Särskild försiktighet skall iakttas vid förskrivning till patienter: som haft ischemisk hjärtsjukdom (se avsnitt 4.8) med dåligt allmäntillstånd Vinorelbin skall ej ges samtidigt som strålbehandling om strålområdet omfattar levern.Detta läkemedel är särskilt kontraindicerat i kombination med vaccin mot gula febern och samtidig behandling med andra levande, försvagade vacciner rekommenderas ej (se avsnitt 4.3).Försiktighet skall iakttas när vinorelbin kombineras med starka hämmare eller inducerare av CYP3A4 (se avsnitt 4.5) och kombination av vinorelbin med fenytoin (i likhet med alla cytostatika) och itrakonazol (i likhet med alla vinkalkalodier) rekommenderas inte.Oralt vinorelbin har studerats hos patienter med nedsatt leverfunktion vid följande dosering: 60 mg/m2 till 7 patienter med lindrig leverfunktionsnedsättning (bilirubin <1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN) 50 mg/m2 till 6 patienter med måttlig leverfunktionsnedsättning (bilirubin mellan 1,5 och 3 x ULN, oavsett ALAT- och ASAT-nivå) Vinorelbins säkerhet och farmakokinetik förändrades inte hos dessa patienter vid de undersökta doseringarna. Oralt vinorelbin har inte studerats hos patienter med allvarlig leversjukdom. Användning till dessa patienter rekommenderas därför inte (se avsnitt 4.2 och 5.2). Eftersom den renala utsöndringen är låg finns det ingen farmakokinetisk grund för att reducera dosen av vinorelbin till patienter med försämrad njurfunktion (se avsnitt 4.2 och 5.2) 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning är kontraindicerad: Vaccin mot gula febern är kontraindicerat på grund av risk för potentiellt dödlig generaliserad vaccinsjukdom (se avsnitt 4.3). Samtidig användning rekommenderas ej: Levande försvagade vacciner (vaccin mot gula febern, se ”Samtidig användning är kontraindicerad”): I likhet med alla cytostatika finns risk för generaliserad vaccinsjukdom som kan vara fatal. Risken är förhöjd hos immunosuppressiva patienter genom deras underliggande sjukdom. Användning av inaktiverade vacciner rekommenderas om möjligt (t ex poliomyelitis), se avsnitt 4.4. Fenytoin: I likhet med alla cytostatika finns risk för förvärrande av kramper till föjd av minskad gastrointestinal absorption av fenytoin eller förlust av cytostatikumets effekt på grund av den ökade levermetabolism genom fenytoin. Itrakonazol: I likhet med alla vinkaalkaloider, ses en ökad neurotoxicitet av dessa till följd av den minskade levermetabolismen av vinkaalkaloider. Samtidig användning kan övervägas: Cisplatin: Inga betydande farmakokinetiska interaktioner har observerats när vinolerbin kombinerats med cisplatin under flera behandlingscykler. Förekomsten av granulocytopeni var dock högre vid behandling med vinolerbin i kombination med cisplatin än vid behandling med enbart vinolerbin. Mitomycin C: Risken för bronkospasm och dyspné är förhöjd, och i sällsynta fall har interstitiell pneumonit observerats. Cyklosporin, takrolimus: kraftig immunsuppression med risk för lymfproliferation. Vinkaalkaloider är kända substrat för P-glykoprotein. Den kliniska relevansen är okänd, men försiktighet bör iakttas när vinorelbin kombineras med hämmare eller inducerare av denna membrantransportör.Vid kombination av vinorelbin med andra läkemedel med känd benmärgstoxicitet är det troligt att de myelosuppressiva biverkningarna förvärras.Inga kliniskt signifikanta interaktioner har observerats när Navelbine kombinerats med ett flertal andra cytostatika (paklitaxel, docetaxel, capecitabin, oralt cyklofosfamid).Då vinorelbin metaboliseras huvudsakligen via CYP3A4, kan en kombination med starka hämmare av detta isoenzym (t ex azolantimykotika såsom ketokonazol och itrakonazol) öka koncentrationen av vinorelbin i blod, och en kombination med starka inducerare av detta isoenzym (t ex rifampicin, fenytoin) kan minska koncentrationen av vinorelbin i blod.Antiemetiska läkemedel som 5HT3-antagonister (t ex ondansetron, granisetron) påverkar inte farmakokinetiken för vinorelbin mjuka kapslar (se avsnitt 4.4) Tecken på en ökad incidens av neutropeni grad 3-4 sågs när intravenöst vinorelbin och lapatinib kombinerades i en klinisk fas I-studie. I denna studie var den rekommenderade dosen av intravenöst vinorelbin 22,5 mg/m2 på dag 1 och dag 8, i ett 3-veckors schema, och i kombination med en daglig dos av 1 000 mg lapatinib. Denna typ av kombination ska ges med försiktighet. Behandling med antikoagulantia: Som för alla cytostatika krävs en mer frekvent monitorering av INR (International Normalised Ratio) på grund av en potentiell interaktion med orala antikoagulantia och en ökad variabilitet i koagulations-benägenhet hos patienter med cancer. Samtidigt intag av föda påverkar inte farmakokinetiken för vinorelbin. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inte tillräcklig mängd data från användning av vinorelbin i gravida kvinnor. Djurstudier har visat embryotoxicitet och teratogenicitet (se avsnitt 5.3). På grundval av resultaten från djurstudier och läkemedlets farmakologiska verkan finns det en potentiell risk för embryo- och fosterskador.Vinorelbine ska därför inte användas under graviditet, såvida inte de individuellt förväntade fördelarna klart överväger de potentiella riskerna. Om en kvinna blir gravid under behandlingen ska hon informeras om riskerna för det ofödda barnet och följas noga. Möjligheten till genetisk rådgivning ska övervägas. Fertila kvinnor Fertila kvinnor ska använda en effektiv preventivmetod under behandlingen och upp till 3 månader efter behandlingen. Amning Uppgift saknas om vinorelbin passerar över i modersmjölk. Utsöndring av vinorelbin i modersmjölk har inte studerats i djurstudier. En risk för det ammade barnet kan inte uteslutas och amning måste avslutas innan behandling med vinorelbin påbörjas (se avsnitt 4.3). Fertilitet Män som behandlas med vinorelbin avråds från att skaffa barn under behandlingen, och upp till 3 månader efter avslutad behandling. Rådgivning angående nedfrysning av spermier ska sökas innan behandlingen inleds på grund av risken för irreversibel infertilitet orsakad av vinorelbinbehandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekter på förmågan att framföra fordon eller använda maskiner har utförts men baserat på den farmakodynamiska profilen så påverkar vinorelbin inte förmågan att framföra fordon och använda maskiner. Försiktighet skall dock iakttas med anledning av vissa biverkningar för läkemedlet: se avsnitt 4.8. 4.8 Biverkningar Uppgifter om den totala förekomsten av biverkningar har erhållits från kliniska studier på 316 patienter (132 patienter med icke småcellig lungcancer samt 184 patienter med bröstcancer) vilka fått rekommenderad dosering av vinorelbin (först tre administreringar med 60 mg/m2/vecka, därefter 80 mg/m2/vecka). Inrapporterade biverkningar omnämns nedan per organsystem och frekvens.Ytterligare biverkningar som rapporterats efter marknadsintroduktionen och i kliniska prövningar har lagts till enligt MedDRA-klassificeringen med frekvensen ”ingen känd frekvens”.För reaktionerna användes NCI toxicitetskriteria. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens Rapporter efter marknadsintroduktion Biverkningar rapporterade för vinorelbine mjuka kapslar: Erfarenhet från kliniska prövningar: De vanligaste biverkningarna var benmärgsdepression med neutropeni, anemi och trombocytopeni, gastrointestinal toxicitet med illamående, kräkning, diarré, stomatit och förstoppning. Trötthet och feber inrapporterades också som mycket vanliga biverkningar. Efter godkännande för försäljning: Vinorelbin mjuka kapslar används som monoterapi eller i kombination med andra cytostatika såsom cisplatin eller capecitabin.De vanligaste organklasserna som berörts av biverkningar efter marknadsintroduktion är följande:‘Blodet och lymfsystemet’, ‘Magtarmkanalen’ och ‘Allmänna symtom och tillstånd påadministreringsstället’. Detta överensstämmer med erfarenheterna från kliniska prövningar. Infektioner och infestationer Mycket vanliga Bakteriella, virala eller svampinfektioner utan neutropeni med olika lokalisering, G1-4: 12,7 %; G3-4: 4,4 %. Vanliga Bakteriella, virala eller svampinfektioner beroende på benmärgsdepression och/eller nedsatt immunförsvar (neutropena infektioner) som vanligtvis är reversibla med lämplig behandling. Neutropen infektion: G3-4: 3,5 %. Ingen känd frekvens Neutropen sepsis. Komplicerad septikemi, ibland med dödlig utgång. Svår sepsis, i vissa fall med annan organsvikt. Septikemi. Blodet och lymfsystemet Mycket vanliga Benmärgsdepression ledande till främst neutropeni G1-4: 71,5 %; G3: 21,8 %; G4: 25,9 %, reversibel och är den dosbegränsande toxiciteten. Leukopeni G1-4: 70,6 %, G3: 24,7 %, G4: 6 %. Anemi G1-4: 67,4 %; G3-4: 3,8 %. Trombocytopeni G1-2: 10,8 %. Vanliga Neutropeni G4 associerad med feber över 38 °C rapporterades hos 2,8 % av patienterna. Ingen känd frekvens Trombocytopeni G3-4. Pancytopeni. Endokrina systemet Ingen känd frekvens Onormal utsöndring av antidiuretiskt hormon (SIADH) Metabolism och nutrition Mycket vanliga Anorexi G1-2: 34,5 %; G3-4: 4,1 %, Ingen känd frekvens Allvarlig hyponatremi. Psykiska störningar Vanliga Insomnia, G1-2: 2,8 %. Centrala- och perifera nervsystemet Mycket vanliga Neurosensoriska rubbningar G1-2: 11,1 % vanligen begränsade till förlust av senreflexer och sällan allvarliga. Vanliga Neuromotoriska rubbningar G1-4: 9,2 %; G3-4: 1,3 %, Huvudvärk: G1-4: 4,1 %, G3-4: 0,6 %, Yrsel: G1-4: 6 %; G3-4: 0,6 %, Smakförändringar: G1-2: 3,8 %. Mindre vanliga Ataxi grad 3: 0,3 %. Ingen känd frekvens Posteriort reversibelt encefalopatisyndrom Ögon Vanliga Synnedsättning G1-2: 1,3 %. Hjärta Mindre vanliga Hjärtsvikt och hjärtrytmrubbning Ingen känd frekvens Hjärtinfarkt hos patienter med hjärtbesvär i anamnesen eller kardiella riskfaktorer.. Blodkärl Vanliga Hypertoni G1-4: 2,5 %; G3-4: 0,3 %; Hypotoni G1-4: 2,2 %; G3-4: 0,6 %. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné G1-4: 2,8 %; G3-4: 0,3 %, Hosta G1-2: 2,8 %. Ingen känd frekvens Pulmonell embolism Magtarmkanalen Mycket vanliga Illamående G1-4: 74,7 %; G3-4: 7,3 %; Kräkningar G1-4: 54,7 %; G3-4: 6,3 %. Understödjande behandling (såsom orala 5HT3-antagonister) kan reducera förekomsten av illamående och kräkningar. Diarré G1-4: 49,7 %; G3-4: 5,7 %, Stomatit G1-4: 10,4 %; G3-4: 0,9 %, Buksmärta: G1-4: 14,2 %, Förstoppning G1-4: 19 %, G3-4: 0,9 %. Förskrivning av laxermedel kan vara lämpligt till patienter med anamnes på förstoppning och/eller som erhåller samtidig behandling med morfin eller morfin-liknande läkemedel. Magbesvär: G1-4: 11,7 %. Vanliga Esofagit G1-3: 3,8 %; G3: 0,3 %, Dysfagi G1-2: 2,3 %. Mindre vanliga Paralytisk ileus G3-4: 0,9 % rapporterades (i undantagsfall fatalt). Behandlingen kan återupptas när tarmen återgått till normal motilitet. Ingen känd frekvens Gastro-intestinal blödning. Lever och gallvägar Vanliga Hepatiska rubbningar: G1-2: 1,3 %. Ingen känd frekvens Övergående förhöjda värden på leverfunktionstester G1-2. Hud och subkutan vävnad Mycket vanliga Alopeci, vanligtvis av mild art, G1-2: 29,4 % kan uppträda Vanliga Hudreaktioner G1-2: 5,7 %. Muskuloskeletala systemet och bindväv Vanliga Artralgi inkluderande smärta i käken, Myalgi G1-4: 7 %, G3-4: 0,3 %. Njurar och urinvägar Vanliga Dysuri G1-2: 1,6 %, Andra urogenitala symtom G1-2: 1,9 %. Allmänna sjukdomar och tillstånd på injektionsstället Mycket vanliga Trötthet/sjukdomskänsla G1-4: 36,7 %; G3-4: 8,5 %, Feber G 1-4: 13,0 %, G3-4: 12,1 %. Vanliga Smärta inkluderande smärta vid tumörstället G 1-4: 3,8 %, G3-4: 0,6 %, Frossa: G1-2: 3,8 %. Utredningar Mycket vanliga Viktförlust G1-4: 25 %, G3-4: 0,3 %. Vanliga Viktökning G1-2: 1,3 %. För den intravenösa formuleringen av vinorelbin har följande ytterligare biverkningar rapporterats:systemiska allergiska reaktioner, svåra parestesier, svaghet i nedre extremiteter, hjärtrytmrubbningar, rodnad, perifer kyla, kollaps, angina pectoris, bronkospasm, interstitiell pneumopati, pankreatit, palmar-plantar erytrodysestesi-syndrom, akut andnödssyndrom. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering kan resultera i benmärgshypoplasi, ibland förenad med infektion, feber, paralytisk ileus och leverbesvär. Behandling Generell symptomatisk behandling tillsammans med blodtransfusion och bredspektrumantibiotika skall sättas in efter bedömning av behandlande läkare. Det finns ingen känd antidot för vinorelbin. Noggrann kontroll av leverfunktionen rekommenderas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, vinca-alkaloider och analogerATC-kod: L01CA04 Verkningsmekanism Vinorelbin är ett antineoplastiskt läkemedel av vinca-alkaloidfamiljen, men till skillnad från alla andra vinca-alkaloider har vinorelbins catharantin-del modifierats strukturellt. På molekylär nivå påverkar vinorelbin den dynamiska jämvikten av tubulin i mikrotubuli i cellen. Vinorelbin hämmar polymerisering av tubulin och binder företrädesvis till mitotiska mikrotubuli, och påverkar endast axonala mikrotubuli vid höga koncentrationer. Induktion av spiralisering av tubulin är mindre än den för vinkristin.Vinorelbin blockerar mitosen vid G2-M, vilket orsakar celldöd i interfas eller vid påföljande mitos. Pediatrisk population Vinorelbins säkerhet och effekt hos pediatriska patienter har inte fastställts. Kliniska data från två fas II-studier med intravenöst vinorelbin som gavs till 33 respektive 46 pediatriska patienter med återkommande solida tumörer, inkluderande rhabdomyosarkom, andra mjukdelssarkom, Ewings sarkom, liposarkom, synovialt sarkom, fibrosarkom, cancer i centrala nervsystemet, osteosarkom, neuroblastom vid doser på 30 till 33,75 mg/m2 dag 1 och dag 8 var tredje vecka eller en gång i veckan i 6 veckor var åttonde vecka, visade ingen betydelsefull klinisk aktivitet. Toxicitetsprofilen liknade den som rapporterades för vuxna patienter (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiska parametrar för vinorelbin har utvärderats i blod. Absorption Efter oral administrering absorberas vinorelbin snabbt och Tmax uppnås efter 1,5-3 timmar, med en maximal blodkoncentration (Cmax) på ca 130 ng/ml, vid dosnivån 80 mg/m2. Den absoluta biotillgängligheten är omkring 40 % och samtidigt intag av föda påverkar ej upptaget av vinorelbin. Oral dosering med 60 och 80 mg/m2 vinorelbin motsvarar intravenös dosering med 25 respektive 30 mg/m2. Exponeringen för vinorelbin i blod ökar proportionellt med dosen upp till 100 mg/m2. Den interindividuella variabiliteten i upptag är jämförbar för oralt och intravenöst administrerat vinorelbin. Distribution Vinorelbin har en stor distributionsvolym (Vd) vid steady state, i genomsnitt 21,2 l/kg (intervall 7,5- 39,7 l/kg), vilket tyder på omfattande vävnadsdistribution. Plasmaproteinbindningen är svag (13,5 %). Vinorelbin binder starkt till blodkroppar, framför allt till trombocyter (78 %).Pulmonella kirurgiska biopsier har visat att vinorelbin har ett betydande upptag i lungorna med koncentrationer upp till 300-faldigt högre än i serum. Vinorelbin återfinns inte i centrala nervsystemet. Metabolism Alla vinorelbins metaboliter bildas av CYP3A4 isoform av cytokrom P450, förutom 4-O-deacetylvinorelbin som troligen bildas av karboxylesteraser. 4-O-deacetylvinorelbin är den enda aktiva metaboliten och den huvudsakliga metaboliten i blod. Varken sulfat- eller glukuronidkonjugat har observerats. Eliminering Den genomsnittliga halveringstiden i eliminationsfasen är ca 40 timmar. Clearance är högt, 0,72 l/h/kg (intervall 0,32-1,26 l/h/kg) vilket är samma storleksordning som hepatiskt flöde.Den renala eliminationen är låg (<5 % av administrerad dos) och består främst av oförändrat vinorelbin. Utsöndring via gallan är den huvudsakliga eliminationsvägen både för metaboliter och för oförändrat vinorelbin, som är den huvudsakliga utsöndrade substansen. Speciella patientgrupper Nedsatt njur- och leverfunktion Effekten av njurdysfunktion på vinorelbins farmakokinetik har inte studerats. Dosreduktion vid reducerad njurfunktion är inte indikerat för vinorelbin på grund av låg renal elimination. Farmakokinetiken för oralt administrerat vinorelbin ändrades inte efter administrering av 60 mg/m2 till patienter med lindrig leverfunktionsnedsättning (bilirubin <1,5xULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN) och 50 mg/m2 till patienter med måttlig leverfunktionsnedsättning (bilirubin från 1,5 till 3 x ULN, oavsett ALAT- och ASAT-nivå). Säkerheten och farmakokinetiken för vinorlebin förändrades inte hos dessa patienter vid de testade doserna.Navelbine rekommenderas inte till patienter med allvarlig leversjukdom, då inga data finns tillgängliga (se avsnitt 4.2 och 4.4). Äldre patienter En studie med oralt vinorelbin till äldre patienter (≥ 70 år) med icke småcellig lungcancer visade att ålder inte har någon inverkan på vinorelbins farmakokinetik. Men för äldre och svaga patienter ska dock försiktighet iakttas när Navelbinedosen ökas (se avsnitt 4.2). Farmakokinetiskt/farmakodynamiskt förhållande Ett starkt samband har visats mellan blodexponering (AUC) av vinorelbin och hematologisk toxicitet.Ett starkt samband har visats mellan blodexponering och brist på leukocyter eller PMN. 5.3 Prekliniska säkerhetsuppgifter Mutagena och onkogena effekter Vinorelbin inducerade kromosomskador men orsakade inte mutationer i Ames test.Vinorelbininducerad spiralisering vid mitos kan orsaka felaktig kromosonfördelning.I djurstudier orsakade vinorelbin aneuploidi och polyploidi efter intravenös dos. Det kan därför även antas att vinorelbin kan ha mutagena effekter (aneuploidi) i människa. Resultat från studier av carcinogena effekter var negativa, när vinorelbin gavs intravenöst varannan vecka, för att undvika toxicitet. Reproduktionstoxicitet Reproduktionsstudier på djur visade embryo-/fostertoxicitet av vinorelbin vilket ledde till teratogenicitet. Inga effekter observerades hos råtta som gavs 0,26 mg/kg var tredje dag. Efter 1,0 mg/kg intravenöst, var tredje dag före och efter nedkomst hos råtta, sågs reducerad viktuppgång hos avkomman i upp till 7 veckor efter födseln. Säkerhetsfarmakologi Inga hemodynamiska effekter sågs hos hund som fått maximal tolererbar dos av vinorelbin, 0,75 mg/kg; endast några mindre, icke signifikanta störningar av repolariseringen observerades, i likhet med andra testade vinkaalkaloider. Inga effekter på hjärtkärlsystemet observerades hos primater som fått upprepad dosering av vinorelbin 2 mg/kg under 39 veckor. Akut toxicitet hos djur Tecken på överdosering hos djur inkluderar håravfall, abnormt beteende (utmattning, dåsighet), lunglesioner, viktförlust och benmärgssupression som varierar i svårighetsgrad.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vätskan i kapseln: MakrogolGlycerolVattenfri etanolRenat vatten Kapselhölje: GelatinGlycerolSorbitol, flytande, partiellt dehydrerad (E 420)Titandioxid (E 171)Järnoxid, gul (E 172) [Endast för 20 mg och 80 mg]Järnoxid, röd (E 172) [Endast för 30 mg] Tryckfärg Schellak (E 904)Järnoxid, svart (E 172)Ammoniumhydroxid (E 527)Propylenglykol (E 1520). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 18 månader 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). 6.5 Förpackningstyp och innehåll PVC/PVdC/Alu-blister med 1, 2, 3, eller 4 mjuka kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV, UtrechtNederländerna",
        "approval-number": "20 mg: 61950 30 mg: 61951 80 mg: 61952",
        "approval-first-date": "Första godkännandet: 2023-01-30",
        "revision-date": "2023-05-17"
    },
    "fass_text": {
        "indication": "Vinorelbine Accord är avsett för vuxna patienter för behandling av: avancerad icke-småcellig lungcancer som monoterapi eller i kombination med annan kemoterapi som adjuvant behandling av icke-småcellig lungcancer i kombination med platinabaserad kemoterapi avancerad bröstcancer som monoterapi eller i kombination med andra läkemedel.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Sjukdom som signifikant inverkar på absorptionen. Tidigare väsentligt kirurgiskt avlägsnande av magsäck eller tunntarm. Neutrofilantal under 1 500/mm3 eller allvarlig pågående eller nyligen genomgången infektion (inom 2 veckor). Trombocyttal <100 000/mm3 Amning (se avsnitt Graviditet). Patienter som kräver långtidsbehandling med syrgas. I kombination med vaccin mot gula febern (se avsnitt Interaktioner).",
        "dosage": "Användning av mjuka kapslar bör övervägas när intravenös administration av vinorelbin inte är möjlig (se avsnitt Varningar och försiktighet). Vuxna patienter Rekommenderad doseringsregim vid monoterapi: Första tre doserna 60 mg/m2 kroppsyta, 1 gång per vecka Därefter följande doser Efter den tredje dosen rekommenderas en ökning av vinorelbindosen till 80 mg/m2 en gång per vecka, utom för patienter vars neutrofilantal under de tre första doserna med 60 mg/m2 fallit under 500/mm3 vid ett tillfälle, eller vid mer än ett tillfälle fallit till mellan 500 och 1000/mm3. Neutrofilantal under de första tre doserna med 60 mg/m2 /vecka Neutrofilantal > 1000 Neutrofilantal ≥ 500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad dos från och med den 4:e dosen 80 80 60 60 Dosjustering Om neutrofilantalet sjunker under 500/mm3 eller mer än en gång mellan 500 och 1 000/mm3 skall all planerad behandling på dosnivån 80 mg/m2 uppskjutas tills en återhämtning skett, och dosen reduceras från 80 till 60 mg/m2 per vecka vid de följande 3 doserna. Neutrofilantal efter den 4:e dosen med 80 mg/m2/vecka Neutrofilantal > 1000 Neutrofilantal ≥500 och < 1 000 (1 tillfälle) Neutrofilantal ≥ 500 och < 1 000 (2 tillfällen) Neutrofilantal < 500 Rekommenderad startdos för nästa administreringstillfälle 80 60 Det är möjligt att åter öka dosen från 60 till 80 mg/m2 per vecka om neutrofilantalet inte fallit under 500/mm3 eller till mellan 500 och 1 000/mm3 vid mer än ett tillfälle under de 3 administreringarna på dosnivån 60 mg/m2, enligt samma regler som tidigare definierats för de första 3 doserna. För kombinationsterapi bör doseringen anpassas efter behandlingsprotokollet Kliniska studier har visat att en oral dos på 80 mg/m2 motsvarar en intravenös dos på 30 mg/m2 och 60 mg/m2 oralt motsvarar 25 mg/m2 intravenöst. Detta utgör grunden för kombinationsbehandling med alternerande intravenös och oral dosering, vilket underlättar för patienten. Kapslarna finns i olika styrkor (20, 30, 80 mg) för att möjliggöra korrekt dosering. Följande tabell anger lämplig dos utifrån patientens kroppsyta (BSA (body surface area)).­ 60 mg/m2 80 mg/m2 BSA (m2) Dos (mg) Dos (mg) 0,95 till 1,04 60 80 1,05 till 1,14 70 90 1,15 till 1,24 70 100 1,25 till 1,34 80 100 1,35 till 1,44 80 110 1,45 till 1,54 90 120 1,55 till 1,64 100 130 1,65 till 1,74 100 140 1,75 till 1,84 110 140 1,85 till 1,94 110 150 ≥1,95 120 160 Även för patienter med en kroppsyta (BSA) ≥2 m2 bör den totala dosen aldrig överskrida 120 mg/vecka vid 60 mg/m2 och 160 mg/vecka vid 80 mg/m2 . Administreringssätt Vinorelbine Accord får enbart ges peroralt. Vinorelbine Accord mjuka kapslar ska sväljas hela med vatten utan att tuggas, sugas på eller lösas upp, eftersom vätskan inuti är irriterande och kan vara skadlig vid kontakt med hud, ögon eller slemhinnor. Det rekommenderas att kapslarna intas med måltid. Äldre patienter Klinisk erfarenhet har inte visat någon signifikant skillnad hos äldre patienter vad gäller response rate, även om större känslighet hos vissa av dessa patienter inte kan uteslutas. Ålder påverkar inte vinorelbins farmakokinetik (se avsnitt Farmakokinetik) Pediatrisk population Säkerhet och effekt för barn har inte fastställts och administrering till barn rekommenderas därför inte (se avsnitt Farmakodynamik). Patienter med nedsatt leverfunktion Vinorelbin i standarddos 60 mg/m2/vecka kan ges till patienter med lindrig leverfunktionsnedsättning (bilirubin <1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN). Till patienter med måttlig leverfunktionsnedsättning (bilirubin mellan 1,5 och 3 x ULN, oavsett ALAT- och ASAT-nivå) ska vinorelbin ges med en dos på 50 mg/m2 /vecka. Administrering av vinorelbin till patienter med allvarlig leverfunktionsnedsättning rekommenderas inte eftersom det inte finns tillräckligt med data från denna population för att farmakokinetik, effekt och säkerhet ska kunna fastställas . Patienter med nedsatt njurfunktion Då den renala utsöndringen är låg föreligger inga farmakokinetiska skäl för dosreducering av vinorelbin till patienter med allvarlig njurfunktionsnedsättning (se avsnitt Varningar och försiktighet och Farmakokinetik). Anvisningar om hantering av Vinorelbine Accord finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Särskilda varningar Vinorelbin ska förskrivas av en läkare med erfarenhet av cytostatikabehandling och utrustning för att övervaka cytotoxiska läkemedel. Vätskan i kapseln är irriterande. Om patienten av misstag tuggat eller sugit på kapseln ska munnen sköljas, helst med fysiologisk koksaltlösning eller alternativt med vatten. Om en kapsel delas eller skadas, är innehållet irriterande och kan orsaka skada vid kontakt med hud, slemhinnor och ögon. Skadade kapslar skall ej användas utan återlämnas till apoteket, sjukhus eller läkare för att förstöras enligt gällande anvisningar. Om kontakt med innehållet ändå sker ska området omedelbart sköljas noggrant med vatten eller ännu hellre, med fysiologisk koksaltlösning. Vid fall av kräkning inom några timmar efter intag av läkemedlet ska upprepad administrering ej ske. Understödjande behandling (såsom metoklopramid eller 5HT3-antagonister t ex ondansetron eller granisetron) kan minska risken för kräkningar (se avsnitt Interaktioner). Vinorelbin mjuka kapslar associeras med en högre incidens av illamående och kräkningar än infusionsvätskan. Profylaktisk behandling med antiemetika och administrering av kapslarna tillsammans med lite mat rekommenderas då det har visats minska incidensen av illamående och kräkningar (se avsnitt Dosering). För patienter som samtidigt får morfin eller opioidanalgetika rekommenderas laxermedel och noggrann övervakning av tarmmobiliteten. Förskrivning av laxermedel kan vara lämpligt för patienter med tidigare historik av förstoppning. 20 mg: Mängden alkohol i en kapsel motsvarar mindre än 1 ml öl och 1 ml vin. 30 mg: Mängden alkohol i en kapsel motsvarar mindre än 1 ml öl och 1 ml vin. 80 mg: Mängden alkohol i en kapsel motsvarar mindre än 1 ml öl och 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, dvs är näst intill ”natriumfritt”. 20 mg: Detta läkemedel innehåller 8,03 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) för varje mjuk kapsel. 30 mg: Detta läkemedel innehåller 13,65 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) för varje mjuk kapsel. 80 mg: Detta läkemedel innehåller 24,09 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) för varje mjuk kapsel. Behandlingen skall utföras under noggrann hematologisk kontroll (bestämning av hemoglobinnivå, leukocyt-, neutrofil- och trombocytantal vid varje nytt administreringstillfälle). Doseringen ska fastställas genom hematologiskt status. Om neutrofilantalet är under 1 500/mm3 och/eller trombocytantalet är under 100 000/mm3 , ska behandlingen uppskjutas tills en återhämtning skett. Vid dosökning från 60 till 80 mg/m2 per vecka efter den tredje administreringen, se avsnitt Dosering. Om neutrofilantalet är under 500/mm3, eller vid mer än ett tillfälle mellan 500 och 1 000/mm3 vid administrering av dosen 80 mg/m2 skall administreringen inte bara skjutas upp utan också reduceras till 60 mg/m2/vecka. Det är möjligt att öka dosen igen från 60 till 80 mg/m2/vecka (se avsnitt Dosering). Då man i kliniska prövningar inlett behandlingen på dosnivån 80 mg/m2 utvecklade några få patienter uttalade neutropena komplikationer vilket inkluderade patienter med dåligt allmäntillstånd. Därför rekommenderas att behandlingen inleds med 60 mg/m2 för att ökas till 80 mg/m2 om dosen tolereras (se avsnitt Dosering). Om patienten uppvisar tecken eller symptom på infektion ska en omedelbar utredning göras. Särskilda försiktighetsåtgärder Särskild försiktighet skall iakttas vid förskrivning till patienter: som haft ischemisk hjärtsjukdom (se avsnitt Biverkningar) med dåligt allmäntillstånd Vinorelbin skall ej ges samtidigt som strålbehandling om strålområdet omfattar levern. Detta läkemedel är särskilt kontraindicerat i kombination med vaccin mot gula febern och samtidig behandling med andra levande, försvagade vacciner rekommenderas ej (se avsnitt Kontraindikationer). Försiktighet skall iakttas när vinorelbin kombineras med starka hämmare eller inducerare av CYP3A4 (se avsnitt Interaktioner) och kombination av vinorelbin med fenytoin (i likhet med alla cytostatika) och itrakonazol (i likhet med alla vinkalkalodier) rekommenderas inte. Oralt vinorelbin har studerats hos patienter med nedsatt leverfunktion vid följande dosering: 60 mg/m2 till 7 patienter med lindrig leverfunktionsnedsättning (bilirubin <1,5 x ULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN) 50 mg/m2 till 6 patienter med måttlig leverfunktionsnedsättning (bilirubin mellan 1,5 och 3 x ULN, oavsett ALAT- och ASAT-nivå) Vinorelbins säkerhet och farmakokinetik förändrades inte hos dessa patienter vid de undersökta doseringarna. Oralt vinorelbin har inte studerats hos patienter med allvarlig leversjukdom. Användning till dessa patienter rekommenderas därför inte (se avsnitt Dosering och Farmakokinetik). Eftersom den renala utsöndringen är låg finns det ingen farmakokinetisk grund för att reducera dosen av vinorelbin till patienter med försämrad njurfunktion (se avsnitt Dosering och Farmakokinetik)",
        "interaction": "Samtidig användning är kontraindicerad: Vaccin mot gula febern är kontraindicerat på grund av risk för potentiellt dödlig generaliserad vaccinsjukdom (se avsnitt Kontraindikationer). Samtidig användning rekommenderas ej: Levande försvagade vacciner (vaccin mot gula febern, se ”Samtidig användning är kontraindicerad”): I likhet med alla cytostatika finns risk för generaliserad vaccinsjukdom som kan vara fatal. Risken är förhöjd hos immunosuppressiva patienter genom deras underliggande sjukdom. Användning av inaktiverade vacciner rekommenderas om möjligt (t ex poliomyelitis), se avsnitt Varningar och försiktighet. Fenytoin: I likhet med alla cytostatika finns risk för förvärrande av kramper till föjd av minskad gastrointestinal absorption av fenytoin eller förlust av cytostatikumets effekt på grund av den ökade levermetabolism genom fenytoin. Itrakonazol: I likhet med alla vinkaalkaloider, ses en ökad neurotoxicitet av dessa till följd av den minskade levermetabolismen av vinkaalkaloider. Samtidig användning kan övervägas: Cisplatin: Inga betydande farmakokinetiska interaktioner har observerats när vinolerbin kombinerats med cisplatin under flera behandlingscykler. Förekomsten av granulocytopeni var dock högre vid behandling med vinolerbin i kombination med cisplatin än vid behandling med enbart vinolerbin. Mitomycin C: Risken för bronkospasm och dyspné är förhöjd, och i sällsynta fall har interstitiell pneumonit observerats. Cyklosporin, takrolimus: kraftig immunsuppression med risk för lymfproliferation. Vinkaalkaloider är kända substrat för P-glykoprotein. Den kliniska relevansen är okänd, men försiktighet bör iakttas när vinorelbin kombineras med hämmare eller inducerare av denna membrantransportör. Vid kombination av vinorelbin med andra läkemedel med känd benmärgstoxicitet är det troligt att de myelosuppressiva biverkningarna förvärras. Inga kliniskt signifikanta interaktioner har observerats när Navelbine kombinerats med ett flertal andra cytostatika (paklitaxel, docetaxel, capecitabin, oralt cyklofosfamid). Då vinorelbin metaboliseras huvudsakligen via CYP3A4, kan en kombination med starka hämmare av detta isoenzym (t ex azolantimykotika såsom ketokonazol och itrakonazol) öka koncentrationen av vinorelbin i blod, och en kombination med starka inducerare av detta isoenzym (t ex rifampicin, fenytoin) kan minska koncentrationen av vinorelbin i blod. Antiemetiska läkemedel som 5HT3-antagonister (t ex ondansetron, granisetron) påverkar inte farmakokinetiken för vinorelbin mjuka kapslar (se avsnitt Varningar och försiktighet) Tecken på en ökad incidens av neutropeni grad 3-4 sågs när intravenöst vinorelbin och lapatinib kombinerades i en klinisk fas I-studie. I denna studie var den rekommenderade dosen av intravenöst vinorelbin 22,5 mg/m2 på dag 1 och dag 8, i ett 3-veckors schema, och i kombination med en daglig dos av 1 000 mg lapatinib. Denna typ av kombination ska ges med försiktighet. Behandling med antikoagulantia: Som för alla cytostatika krävs en mer frekvent monitorering av INR (International Normalised Ratio) på grund av en potentiell interaktion med orala antikoagulantia och en ökad variabilitet i koagulations-benägenhet hos patienter med cancer. Samtidigt intag av föda påverkar inte farmakokinetiken för vinorelbin.",
        "pregnancy": "Det finns inte tillräcklig mängd data från användning av vinorelbin i gravida kvinnor. Djurstudier har visat embryotoxicitet och teratogenicitet (se avsnitt Prekliniska uppgifter). På grundval av resultaten från djurstudier och läkemedlets farmakologiska verkan finns det en potentiell risk för embryo- och fosterskador. Vinorelbine ska därför inte användas under graviditet, såvida inte de individuellt förväntade fördelarna klart överväger de potentiella riskerna. Om en kvinna blir gravid under behandlingen ska hon informeras om riskerna för det ofödda barnet och följas noga. Möjligheten till genetisk rådgivning ska övervägas.",
        "breastfeeding": "Uppgift saknas om vinorelbin passerar över i modersmjölk. Utsöndring av vinorelbin i modersmjölk har inte studerats i djurstudier. En risk för det ammade barnet kan inte uteslutas och amning måste avslutas innan behandling med vinorelbin påbörjas (se avsnitt Kontraindikationer).",
        "fertility": "Män som behandlas med vinorelbin avråds från att skaffa barn under behandlingen, och upp till 3 månader efter avslutad behandling. Rådgivning angående nedfrysning av spermier ska sökas innan behandlingen inleds på grund av risken för irreversibel infertilitet orsakad av vinorelbinbehandling. Fertila kvinnor Fertila kvinnor ska använda en effektiv preventivmetod under behandlingen och upp till 3 månader efter behandlingen.",
        "driving": "Inga studier av effekter på förmågan att framföra fordon eller använda maskiner har utförts men baserat på den farmakodynamiska profilen så påverkar vinorelbin inte förmågan att framföra fordon och använda maskiner. Försiktighet skall dock iakttas med anledning av vissa biverkningar för läkemedlet: se avsnitt Biverkningar.",
        "side-effects": "Uppgifter om den totala förekomsten av biverkningar har erhållits från kliniska studier på 316 patienter (132 patienter med icke småcellig lungcancer samt 184 patienter med bröstcancer) vilka fått rekommenderad dosering av vinorelbin (först tre administreringar med 60 mg/m2/vecka, därefter 80 mg/m2/vecka). Inrapporterade biverkningar omnämns nedan per organsystem och frekvens. Ytterligare biverkningar som rapporterats efter marknadsintroduktionen och i kliniska prövningar har lagts till enligt MedDRA-klassificeringen med frekvensen ”ingen känd frekvens”. För reaktionerna användes NCI toxicitetskriteria. Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens Rapporter efter marknadsintroduktion Biverkningar rapporterade för vinorelbine mjuka kapslar: Erfarenhet från kliniska prövningar: De vanligaste biverkningarna var benmärgsdepression med neutropeni, anemi och trombocytopeni, gastrointestinal toxicitet med illamående, kräkning, diarré, stomatit och förstoppning. Trötthet och feber inrapporterades också som mycket vanliga biverkningar. Efter godkännande för försäljning: Vinorelbin mjuka kapslar används som monoterapi eller i kombination med andra cytostatika såsom cisplatin eller capecitabin. De vanligaste organklasserna som berörts av biverkningar efter marknadsintroduktion är följande: ‘Blodet och lymfsystemet’, ‘Magtarmkanalen’ och ‘Allmänna symtom och tillstånd på administreringsstället’. Detta överensstämmer med erfarenheterna från kliniska prövningar. Infektioner och infestationer Mycket vanliga Bakteriella, virala eller svampinfektioner utan neutropeni med olika lokalisering, G1-4: 12,7 %; G3-4: 4,4 %. Vanliga Bakteriella, virala eller svampinfektioner beroende på benmärgsdepression och/eller nedsatt immunförsvar (neutropena infektioner) som vanligtvis är reversibla med lämplig behandling. Neutropen infektion: G3-4: 3,5 %. Ingen känd frekvens Neutropen sepsis. Komplicerad septikemi, ibland med dödlig utgång. Svår sepsis, i vissa fall med annan organsvikt. Septikemi. Blodet och lymfsystemet Mycket vanliga Benmärgsdepression ledande till främst neutropeni G1-4: 71,5 %; G3: 21,8 %; G4: 25,9 %, reversibel och är den dosbegränsande toxiciteten. Leukopeni G1-4: 70,6 %, G3: 24,7 %, G4: 6 %. Anemi G1-4: 67,4 %; G3-4: 3,8 %. Trombocytopeni G1-2: 10,8 %. Vanliga Neutropeni G4 associerad med feber över 38 °C rapporterades hos 2,8 % av patienterna. Ingen känd frekvens Trombocytopeni G3-4. Pancytopeni. Endokrina systemet Ingen känd frekvens Onormal utsöndring av antidiuretiskt hormon (SIADH) Metabolism och nutrition Mycket vanliga Anorexi G1-2: 34,5 %; G3-4: 4,1 %, Ingen känd frekvens Allvarlig hyponatremi. Psykiska störningar Vanliga Insomnia, G1-2: 2,8 %. Centrala- och perifera nervsystemet Mycket vanliga Neurosensoriska rubbningar G1-2: 11,1 % vanligen begränsade till förlust av senreflexer och sällan allvarliga. Vanliga Neuromotoriska rubbningar G1-4: 9,2 %; G3-4: 1,3 %, Huvudvärk: G1-4: 4,1 %, G3-4: 0,6 %, Yrsel: G1-4: 6 %; G3-4: 0,6 %, Smakförändringar: G1-2: 3,8 %. Mindre vanliga Ataxi grad 3: 0,3 %. Ingen känd frekvens Posteriort reversibelt encefalopatisyndrom Ögon Vanliga Synnedsättning G1-2: 1,3 %. Hjärta Mindre vanliga Hjärtsvikt och hjärtrytmrubbning Ingen känd frekvens Hjärtinfarkt hos patienter med hjärtbesvär i anamnesen eller kardiella riskfaktorer.. Blodkärl Vanliga Hypertoni G1-4: 2,5 %; G3-4: 0,3 %; Hypotoni G1-4: 2,2 %; G3-4: 0,6 %. Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné G1-4: 2,8 %; G3-4: 0,3 %, Hosta G1-2: 2,8 %. Ingen känd frekvens Pulmonell embolism Magtarmkanalen Mycket vanliga Illamående G1-4: 74,7 %; G3-4: 7,3 %; Kräkningar G1-4: 54,7 %; G3-4: 6,3 %. Understödjande behandling (såsom orala 5HT3-antagonister) kan reducera förekomsten av illamående och kräkningar. Diarré G1-4: 49,7 %; G3-4: 5,7 %, Stomatit G1-4: 10,4 %; G3-4: 0,9 %, Buksmärta: G1-4: 14,2 %, Förstoppning G1-4: 19 %, G3-4: 0,9 %. Förskrivning av laxermedel kan vara lämpligt till patienter med anamnes på förstoppning och/eller som erhåller samtidig behandling med morfin eller morfin-liknande läkemedel. Magbesvär: G1-4: 11,7 %. Vanliga Esofagit G1-3: 3,8 %; G3: 0,3 %, Dysfagi G1-2: 2,3 %. Mindre vanliga Paralytisk ileus G3-4: 0,9 % rapporterades (i undantagsfall fatalt). Behandlingen kan återupptas när tarmen återgått till normal motilitet. Ingen känd frekvens Gastro-intestinal blödning. Lever och gallvägar Vanliga Hepatiska rubbningar: G1-2: 1,3 %. Ingen känd frekvens Övergående förhöjda värden på leverfunktionstester G1-2. Hud och subkutan vävnad Mycket vanliga Alopeci, vanligtvis av mild art, G1-2: 29,4 % kan uppträda Vanliga Hudreaktioner G1-2: 5,7 %. Muskuloskeletala systemet och bindväv Vanliga Artralgi inkluderande smärta i käken, Myalgi G1-4: 7 %, G3-4: 0,3 %. Njurar och urinvägar Vanliga Dysuri G1-2: 1,6 %, Andra urogenitala symtom G1-2: 1,9 %. Allmänna sjukdomar och tillstånd på injektionsstället Mycket vanliga Trötthet/sjukdomskänsla G1-4: 36,7 %; G3-4: 8,5 %, Feber G 1-4: 13,0 %, G3-4: 12,1 %. Vanliga Smärta inkluderande smärta vid tumörstället G 1-4: 3,8 %, G3-4: 0,6 %, Frossa: G1-2: 3,8 %. Utredningar Mycket vanliga Viktförlust G1-4: 25 %, G3-4: 0,3 %. Vanliga Viktökning G1-2: 1,3 %. För den intravenösa formuleringen av vinorelbin har följande ytterligare biverkningar rapporterats: systemiska allergiska reaktioner, svåra parestesier, svaghet i nedre extremiteter, hjärtrytmrubbningar, rodnad, perifer kyla, kollaps, angina pectoris, bronkospasm, interstitiell pneumopati, pankreatit, palmar-plantar erytrodysestesi-syndrom, akut andnödssyndrom. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering kan resultera i benmärgshypoplasi, ibland förenad med infektion, feber, paralytisk ileus och leverbesvär. Behandling Generell symptomatisk behandling tillsammans med blodtransfusion och bredspektrumantibiotika skall sättas in efter bedömning av behandlande läkare. Det finns ingen känd antidot för vinorelbin. Noggrann kontroll av leverfunktionen rekommenderas.",
        "pharmacodynamic": "Verkningsmekanism Vinorelbin är ett antineoplastiskt läkemedel av vinca-alkaloidfamiljen, men till skillnad från alla andra vinca-alkaloider har vinorelbins catharantin-del modifierats strukturellt. På molekylär nivå påverkar vinorelbin den dynamiska jämvikten av tubulin i mikrotubuli i cellen. Vinorelbin hämmar polymerisering av tubulin och binder företrädesvis till mitotiska mikrotubuli, och påverkar endast axonala mikrotubuli vid höga koncentrationer. Induktion av spiralisering av tubulin är mindre än den för vinkristin. Vinorelbin blockerar mitosen vid G2-M, vilket orsakar celldöd i interfas eller vid påföljande mitos. Pediatrisk population Vinorelbins säkerhet och effekt hos pediatriska patienter har inte fastställts. Kliniska data från två fas II-studier med intravenöst vinorelbin som gavs till 33 respektive 46 pediatriska patienter med återkommande solida tumörer, inkluderande rhabdomyosarkom, andra mjukdelssarkom, Ewings sarkom, liposarkom, synovialt sarkom, fibrosarkom, cancer i centrala nervsystemet, osteosarkom, neuroblastom vid doser på 30 till 33,75 mg/m2 dag 1 och dag 8 var tredje vecka eller en gång i veckan i 6 veckor var åttonde vecka, visade ingen betydelsefull klinisk aktivitet. Toxicitetsprofilen liknade den som rapporterades för vuxna patienter (se avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiska parametrar för vinorelbin har utvärderats i blod. Absorption Efter oral administrering absorberas vinorelbin snabbt och Tmax uppnås efter 1,5-3 timmar, med en maximal blodkoncentration (Cmax) på ca 130 ng/ml, vid dosnivån 80 mg/m2. Den absoluta biotillgängligheten är omkring 40 % och samtidigt intag av föda påverkar ej upptaget av vinorelbin. Oral dosering med 60 och 80 mg/m2 vinorelbin motsvarar intravenös dosering med 25 respektive 30 mg/m2. Exponeringen för vinorelbin i blod ökar proportionellt med dosen upp till 100 mg/m2. Den interindividuella variabiliteten i upptag är jämförbar för oralt och intravenöst administrerat vinorelbin. Distribution Vinorelbin har en stor distributionsvolym (Vd) vid steady state, i genomsnitt 21,2 l/kg (intervall 7,5- 39,7 l/kg), vilket tyder på omfattande vävnadsdistribution. Plasmaproteinbindningen är svag (13,5 %). Vinorelbin binder starkt till blodkroppar, framför allt till trombocyter (78 %). Pulmonella kirurgiska biopsier har visat att vinorelbin har ett betydande upptag i lungorna med koncentrationer upp till 300-faldigt högre än i serum. Vinorelbin återfinns inte i centrala nervsystemet. Metabolism Alla vinorelbins metaboliter bildas av CYP3A4 isoform av cytokrom P450, förutom 4-O-deacetylvinorelbin som troligen bildas av karboxylesteraser. 4-O-deacetylvinorelbin är den enda aktiva metaboliten och den huvudsakliga metaboliten i blod. Varken sulfat- eller glukuronidkonjugat har observerats. Eliminering Den genomsnittliga halveringstiden i eliminationsfasen är ca 40 timmar. Clearance är högt, 0,72 l/h/kg (intervall 0,32-1,26 l/h/kg) vilket är samma storleksordning som hepatiskt flöde. Den renala eliminationen är låg (<5 % av administrerad dos) och består främst av oförändrat vinorelbin. Utsöndring via gallan är den huvudsakliga eliminationsvägen både för metaboliter och för oförändrat vinorelbin, som är den huvudsakliga utsöndrade substansen. Speciella patientgrupper Nedsatt njur- och leverfunktion Effekten av njurdysfunktion på vinorelbins farmakokinetik har inte studerats. Dosreduktion vid reducerad njurfunktion är inte indikerat för vinorelbin på grund av låg renal elimination. Farmakokinetiken för oralt administrerat vinorelbin ändrades inte efter administrering av 60 mg/m2 till patienter med lindrig leverfunktionsnedsättning (bilirubin <1,5xULN och ALAT och/eller ASAT mellan 1,5 och 2,5 x ULN) och 50 mg/m2 till patienter med måttlig leverfunktionsnedsättning (bilirubin från 1,5 till 3 x ULN, oavsett ALAT- och ASAT-nivå). Säkerheten och farmakokinetiken för vinorlebin förändrades inte hos dessa patienter vid de testade doserna. Navelbine rekommenderas inte till patienter med allvarlig leversjukdom, då inga data finns tillgängliga (se avsnitt Dosering och Varningar och försiktighet). Äldre patienter En studie med oralt vinorelbin till äldre patienter (≥ 70 år) med icke småcellig lungcancer visade att ålder inte har någon inverkan på vinorelbins farmakokinetik. Men för äldre och svaga patienter ska dock försiktighet iakttas när Navelbinedosen ökas (se avsnitt Dosering). Farmakokinetiskt/farmakodynamiskt förhållande Ett starkt samband har visats mellan blodexponering (AUC) av vinorelbin och hematologisk toxicitet. Ett starkt samband har visats mellan blodexponering och brist på leukocyter eller PMN.",
        "preclinical-info": "Mutagena och onkogena effekter Vinorelbin inducerade kromosomskador men orsakade inte mutationer i Ames test. Vinorelbininducerad spiralisering vid mitos kan orsaka felaktig kromosonfördelning. I djurstudier orsakade vinorelbin aneuploidi och polyploidi efter intravenös dos. Det kan därför även antas att vinorelbin kan ha mutagena effekter (aneuploidi) i människa. Resultat från studier av carcinogena effekter var negativa, när vinorelbin gavs intravenöst varannan vecka, för att undvika toxicitet. Reproduktionstoxicitet Reproduktionsstudier på djur visade embryo-/fostertoxicitet av vinorelbin vilket ledde till teratogenicitet. Inga effekter observerades hos råtta som gavs 0,26 mg/kg var tredje dag. Efter 1,0 mg/kg intravenöst, var tredje dag före och efter nedkomst hos råtta, sågs reducerad viktuppgång hos avkomman i upp till 7 veckor efter födseln. Säkerhetsfarmakologi Inga hemodynamiska effekter sågs hos hund som fått maximal tolererbar dos av vinorelbin, 0,75 mg/kg; endast några mindre, icke signifikanta störningar av repolariseringen observerades, i likhet med andra testade vinkaalkaloider. Inga effekter på hjärtkärlsystemet observerades hos primater som fått upprepad dosering av vinorelbin 2 mg/kg under 39 veckor. Akut toxicitet hos djur Tecken på överdosering hos djur inkluderar håravfall, abnormt beteende (utmattning, dåsighet), lunglesioner, viktförlust och benmärgssupression som varierar i svårighetsgrad.",
        "composition": "Kvalitativ och kvantitativ sammansättning 20 mg: Varje mjuk kapsel innehåller vinorelbintartrat motsvarande 20 mg vinorelbin. 30 mg: Varje mjuk kapsel innehåller vinorelbintartrat motsvarande 30 mg vinorelbin. 80 mg: Varje mjuk kapsel innehåller vinorelbintartrat motsvarande 80 mg vinorelbin. Hjälpämnen med känd effekt 20 mg: Varje mjuk kapsel innehåller 8,03 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) och 2,89 mg etanol. 30 mg: Varje mjuk kapsel innehåller 13,65 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) och 4.33 mg etanol. 80 mg: Varje mjuk kapsel innehåller 24,09 mg sorbitol (som sorbitol, flytande, partiellt dehydrerad) och 11,56 mg etanol. Förteckning över hjälpämnen Vätskan i kapseln: Makrogol, glycerol, vattenfri etanol, renat vatten Kapselhölje:Gelatin, glycerol, sorbitol, flytande, partiellt dehydrerad (E 420), titandioxid (E 171), järnoxid, gul (E 172) [Endast för 20 mg och 80 mg], järnoxid, röd (E 172) [Endast för 30 mg] Tryckfärg: Schellak (E 904), järnoxid, svart (E 172), ammoniumhydroxid (E 527), propylenglykol (E 1520).",
        "incompatibility": "Ej relevant.",
        "env-effect": "Vinorelbin Miljörisk: Risk för miljöpåverkan av vinorelbin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att vinorelbin är persistent, då data saknas. Bioackumulering: Vinorelbin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.159979*10-4 μg/L Where: A = 0.8467 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies No ecotoxicity data are available. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated since there is no ecotoxicity data available, hence justifying the phrase: \"Risk of environmental impact of vinorelbine cannot be excluded, since no ecotoxicity data are available.\" According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of vinorelbine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 µg/L. Degradation No data are available, therefore the degradation phrase should be: \"The potential for persistence of vinorelbine cannot be excluded, due to lack of data.\" Bioaccumulation Bioconcentration factor (BCF): 772.5 (predicted by EPIWEB 4.1). (Reference II) Justification of chosen bioaccumulation phrase: Since BCF ≥ 500 The substance has high potential for bioaccumulation. Excretion (metabolism) The main route of elimination is via the bile ducts, both for metabolites and for unaltered vinorelbine, which is the principal compound that is recovered. All the vinorelbine metabolites result from the CYP3A4 isoform of cytochrome P450, except 4-O-diacetylvinorelbine, which is probably obtained by the action of carboxylesterases. 4- O-diacetylvinorelbine is the only active metabolite and the principal one observed in blood. (Reference III) References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Li D et al. Anticancer drugs in the aquatic ecosystem: Environmental occurrence, ecotoxicological effect and risk assessment. Environ int. 2021;153. doi: 10.1016/j.envint.2021.106543 FASS.se. Vinorelbine Accord SmPC (2020-05-05). Available at https://www.fass.se/LIF/product?userType=2&nplId=20160427000022&docType=6&scrollPosition=640.7999877929688 [2023-05-11]",
        "handling-life-shelf-storage": "Hållbarhet 18 månader Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Mjuk kapsel 20 mg Ljusbrun, ogenomskinlig, oval (9,3 mm x 6,7 mm), mjuk och slät gelatinkapsel med tryck ”JJ1” i svart bläck innehållande en klar, färglös vätska. 30 mg Rosa, ogenomskinlig, avlång (15 mm x 6,2 mm), mjuk och slät gelatinkapsel med tryck ”JJ2” i svart bläck innehållande en klar, färglös vätska. 80 mg Blekt gul, ogenomskinlig, avlång (20,5 mm x 8 mm), mjuk och slät gelatinkapsel med tryck ”JJ3” i svart bläck innehållande en klar, färglös vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Vinorelbin Miljörisk: Risk för miljöpåverkan av vinorelbin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att vinorelbin är persistent, då data saknas. Bioackumulering: Vinorelbin har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.159979*10-4 μg/L Where: A = 0.8467 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies No ecotoxicity data are available. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated since there is no ecotoxicity data available, hence justifying the phrase: \"Risk of environmental impact of vinorelbine cannot be excluded, since no ecotoxicity data are available.\" According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of vinorelbine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 µg/L. Degradation No data are available, therefore the degradation phrase should be: \"The potential for persistence of vinorelbine cannot be excluded, due to lack of data.\" Bioaccumulation Bioconcentration factor (BCF): 772.5 (predicted by EPIWEB 4.1). (Reference II) Justification of chosen bioaccumulation phrase: Since BCF ≥ 500 The substance has high potential for bioaccumulation. Excretion (metabolism) The main route of elimination is via the bile ducts, both for metabolites and for unaltered vinorelbine, which is the principal compound that is recovered. All the vinorelbine metabolites result from the CYP3A4 isoform of cytochrome P450, except 4-O-diacetylvinorelbine, which is probably obtained by the action of carboxylesterases. 4- O-diacetylvinorelbine is the only active metabolite and the principal one observed in blood. (Reference III) References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Li D et al. Anticancer drugs in the aquatic ecosystem: Environmental occurrence, ecotoxicological effect and risk assessment. Environ int. 2021;153. doi: 10.1016/j.envint.2021.106543 FASS.se. Vinorelbine Accord SmPC (2020-05-05). Available at https://www.fass.se/LIF/product?userType=2&nplId=20160427000022&docType=6&scrollPosition=640.7999877929688 [2023-05-11]"
    },
    "skyddsinfo": {
        "composition": "vinorelbintartrat motsvarande vinorelbin",
        "hazardous-properties": "Vinorelbin kan antas vara mutagent. Om en kapsel delas eller skadas, kan det flytande innehållet i kapslarna skadligt vid kontakt med hud, slemhinnor och ögon.",
        "precautions-during-handling": "Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-09-04"
    },
    "product_name": {
        "product_name": "Vinorelbine Accord, Kapsel, mjuk 80 mg"
    }
}