{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Rivaroxaban Miljörisk: Användning av rivaroxaban har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rivaroxaban bryts ned långsamt i miljön. Bioackumulering: Rivaroxaban har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.033 μg/L Where: A = 240.24 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (Desmodesmus subspicatus) (OECD 201) (Reference II): EC50 72 h (growth rate) > 4.21 mg/L NOEC 72 h (growth rate) = 0.52 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilization) > 3.37 mg/L (saturated solution) (OECD 202) (Reference III) Chronic toxicity NOEC 21 days (reproduction) = 0.50 mg/L (OECD 211) (Reference IV) Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (hatch, survival, growth) ≥ 0.086 mg/L (OECD 210) (Reference V) Microorganisms NOEC 30 minutes (respiration inhibition) > 100 mg/L (OECD 209) (Reference VI) The PNEC was calculated by division of the lowest NOEC with the assessment factor (AF) of 10. The NOEC reported with fish was used as these were the most sensitive taxonomic group. The AF of 10 is a default value which is used when there are chronic aquatic toxicity studies representing the three trophic levels (algae, invertebrates, and fish). The PNEC calculated with 0.086 mg/L / 10 = 0.0086 mg/L = 8.6 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.033 µg/L / 8.6 µg/L = 0.0038, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ‘Use of rivaroxaban has been considered to result in insignificant environmental risk.’ Degradation* Biotic degradation Ready degradability: Test results with 1.6 % degradation in 28 days (OECD 301F). (Reference VII) Simulation studies: The transformation of rivaroxaban was assessed in a water sediment system according to OECD 308. Two sediments of varying composition form a lake were incubated for 100 days in a closed system. 14C labelled rivaroxaban with a specific activity of 2.69 MBq/mg was prepared in sample water from the lake. The final activity was 0.1 MBq (nominal) per vessel. Radioactivity of [14C] rivaroxaban in sediment was quantified by combustion analysis and radio-assay. The water fraction was radio-assayed by liquid scintillation counting (LSC). Hydrochloric acid was added to the soda lime fraction and evolving 14CO2 was absorbed in a scintillation cocktail and radio assayed by LSC. Samples for analyses were taken at the beginning, after about 20, 40, 60, 80 and 100 days. 3 vessels were used for each analysis. Rivaroxaban partitioned to a minor extent into the sediment compartment. After day 20, a significant amount (approx. 25-40 %) of the total radioactivity was found in soda lime and hence, mineralization was established. At the end of the incubation period, up to 84 % of the total radioactivity was transformed into CO2. There was no relevant difference between the two sample locations. Rivaroxaban was mainly mineralized in the test system within 100 days of incubation. Only insignificant amounts were found in the water phase after 100 days incubation, while 13-16 % remained in the sediment. Non-extractable residues were not analysed. The approximate half-life of mineralization for rivaroxaban was calculated with 46.3 (upper conf. limit: 203.2, lower: not calculated) and 29.4 days (upper conf. limit: 86.5, lower: not calculated) for sediment 1 and 2, respectively. (Reference VIII) Abiotic degradation Hydrolysis: Test reports stability at pH 4 and 7 as well as a half-life of 235 days at pH 9 (EC test guideline C.7). (Reference IX) Justification of chosen degradation phrase: Substance rivaroxaban was biodegradable. The phrase “rivaroxaban is slowly degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.5 (guideline not specified). (Reference X) Justification of chosen bioaccumulation phrase: Since log Kow < 4, rivaroxaban has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Growth inhibition test of Rivaroxaban (BAY 59-7939) on the green algae Desmodesmus subspicatus Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT0082460, report no. A53394 (2011) Acute immobilization test of Rivaroxaban (BAY 59-7939) with Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070065, report no. A37744 (2007) Reproduction study of Rivaroxaban (BAY 59-7939) in Daphnia magna. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070044, report no. A37734 (2007) Rivaroxaban – Early-life stage toxicity test with zebrafish (Danio rerio) under flow-through conditions. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070043, report no. A49545 (2008) Rivaroxaban (BAY 59-7939: Respiration inhibition test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. T6086065EXT, report no. A57871 (2011) Study on the biodegradability of Rivaroxaban in the manometric respiration test. . Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070045, report no. A38715 (2007) Aquatic-sediment study (aerobic) with Rivaroxaban (BAY 59-7939). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TXST20070046, report no. A39996 (2008) Rivaroxaban / BAY 59-7939 / Report on Physicochemical Properties / Rate of Hydrolysis. Analytical development Physical Chemistry, Bayer Schering Pharma AG, study no. 07100123, report no. A39337 (2007) Environmental Risk Assessment Xarelto. Author: Reinhard Länge, Bayer AG, (2017) Please find some guidance below on endpoints related to ecological significance, to be used for evaluating non-standard tests (from Technical Guidance for Deriving Environmental Quality Standards (EQS) (Ref I)). “A study can be well conducted and fully reported but the test endpoint may have little ecological significance. Studies used for EQS development should be those where the test endpoint can be related to ecologically significant hazards. For practical purposes, this means effects that can be linked to population sustainability and particularly: survivorship of adults time taken to develop (particularly to reach reproductive age) reproductive output Most standard test methods include one or more of these endpoints. However, the assessor may be faced with data from studies describing endpoints that do not include direct measurements of survival, development or reproduction e.g. behavioural effects, anatomical differences between control and treatment groups, effects at the tissue or sub-cellular level, such as changes in enzyme induction or gene expression. Generally these are unsuitable as the basis for EQS derivation. However, anatomical changes to gonad development that would prevent successful reproduction, or changes in behaviour if the effect described would impair competitive fitness may be relevant.” For more guidance on criteria that are suitable to evaluate non-standardised tests, please see Kϋster et al. (2009) (Ref. II). References Technical Guidance for Deriving Environmental Quality Standards (EQS). 2011. Common Implementation Strategy for the Water Framework Directive (2000/60/EC). Guidance Document No. 27. European Commission. Technical Report – 2011 – 055. ISBN: 978-92-79-16228-2. Kϋster, A., J. Bachmann, J., Brandt, U., Ebert, I., Hickmann, S., Klein-Goedicke, J., Maack, G., Schmitz, S., Thumm, E. and Rechenberg, B. 2009. Regulatory demands on data quality for the environmental risk assessment of pharmaceuticals. Regul. Toxicol. Pharmacol. 55, 276-280."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rivaroxaban Bayer, Filmdragerad tablett 10 mg"
    }
}