{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta vaccin har ordinerats enbart åt dig eller ditt barn. Ge det inte till andra. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Apexxnar är och vad det används för 2. Vad du behöver veta innan du eller ditt barn får Apexxnar 3. Hur Apexxnar ges 4. Eventuella biverkningar 5. Hur Apexxnar ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Apexxnar är och vad det används för Apexxnar är ett pneumokockvaccin som ges till: barn från 6 veckor till under 18 års ålder för att hjälpa till att förhindra sjukdom såsom meningit (hjärnhinneinflammation), blodförgiftning eller bakteriemi (bakterier i blodet), pneumoni (lunginflammation) och öroninfektioner (akut mediaotit) orsakade av 20 olika typer av bakterien Streptococcus pneumoniae. personer 18 år eller äldre för att hjälpa till att förhindra sjukdom såsom: pneumoni (lunginflammation), blodförgiftning eller bakteriemi (bakterier i blodet) och meningit (hjärnhinneinflammation), orsakad av 20 olika typer av bakterien Streptococcus pneumoniae. Apexxnar ger skydd mot 20 typer av bakterien Streptococcus pneumoniae. Vaccinet hjälper kroppen att producera egna antikroppar som skyddar dig eller ditt barn mot dessa sjukdomar.",
        "indication": "Apexxnar är ett pneumokockvaccin som ges till: barn från 6 veckor till under 18 års ålder för att hjälpa till att förhindra sjukdom såsom meningit (hjärnhinneinflammation), blodförgiftning eller bakteriemi (bakterier i blodet), pneumoni (lunginflammation) och öroninfektioner (akut mediaotit) orsakade av 20 olika typer av bakterien Streptococcus pneumoniae. personer 18 år eller äldre för att hjälpa till att förhindra sjukdom såsom: pneumoni (lunginflammation), blodförgiftning eller bakteriemi (bakterier i blodet) och meningit (hjärnhinneinflammation), orsakad av 20 olika typer av bakterien Streptococcus pneumoniae. Apexxnar ger skydd mot 20 typer av bakterien Streptococcus pneumoniae. Vaccinet hjälper kroppen att producera egna antikroppar som skyddar dig eller ditt barn mot dessa sjukdomar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn får Apexxnar Apexxnar ska inte ges om du eller ditt barn är allergiskt (överkänsligt) mot de aktiva substanserna eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6), eller något annat vaccin som innehåller difteritoxoid. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan vaccinationen om du eller ditt barn: har eller har haft några medicinska problem efter någon tidigare dos med Apexxnar, såsom en allergisk reaktion eller andningssvårigheter, har en allvarlig sjukdom eller hög feber. Lätt feber eller en övre luftvägsinfektion (t.ex. förkylning) är i sig inte någon orsak till att skjuta upp vaccinationen, har en blödningssjukdom eller lätt får blåmärken, har nedsatt immunförsvar (t.ex. på grund av hivinfektion); det kan hända att du inte får full nytta av Apexxnar. Tala med läkare, apotekspersonal eller sjuksköterska innan vaccinationen om ditt barn har fötts mycket för tidigt (graviditetsvecka 28 eller tidigare), eftersom längre mellanrum mellan andetagen än normalt kan förekomma under 2–3 dagar efter vaccinationen. Liksom med andra vacciner skyddar Apexxnar inte alla personer som är vaccinerade. Apexxnar skyddar endast mot öroninfektioner som orsakas av de typer av Streptococcus pneumoniae som vaccinet har utvecklats för. Det skyddar inte mot andra smittämnen som kan orsaka öroninfektioner. Andra läkemedel/vacciner och Apexxnar Ditt barn kan få Apexxnar samtidigt med andra vaccin som ingår i barnvaccinationsprogrammet. Till vuxna kan Apexxnar ges samtidigt som influensavaccin (inaktiverat influensavaccin) på olika injektionsställen. Beroende på den individuella riskbedömningen som görs av sjukvårdspersonalen kan det kan hända att du får rådet att ta vaccinerna vid olika tillfällen, t.ex. med 4 veckors intervall. Till vuxna kan Apexxnar ges samtidigt som mRNA-vaccin mot covid-19. Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, eller nyligen fått något annat vaccin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta vaccin. Körförmåga och användning av maskiner Apexxnar har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4 ”Eventuella biverkningar”, kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner. Apexxnar innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Apexxnar ska inte ges om du eller ditt barn är allergiskt (överkänsligt) mot de aktiva substanserna eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6), eller något annat vaccin som innehåller difteritoxoid.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan vaccinationen om du eller ditt barn: har eller har haft några medicinska problem efter någon tidigare dos med Apexxnar, såsom en allergisk reaktion eller andningssvårigheter, har en allvarlig sjukdom eller hög feber. Lätt feber eller en övre luftvägsinfektion (t.ex. förkylning) är i sig inte någon orsak till att skjuta upp vaccinationen, har en blödningssjukdom eller lätt får blåmärken, har nedsatt immunförsvar (t.ex. på grund av hivinfektion); det kan hända att du inte får full nytta av Apexxnar. Tala med läkare, apotekspersonal eller sjuksköterska innan vaccinationen om ditt barn har fötts mycket för tidigt (graviditetsvecka 28 eller tidigare), eftersom längre mellanrum mellan andetagen än normalt kan förekomma under 2–3 dagar efter vaccinationen. Liksom med andra vacciner skyddar Apexxnar inte alla personer som är vaccinerade. Apexxnar skyddar endast mot öroninfektioner som orsakas av de typer av Streptococcus pneumoniae som vaccinet har utvecklats för. Det skyddar inte mot andra smittämnen som kan orsaka öroninfektioner.",
        "interaction": "Andra läkemedel/vacciner och Apexxnar Ditt barn kan få Apexxnar samtidigt med andra vaccin som ingår i barnvaccinationsprogrammet. Till vuxna kan Apexxnar ges samtidigt som influensavaccin (inaktiverat influensavaccin) på olika injektionsställen. Beroende på den individuella riskbedömningen som görs av sjukvårdspersonalen kan det kan hända att du får rådet att ta vaccinerna vid olika tillfällen, t.ex. med 4 veckors intervall. Till vuxna kan Apexxnar ges samtidigt som mRNA-vaccin mot covid-19. Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, eller nyligen fått något annat vaccin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta vaccin.",
        "driving": "Körförmåga och användning av maskiner Apexxnar har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4 ”Eventuella biverkningar”, kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "Apexxnar innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Apexxnar gesLäkaren eller sjuksköterskan kommer att injicera den rekommenderade dosen (0,5 ml) av vaccinet i din överarm eller ditt barns överarm eller lårmuskel. Spädbarn i åldern 6 veckor till 15 månader Ditt barn ska få en grundvaccination med tre injektioner av vaccinet följt av en påfyllnadsdos. Den första injektionen kan ges redan vid 6–8 veckors ålder. Varje injektion ges vid olika tillfällen med minst 4 veckor mellan doserna med undantag för den sista injektionen (påfyllnadsdosen), som ges vid mellan 11 och 15 månaders ålder. Du kommer få reda på när ditt barn ska komma tillbaka för nästa injektion.Beroende på officiella rekommendationer i ditt land, tala med läkare, apotekspersonal eller sjuksköterska för mer information. För tidigt födda spädbarn (födda tidigare än graviditetsvecka 37) Ditt barn kommer att få en grundvaccination med tre injektioner följt av en påfyllnadsdos. Den första injektionen kan ges så tidigt som vid 6 veckors ålder med minst 4 veckor mellan doserna. Vid mellan 11 och 15 månaders ålder får ditt barn en fjärde injektion (påfyllnadsdos). Ovaccinerade spädbarn från 7 månader till under 12 månaders ålder Spädbarn från 7 månader till under 12 månaders ålder ska få tre injektioner. De två första ges med minst 4 veckors mellanrum. En tredje injektion ges under det andra levnadsåret. Ovaccinerade barn från 12 månader till under 24 månader Barn från 12 månader till under 24 månader ska få två injektioner med minst 8 veckors mellanrum. Ovaccinerade barn från 2 år till under 5 års ålder Barn från 2 år till under 5 år ska få en injektion. Barn från 15 månader till under 5 år som tidigare är fullständigt vaccinerade med Prevenar 13 Barn från 15 månader till under 5 år som tidigare är fullständigt vaccinerade med Prevenar 13 kommer få en injektion. Barn och ungdomar från 5 år till under 18 års ålder oavsett tidigare vaccination med Prevenar 13 Barn och ungdomar från 5 år till under 18 års ålder får en injektion. Om ditt barn tidigare har fått Prevenar 13 måste minst 8 veckor ha passerat innan ditt barn får Apexxnar. Vuxna Vuxna får en injektion.Tala om för din läkare, apotekspersonal eller sjuksköterska om du fått vaccin mot pneumokocker tidigare.Om du har ytterligare frågor om hur Apexxnar används, kontakta läkare, apotekspersonal eller sjuksköterska. Särskilda patientgrupper Personer som anses ha en högre risk för pneumokockinfektion (exempelvis personer med sicklecellsjukdom eller hivinfektion) kan få minst en dos Apexxnar. Detta gäller även de som tidigare vaccinerats med det 23-valenta polysackaridvaccinet mot pneumokocker.Personer som genomgått transplantation av blodbildande stamceller kan få tre injektioner. Den första ges 3 till 6 månader efter transplantationen och de övriga med ett intervall på minst 4 veckor mellan doserna. En fjärde injektion (påfyllnadsdos) rekommenderas 6 månader efter den tredje injektionen.",
        "side-effects": "4. Eventuella biverkningar Liksom alla vacciner kan Apexxnar orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar av Apexxnar Tala omedelbart om för läkare om du lägger märke till tecken på följande allvarliga biverkningar (se även avsnitt 2): svullnad av ansiktet, läpparna, munnen, tungan eller svalg (ödem), andnöd (dyspné), väsande andning (bronkospasm). Detta kan vara tecken på en allvarlig allergisk reaktion så som anafylaxi, inklusive chock. Övriga biverkningar Följande biverkningar inkluderar de som rapporterats för Apexxnar hos spädbarn och barn (från 6 veckor till under 5 års ålder): Mycket vanliga: kan förekomma vid fler än 1 av 10 vaccindoser Minskad aptit. Irritabilitet. Känna sig sömnig. Feber. Vid injektionsstället för alla barn: rodnad, förhårdnad eller svullnad, smärta eller ömhet. Vid injektionsstället efter påfyllnadsdosen och hos barn i åldern 2 till under 5 år: rodnad, förhårdnad eller svullnad större än 2,0 till 7,0 cm. Vanliga: kan förekomma vid upp till 1 av 10 vaccindoser Diarré. Kräkningar. Utslag. Feber (hög temperatur på 38,9 °C eller högre). Vid på injektionsstället efter den första injektionen: rodnad, förhårdnad eller svullnad större än 2,0 till 7,0 cm, smärta eller ömhet som påverkar rörligheten. Mindre vanliga: kan förekomma vid upp till 1 av 100 vaccindoser Krampanfall inklusive kramper som orsakas av hög feber. Nässelfeber (urtikaria eller urtikarialiknande utslag). Reaktioner vid injektionsstället: rodnad, förhårdnad eller svullnad på mer än 7,0 cm. Sällsynta: kan förekomma vid upp till 1 av 1 000 vaccindoser Allergisk (överkänslighets) reaktion vid injektionsstället. Följande biverkningar har setts vid vaccination med Prevenar 13 och kan eventuellt också förekomma vid vaccination med Apexxnar: Kollaps- eller chockliknande tillstånd (hypotonisk-hyporesponsiv episod). Allergisk (överkänslighets) reaktion, inklusive svullnad av ansiktet och/eller läpparna. Gråt. Rastlös sömn. Följande biverkningar inkluderar de som rapporterats för Apexxnar hos barn och ungdomar (från 5 år till under 18 års ålder): Mycket vanliga: kan förekomma vid fler än 1 av 10 vaccindoser Huvudvärk. Muskelsmärta. Reaktioner vid injektionsstället: smärta, ömhet, rodnad, förhårdnad eller svullnad. Trötthet. Vanliga: kan förekomma vid upp till 1 av 10 vaccindoser Ledvärk. Reaktioner vid injektionsstället: smärta eller ömhet som påverkar rörligheten. Mindre vanliga: kan förekomma vid upp till 1 av 100 vaccindoser Nässelfeber (urtikaria eller urtikarialiknande utslag). Feber. Följande biverkningar har setts vid vaccination med Prevenar 13 och kan eventuellt också förekomma vid vaccination med Apexxnar: Diarré. Kräkningar. Minskad aptit. Irritabilitet. Känna sig sömnig. Rastlös sömn. Utslag. Barn och ungdomar med antingen hivinfektion, sicklecellsjukdom eller som genomgått transplantation av blodbildande stamceller hade liknande biverkningar, men frekvensen för kräkningar, diarré, feber, ledsmärta samt smärta eller ömhet vid injektionsstället som påverkar rörligheten var ”mycket vanliga”. Följande biverkningar har setts vid vaccination med Prevenar 13 hos barn efter godkännandet för försäljning och kan eventuellt också förekomma vid vaccination med Apexxnar: Allvarliga allergiska reaktioner inklusive chock (kardiovaskulär kollaps), svullnad av läpparna, ansiktet och svalget (angioödem). Förstorade lymfkörtlar eller körtlar (lymfadenopati) nära vaccinationsstället, t.ex. under armen eller i ljumsken. Reaktioner vid injektionsstället: nässelfeber (urtikaria), rodnad och irritation (dermatit) och klåda (pruruitus). Utslag som orsakar kliande röda fläckar (erythema multiforme). Följande biverkningar innefattar de biverkningar som rapporterats för Apexxnar hos vuxna: Mycket vanliga: kan förekomma vid fler än 1 av 10 doser av vaccinet Huvudvärk. Smärta i leder och muskler. Smärta/ömhet vid injektionsstället, samt trötthet. Vanliga: kan förekomma vid upp till 1 av 10 doser av vaccinet Svullnad vid injektionsstället, rodnad vid injektionsstället, samt feber. Mindre vanliga kan förekomma vid upp till 1 av 100 doser av vaccinet Diarré, illamående och kräkningar. Utslag och svullnad i ansikte, läppar, mun, tunga eller svalg som kan göra det svårt att svälja eller andas (angioödem). Klåda vid injektionsstället, svullna körtlar i nacken, armhålan eller ljumsken (lymfadenopati), nässelutslag vid injektionsstället och frossa. Följande biverkningar har förekommit med Prevenar 13 och kan också förekomma med Apexxnar: Utslag som ger kliande röda blemmor (erythema multiforme). Irritation vid injektionsstället. Minskad aptit. Nedsatt rörlighet i armen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Apexxnar ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C - 8 °C). Apexxnar ska användas så snart som möjligt efter att det tagits ut ur kylskåpet. Får ej frysas. Kassera vaccinet om det varit fryst. Stabilitetsdata tyder på att vaccinet är stabilt i 96 timmar om det förvaras i temperaturer från 8 °C till 25 °C, och i 72 timmar om det förvaras i temperaturer från 0 °C till 2 °C. Efter denna tid ska Apexxnar användas eller kasseras. Dessa data är endast avsedda som vägledning för hälso- och sjukvårdspersonal i händelse av tillfälliga temperatursvängningar. Förfyllda sprutor ska förvaras liggande i kylskåpet för att minimera tiden för resuspension. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är polysackarider konjugerade till bärarprotein CRM197 bestående av: 2,2 mikrogram polysackarid från serotyperna 1, 3, 4, 5, 6A, 7F, 8, 9V, 10A, 11A, 12F, 14, 15B,18C, 19A, 19F, 22F, 23F och 33F 4,4 mikrogram polysackarid från serotyp 6B En dos (0,5 ml) innehåller cirka 51 mikrogram bärarprotein CRM197, adsorberat på aluminiumfosfat (0,125 mg aluminium). Övriga innehållsämnen är natriumklorid, bärnstenssyra, polysorbat 80 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Vaccinet är en vit injektionsvätska, suspension, i en förfylld endosspruta (0,5 ml). Det tillhandahålls i förpackningsstorlekar om 1, 10 och 50 förfyllda sprutor, med eller utan nål. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium NV Rijksweg 12 2870 Puurs-Sint-Amands Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 5 251 4000 България Пфайзер Люксембург САРЛ, Клон България Teл: +359 2 970 4333 Magyarország Pfizer Kft Tel: + 36 1 488 37 00 Česká republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: + 356 21344610 Danmark Pfizer ApS Tlf: + 45 44 20 11 00 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 Deutschland PFIZER PHARMA GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H Tel: +43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785800 Polska Pfizer Polska Sp. z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf: +34 91 490 99 00 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: +386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf. Simi: + 354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Tηλ: +357 22817690 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 United Kingdom (Northern Ireland) Pfizer Limited Tel: + 44 (0) 1304 616161 Denna bipacksedel ändrades senast 03/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Under förvaring kan en vit fällning och klar supernatant observeras. Detta är inte ett tecken på att vaccinet har försämrats. Förfyllda sprutor ska förvaras liggande för att minimera tiden för resuspension. Förberedelse inför administrering Steg 1. Resuspension av vaccinet Håll den förfyllda sprutan horisontellt mellan tumme och pekfinger och skaka kraftigt tills innehållet i sprutan är en homogen vit suspension. Använd inte vaccinet om det inte kan resuspenderas. Steg 2. Visuell inspektion Granska vaccinet visuellt med avseende på stora partiklar eller missfärgning innan det administreras. Använd inte vaccinet om det innehåller stora partiklar eller är missfärgat. Utför steg 1 och 2 ytterligare en gång om vaccinet inte är en homogen vit suspension. Steg 3. Ta av skyddshättan från sprutan Ta av skyddshättan från sprutans luer-lockadapter genom att långsamt vrida den moturs med ett fast grepp om luer‑lockadaptern. Obs! Var försiktigt så att den utdragna kolvstången inte trycks in medan du tar av skyddet på sprutan. Steg 4. Sätt fast en steril kanyl Fäst en nål lämplig för intramuskulär administrering på den förfyllda sprutan genom att hålla i luer‑lockadaptern och vrida nålen medurs. Administrera hela dosen. Apexxnar ska endast användas intramuskulärt. Apexxnar får inte blandas med andra vacciner eller läkemedel i samma spruta. Apexxnar kan ges samtidigt som andra barnvacciner. I dessa fall ska vaccinerna ges på olika ställen. Apexxnar kan ges till vuxna samtidigt som vaccin mot säsongsinfluensa (kvadrivalent inaktiverat vaccin (QIV); inaktiverat, adjuvanterat ytantigen). Hos personer med underliggande sjukdomar kopplade till hög risk att utveckla livshotande pneumokocksjukdom kan separat administrering av QIV och Apexxnar övervägas (t.ex. med 4 veckors mellanrum). Olika vaccinationsställen ska användas. Apexxnar kan ges till vuxna samtidigt som mRNA-vaccin mot covid-19 (nukleosidmodifierat). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration De aktiva substanserna är polysackarider konjugerade till bärarprotein CRM197 bestående av: 2,2 mikrogram polysackarid från serotyperna 1, 3, 4, 5, 6A, 7F, 8, 9V, 10A, 11A, 12F, 14, 15B,18C, 19A, 19F, 22F, 23F och 33F 4,4 mikrogram polysackarid från serotyp 6B En dos (0,5 ml) innehåller cirka 51 mikrogram bärarprotein CRM197, adsorberat på aluminiumfosfat (0,125 mg aluminium). Övriga innehållsämnen är natriumklorid, bärnstenssyra, polysorbat 80 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vaccinet är en vit injektionsvätska, suspension, i en förfylld endosspruta (0,5 ml). Det tillhandahålls i förpackningsstorlekar om 1, 10 och 50 förfyllda sprutor, med eller utan nål. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium NV Rijksweg 12 2870 Puurs-Sint-Amands Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 5 251 4000 България Пфайзер Люксембург САРЛ, Клон България Teл: +359 2 970 4333 Magyarország Pfizer Kft Tel: + 36 1 488 37 00 Česká republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: + 356 21344610 Danmark Pfizer ApS Tlf: + 45 44 20 11 00 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 Deutschland PFIZER PHARMA GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H Tel: +43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785800 Polska Pfizer Polska Sp. z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf: +34 91 490 99 00 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: +386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf. Simi: + 354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος Pfizer Ελλάς Α.Ε. (Cyprus Branch) Tηλ: +357 22817690 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 United Kingdom (Northern Ireland) Pfizer Limited Tel: + 44 (0) 1304 616161 Denna bipacksedel ändrades senast 03/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Under förvaring kan en vit fällning och klar supernatant observeras. Detta är inte ett tecken på att vaccinet har försämrats. Förfyllda sprutor ska förvaras liggande för att minimera tiden för resuspension. Förberedelse inför administrering Steg 1. Resuspension av vaccinet Håll den förfyllda sprutan horisontellt mellan tumme och pekfinger och skaka kraftigt tills innehållet i sprutan är en homogen vit suspension. Använd inte vaccinet om det inte kan resuspenderas. Steg 2. Visuell inspektion Granska vaccinet visuellt med avseende på stora partiklar eller missfärgning innan det administreras. Använd inte vaccinet om det innehåller stora partiklar eller är missfärgat. Utför steg 1 och 2 ytterligare en gång om vaccinet inte är en homogen vit suspension. Steg 3. Ta av skyddshättan från sprutan Ta av skyddshättan från sprutans luer-lockadapter genom att långsamt vrida den moturs med ett fast grepp om luer‑lockadaptern. Obs! Var försiktigt så att den utdragna kolvstången inte trycks in medan du tar av skyddet på sprutan. Steg 4. Sätt fast en steril kanyl Fäst en nål lämplig för intramuskulär administrering på den förfyllda sprutan genom att hålla i luer‑lockadaptern och vrida nålen medurs. Administrera hela dosen. Apexxnar ska endast användas intramuskulärt. Apexxnar får inte blandas med andra vacciner eller läkemedel i samma spruta. Apexxnar kan ges samtidigt som andra barnvacciner. I dessa fall ska vaccinerna ges på olika ställen. Apexxnar kan ges till vuxna samtidigt som vaccin mot säsongsinfluensa (kvadrivalent inaktiverat vaccin (QIV); inaktiverat, adjuvanterat ytantigen). Hos personer med underliggande sjukdomar kopplade till hög risk att utveckla livshotande pneumokocksjukdom kan separat administrering av QIV och Apexxnar övervägas (t.ex. med 4 veckors mellanrum). Olika vaccinationsställen ska användas. Apexxnar kan ges till vuxna samtidigt som mRNA-vaccin mot covid-19 (nukleosidmodifierat). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Apexxnar injektionsvätska, suspension, i förfylld spruta Polysackaridvaccin mot pneumokockinfektioner, konjugerat, adsorberat 20-valent",
        "composition": "En dos (0,5 ml) innehåller: Pneumokockpolysackarid serotyp 11,2 2,2 µg Pneumokockpolysackarid serotyp 31,2 2,2 µg Pneumokockpolysackarid serotyp 41,2 2,2 µg Pneumokockpolysackarid serotyp 51,2 2,2 µg Pneumokockpolysackarid serotyp 6A1,2 2,2 µg Pneumokockpolysackarid serotyp 6B1,2 4,4 µg Pneumokockpolysackarid serotyp 7F1,2 2,2 µg Pneumokockpolysackarid serotyp 81,2 2,2 µg Pneumokockpolysackarid serotyp 9V1,2 2,2 µg Pneumokockpolysackarid serotyp 10A1,2 2,2 µg Pneumokockpolysackarid serotyp 11A1,2 2,2 µg Pneumokockpolysackarid serotyp 12F1,2 2,2 µg Pneumokockpolysackarid serotyp 141,2 2,2 µg Pneumokockpolysackarid serotyp 15B1,2 2,2 µg Pneumokockpolysackarid serotyp 18C1,2 2,2 µg Pneumokockpolysackarid serotyp 19A1,2 2,2 µg Pneumokockpolysackarid serotyp 19F1,2 2,2 µg Pneumokockpolysackarid serotyp 22F1,2 2,2 µg Pneumokockpolysackarid serotyp 23F1,2 2,2 µg Pneumokockpolysackarid serotyp 33F1,2 2,2 µg 1Konjugerad till bärarprotein CRM197 (cirka 51 µg per dos) 2Adsorberad på aluminiumfosfat (0,125 mg aluminium per dos) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension.Vaccinet är en homogen vit suspension.",
        "clinical": "Viktig ändring 4.1 Terapeutiska indikationer Aktiv immunisering för förebyggande av invasiv sjukdom, pneumoni och akut mediaotit orsakad av Streptococcus pneumoniae hos spädbarn, barn och ungdomar från 6 veckor till under 18 års ålder. Aktiv immunisering för förebyggande av invasiv sjukdom och pneumoni orsakad av Streptococcus pneumoniae hos personer 18 år och äldre. Se avsnitt 4.4 och 5.1 för information om skydd mot specifika pneumokockserotyper.Apexxnar ska användas i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Det rekommenderas att spädbarn som får en första dos av Apexxnar fullföljer vaccinationsschemat med Apexxnar. Vaccinationsschema för spädbarn och barn i åldern 6 veckor till 15 månader Schema med 4 doser (grundimmunisering med 3 doser följt av en boosterdos) Grundimmuniseringen för spädbarn består av tre doser à 0,5 ml, där den första dosen brukar ges vid 2 månaders ålder och med ett intervall på minst 4 veckor mellan doserna. Den första dosen kan ges redan vid 6 veckors ålder. Den fjärde (booster-) dosen rekommenderas mellan 11 och 15 månaders ålder (se avsnitt 5.1). Vaccinationsschema för personer 18 år och äldre Personer 18 år och äldre Apexxnar ska administreras som en engångsdos till personer 18 år och äldre. Behovet av upprepad vaccination med en efterföljande dos Apexxnar har inte fastställts. Det finns inga data tillgängliga för sekventiell vaccinering med andra pneumokockvacciner eller en boosterdos för Apexxnar. Baserat på kliniska erfarenheter av Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som också finns i Apexxnar) ska Apexxnar ges först om användning av 23-valent pneumokockpolysackaridvaccin (Pneumovax 23 [PPSV23]) bedöms lämpligt (se avsnitt 5.1). Pediatrisk population Inga eller endast begränsade data är tillgängliga för Apexxnar hos spädbarn under 6 veckor, prematura spädbarn, äldre ovaccinerade, eller delvis vaccinerade spädbarn och barn (se avsnitt 4.4, 4.8 och 5.1). Följande doseringsrekommendationer baseras huvudsakligen på erfarenhet av Prevenar 13. Spädbarn under 6 veckors ålder Säkerhet och effekt för Apexxnar för spädbarn under 6 veckor har inte fastställts. Inga data finns tillgängliga. Prematura spädbarn (tidigare än 37 graviditetsveckor) Det rekommenderade immuniseringsschemat för Apexxnar består av fyra doser à 0,5 ml. Grundimmuniseringen för spädbarn består av tre doser, där den första dosen ges vid 2 månaders ålder och med ett intervall på minst 4 veckor mellan doserna. Den första dosen kan ges redan vid 6 veckors ålder. Den fjärde (booster-) dosen rekommenderas mellan 11 och 15 månaders ålder (se avsnitt 4.4 och 5.1). Ovaccinerade spädbarn från 7 månader till under 12 månaders ålder Två doser à 0,5 ml, med ett intervall på minst 4 veckor mellan doserna. En tredje dos rekommenderas under det andra levnadsåret. Ovaccinerade barn från 12 månader till under 24 månaders ålder Två doser à 0,5 ml, med ett intervall på minst 8 veckor mellan doserna. Ovaccinerade barn från 2 år till under 5 års ålder En engångsdos på 0,5 ml. Barn från 15 månader till under 5 års ålder, tidigare fullständigt vaccinerade med Prevenar 13 En engångsdos (0,5 ml) ges på individuell basis enligt officiella rekommendationer för att framkalla immunsvar för de ytterligare serotyperna.Om Prevenar 13 har administrerats ska minst 8 veckor gå innan Apexxnar administreras (se avsnitt 5.1). Barn och ungdomar från 5 år till under 18 års ålder, oavsett tidigare Prevenar 13-vaccination En engångsdos (0,5 ml) ges på individuell basis enligt officiella rekommendationer.Om Prevenar 13 har administrerats ska minst 8 veckor gå innan Apexxnar administreras (se avsnitt 5.1). Särskilda populationer Det finns inga data om Apexxnar i särskilda populationer. Det finns erfarenhet från kliniska studier med Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som också finns i Apexxnar) hos barn och vuxna med förhöjd risk för pneumokockinfektion, inklusive immunsupprimerade barn och vuxna med humant immunbristvirus (hiv) infektion eller hematopoetisk stamcellstransplantation (HSCT) och barn med sicklecellsjukdom (SCD) (se avsnitt 4.4 och 5.1). Baserat på dessa data gavs följande doseringsrekommendationer för Prevenar 13: Personer som löpte högre risk för pneumokockinfektion (t.ex. personer med SCD eller hivinfektion), även de som tidigare vaccinerats med en eller flera doser av PPSV23, rekommenderades få minst en dos Prevenar 13. Till personer som genomgått HSCT rekommenderades ett vaccinationsschema med 4 doser Prevenar 13 à 0,5 ml per dos. Grundimmuniseringen bestod av 3 doser, med den första dosen given 3 till 6 månader efter HSCT och med ett intervall på minst 4 veckor mellan doserna. En boosterdos rekommenderades 6 månader efter den tredje dosen (se avsnitt 5.1). Rekommenderad dosering för Prevenar 13 kan övervägas som vägledning vid vaccination med Apexxnar i högriskpopulationer. För information om svar på pneumokockvacciner hos immunsupprimerade individer, se även avsitt 4.4 och 5.1. Administreringssätt Endast för intramuskulär användning.Vaccinet (0,5 ml) ska ges via intramuskulär injektion. Rekommenderade injektionsställen är anterolaterala delen av låret (vastus lateralis-muskeln) hos spädbarn eller deltamuskeln i överarmen hos barn och vuxna. Apexxnar ska administrerasmed försiktighet för att inte träffa i eller nära nerver eller blodkärl.Anvisningar om hantering av vaccinet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 eller mot difteritoxoid. 4.4 Varningar och försiktighet Apexxnar ska inte injiceras intravaskulärt. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Liksom vid all injektion av vacciner måste lämplig medicinsk behandling och övervakning alltid finnas lätt tillgängligt i händelse av en sällsynt anafylaktisk reaktion efter vaccineringen. Samtidig sjukdom Vaccinationen ska skjutas upp hos personer med akut sjukdom med hög feber. En lindrigare infektion, t.ex. förkylning, ska dock inte leda till att vaccinationen skjuts upp. Trombocytopeni och koagulationsrubbningar Vaccinet måste ges med försiktighet till personer med trombocytopeni eller en blödningssjukdom eftersom blödning kan inträffa efter intramuskulär administrering.Blödningsrisken hos patienter med koagulationsrubbningar måste utvärderas noga innan vaccin ges intramuskulärt. Subkutan administrering ska övervägas om den potentiella nyttan klart överväger riskerna. Skydd mot pneumokocksjukdom Apexxnar kan endast skydda mot de serotyper av Streptococcus pneumoniae som ingår i vaccinet och inte mot några andra mikroorganismer som orsakar invasiv sjukdom, pneumoni eller mediaotit. Liksom med andra vacciner skyddar Apexxnar eventuellt inte alla vaccinerade individer mot invasiv pneumokocksjukdom (IPS), pneumoni eller mediaotit. Kontakta relevant nationell organisation för att få aktuell information om epidemiologin i ditt land. Personer med nedsatt immunförsvar Säkerhets- och immunogenicitetsdata om Apexxnar saknas för individer i patientgrupper med nedsatt immunförsvar. Vaccination ska ske på individuell basis.Baserat på erfarenheter av pneumokockvacciner kan en del personer med nedsatt immunförsvar få ett sämre immunsvar på Apexxnar.Personer med nedsatt immunsvar, oavsett om det beror på immunsupprimerande behandling, en genetisk defekt, hivinfektion eller annat, kan uppvisa ett lägre antikroppssvar på aktiv immunisering. Den kliniska betydelsen av detta är okänd.Säkerhets- och immunogenicitetsdata för Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som också finns i Apexxnar) finns för individer med hivinfektion, SCD eller som har genomgått HSCT (se avsnitt 4.8 och 5.1). Apexxnar ska användas i enlighet med officiella rekommendationer.Hos vuxna i alla studerade åldersgrupper uppnåddes formella kriterier för non-inferiority, även om numeriskt lägre geometriska medeltitrar (GMT) observerades för de flesta av serotyperna med Apexxnar jämfört med Prevenar 13 (se avsnitt 5.1). Hos barn observerades numeriskt lägre geometriska medelkoncentrationer (GMC) för immunglobulin G (IgG) för alla gemensamma serotyper jämfört med Prevenar 13 (se avsnitt 5.1). Den kliniska relevansen av dessa observationer för individer med nedsatt immunförsvar är okänd. Pediatrisk population Den potentiella risken för apné och behovet av andningsövervakning under 48 till 72 timmar ska beaktas när grundimmunisering ges till mycket prematura spädbarn (födda i graviditetsvecka 28 eller tidigare) och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna spädbarnsgrupp bör vaccinationen inte avstås från eller skjutas upp. Hjälpämne Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt’. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Olika injicerbara vacciner ska alltid administreras på olika vaccinationsställen.Apexxnar får inte blandas med andra vacciner eller läkemedel i samma spruta. Pediatrisk population För spädbarn och barn i åldern 6 veckor till under 5 års ålder kan Apexxnar administreras samtidigt med något av följande vaccinantigener, antingen som monovalenta vacciner eller kombinationsvacciner: difteri, tetanus, acellulär kikhosta, hepatit B, Haemophilus influenzae typ b, inaktiverad polio, mässling, påssjuka, röda hund och varicella. Rotavirusvacciner tilläts att administreras samtidigt med Apexxnar i kliniska prövningar utan att några säkerhetsrisker observerades. Personer 18 år och äldre Apexxnar kan administreras samtidigt som vaccin mot säsongsinfluensa (kvadrivalent inaktiverat vaccin (QIV); inaktiverat, adjuvanterat ytantigen). Hos personer med underliggande sjukdomar kopplade till hög risk att utveckla livshotande pneumokocksjukdom kan separat administrering av QIV och Apexxnar övervägas (t.ex. med 4 veckors mellanrum). I en dubbelblind, randomiserad studie (B7471004) på vuxna i åldern 65 år eller äldre var immunsvaret formellt non-inferior, men numeriskt lägre titrar observerades för alla pneumokockserotyper som ingår i Apexxnar när det gavs samtidigt som vaccin mot säsongsinfluensa (QIV; inaktiverat, adjuvanterat ytantigen) jämfört med när Apexxnar gavs separat. Den kliniska relevansen av detta fynd är okänd.Apexxnar kan administreras samtidigt som mRNA-vaccin mot covid-19 (nukleosidmodifierat).Det finns inga data om samtidig administrering av Apexxnar och andra vacciner. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av Apexxnar till gravida kvinnor.Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter.Administrering av Apexxnar till gravida kvinnor ska endast övervägas om den potentiella nyttan överväger de potentiella riskerna för modern och fostret. Amning Det är okänt om Apexxnar utsöndras i bröstmjölk. Fertilitet Det finns inga data om effekten av Apexxnar på fertiliteten. Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på honors fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Apexxnar har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4.8 kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Pediatrisk population Säkerheten för Apexxnar utvärderades hos 5 987 deltagare från 6 veckors ålder till under 18 års ålder i fem kliniska prövningar (en fas 2 och fyra fas 3), fyra randomiserade dubbelblinda, kliniska prövningar med aktiv kontroll och en enarmad klinisk prövning. 3 664 deltagare fick minst 1 dos av Apexxnar och 2 323 deltagare fick Prevenar 13 (kontrollvaccin). Deltagare från 6 veckor till under 15 månaders ålder Kliniska prövningar utfördes på friska spädbarn i åldern 6 veckor till under 15 månader med ett schema med 3 eller 4 doser (se avsnitt 5.1). I dessa spädbarnsstudier fick 5 156 deltagare minst 1 dos vaccin: 2 833 fick Apexxnar och 2 323 fick Prevenar 13. Sammantaget fick cirka 90 % av deltagarna i varje grupp alla doser till och med den studiespecificerade småbarnsdosen vid ett års ålder. I alla studier samlades lokala reaktioner och systemiska händelser in efter varje dos. Biverkningar samlades in i alla studier från den första dosen till och med 1 månad efter den sista spädbarnsvaccinationen och från småbarnsdosen till och med 1 månad efter småbarnsdosen. Allvarliga biverkningar utvärderades till och med 1 månad efter den sista dosen i fas 3-studien B7471012 (studie 1012) och till och med 6 månader efter den sista dosen i fas 3-studierna (studie 1011, 1013) och fas 2-studien (studie 1003).Apexxnar tolererades väl när det administrerades i ett schema med 3 och 4 doser i studiepopulationerna med spädbarn, med låga frekvenser av allvarliga lokala reaktioner och systemiska händelser. De flesta reaktionerna försvann inom 1 till 3 dagar. Andelen deltagare med lokala reaktioner och systemiska händelser efter Apexxnar var i allmänhet liknande som efter Prevenar 13. De vanligaste rapporterade lokala reaktionerna och systemiska händelserna efter någon dos av Apexxnar var irritabilitet, dåsighet och smärta vid injektionsstället. I dessa studier administrerades Apexxnar samtidigt eller tilläts administreras med vissa rutinmässiga barnvacciner (se avsnitt 4.5).Studie 1012 var en pivotal, dubbelblind, randomiserad, fas 3-studie med aktiv kontroll där 601 friska spädbarn fick Apexxnar i ett schema med 3 doser. De vanligast rapporterade (> 10 %) biverkningarna efter någon dos av Apexxnar var irritabilitet (71,0–71,9 %), dåsighet/ökad sömnighet (50,9–61,2 %), smärta vid injektionsstället (22,8–42,4 %), minskad aptit (24,7–39,3 %), rodnad vid injektionsstället (25,3–36,9 %), svullnad vid injektionsstället (21,4–29,8 %) och feber ≥ 38,0 °C (8,9–24,3 %). De flesta biverkningarna inträffade inom 1 till 2 dagar efter vaccinationen och var av mild eller måttlig svårighetsgrad och med kort varaktighet (1 till 2 dagar).Studie 1011, 1013 och 1003 var dubbelblinda, randomiserade prövningar med aktiv kontroll som inkluderade 2 232 friska spädbarn, vaccinerade med Apexxnar i ett schema med 4 doser. De vanligast rapporterade (> 10 %) biverkningarna som observerades efter någon dos av Apexxnar hos spädbarn var irritabilitet (58,5–70,6 %), dåsighet/ökad sömnighet (37,7–66,2 %), smärta på injektionsstället (32,8–45,5 %), minskad aptit (23,0–26,4 %), rodnad vid injektionsstället (22,6–24,5 %) och svullnad vid injektionsstället (15,1–17,6 %). De flesta biverkningarna var lindriga eller måttliga efter vaccination och de flesta reaktionerna försvann inom 1 till 3 dagar. Allvarliga reaktioner rapporterades endast i sällsynta fall.I studie 1013 var de lokala reaktionerna och systemiska händelserna i den prematura undergruppen (111 spädbarn födda i graviditetsvecka 34 till tidigare än graviditetsvecka 37) likartade eller färre än hos de fullgångna spädbarnen i studien. I den prematura undergruppen var frekvensen av rapporterade lokala reaktioner 31,7–55,3 % i Apexxnar-gruppen och systemiska händelser 65,0–85,5 % i Apexxnar-gruppen. Deltagare från 15 månader till under 18 års ålder I fas 3-studien B7471014 (studie 1014) fick 831 deltagare från 15 månader till under 18 års ålder en engångsdos av Apexxnar i fyra åldersgrupper (209 deltagare från 15 månader till under 24 månaders ålder, 216 deltagare från 2 år till under 5 års ålder, 201 deltagare från 5 år till under 10 års ålder och 205 deltagare från 10 år till under 18 års ålder). Deltagarna under 5 års ålder hade fått minst 3 tidigare doser av Prevenar 13.De vanligast rapporterade (> 10 %) biverkningarna som observerades efter någon dos av Apexxnarhos deltagare under 2 år var irritabilitet (61,8 %), smärta vid injektionsstället (52,5 %), dåsighet/ökad sömn (41,7 %), rodnad vid injektionsstället (37,7 %), minskad aptit (25,0 %), svullnad vid injektionsstället (22,1 %) och feber ≥ 38,0 °C (11,8 %). Hos deltagare i åldern 2 år och äldre var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (66,0–82,9 %), muskelsmärta (26,5–48,3 %), rodnad vid injektionsstället (15,1–39,1 %), trötthet (27,8–37,2 %), huvudvärk (5,6–29,3 %) och svullnad vid injektionsstället (15,6–27,1 %). Deltagare 18 år och äldre Säkerheten för Apexxnar har bedömts hos 4 552 deltagare som var minst 18 år gamla i sex kliniska prövningar (två fas 1-, en fas 2- och tre fas 3-prövningar), och hos 2 496 deltagare i kontrollgrupperna.I fas 3-prövningarna fick 4 263 deltagare Apexxnar. Detta inkluderade 1 798 deltagare i åldern 18–49 år, 334 deltagare i åldern 50–59 år och 2 131 deltagare i åldern 60 år eller äldre (1 138 var 65 år eller äldre). Av deltagarna som fick Apexxnar i fas 3-prövningarna hade 3 639 inte tidigare behandlats med pneumokockvacciner, 253 hade tidigare fått Pneumovax 23 (pneumokockpolysackaridvaccin [23‑valent]; PPSV23) (≥ 1 till ≤ 5 år före rekryteringen), 246 hade tidigare fått enbart Prevenar 13 (≥ 6 månader före rekryteringen) och 125 hade tidigare fått Prevenar 13 följt av PPSV23 (PPSV23 hade getts ≥ 1 år före rekryteringen).Deltagarna i fas 3-prövningen B7471007 (pivotal studie 1007) utvärderades avseende biverkningar under 1 månad efter vaccination och avseende allvarliga biverkningar under 6 månader efter vaccination. Denna studie omfattade 447 deltagare i åldern 18 till 49 år, 445 deltagare 50 till 59 år, 1 985 deltagare 60 till 64 år, 624 deltagare 65 till 69 år, 319 deltagare 70 till 79 år och 69 deltagare ≥ 80 år.Hos deltagare i åldern 18 till 49 år i studierna 1007 och en fas 3-prövning B7471008 (likformig tillverkningssatsstudie 1008) var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (79,2 %), muskelsmärta (62,9 %), trötthet (46,7 %), huvudvärk (36,7 %) och ledsmärta (16,2 %). Hos deltagare i åldern 50 till 59 år i studie 1007 var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (72,5 %), muskelsmärta (49,8 %), trötthet (39,3 %), huvudvärk (32,3 %) och ledsmärta (15,4 %). Hos deltagare ≥ 60 år i studie 1007 var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (55,4 %), muskelsmärta (39,1 %), trötthet (30,2 %), huvudvärk (21,5 %) och ledsmärta (12,6 %). Dessa var oftast av lindrig eller måttlig svårighetsgrad och gick tillbaka inom några dagar efter vaccinationen.Fas 3-studie B7471006 (studie 1006) utvärderade Apexxnar hos deltagare ≥ 65 år med varierande tidigare pneumokockstatus (tidigare PPSV23, tidigare Prevenar 13 eller tidigare Prevenar 13 följt av PPSV23). I denna studie var de vanligaste rapporterade biverkningarna för deltagare liknande i frekvens som de som beskrevs för deltagare ≥ 60 år i studie 1007, med något högre smärta vid injektionsstället (61,2 %) hos deltagare med tidigare Prevenar 13 och ledsmärta (16,8 %) hos deltagare med tidigare Prevenar 13 följt av PPSV23. Tabell över biverkningar Biverkningar som förekommit i kliniska fas 3-prövningar och efter godkännandet för försäljning redovisas i tabellen nedan. Biverkningar i kliniska prövningar Eftersom Apexxnar innehåller samma 13 serotypspecifika kapselpolysackaridkonjugat och samma vaccinhjälpämnen som Prevenar 13, har de biverkningar som redan identifierats för Prevenar 13 antagits för Apexxnar. I tabell 1 visas de biverkningar som rapporterats i fas 2-studien på spädbarn och fas 3-studier på pediatriska och vuxna populationer, baserat på den högsta frekvensen bland biverkningar, lokala reaktioner eller systemiska händelser, efter vaccination i en Apexxnar-grupp eller integrerat dataset. Data från kliniska prövningar på spädbarn återspeglar Apexxnar när det administrerats samtidigt med andra rutinmässiga barnvacciner.Biverkningarna redovisas efter organsystem i fallande ordning efter frekvens och allvarlighetsgrad. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Tabell över biverkningar från kliniska prövningar med Apexxnar Organsystem Biverkningar Frekvens Spädbarn/barn/ungdomar Vuxna 6 veckor till under 5 års ålder 5 år till under 18 års ålder Immunsystemsjukdomar Överkänslighetsreaktion inkl. ansiktsödem, dyspné och bronkospasm Sällsyntaa - Mindre vanliga Metabolism och nutrition Minskad aptit Mycket vanliga Mycket vanligaa Mycket vanligaa Psykiatriska sjukdomar Irritabilitet Mycket vanliga Mycket vanligaa - Gråt Mindre vanligaa - - Centrala och perifera nervsystemet Dåsighet/ökad sömn Mycket vanliga Mycket vanligaa - Kramper (inkl. feberkramper) Mindre vanliga - - Hypotonisk-hyporesponsiv episod Sällsyntaa - - Rastlös sömn/minskad sömn Mycket vanligaa Mycket vanligaa - Huvudvärk - Mycket vanliga Mycket vanliga Magtarmkanalen Diarré Vanliga Vanligaa Mindre vanligab Illamående - - Mindre vanliga Kräkningar Vanliga Vanligaa Mindre vanligab Sjukdomar i hud och subkutan vävnad Utslag Vanliga Vanligaa Mindre vanligab Angioödem - - Mindre vanliga Urtikaria eller urtikarialiknande utslag Mindre vanliga Mindre vanliga - Muskuloskeletala systemet och bindväv Muskelsmärta - Mycket vanliga Mycket vanliga Ledsmärta - Vanliga Mycket vanliga Allmänna sjukdomar och tillstånd på administreringsställe Feber (pyrexi) Mycket vanliga Mindre vanliga Vanliga Feber över 38,9 °C Vanliga - - Trötthet - Mycket vanliga Mycket vanliga Erytem vid vaccinationsstället Mycket vanliga Mycket vanliga Vanligab Förhårdnad/svullnad vid vaccinationsstället Mycket vanliga Mycket vanliga Vanligab Erytem vid vaccinationsstället eller förhårdnad/svullnad (> 2,0–7,0 cm) Mycket vanliga (efter småbarnsdos och hos äldre barn [ålder 2 till < 5 år]) - - Vanliga (efter spädbarnsschema) - - Erytem vid vaccinationsstället eller förhårdnad/svullnad (> 7,0 cm) Mindre vanliga - - Smärta/ömhet vid vaccinationsstället Mycket vanliga Mycket vanliga Mycket vanliga Smärta/ömhet vid vaccinationsstället som orsakar begränsning av rörelser i armar och ben Vanliga Vanliga Mycket vanligaa Klåda vid vaccinationsstället - - Mindre vanliga Lymfadenopati - - Mindre vanliga Urtikaria vid vaccinationsstället - - Mindre vanliga Frossa - - Mindre vanligab Överkänslighet vid vaccinationsstället Sällsyntac - - Dessa frekvenser är baserade på biverkningar som rapporterats i kliniska prövningar med Prevenar 13 eftersom dessa biverkningar inte rapporterats i Apexxnar-prövningarna på spädbarn (fas 2 och 3), barn och ungdomar under 18 år och vuxna från och med 18 års ålder (fas 3). Därför är frekvensen inte känd. Händelse rapporterad från kliniska prövningar på vuxna med Prevenar 13 med mycket vanlig frekvens (≥ 1/10). Biverkningen har inte rapporterats för Prevenar 13, även om urtikaria på injektionsstället, klåda på injektionsstället och dermatit vid injektionsstället har rapporterats efter godkännandet för försäljning för Prevenar 13. Säkerhet vid samtidig administrering av vacciner till vuxna När Apexxnar administrerades till vuxna i åldern ≥ 65 år tillsammans med den tredje (booster) dosen av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) liknade tolerabilitetsprofilen generellt den för mRNA-vaccin mot covid-19 (nukleosidmodifierat) när detta administreras separat. Det fanns några få skillnader i säkerhetsprofilen jämfört med administrering av enbart Apexxnar. I fas 3-studien B7471026 (studie 1026) rapporterades pyrexi (13,0 %) och frossa (26,5 %) som ”mycket vanliga” vid samtidig administrering. Det förekom även en rapport om yrsel (0,5 %) i gruppen som fick samtidig administrering. Biverkningar efter godkännandet för försäljning I tabell 2 redovisas biverkningar som spontanrapporterats efter godkännandet för försäljning av Prevenar 13 för pediatriska och vuxna populationer, vilka också kan förekomma med Apexxnar. Erfarenheter av säkerheten efter godkännandet för försäljning av Prevenar 13 kan också tillämpas på Apexxnar eftersom Apexxnar innehåller alla de komponenter (polysackaridkonjugat och hjälpämnen) som finns i Prevenar 13. Dessa biverkningar har rapporterats på frivillig basis av en population av okänd storlek. Därför går det inte att göra några tillförlitliga beräkningar av frekvensen eller att, för någon biverkning, fastställa ett orsakssamband med vaccinexponeringen. Tabell 2. Biverkningar efter godkännandet för försäljning av Prevenar 13 Organsystem Ingen känd frekvens Blodet och lymfsystemet Lymfadenopati lokaliserad till området kring vaccinationsstället Immunsystemet Anafylaktisk/anafylaktoid reaktion, inklusive chock Hud och subkutan vävnad Angioödem, erythema multiforme Allmänna symtom och/eller symtom vid administreringsstället Dermatit vid vaccinationsstället, urtikaria vid vaccinationsstället, klåda vid vaccinationsstället Biverkningar som spontanrapporterats efter godkännandet för försäljning av Prevenar 13, varför frekvensen inte kan beräknas från tillgängliga Apexxnar data och bedöms som okänd. Ytterligare information i särskilda populationer i studier med Prevenar 13 Deltagare i åldern 6 till <18 år med hivinfektion uppvisar liknande biverkningsfrekvens som i tabell 1, förutom för feber (11–19 %), ledsmärta (24–42 %) och kräkningar (8–18 %), som var mycket vanliga. Deltagare ≥ 18 år med hivinfektion uppvisar liknande biverkningsfrekvens som i tabell 1, förutom för pyrexi (5 % till 18 %) och kräkningar (8 % till 12 %), som var mycket vanliga biverkningar och illamående (< 1 % till 3 %), som var en vanlig biverkning.Deltagare i åldern 2 till <18 år som genomgått HSCT har liknande biverkningsfrekvenser som i tabell 1, förutom för smärta vid vaccinationsstället som orsakar begränsning av arm- eller benrörelser (5–15 %), kräkningar (6–21 %), diarré (15–32 %) och ledsmärta (25–32 %), som var mycket vanliga. Deltagare ≥ 18 år som genomgått HSCT har liknande biverkningsfrekvens som i tabell 1, förutom för pyrexi (4 % till 15 %), kräkningar (6 % till 21 %) och diarré (25 % till 36 %), som var mycket vanliga.Deltagare i åldern 6 till <18 år med SCD har liknande biverkningsfrekvenser som i tabell 1, förutom för smärta vid vaccinationsstället som orsakar begränsning av arm- eller benrörelser (11–16 %), feber (21–22 %), kräkningar (13–15 %), diarré (13–25 %) och ledsmärta (40–45 %), som var mycket vanliga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med Apexxnar är osannolik eftersom vaccinet är förpackat i förfylld spruta.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: vacciner, vaccin mot pneumokockinfektioner; ATC-kod: J07AL02 Verkningsmekanism Apexxnar innehåller 20 kapsulära polysackarider från pneumokocker, samtliga konjugerade till bärarproteinet CRM197, vilket förändrar immunsvaret mot polysackariden från en T‑cellsoberoende respons till en T‑cellsberoende respons. T-cellsberoende respons leder till ett starkare antikroppssvar och inducerade funktionella antikroppar (associerade med opsonisering, fagocytos och dödande av pneumokocker) för att skydda mot pneumokocksjukdomar, samt bildande av B‑minnesceller, vilket vid förnyad exponering för bakterien möjliggör en anamnestisk (booster) respons. Immunsvar hos barn och vuxna, efter exponering för Streptococcus pneumoniae eller efter pneumokockvaccination, kan bestämmas genom mätning av svaren avseende IgG eller opsonofagocytisk aktivitet (OPA). OPA mäter aktiviteten hos funktionella antikroppar och anses vara ett viktigt immunologiskt surrogatmått på skydd mot pneumokocksjukdom hos vuxna. Hos barn används ett flertal olika immunogenicitetskriterier för klinisk utvärdering av konjugerade pneumokockvaccin, bland annat andelen vaccinerade barn som uppnår en serotypspecifik IgG-antikroppsnivå som motsvarar ≥ 0,35 µg/ml vid användning av WHO:s ELISA-analys eller ett motsvarande analysspecifikt värde. Serotypspecifika immunsvar som korrelerar med individuellt skydd mot pneumokocksjukdom har inte tydligt fastställts. Klinisk effekt Inga effektstudier har utförts med Apexxnar. Immunogenicitetsdata Kliniska prövningar med Apexxnar på spädbarn, barn och ungdomar Immunogeniciteten bedömdes genom serotypspecifika IgG-svarsfrekvenser (andelen deltagare som uppfyller den serotypspecifika IgG-nivån på ≥ 0,35 μg/ml eller motsvarande analysspecifikt värde) och GMC av IgG 1 månad efter grundimmunisering och 1 månad efter småbarnsdosen. GMT för OPA mättes också 1 månad efter grundimmunisering och efter småbarnsdosen. Den fördefinierade koncentrationen motsvarande 0,35 µg/ml i WHO:s ELISA (eller motsvarande analysspecifikt tröskelvärde) är bara tillämplig på populationsnivå och går inte att använda för att förutsäga individuellt eller serotypspecifikt skydd mot IPD. Det finns inget korrelat till skydd för pneumoni och akut mediaotit.Två fas 3-prövningar (studie 1011 och 1012) och en fas 2-prövning (studie 1003) utvärderade immunogeniciteten hos Apexxnar i ett schema med 3 doser eller 4 doser hos spädbarn. En fas 3-studie (studie 1014) med barn från 15 månader till under 18 års ålder utvärderade en engångsdos av Apexxnar. Immunsvar efter 3 respektive 4 doser i ett vaccinationsschema med 4 doser för spädbarn Studie 1011 genomfördes i USA och Puerto Rico på 1 991 friska spädbarn som var 2 månader (≥ 42 till ≤ 98 dagar) gamla vid tiden för samtycket och som fötts i graviditetsvecka > 36. Dessa randomiserades (1:1) och vaccinerades med antingen Apexxnar eller Prevenar 13 vid ungefär 2, 4, 6 respektive 12 till 15 månaders ålder. Deltagarna fick också andra barnvacciner, inklusive ett kombinationsvaccin mot difteri, tetanus, kikhosta (acellulärt), hepatit B (rDNA), polio (inaktiverat) och ett Haemophilus influenzae typ b-konjugatvaccin (adsorberat) med alla 3 doserna, och ett kombinationsvaccin mot mässling, påssjuka och röda hund, samt varicellavaccin vid småbarnsdosen. Rotavirus- och influensavacciner fick administreras samtidigt i studien. En månad efter den tredje spädbarnsdosen uppnåddes non-inferiority för skillnaden i procentandelar deltagare med specificerade serotypspecifika IgG-koncentrationer (med 10-procentigt non-inferiority-kriterium) för 9 av de 13 matchade serotyperna och uppnåddes inte för 4 serotyper (serotyp 3, 4, 9V och 23F) (tabell 3). Sex av de 7 ytterligare serotyperna uppfyllde också non-inferiority-kriteriet jämfört med det lägsta resultatet för en vaccinserotyp i Prevenar 13-gruppen (exkl. serotyp 3). Serotyp 12F uppfyllde inte det statistiska non-inferiority-kriteriet. IgG GMC 1 månad efter dos 3 av Apexxnar var non-inferior (med ett 0,5-non-inferiority-kriterium för kvoten för det geometriska medelvärdet (GMR) för IgG) jämfört med dem i Prevenar 13-gruppen för samtliga 13 matchade serotyper. Non-inferiority-kriteriet uppfylldes också för de 7 ytterligare serotyperna till det lägsta IgG GMC (exkl. serotyp 3) bland vaccinserotyperna i Prevenar 13-gruppen (tabell 3).Antikroppsnivåerna för samtliga 7 ytterligare serotyper var signifikant högre än motsvarande serotyp i Prevenar 13-gruppen (tabell 3 och 4).En månad efter småbarnsdosen uppnåddes non-inferiority för IgG GMC (med ett 0,5-non-inferiority-kriterium för IgG GMR) för samtliga 13 matchade serotyper. Non-inferiority-kriteriet uppfylldes också för de 7 ytterligare serotyperna till de lägsta IgG GMC (exkl. serotyp 3) bland vaccinserotyperna i Prevenar 13-gruppen (tabell 4). Även om non-inferiority inte testades formellt för detta effektmått var de observerade skillnaderna (Apexxnar – Prevenar 13) i procentandelar deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 4 större än -10 % för samtliga 13 matchade serotyper utom serotyp 3 (-16,4 %, konfidensintervall (KI) -21,0 %, -11,8 %). För de 7 ytterligare serotyperna varierade de observerade skillnaderna i procentandel deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 4 från ‑11,5 % (serotyp 12F) till 1,8 % (serotyp 15B, 22F och 33F) (tabell 4). Tabell 3. Procentandel deltagare med specificerade koncentrationer av pneumokock IgG och av pneumokock IgG GMC (µg/ml) en månad efter dos 3 i ett schema med 4 doser, studie 1011a Procentandel deltagare med specificerade IgG-koncentrationerb IgG GMC Apexxnar Nc = 831–833 Prevenar 13 Nc = 801–802 Skillnad (Apexxnar – Prevenar 13) Apexxnar Nc = 831–833 Prevenar 13 Nc = 801–802 Apexxnar /Prevenar 13 % % % (95 % KId) GMCe GMCe GMR (95 % KIe) Serotyper 1 84,9 91,1 -6,3 (-9,4; -3,1) 0,74 1,14 0,65 (0,59; 0,72) 3 40,5 55,2 -14,8 (-19,5; -10,0) 0,36 0,51 0,70 (0,64; 0,76) 4 78,2 87,5 -9,4 (-13,0; -5,8) 0,75 1,08 0,70 (0,63; 0,78) 5 86,2 90,5 -4,3 (-7,5; -1,2) 0,66 0,96 0,69 (0,61; 0,77) 6A 94,2 96,1 -1,9 (-4,0; 0,2) 1,95 2,69 0,72 (0,65; 0,81) 6B 88,3 92,4 -4,1 (-7,0; -1,2) 0,61 1,02 0,60 (0,51; 0,70) 7F 96,4 97,3 -0,9 (-2,6; 0,9) 1,71 2,29 0,75 (0,69; 0,81) 9V 80,3 88,8 -8,5 (-12,0; -5,0) 0,87 1,21 0,72 (0,65; 0,80) 14 94,2 95,4 -1,2 (-3,4; 1,0) 2,16 2,72 0,79 (0,71; 0,89) 18C 87,3 89,4 -2,1 (-5,3; 1,0) 1,31 1,71 0,77 (0,70; 0,84) 19A 96,3 98,0 -1,7 (-3,4; -0,1) 0,72 0,91 0,79 (0,72; 0,86) 19F 96,0 95,9 0,2 (-1,8; 2,1) 1,59 2,00 0,79 (0,73; 0,86) 23F 74,3 83,2 -8,9 (-12,8; -4,9) 0,82 1,25 0,66 (0,58; 0,75) Ytterligare serotyperf 8 95,8 83,2f 12,6 (9,8; 15,6) 1,80 0,91g 1,98 (1,81; 2,16) 10A 88,0 83,2f 4,8 (1,4; 8,3) 1,21 0,91g 1,32 (1,18; 1,49) 11A 90,0 83,2f 6,9 (3,6; 10,2) 1,39 0,91g 1,52 (1,39; 1,67) 12F 48,0 83,2f -35,1 (-39,4; -30,8) 0,55 0,91g 0,60 (0,54; 0,67) 15B 97,0 83,2f 13,8 (11,1; 16,8) 4,40 0,91g 4,82 (4,39; 5,30) 22F 98,7 83,2f 15,5 (12,9; 18,3) 3,71 0,91g 4,06 (3,68; 4,48) 33F 89,3 83,2f 6,1 (2,8; 9,5) 1,49 0,91g 1,64 (1,46; 1,83) Förkortningar: KI = konfidensintervall; dLIA = Luminex-baserad direkt immunanalys; ELISA = enzymkopplad immunadsorberande analys; GMC = geometrisk medelkoncentration; GMR = kvoten för det geometriska medelvärdet; IgG = immunglobulin G; LLOQ = nedre gränsen för kvantifiering. Obs! Non-inferiority för en serotyp konstaterades om den nedre gränsen för det 2-sidiga 95 % KI för den procentuella skillnaden (Apexxnar – Prevenar 13) var> −10 % eller den nedre gränsen för det 2-sidiga 95 % KI för GMR (Apexxnar till Prevenar 13) var> 0,5 för den serotypen. Obs! Analysresultat under LLOQ sattes till 0,5 × LLOQ i analysen. Studie 1011 utfördes i USA och Puerto Rico (NCT04382326). Specificerade nivåer för Prevenar 13-serotyperna är från en publicerad överbryggningsstudie (Tan CY, et al. 2018) som använder resultat från efter primära spädbarnsdoser, före småbarnsdos och efter småbarnsdos (schema med 3 spädbarnsdoser följt av en småbarnsdos) utom för serotyp 19A, som endast använde resultat från efter primära spädbarnsdoser. För de ytterligare 7 serotyperna är specificerade nivåer från en överensstämmelseutvärdering (klinisk dLIA för omtest av ELISA) av data från en fas 2-studie B7471003, som också använder schemat med 3 spädbarnsdoser följt av en småbarnsdos. N = antal deltagare med giltiga IgG-koncentrationer. 2-sidigt KI baserat på Miettinen och Nurminens metod. GMC, GMR och de tillhörande 2-sidiga KI beräknades genom att exponentiera medelvärdena och de genomsnittliga skillnaderna (Apexxnar – Prevenar 13) för logaritmen för koncentrationerna och motsvarande KI (baserat på Students t-fördelning). För de procentuella skillnaderna för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 23F (Prevenar 13-serotypen med lägst procentandel exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. Procentandelarna deltagare med specificerade IgG-koncentrationer mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 1,4 %, 1,9 %, 1,4 %, 0,1 %, 1,2 %, 1,4 % respektive 1,5 %. För GMR för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 19A (Prevenar 13-serotypen med lägst GMC exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. IgG GMC mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 0,02 µg/ml, 0,01 µg/ml, 0,02 µg/ml, 0,01 µg/ml, 0,03 µg/ml, 0,01 µg/ml respektive 0,02 µg/ml. Tabell 4. Procentandel deltagare med specificerade koncentrationer av pneumokock IgG och av pneumokock IgG GMC (µg/ml) en månad efter dos 4 i ett schema med 4 doser, studie 1011a Procentandel deltagare med specificerade IgG-koncentrationerb IgG GMC Apexxnar Nc = 753–755 Prevenar 13 Nc = 744–745 Skillnad (Apexxnar – Prevenar 13) Apexxnar Nc = 753–755 Prevenar 13 Nc = 744–745 Apexxnar /Prevenar 13 % % % (95 % KId) GMCe GMCe GMR (95 % KIe) Serotyper 1 95,5 98,1 -2,6 (-4,5; -0,9) 1,47 2,12 0,69 (0,63; 0,76) 3 60,8 77,2 -16,4 (-21,0; -11,8) 0,56 0,85 0,66 (0,61; 0,73) 4 98,8 98,9 -0,1 (-1,3; 1,1) 3,77 4,84 0,78 (0,70; 0,86) 5 98,8 98,7 0,2 (-1,1; 1,4) 1,87 2,51 0,74 (0,67; 0,82) 6A 99,5 99,9 -0,4 (-1,2; 0,3) 9,01 11,69 0,77 (0,70; 0,85) 6B 99,1 99,5 -0,4 (-1,4; 0,6) 4,01 5,74 0,70 (0,62; 0,79) 7F 99,5 99,9 -0,4 (-1,2; 0,3) 3,91 5,18 0,76 (0,70; 0,82) 9V 98,3 98,9 -0,6 (-2,0; 0,6) 3,44 4,30 0,80 (0,73; 0,88) 14 99,2 99,6 -0,4 (-1,4; 0,5) 5,68 6,34 0,90 (0,81; 1,00) 18C 97,6 97,9 -0,2 (-1,8; 1,3) 3,46 4,69 0,74 (0,67; 0,82) 19A 99,9 99,7 0,1 (-0,5; 0,9) 3,53 4,13 0,85 (0,77; 0,94) 19F 98,8 98,7 0,2 (-1,1; 1,4) 5,01 5,79 0,86 (0,78; 0,96) 23F 96,6 97,9 -1,3 (-3,1; 0,4) 3,95 6,18 0,64 (0,57; 0,72) Ytterligare serotyper 8 99,2 97,9f 1,4 (0,1; 2,8) 3,97 2,12g 1,87 (1,71; 2,06) 10A 98,7 97,9f 0,8 (-0,5; 2,3) 6,22 2,12g 2,94 (2,64; 3,26) 11A 98,7 97,9f 0,8 (-0,5; 2,3) 3,53 2,12g 1,67 (1,51; 1,84) 12F 86,4 97,9f -11,5 (-14,3; -8,9) 1,85 2,12g 0,88 (0,79; 0,97) 15B 99,6 97,9f 1,8 (0,7; 3,1) 12,59 2,12g 5,95 (5,39; 6,55) 22F 99,6 97,9f 1,8 (0,7; 3,1) 10,60 2,12g 5,01 (4,54; 5,52) 33F 99,6 97,9f 1,8 (0,7; 3,1) 9,31 2,12g 4,40 (3,99; 4,85) Förkortningar: KI = konfidensintervall; dLIA = Luminex-baserad direkt immunanalys; ELISA = enzymkopplad immunadsorberande analys; GMC = geometrisk medelkoncentration; GMR = kvoten för det geometriska medelvärdet; IgG = immunglobulin G; LLOQ = nedre gränsen för kvantifiering. Obs! Non-inferiority för en serotyp konstaterades om den nedre gränsen för det 2-sidiga 95 % KI för GMR (Apexxnar till Prevenar 13) var> 0,5 för den serotypen. Obs! Analysresultat under LLOQ sattes till 0,5 × LLOQ i analysen. Studie 1011 utfördes i USA och Puerto Rico (NCT04382326). Specificerade nivåer för Prevenar 13-serotyperna är från en publicerad överbryggningsstudie (Tan CY, et al. 2018) som använder resultat från efter primära spädbarnsdoser, före småbarnsdos och efter småbarnsdos (schema med 3 spädbarnsdoser följt av en småbarnsdos) utom för serotyp 19A, som endast använde resultat från efter primära spädbarnsdoser. För de ytterligare 7 serotyperna är specificerade nivåer från en överensstämmelseutvärdering (klinisk dLIA för omtest av ELISA) av data från en fas 2-studie B7471003, som också använder schemat med 3 spädbarnsdoser följt av en småbarnsdos. N = antal deltagare med giltiga IgG-koncentrationer. 2-sidigt KI baserat på Miettinen och Nurminens metod. GMC, GMR och de tillhörande 2-sidiga KI beräknades genom att exponentiera medelvärdena och de genomsnittliga skillnaderna (Apexxnar – Prevenar 13) för logaritmen för koncentrationerna och motsvarande KI (baserat på Students t-fördelning). För de procentuella skillnaderna för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 18C eller 23F (Prevenar 13-serotypen med lägst procentandel exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. Procentandelarna deltagare med specificerade IgG-koncentrationer mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 4,2 %, 2,2 %, 3,8 %, 0,1 %, 3,1 %, 1,7 % respektive 2,3 %. För GMR för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 1 (Prevenar 13-serotypen med lägst GMC exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. IgG GMC mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 0,03 µg/ml, 0,01 µg/ml, 0,02 µg/ml, 0,01 µg/ml, 0,02 µg/ml, 0,00 µg/ml respektive 0,01 µg/ml. Geometriska medeltitrar för OPA (OPA-GMT) för de 13 matchade serotyperna i Apexxnar-gruppen var i allmänhet jämförbara med OPA-GMT-värdena i Prevenar 13-gruppen 1 månad efter den tredje spädbarnsdosen, och de var något lägre än i Prevenar 13-gruppen för de flesta serotyper efter småbarnsdosen. Det finns en variabilitet i OPA-data på grund av små provsstorlekar, medan tolkning av den kliniska relevansen av något lägre OPA-GMT är okänd. De observerade OPA-GMT-värdena för de 7 ytterligare serotyperna var väsentligt högre i Apexxnar-gruppen än i Prevenar 13-gruppen. Immunsvaren på Apexxnar visar också en boostereffekt på IgG-koncentrationerna och OPA-GMT-värdena efter småbarnsdosen, vilket tyder på att ett minnessvar framkallades av de 3 spädbarnsdoserna. IgG-immunsvar mot pneumokocker efter 2 respektive 3 doser i ett vaccinationsschema med 3 doser I studie 1012 randomiserades (1:1) 1 204 spädbarn som var 2 månader (≥ 42 till ≤ 112 dagar) gamla vid tiden för samtycket och som fötts i graviditetsvecka > 36 och vaccinerades med antingen Apexxnar eller Prevenar 13. Den första dosen gavs vid rekryteringen till studien, en andra dos gavs cirka 2 månader senare och den tredje dosen gavs vid cirka 11 till 12 månaders ålder.En månad efter två spädbarnsdoser var de observerade IgG GMC-värdena för 9 av de 13 matchade serotyperna non-inferior jämfört med IgG GMC-värdena i Prevenar 13-gruppen, och 4 av de 13 matchade serotyperna (6A, 6B, 9V och 23F) uppfyllde inte det tvåfaldiga statistiska non-inferiority-kriteriet. Procentandelen deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 2 av Apexxnar för 4 av de 13 matchade serotyperna var non-inferior jämfört med de i Prevenar 13-gruppen baserat på en 10-procentig skillnad i non-inferior-kriterier, och 9 av de 13 matchade serotyperna (1, 3, 4, 5, 6A, 6B, 9V, 18C och 23F) uppfyllde inte non-inferiority.Immunsvaren på de 7 ytterligare serotyperna efter Apexxnar var non-inferior jämfört med den lägsta IgG GMC bland de 13 serotyperna (serotyp 6B) i Prevenar 13. För de 7 ytterligare serotyperna var procentandelen deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 2 av Apexxnar för 5 av de 7 ytterligare serotyperna non-inferior jämfört med serotypen med den lägsta procentandelen bland de 13 serotyperna (serotyp 6B) i Prevenar 13-gruppen, och serotyp 10A och 12F uppfyllde inte det statistiska non-inferiority-kriteriet. Den kliniska relevansen av dessa fynd är okänd. Dessutom var IgG GMC för de 7 ytterligare serotyperna högre jämfört med IgG GMC från motsvarande serotyper i Prevenar 13-gruppen efter två spädbarnsdoser.En månad efter den tredje (småbarns-) dosen var de observerade IgG GMC-värdena av Apexxnar non-inferior jämfört med Prevenar 13-gruppen för 12 av 13 matchade serotyper utom för serotyp 6B och alla 7 ytterligare serotyper var non-inferior jämfört den lägsta IgG GMC i Prevenar 13-gruppen. Dessutom var IgG GMC för de 7 ytterligare serotyperna högre jämfört med IgG GMC från motsvarande serotyper i Prevenar 13-gruppen efter småbarnsdosen.Funktionella svar, mätt med OPA-GMT, för de 13 matchade serotyperna vid 1 månad efter den andra spädbarnsdosen och 1 månad efter småbarnsdosen i Apexxnar-gruppen liknade i allmänhet de observerade OPA-GMT-värdena i Prevenar 13-gruppen för de flesta serotyperna och de observerade OPA GMT-värdena var väsentligt högre för de 7 ytterligare serotyperna vid båda tidpunkterna i Apexxnar-gruppen än i Prevenar 13-gruppen. Ökningar av IgG- och OPA-antikroppssvar efter Apexxnar efter dos 2 till efter dos 3 observerades för alla 20 serotyper inklusive de som inte uppnådde non-inferiority, vilket tyder på immunologiskt minne. Barn och ungdomar från 15 månader till under 18 års ålder (studie 1014) I en enarmad multicenterstudie (studie 1014) rekryterades deltagarna i studien efter åldersgrupp (cirka 200 deltagare per grupp) till att få en engångsdos av Apexxnar enligt beskrivningen nedan. Barn från 15 månader till under 24 månaders ålder som tidigare vaccinerats med Prevenar 13 I åldersgruppen från 15 månader till under 24 månader hade deltagarna tidigare vaccinerats med 3 eller 4 doser av Prevenar 13. Ökningar av IgG-koncentrationerna från före till 1 månad efter Apexxnar observerades för alla 20 vaccinserotyperna. De observerade IgG GMFR-värdena (geometric mean fold rise) för de 7 ytterligare serotyperna varierade från 27,9 till 1 847,7. Barn från 24 månader till under 5 års ålder som tidigare vaccinerats med Prevenar 13 I åldersgruppen från 24 månader till under 5 år hade deltagarna tidigare vaccinerats med 3 eller 4 doser Prevenar 13. Ökningar av IgG-koncentrationerna från före till 1 månad efter Apexxnar observerades för alla 20 vaccinserotyperna. De observerade IgG GMFR-värdena för de 7 ytterligare serotyperna varierade från 36,6 till 796,2. För de 7 ytterligare serotyperna hade 71,2–94,6 % en ≥ 4-faldig ökning av OPA-titrarna. Barn och ungdomar från 5 år till under 18 års ålder som tidigare inte vaccinerats eller som vaccinerats med Prevenar 13 Hos deltagare som var från 5 år till under 10 år och från 10 år till under 18 år, oavsett tidigare vaccinationshistorik med Prevenar 13. Apexxnar framkallade kraftiga IgG- och OPA-immunsvar mot de 20 vaccinserotyperna efter en engångsdos hos deltagarna från 5 år till under 18 års ålder. OPA GMFR-värdena varierade från 11,5 till 499,0 mot de 7 ytterligare serotyperna och ökningar av OPA-GMT-värdena observerades för alla 20 vaccinserotyperna. Prematura spädbarn Inga immunogenicitetsdata är tillgängliga för Apexxnar hos prematura spädbarn. Baserat på erfarenheten av Prevenar och Prevenar 13 framkallas immunsvar hos prematura spädbarn, även om de kan var lägre än hos fullgångna spädbarn. Säkerheten och tolerabiliteten för Apexxnar utvärderades i en fas 3-studie (studie 1013) som inkluderade 111 sent prematura spädbarn (spädbarn födda vid 34 till under 37 veckors gestationsålder) i den totala studiepopulationen. Deltagarna randomiserades till att få ett schema med 4 doser av antingen Apexxnar (N = 77) eller Prevenar 13 (N = 34). Kliniska prövningar med Apexxnar hos vuxna Tre kliniska fas 3-prövningar, B7471006, B7471007 och B7471008 (studie 1006, studie 1007 och studie 1008) har utförts i USA och Sverige, där immunogeniciteten med Apexxnar utvärderades i olika åldersgrupper av vuxna och hos deltagare som antingen inte vaccinerats med pneumokockvaccin tidigare, eller som tidigare fått Prevenar 13, PPSV23, eller båda.Samtliga studier inkluderade deltagare som var friska eller immunkompetenta med stabila underliggande tillstånd, såsom kronisk kardiovaskulär sjukdom, kronisk lungsjukdom, njursjukdomar, diabetes mellitus, kronisk leversjukdom och medicinska risktillstånd och -beteenden (t.ex. rökning), som man vet ökar risken för allvarlig pneumokockpneumoni och IPD. I den pivotala studien (studie 1007) fanns dessa riskfaktorer hos 34 %, 32 % och 26 % av deltagarna som var 60 år och äldre, 50–59 år respektive 18–49 år. Stabilt medicinskt tillstånd definierades som ett medicinskt tillstånd som inte krävt någon betydande behandlingsförändring under de senaste 6 veckorna (dvs. byte till ny behandlingskategori p.g.a. förvärrad sjukdom), eller sjukhusvård p.g.a. förvärrad sjukdom under 12 veckor närmast före vaccinationen i studien. Immunrespons framkallad av Apexxnar och kontrollpneumokockvaccinerna mättes i samtliga studier genom OPA-analys (analys av opsonofagocytisk aktivitet). OPA-analyser mäter funktionella antikroppar mot S. pneumoniae. Jämförelse mellan immunsvar på Apexxnar och Prevenar 13 samt PPSV23 I en randomiserad, dubbelblind, non-inferiority-studie med aktiv kontroll (pivotal studie 1007) av Apexxnar utförd i USA och Sverige rekryterades deltagare från 18 års ålder, som inte tidigare fått pneumokockvaccin, till 1 av 3 kohorter baserat på ålder vid rekryteringen (18–49, 50–59 och ≥ 60 år) till att få Apexxnar eller kontrollpreparat. Deltagare som var 60 år eller äldre randomiserades i förhållandet 1:1 till att få Apexxnar (n =1 507) följt 1 månad senare av administrering av placebo eller Prevenar 13 (n = 1 490) och följt 1 månad senare av administrering av PPSV23. Deltagare som var 18–49 år och 50–59 år randomiserades (i förhållandet 3:1) till att få en dos Apexxnar (18–49 år: n = 335, 50–59 år: n = 334) eller Prevenar 13 (18–49 år: n = 112, 50–59 år: n = 111).Serotypsspecifika OPA-GMT-värden uppmättes före den första vaccinationen och 1 månad efter varje vaccination. Non‑inferiority avseende immunrespons, OPA-GMT-värden 1 månad efter vaccination, med Apexxnar jämfört med ett kontrollvaccin för en serotyp fastställdes om den nedre gränsen för det 2‑sidiga 95-procentiga KIför GMT-kvoten (Apexxnar/Prevenar 13; Apexxnar/PPSV23) för den serotypen var större än 0,5.Hos deltagare 60 år och äldre var immunsvaret på samtliga 13 matchade serotyper som framkallades av Apexxnar inte sämre (non‑inferior) än de som framkallades av Prevenar 13 för samma serotyper en månad efter vaccinationen. Generellt sett observerades numerärt lägre geometriska medeltitrar med Apexxnar för de matchade serotyperna jämfört med Prevenar 13 (tabell 5), men den kliniska relevansen av dessa observationer är okänd.Immunsvaret som framkallades av Apexxnar på 6/7 ytterligare serotyper var inte sämre (non-inferior) än det som framkallades av PPSV23 på samma serotyper en månad efter vaccinationen. Responsen på serotyp 8 uppnådde inte de förspecificerade statistiska kriterierna för non‑inferiority (den nedre gränsen för 2‑sidigt 95-procentigt KI för GMT-kvoten är 0,49 istället för >0,50) (tabell 5).Den kliniska relevansen av denna observation är okänd. Stödjande analyser av andra effektmått för serotyp 8 i Apexxnar-gruppen visade på gynnsamma resultat. Dessa omfattar en GMFR med 22,1 gånger från före vaccination till 1 månad efter vaccination. 77,8 % av deltagarna fick en ≥ 4-faldig ökning av OPA-titrarna från före vaccination till 1 månad efter vaccination och 92,9 % av deltagarna uppnådde OPA-titrar på ≥ nedre kvantifieringsgräns (LLOQ) 1 månad efter vaccination. Tabell 5. OPA-GMT 1 månad efter vaccination hos deltagare 60 år och äldre som fått Apexxnar jämfört med Prevenar 13 för de 13 matchande serotyperna och med PPSV23 för de övriga 7 serotyperna (studie 1007)a,b,c,d Apexxnar (N = 1 157–1 430) Prevenar 13 (N = 1 390–1 419) PPSV23 (N = 1 201–1 319) Vaccinjämförelse GMTe GMTe GMTe GMT-kvote 95 % KIe Serotyp 1 123 154 0,80 0,71; 0,90 3 41 48 0,85 0,78; 0,93 4 509 627 0,81 0,71; 0,93 5 92 110 0,83 0,74; 0,94 6A 889 1 165 0,76 0,66; 0,88 6B 1 115 1 341 0,83 0,73; 0,95 7F 969 1 129 0,86 0,77; 0,96 9V 1 456 1 568 0,93 0,82; 1,05 14 747 747 1,00 0,89; 1,13 18C 1 253 1 482 0,85 0,74; 0,97 19A 518 645 0,80 0,71; 0,90 19F 266 333 0,80 0,70; 0,91 23F 277 335 0,83 0,70; 0,97 Övriga serotyper 8 466 848 0,55 0,49; 0,62 10A 2 008 1 080 1,86 1,63; 2,12 11A 4 427 2 535 1,75 1,52; 2,01 12F 2 539 1 717 1,48 1,27; 1,72 15B 2 398 769 3,12 2,62; 3,71 22F 3 666 1 846 1,99 1,70; 2,32 33F 5 126 3 721 1,38 1,21; 1,57 Förkortningar: KI = konfidensintervall; GMT = geometrisk medeltiter; LLOQ = nedre kvantifieringsgräns; N = antal deltagare; OPA = opsonofagocytisk aktivitet; PPSV23 = pneumokockpolysackaridvaccin (23-valent).a. Studie 1007 utfördes i USA och Sverige.b. Non‑inferiority för en serotyp uppfylldes om det nedre gränsvärdet för det 2-sidiga 95-procentiga konfidensintervallet för GMT-kvoten (kvoten Apexxnar/komparator) var större än 0,5 (2-faldigt kriterium för non‑inferiority).c. Analysresultat som understeg LLOQ fastställdes till 0,5 × LLOQ i analysen.d. Utvärderingsbar immunogenicitetspopulation.e. GMT och GMT-kvoter samt associerade tvåsidiga KI baserades på analys av log-transformerade OPA-titrar med användning av en regressionsmodell som omfattade vaccingrupp, kön, rökningsstatus, ålder vid vaccinationen i år, samt log-transformerade OPA-titrar vid baslinjen. Immunogenicitet hos deltagare 18 t.o.m. 59 år I studie 1007 randomiserades deltagare som var 50–59 år och 18–49 år slumpmässigt (i förhållandet 3:1) till 1 vaccination med Apexxnar eller Prevenar 13. Serotypsspecifika geometriska OPA-GMT uppmättes före vaccination och 1 månad efter vaccination. För båda vaccinen sågs högre immunsvar hos unga deltagare än hos äldre deltagare. En non‑inferiority-analys av Apexxnar i den yngre åldersgruppen jämfört med Apexxnar hos deltagare 60–64 år per serotyp utfördes för att få stöd för indikationen hos vuxna 18–49 år och 50–59 år. Non‑inferiority fastställdes om den nedre gränsen för 2-sidigt 95-procentigt KI för GMT-kvoten (Apexxnar hos deltagare 18–49 år/60–64 år och hos deltagare 50–59 år/60–64 år) för var och en av de 20 serotyperna var > 0,5. Apexxnar framkallade immunsvar på samtliga 20 vaccinserotyper i de två yngre åldersgrupperna som var non‑inferior till immunsvaret hos deltagare 60–64 år 1 månad efter vaccination (tabell 6).Även om det inte var planerat som en aktiv kontroll för immunogenicitetsutvärderingar i studien visade en beskrivande post hoc-analys generellt sett numeriskt lägre OPA-GMT-värden 1 månad efter Apexxnar för de matchade serotyperna jämfört med Prevenar 13 hos deltagare i åldern 18 till 59 år, dock är den kliniska relevansen av dessa fynd okänd.Som nämnts ovan inkluderades personer med riskfaktorer i den här studien. I samtliga studerade åldersgrupper observerades generellt sett ett numeriskt lägre immunsvar hos deltagare med riskfaktorer jämfört med deltagare utan riskfaktorer. Den kliniska relevansen av denna observation är okänd. Tabell 6. Jämförelse av OPA-GMT 1 månad efter Apexxnar hos deltagare 18–49 eller 50–59 år och deltagare 60–64 år (studie 1007)a,b,c,d 18–49 år (N = 251–317) 60–64 år (N = 765–941) 18–49 år jämfört med 60–64 år 50–59 år (N = 266–320) 60–64 år (N = 765–941) 50–59 år jämfört med 60–64 år GMTe GMTe GMT-kvote (95 % KI)e GMTe GMTe GMT-kvote (95 % KI)e Serotyp 1 163 132 1,23 (1,01; 1,50) 136 132 1,03 (0,84; 1,26) 3 42 42 1,00 (0,87; 1,16) 43 41 1,06 (0,92; 1,22) 4 1 967 594 3,31 (2,65; 4,13) 633 578 1,10 (0,87; 1,38) 5 108 97 1,11 (0,91; 1,36) 85 97 0,88 (0,72; 1,07) 6A 3 931 1 023 3,84 (3,06; 4,83) 1 204 997 1,21 (0,95; 1,53) 6B 4 260 1 250 3,41 (2,73; 4,26) 1 503 1 199 1,25 (1,00; 1,56) 7F 1 873 1 187 1,58 (1,30; 1,91) 1 047 1 173 0,89 (0,74; 1,07) 9V 6 041 1 727 3,50 (2,83; 4,33) 1 726 1 688 1,02 (0,83; 1,26) 14 1 848 773 2,39 (1,93; 2,96) 926 742 1,25 (1,01; 1,54) 18C 4 460 1 395 3,20 (2,53; 4,04) 1 805 1 355 1,33 (1,06; 1,68) 19A 1 415 611 2,31 (1,91; 2,81) 618 600 1,03 (0,85; 1,25) 19F 655 301 2,17 (1,76; 2,68) 287 290 0,99 (0,80; 1,22) 23F 1 559 325 4,80 (3,65; 6,32) 549 328 1,68 (1,27; 2,22) Övriga serotyper 8 867 508 1,71 (1,38; 2,12) 487 502 0,97 (0,78; 1,20) 10A 4 157 2 570 1,62 (1,31; 2,00) 2 520 2 437 1,03 (0,84; 1,28) 11A 7 169 5 420 1,32 (1,04; 1,68) 6 417 5 249 1,22 (0,96; 1,56) 12F 5 875 3 075 1,91 (1,51; 2,41) 3 445 3 105 1,11 (0,88; 1,39) 15B 4 601 3 019 1,52 (1,13; 2,05) 3 356 2 874 1,17 (0,88; 1,56) 22F 7 568 4 482 1,69 (1,30; 2,20) 3 808 4 228 0,90 (0,69; 1,17) 33F 7 977 5 693 1,40 (1,10; 1,79) 5 571 5 445 1,02 (0,81; 1,30) Förkortningar: KI = konfidensintervall; GMT = geometrisk medeltiter; LLOQ = nedre kvantifieringsgräns; N = antal deltagare; OPA = opsonofagocytisk aktivitet; PPSV23 = pneumokockpolysackaridvaccin (23-valent).a. Studie 1007 utfördes i USA och Sverige.b. Non‑inferiority för en serotyp uppfylldes om det nedre gränsvärdet för det 2-sidiga 95-procentiga konfidensintervallet för GMT-kvoten (kvoten yngre åldersgrupp/60–64 år) var större än 0,5 (2-faldigt kriterium för non‑inferiority).c. Analysresultat som understeg LLOQ fastställdes till 0,5 × LLOQ i analysen.d. Utvärderingsbar immunogenicitetspopulation.e. GMT, GMT-kvoter samt associerade tvåsidiga KI baserades på analys av log-transformerade OPA-titrar med användning av en regressionsmodell som omfattade åldersgrupp, kön, rökningsstatus och log-transformerade OPA-titrar vid baslinjen. Jämförelser mellan deltagare 18–49 år och deltagare 60–64 år samt mellan deltagare 50–59 år och deltagare 60–64 år baserades på olika regressionsmodeller. Apexxnars immunogenicitet hos vuxna som tidigare vaccinerats med pneumokockvaccin I en randomiserad, öppen klinisk fas 3-prövning (studie 1006) beskrevs immunsvaret på Apexxnar hos deltagare 65 år och äldre som tidigare vaccinerats med PPSV23, Prevenar 13 eller med Prevenar 13 följt av PPSV23. Deltagare som tidigare vaccinerats med Prevenar 13 (enbart Prevenar 13 eller följt av PPSV23) rekryterades till studieställen i USA, medan deltagare och deltagare som tidigare vaccinerats med enbart PPSV23 rekryterades även till svenska studieställen (35,5 % i denna kategori).Apexxnar framkallade ett immunsvar på samtliga 20 vaccinserotyper hos deltagare 65 år och äldre som tidigare fått pneumokockvaccin (tabell 7). I båda grupperna var immunsvaret lägre hos de deltagare som tidigare fått PPSV23. Tabell 7. Pneumokock OPA-GMT före och 1 månad efter Apexxnar hos deltagare 65 år och äldre som tidigare fått pneumokockvaccin (studie 1006)a,b,c,d Tidigare enbart PPSV23 Tidigare enbart Prevenar 13 Tidigare Prevenar 13 och PPSV23 Före vaccination (N = 208–247) Efter vaccination (N = 216–246) Före vaccination (N = 210–243) Efter vaccination (N = 201–243) Före vaccination (N = 106–121) Efter vaccination (N = 102–121) GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e Serotyp 1 24 (20; 28) 51 (42; 62) 34 (28; 41) 115 (96; 138) 42 (32; 56) 82 (61; 110) 3 13 (11; 15) 31 (27; 36) 15 (13; 18) 54 (47; 63) 20 (17; 25) 39 (32; 48) 4 29 (23; 35) 150 (118; 190) 67 (53; 84) 335 (274; 410) 73 (53; 101) 194 (143; 262) 5 27 (24; 31) 63 (53; 75) 38 (32; 44) 87 (73; 104) 47 (37; 59) 83 (65; 108) 6A 57 (46; 70) 749 (577; 972) 125 (99; 158) 1 081 (880; 1 327) 161 (116; 224) 1 085 (797; 1 478) 6B 107 (86; 133) 727 (574; 922) 174 (138; 219) 1 159 (951; 1 414) 259 (191; 352) 1 033 (755; 1 415) 7F 156 (132; 184) 378 (316; 452) 210 (175; 251) 555 (467; 661) 206 (164; 258) 346 (277; 432) 9V 203 (171; 241) 550 (454; 667) 339 (282; 408) 1 085 (893; 1 318) 352 (270; 459) 723 (558; 938) 14 212 (166; 270) 391 (315; 486) 282 (224; 356) 665 (554; 798) 336 (238; 473) 581 (434; 777) 18C 173 (137; 218) 552 (445; 684) 219 (177; 272) 846 (693; 1 033) 278 (209; 369) 621 (470; 821) 19A 82 (66; 100) 239 (197; 288) 124 (100; 153) 365 (303; 440) 182 (141; 235) 341 (264; 439) 19F 61 (52; 71) 159 (131; 192) 89 (74; 107) 242 (199; 294) 120 (94; 154) 218 (168; 282) 23F 23 (18; 28) 152 (115; 199) 48 (37; 62) 450 (358; 566) 66 (46; 94) 293 (204; 420) Övriga serotyper 8 55 (45; 67) 212 (172; 261) 28 (24; 33) 603 (483; 753) 139 (99; 195) 294 (220; 392) 10A 212 (166; 269) 1 012 (807; 1 270) 141 (113; 177) 2 005 (1 586; 2 536) 400 (281; 568) 1 580 (1 176; 2 124) 11A 510 (396; 656) 1 473 (1 192; 1 820) 269 (211; 343) 1 908 (1 541; 2 362) 550 (386; 785) 1 567 (1 141; 2 151) 12F 147 (112; 193) 1 054 (822; 1 353) 53 (43; 65) 1 763 (1 372; 2 267) 368 (236; 573) 1 401 (1 002; 1 960) 15B 140 (104; 189) 647 (491; 853) 74 (56; 98) 1 480 (1 093; 2 003) 190 (124; 291) 1 067 (721; 1 578) 22F 167 (122; 230) 1 773 (1 355; 2 320) 60 (45; 82) 4 157 (3 244; 5 326) 286 (180; 456) 2 718 (1 978; 3 733) 33F 1 129 (936; 1 362) 2 026 (1 684; 2 437) 606 (507; 723) 3 175 (2 579; 3 908) 1 353 (1 037; 1 765) 2 183 (1 639; 2 908) Förkortningar: KI = konfidensintervall; GMT = geometrisk medeltiter; LLOQ = nedre kvantifieringsgräns; N = antal deltagare; OPA = opsonofagocytisk aktivitet; PPSV23 = pneumokockpolysackaridvaccin (23-valent).a. Studie 1006 utfördes i USA och Sverige.b. Analysresultat som understeg LLOQ fastställdes till 0,5 × LLOQ i analysen.c. Utvärderingsbar immunogenicitetspopulation.d. Öppen administrering av Apexxnar.e. 2-sidiga KI baserade på Students t-fördelning. Immunsvar i särskilda populationer Individer med de tillstånd som beskrivs nedan löper ökad risk för pneumokocksjukdom.Inga studier på individer med SCD, hiv och genomgången HSCT har utförts med Apexxnar. Det finns erfarenhet från kliniska studier med Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som även finns i Apexxnar) hos barn och vuxna med högre risk för pneumokockinfektion, inklusive immunsupprimerade barn och vuxna med hivinfektion eller genomgången HSCT, samt barn med SCD. Deltagare som var friska, eller med stabil icke-immunnedsättande kronisk sjukdom i alla analyserade åldersgrupper hade ett lägre immunsvar med Apexxnar jämfört med Prevenar 13 trots att de uppfyllde de fördefinierade non-inferiority-marginalerna. Den kliniska relevansen av denna observation är okänd. Sicklecellsjukdom (SCD) En öppen enarmad studie med 2 doser av Prevenar 13 som gavs med 6 månaders mellanrum genomfördes på 158 barn och ungdomar i åldern 6 till <18 års ålder med SCD som tidigare vaccinerats med en eller flera doser av 23-valent pneumokockpolysackaridvaccin minst 6 månader innan de inkluderades. Efter den första vaccinationen framkallade Prevenar 13 antikroppsnivåer, uppmätta med både IgG GMC och OPA-GMT, som var statistiskt signifikant högre jämfört med nivåerna före vaccinationen. Efter den andra dosen var immunsvaren jämförbara med immunsvaren efter den första dosen. Ett år efter den andra dosen var antikroppsnivåerna (uppmätta med både IgG GMC och OPA-GMT) högre än nivåerna före den första dosen av Prevenar 13, med undantag för IgG GMC-värdena för serotyp 3 och 5 som var numeriskt likartade. Hivinfektion Barn och vuxna som inte tidigare vaccinerats med pneumokockvaccin I studie 6115A1-3002 (B1851021) rekryterades 151 deltagare i åldern 6 till <18 år och 152 deltagare som var ≥18 år med hivinfektion (CD4 ≥ 200 celler/µl, virusbelastning < 50 000 kopior/ml, ingen aids-relaterad sjukdom) som inte tidigare vaccinerats med pneumokockvaccin till att få 3 doser Prevenar 13. I enlighet med de allmänna rekommendationerna gavs därefter en engångsdos PPSV23. Vaccinerna gavs med 1 månads mellanrum. Immunsvaret utvärderades hos 128 till 133 utvärderingsbara deltagare i åldern 6 till <18 år och 131–137 utvärderingsbara deltagare i åldern ≥ 18 år cirka 1 månad efter varje vaccindos. Efter den första dosen framkallade Prevenar 13 antikroppsnivåer, mätt som IgG GMCoch OPA-GMT, som var statistiskt signifikant högre jämfört med nivåer före vaccinationen. Efter den andra och tredje dosen Prevenar 13 var immunsvaren likartade eller högre än efter den första dosen. Vuxna som tidigare vaccinerats med PPSV23 I studie 6115A1-3017 (B1851028), utvärderades immunsvaret hos 329 hivinfekterade deltagare som var ≥ 18 år (CD4+ T-celler ≥ 200 celler/µl och virusbelastning < 50 000 kopior/ml) som tidigare vaccinerats med PPSV23 minst 6 månader före rekrytering till studien. Deltagarna fick 3 doser Prevenar 13: vid rekryteringen samt 6 månader och 12 månader efter den första dosen Prevenar 13. Efter den första vaccinationen framkallade Prevenar 13 antikroppsnivåer, mätt som IgG GMC och OPA-GMT, som var statistiskt signifikant högre jämfört med nivåer före vaccinationen. Efter den andra och tredje dosen Prevenar 13 var immunsvaren jämförbart med eller högre än efter den första dosen. Deltagare som tidigare fått 2 eller fler doser PPSV23 uppvisade likartat immunsvar jämfört med deltagare som tidigare fått en engångsdos. Hematopoetisk stamcellstransplantation (HSCT) I studie 6115A1-3003 (B1851022), rekryterades 61 deltagare från 2 till <18 års ålder och 190 deltagare som var ≥18 år som genomgått allogen HSCT, till att få 3 doser Prevenar 13 med minst 1 månads intervall mellan doserna. Den första dosen gavs 3 till 6 månader efter HSCT. En fjärde dos (booster) av Prevenar 13 gavs 6 månader efter den tredje dosen. I enlighet med de allmänna rekommendationerna gavs en engångsdos PPSV23 1 månad efter den fjärde dosen Prevenar 13. Immunsvaret mätt med IgG GMC utvärderades hos 41 till 52 utvärderingsbara deltagare i åldern 2 till <18 års ålder och 127–159 utvärderingsbara deltagare som var ≥18 år ungefär 1 månad efter vaccination. Prevenar 13 framkallade ökade antikroppsnivåer efter varje dos. Immunsvaret efter den fjärde dosen Prevenar 13 var signifikant högre för samtliga serotyper jämfört med dem efter den tredje dosen med undantag för serotyp 3 i åldersgruppen 2 till <18 års ålder. Sammantaget hade deltagarna i åldern 2 till <18 års ålder i allmänhet högre serotypspecifika immunsvar jämfört med deltagarna som var ≥18 år.Denna studie visade att 4 doser Prevenar 13 framkallade IgG-koncentrationer i serum liknande dem framkallade av en engångsdos hos friska deltagare i samma åldersgrupp. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Apexxnar för en eller flera grupper av den pediatriska populationen för förebyggande av sjukdom orsakad av Streptococcus pneumoniae (information om pediatrisk användning finns i avsnitt 4.2). Invasiv pneumokocksjukdom (IPD) Vaccineffektiviteten för Prevenar 13 mot vaccinserotyp IPD utvärderades i SpIDnet-studien, ett förstärkt IPD-övervakningsprojekt i flera länder i Europa. Baserat på data under en 6-årsperiod (2012–2018) från 10 prövningsställen i 7 europeiska länder som använder Prevenar 13 var effektiviteten mot IPD som orsakats av serotyper i vaccinet bland barn <5 års ålder 84,2 % (95 % KI; 79,0–88,1) respektive 88,7 % (95 % KI; 81,7–92,7) hos barn som fått ≥1 dos av Prevenar 13 och ett fullständigt vaccinationsschema. 5.2 Farmakokinetiska egenskaper Ej relevant 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridBärnstenssyraPolysorbat 80Vatten för injektionsvätskorFör adjuvant, se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta vaccin inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C - 8 °C). Förfyllda sprutor ska förvaras liggande i kylskåpet för att minimera tiden för resuspension.Får ej frysas. Ska kasseras om vaccinet varit fryst.Ur mikrobiologisk synvinkel ska vaccinet användas omedelbart när det har tagits ut ur kylskåpet.Stabilitetsdata tyder på att vaccinet är stabilt i 96 timmar när det förvaras i temperaturer från 8 °C till 25 °C, eller i 72 timmar när det förvaras i temperaturer från 0 °C till 2 °C. Efter denna tid ska Apexxnar användas eller kasseras. Denna information är endast avsedd som vägledning för hälso- och sjukvårdspersonal i händelse av tillfälliga temperaturavvikelser. 6.5 Förpackningstyp och innehåll 0,5 ml injektionsvätska, suspension i förfylld spruta (typ I-glas) med nålskydd (syntetiskt isopren-/brombutylgummi) och kolvpropp (klorbutylgummi).Förpackningsstorlekar om 1, 10 och 50 förfyllda sprutor, med eller utan nål.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Under förvaring kan en vit fällning och klar supernatant observeras i sprutan förfylld med suspension. Förfyllda sprutor ska förvaras liggande för att minimera tiden för resuspension. Förberedelse inför administrering Steg 1. Resuspension av vaccinet Håll den förfyllda sprutan horisontellt mellan tumme och pekfinger och skaka kraftigt tills innehållet i sprutan är en homogen vit suspension. Använd inte vaccinet om det inte kan resuspenderas. Steg 2. Visuell inspektion Granska vaccinet visuellt med avseende på stora partiklar eller missfärgning innan det administreras. Använd inte vaccinet om det innehåller stora partiklar eller är missfärgat. Utför steg 1 och 2 ytterligare en gång om vaccinet inte är en homogen vit suspension. Steg 3. Ta av skyddshättan från sprutan Ta av skyddshättan från sprutans luer-lockadapter genom att långsamt vrida den moturs med ett fast grepp om luer‑lockadaptern. Obs! Var försiktigt så att den utdragna kolvstången inte trycks in medan du tar av skyddet på sprutan. Steg 4. Sätt fast en steril nål Fäst en nål lämplig för intramuskulär administrering på den förfyllda sprutan genom att hålla i luer‑lockadaptern och vrida nålen medurs. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/21/1612/001 EU/1/21/1612/002 EU/1/21/1612/003 EU/1/21/1612/004 EU/1/21/1612/005 EU/1/21/1612/006",
        "approval-first-date": "Första godkännandet: 14 februari 2022",
        "revision-date": "03/2024 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Aktiv immunisering för förebyggande av invasiv sjukdom, pneumoni och akut mediaotit orsakad av Streptococcus pneumoniae hos spädbarn, barn och ungdomar från 6 veckor till under 18 års ålder. Aktiv immunisering för förebyggande av invasiv sjukdom och pneumoni orsakad av Streptococcus pneumoniae hos personer 18 år och äldre. Se avsnitt Varningar och försiktighet och Farmakodynamik för information om skydd mot specifika pneumokockserotyper. Apexxnar ska användas i enlighet med officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll eller mot difteritoxoid.",
        "dosage": "Dosering Det rekommenderas att spädbarn som får en första dos av Apexxnar fullföljer vaccinationsschemat med Apexxnar. Vaccinationsschema för spädbarn och barn i åldern 6 veckor till 15 månader Schema med 4 doser (grundimmunisering med 3 doser följt av en boosterdos) Grundimmuniseringen för spädbarn består av tre doser à 0,5 ml, där den första dosen brukar ges vid 2 månaders ålder och med ett intervall på minst 4 veckor mellan doserna. Den första dosen kan ges redan vid 6 veckors ålder. Den fjärde (booster-) dosen rekommenderas mellan 11 och 15 månaders ålder (se avsnitt Farmakodynamik). Vaccinationsschema för personer 18 år och äldre Personer 18 år och äldre Apexxnar ska administreras som en engångsdos till personer 18 år och äldre. Behovet av upprepad vaccination med en efterföljande dos Apexxnar har inte fastställts. Det finns inga data tillgängliga för sekventiell vaccinering med andra pneumokockvacciner eller en boosterdos för Apexxnar. Baserat på kliniska erfarenheter av Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som också finns i Apexxnar) ska Apexxnar ges först om användning av 23-valent pneumokockpolysackaridvaccin (Pneumovax 23 [PPSV23]) bedöms lämpligt (se avsnitt Farmakodynamik). Pediatrisk population Inga eller endast begränsade data är tillgängliga för Apexxnar hos spädbarn under 6 veckor, prematura spädbarn, äldre ovaccinerade, eller delvis vaccinerade spädbarn och barn (se avsnitt Varningar och försiktighet, Biverkningar och Farmakodynamik). Följande doseringsrekommendationer baseras huvudsakligen på erfarenhet av Prevenar 13. Spädbarn under 6 veckors ålder Säkerhet och effekt för Apexxnar för spädbarn under 6 veckor har inte fastställts. Inga data finns tillgängliga. Prematura spädbarn (tidigare än 37 graviditetsveckor) Det rekommenderade immuniseringsschemat för Apexxnar består av fyra doser à 0,5 ml. Grundimmuniseringen för spädbarn består av tre doser, där den första dosen ges vid 2 månaders ålder och med ett intervall på minst 4 veckor mellan doserna. Den första dosen kan ges redan vid 6 veckors ålder. Den fjärde (booster-) dosen rekommenderas mellan 11 och 15 månaders ålder (se avsnitt Varningar och försiktighet och Farmakodynamik). Ovaccinerade spädbarn från 7 månader till under 12 månaders ålder Två doser à 0,5 ml, med ett intervall på minst 4 veckor mellan doserna. En tredje dos rekommenderas under det andra levnadsåret. Ovaccinerade barn från 12 månader till under 24 månaders ålder Två doser à 0,5 ml, med ett intervall på minst 8 veckor mellan doserna. Ovaccinerade barn från 2 år till under 5 års ålder En engångsdos på 0,5 ml. Barn från 15 månader till under 5 års ålder, tidigare fullständigt vaccinerade med Prevenar 13 En engångsdos (0,5 ml) ges på individuell basis enligt officiella rekommendationer för att framkalla immunsvar för de ytterligare serotyperna. Om Prevenar 13 har administrerats ska minst 8 veckor gå innan Apexxnar administreras (se avsnitt Farmakodynamik). Barn och ungdomar från 5 år till under 18 års ålder, oavsett tidigare Prevenar 13-vaccination En engångsdos (0,5 ml) ges på individuell basis enligt officiella rekommendationer. Om Prevenar 13 har administrerats ska minst 8 veckor gå innan Apexxnar administreras (se avsnitt Farmakodynamik). Särskilda populationer Det finns inga data om Apexxnar i särskilda populationer. Det finns erfarenhet från kliniska studier med Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som också finns i Apexxnar) hos barn och vuxna med förhöjd risk för pneumokockinfektion, inklusive immunsupprimerade barn och vuxna med humant immunbristvirus (hiv) infektion eller hematopoetisk stamcellstransplantation (HSCT) och barn med sicklecellsjukdom (SCD) (se avsnitt Varningar och försiktighet och Farmakodynamik). Baserat på dessa data gavs följande doseringsrekommendationer för Prevenar 13: Personer som löpte högre risk för pneumokockinfektion (t.ex. personer med SCD eller hivinfektion), även de som tidigare vaccinerats med en eller flera doser av PPSV23, rekommenderades få minst en dos Prevenar 13. Till personer som genomgått HSCT rekommenderades ett vaccinationsschema med 4 doser Prevenar 13 à 0,5 ml per dos. Grundimmuniseringen bestod av 3 doser, med den första dosen given 3 till 6 månader efter HSCT och med ett intervall på minst 4 veckor mellan doserna. En boosterdos rekommenderades 6 månader efter den tredje dosen (se avsnitt Farmakodynamik). Rekommenderad dosering för Prevenar 13 kan övervägas som vägledning vid vaccination med Apexxnar i högriskpopulationer. För information om svar på pneumokockvacciner hos immunsupprimerade individer, se även avsitt 4.4 och 5.1. Administreringssätt Endast för intramuskulär användning. Vaccinet (0,5 ml) ska ges via intramuskulär injektion. Rekommenderade injektionsställen är anterolaterala delen av låret (vastus lateralis-muskeln) hos spädbarn eller deltamuskeln i överarmen hos barn och vuxna. Apexxnar ska administrerasmed försiktighet för att inte träffa i eller nära nerver eller blodkärl. Anvisningar om hantering av vaccinet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Apexxnar ska inte injiceras intravaskulärt. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Liksom vid all injektion av vacciner måste lämplig medicinsk behandling och övervakning alltid finnas lätt tillgängligt i händelse av en sällsynt anafylaktisk reaktion efter vaccineringen. Samtidig sjukdom Vaccinationen ska skjutas upp hos personer med akut sjukdom med hög feber. En lindrigare infektion, t.ex. förkylning, ska dock inte leda till att vaccinationen skjuts upp. Trombocytopeni och koagulationsrubbningar Vaccinet måste ges med försiktighet till personer med trombocytopeni eller en blödningssjukdom eftersom blödning kan inträffa efter intramuskulär administrering. Blödningsrisken hos patienter med koagulationsrubbningar måste utvärderas noga innan vaccin ges intramuskulärt. Subkutan administrering ska övervägas om den potentiella nyttan klart överväger riskerna. Skydd mot pneumokocksjukdom Apexxnar kan endast skydda mot de serotyper av Streptococcus pneumoniae som ingår i vaccinet och inte mot några andra mikroorganismer som orsakar invasiv sjukdom, pneumoni eller mediaotit. Liksom med andra vacciner skyddar Apexxnar eventuellt inte alla vaccinerade individer mot invasiv pneumokocksjukdom (IPS), pneumoni eller mediaotit. Kontakta relevant nationell organisation för att få aktuell information om epidemiologin i ditt land. Personer med nedsatt immunförsvar Säkerhets- och immunogenicitetsdata om Apexxnar saknas för individer i patientgrupper med nedsatt immunförsvar. Vaccination ska ske på individuell basis. Baserat på erfarenheter av pneumokockvacciner kan en del personer med nedsatt immunförsvar få ett sämre immunsvar på Apexxnar. Personer med nedsatt immunsvar, oavsett om det beror på immunsupprimerande behandling, en genetisk defekt, hivinfektion eller annat, kan uppvisa ett lägre antikroppssvar på aktiv immunisering. Den kliniska betydelsen av detta är okänd. Säkerhets- och immunogenicitetsdata för Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som också finns i Apexxnar) finns för individer med hivinfektion, SCD eller som har genomgått HSCT (se avsnitt Biverkningar och Farmakodynamik). Apexxnar ska användas i enlighet med officiella rekommendationer. Hos vuxna i alla studerade åldersgrupper uppnåddes formella kriterier för non-inferiority, även om numeriskt lägre geometriska medeltitrar (GMT) observerades för de flesta av serotyperna med Apexxnar jämfört med Prevenar 13 (se avsnitt Farmakodynamik). Hos barn observerades numeriskt lägre geometriska medelkoncentrationer (GMC) för immunglobulin G (IgG) för alla gemensamma serotyper jämfört med Prevenar 13 (se avsnitt Farmakodynamik). Den kliniska relevansen av dessa observationer för individer med nedsatt immunförsvar är okänd. Pediatrisk population Den potentiella risken för apné och behovet av andningsövervakning under 48 till 72 timmar ska beaktas när grundimmunisering ges till mycket prematura spädbarn (födda i graviditetsvecka 28 eller tidigare) och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna spädbarnsgrupp bör vaccinationen inte avstås från eller skjutas upp. Hjälpämne Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt’.",
        "interaction": "Olika injicerbara vacciner ska alltid administreras på olika vaccinationsställen. Apexxnar får inte blandas med andra vacciner eller läkemedel i samma spruta. Pediatrisk population För spädbarn och barn i åldern 6 veckor till under 5 års ålder kan Apexxnar administreras samtidigt med något av följande vaccinantigener, antingen som monovalenta vacciner eller kombinationsvacciner: difteri, tetanus, acellulär kikhosta, hepatit B, Haemophilus influenzae typ b, inaktiverad polio, mässling, påssjuka, röda hund och varicella. Rotavirusvacciner tilläts att administreras samtidigt med Apexxnar i kliniska prövningar utan att några säkerhetsrisker observerades. Personer 18 år och äldre Apexxnar kan administreras samtidigt som vaccin mot säsongsinfluensa (kvadrivalent inaktiverat vaccin (QIV); inaktiverat, adjuvanterat ytantigen). Hos personer med underliggande sjukdomar kopplade till hög risk att utveckla livshotande pneumokocksjukdom kan separat administrering av QIV och Apexxnar övervägas (t.ex. med 4 veckors mellanrum). I en dubbelblind, randomiserad studie (B7471004) på vuxna i åldern 65 år eller äldre var immunsvaret formellt non-inferior, men numeriskt lägre titrar observerades för alla pneumokockserotyper som ingår i Apexxnar när det gavs samtidigt som vaccin mot säsongsinfluensa (QIV; inaktiverat, adjuvanterat ytantigen) jämfört med när Apexxnar gavs separat. Den kliniska relevansen av detta fynd är okänd. Apexxnar kan administreras samtidigt som mRNA-vaccin mot covid-19 (nukleosidmodifierat). Det finns inga data om samtidig administrering av Apexxnar och andra vacciner.",
        "pregnancy": "Graviditet Det finns inga data från användning av Apexxnar till gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Administrering av Apexxnar till gravida kvinnor ska endast övervägas om den potentiella nyttan överväger de potentiella riskerna för modern och fostret.",
        "breastfeeding": "Det är okänt om Apexxnar utsöndras i bröstmjölk.",
        "fertility": "Det finns inga data om effekten av Apexxnar på fertiliteten. Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på honors fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Apexxnar har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt Biverkningar kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Pediatrisk population Säkerheten för Apexxnar utvärderades hos 5 987 deltagare från 6 veckors ålder till under 18 års ålder i fem kliniska prövningar (en fas 2 och fyra fas 3), fyra randomiserade dubbelblinda, kliniska prövningar med aktiv kontroll och en enarmad klinisk prövning. 3 664 deltagare fick minst 1 dos av Apexxnar och 2 323 deltagare fick Prevenar 13 (kontrollvaccin). Deltagare från 6 veckor till under 15 månaders ålder Kliniska prövningar utfördes på friska spädbarn i åldern 6 veckor till under 15 månader med ett schema med 3 eller 4 doser (se avsnitt Farmakodynamik). I dessa spädbarnsstudier fick 5 156 deltagare minst 1 dos vaccin: 2 833 fick Apexxnar och 2 323 fick Prevenar 13. Sammantaget fick cirka 90 % av deltagarna i varje grupp alla doser till och med den studiespecificerade småbarnsdosen vid ett års ålder. I alla studier samlades lokala reaktioner och systemiska händelser in efter varje dos. Biverkningar samlades in i alla studier från den första dosen till och med 1 månad efter den sista spädbarnsvaccinationen och från småbarnsdosen till och med 1 månad efter småbarnsdosen. Allvarliga biverkningar utvärderades till och med 1 månad efter den sista dosen i fas 3-studien B7471012 (studie 1012) och till och med 6 månader efter den sista dosen i fas 3-studierna (studie 1011, 1013) och fas 2-studien (studie 1003). Apexxnar tolererades väl när det administrerades i ett schema med 3 och 4 doser i studiepopulationerna med spädbarn, med låga frekvenser av allvarliga lokala reaktioner och systemiska händelser. De flesta reaktionerna försvann inom 1 till 3 dagar. Andelen deltagare med lokala reaktioner och systemiska händelser efter Apexxnar var i allmänhet liknande som efter Prevenar 13. De vanligaste rapporterade lokala reaktionerna och systemiska händelserna efter någon dos av Apexxnar var irritabilitet, dåsighet och smärta vid injektionsstället. I dessa studier administrerades Apexxnar samtidigt eller tilläts administreras med vissa rutinmässiga barnvacciner (se avsnitt Interaktioner). Studie 1012 var en pivotal, dubbelblind, randomiserad, fas 3-studie med aktiv kontroll där 601 friska spädbarn fick Apexxnar i ett schema med 3 doser. De vanligast rapporterade (> 10 %) biverkningarna efter någon dos av Apexxnar var irritabilitet (71,0–71,9 %), dåsighet/ökad sömnighet (50,9–61,2 %), smärta vid injektionsstället (22,8–42,4 %), minskad aptit (24,7–39,3 %), rodnad vid injektionsstället (25,3–36,9 %), svullnad vid injektionsstället (21,4–29,8 %) och feber ≥ 38,0 °C (8,9–24,3 %). De flesta biverkningarna inträffade inom 1 till 2 dagar efter vaccinationen och var av mild eller måttlig svårighetsgrad och med kort varaktighet (1 till 2 dagar). Studie 1011, 1013 och 1003 var dubbelblinda, randomiserade prövningar med aktiv kontroll som inkluderade 2 232 friska spädbarn, vaccinerade med Apexxnar i ett schema med 4 doser. De vanligast rapporterade (> 10 %) biverkningarna som observerades efter någon dos av Apexxnar hos spädbarn var irritabilitet (58,5–70,6 %), dåsighet/ökad sömnighet (37,7–66,2 %), smärta på injektionsstället (32,8–45,5 %), minskad aptit (23,0–26,4 %), rodnad vid injektionsstället (22,6–24,5 %) och svullnad vid injektionsstället (15,1–17,6 %). De flesta biverkningarna var lindriga eller måttliga efter vaccination och de flesta reaktionerna försvann inom 1 till 3 dagar. Allvarliga reaktioner rapporterades endast i sällsynta fall. I studie 1013 var de lokala reaktionerna och systemiska händelserna i den prematura undergruppen (111 spädbarn födda i graviditetsvecka 34 till tidigare än graviditetsvecka 37) likartade eller färre än hos de fullgångna spädbarnen i studien. I den prematura undergruppen var frekvensen av rapporterade lokala reaktioner 31,7–55,3 % i Apexxnar-gruppen och systemiska händelser 65,0–85,5 % i Apexxnar-gruppen. Deltagare från 15 månader till under 18 års ålder I fas 3-studien B7471014 (studie 1014) fick 831 deltagare från 15 månader till under 18 års ålder en engångsdos av Apexxnar i fyra åldersgrupper (209 deltagare från 15 månader till under 24 månaders ålder, 216 deltagare från 2 år till under 5 års ålder, 201 deltagare från 5 år till under 10 års ålder och 205 deltagare från 10 år till under 18 års ålder). Deltagarna under 5 års ålder hade fått minst 3 tidigare doser av Prevenar 13. De vanligast rapporterade (> 10 %) biverkningarna som observerades efter någon dos av Apexxnarhos deltagare under 2 år var irritabilitet (61,8 %), smärta vid injektionsstället (52,5 %), dåsighet/ökad sömn (41,7 %), rodnad vid injektionsstället (37,7 %), minskad aptit (25,0 %), svullnad vid injektionsstället (22,1 %) och feber ≥ 38,0 °C (11,8 %). Hos deltagare i åldern 2 år och äldre var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (66,0–82,9 %), muskelsmärta (26,5–48,3 %), rodnad vid injektionsstället (15,1–39,1 %), trötthet (27,8–37,2 %), huvudvärk (5,6–29,3 %) och svullnad vid injektionsstället (15,6–27,1 %). Deltagare 18 år och äldre Säkerheten för Apexxnar har bedömts hos 4 552 deltagare som var minst 18 år gamla i sex kliniska prövningar (två fas 1-, en fas 2- och tre fas 3-prövningar), och hos 2 496 deltagare i kontrollgrupperna. I fas 3-prövningarna fick 4 263 deltagare Apexxnar. Detta inkluderade 1 798 deltagare i åldern 18–49 år, 334 deltagare i åldern 50–59 år och 2 131 deltagare i åldern 60 år eller äldre (1 138 var 65 år eller äldre). Av deltagarna som fick Apexxnar i fas 3-prövningarna hade 3 639 inte tidigare behandlats med pneumokockvacciner, 253 hade tidigare fått Pneumovax 23 (pneumokockpolysackaridvaccin [23‑valent]; PPSV23) (≥ 1 till ≤ 5 år före rekryteringen), 246 hade tidigare fått enbart Prevenar 13 (≥ 6 månader före rekryteringen) och 125 hade tidigare fått Prevenar 13 följt av PPSV23 (PPSV23 hade getts ≥ 1 år före rekryteringen). Deltagarna i fas 3-prövningen B7471007 (pivotal studie 1007) utvärderades avseende biverkningar under 1 månad efter vaccination och avseende allvarliga biverkningar under 6 månader efter vaccination. Denna studie omfattade 447 deltagare i åldern 18 till 49 år, 445 deltagare 50 till 59 år, 1 985 deltagare 60 till 64 år, 624 deltagare 65 till 69 år, 319 deltagare 70 till 79 år och 69 deltagare ≥ 80 år. Hos deltagare i åldern 18 till 49 år i studierna 1007 och en fas 3-prövning B7471008 (likformig tillverkningssatsstudie 1008) var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (79,2 %), muskelsmärta (62,9 %), trötthet (46,7 %), huvudvärk (36,7 %) och ledsmärta (16,2 %). Hos deltagare i åldern 50 till 59 år i studie 1007 var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (72,5 %), muskelsmärta (49,8 %), trötthet (39,3 %), huvudvärk (32,3 %) och ledsmärta (15,4 %). Hos deltagare ≥ 60 år i studie 1007 var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (55,4 %), muskelsmärta (39,1 %), trötthet (30,2 %), huvudvärk (21,5 %) och ledsmärta (12,6 %). Dessa var oftast av lindrig eller måttlig svårighetsgrad och gick tillbaka inom några dagar efter vaccinationen. Fas 3-studie B7471006 (studie 1006) utvärderade Apexxnar hos deltagare ≥ 65 år med varierande tidigare pneumokockstatus (tidigare PPSV23, tidigare Prevenar 13 eller tidigare Prevenar 13 följt av PPSV23). I denna studie var de vanligaste rapporterade biverkningarna för deltagare liknande i frekvens som de som beskrevs för deltagare ≥ 60 år i studie 1007, med något högre smärta vid injektionsstället (61,2 %) hos deltagare med tidigare Prevenar 13 och ledsmärta (16,8 %) hos deltagare med tidigare Prevenar 13 följt av PPSV23. Tabell över biverkningar Biverkningar som förekommit i kliniska fas 3-prövningar och efter godkännandet för försäljning redovisas i tabellen nedan. Biverkningar i kliniska prövningar Eftersom Apexxnar innehåller samma 13 serotypspecifika kapselpolysackaridkonjugat och samma vaccinhjälpämnen som Prevenar 13, har de biverkningar som redan identifierats för Prevenar 13 antagits för Apexxnar. I tabell 1 visas de biverkningar som rapporterats i fas 2-studien på spädbarn och fas 3-studier på pediatriska och vuxna populationer, baserat på den högsta frekvensen bland biverkningar, lokala reaktioner eller systemiska händelser, efter vaccination i en Apexxnar-grupp eller integrerat dataset. Data från kliniska prövningar på spädbarn återspeglar Apexxnar när det administrerats samtidigt med andra rutinmässiga barnvacciner. Biverkningarna redovisas efter organsystem i fallande ordning efter frekvens och allvarlighetsgrad. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Tabell över biverkningar från kliniska prövningar med Apexxnar Organsystem Biverkningar Frekvens Spädbarn/barn/ungdomar Vuxna 6 veckor till under 5 års ålder 5 år till under 18 års ålder Immunsystemsjukdomar Överkänslighetsreaktion inkl. ansiktsödem, dyspné och bronkospasm Sällsyntaa - Mindre vanliga Metabolism och nutrition Minskad aptit Mycket vanliga Mycket vanligaa Mycket vanligaa Psykiatriska sjukdomar Irritabilitet Mycket vanliga Mycket vanligaa - Gråt Mindre vanligaa - - Centrala och perifera nervsystemet Dåsighet/ökad sömn Mycket vanliga Mycket vanligaa - Kramper (inkl. feberkramper) Mindre vanliga - - Hypotonisk-hyporesponsiv episod Sällsyntaa - - Rastlös sömn/minskad sömn Mycket vanligaa Mycket vanligaa - Huvudvärk - Mycket vanliga Mycket vanliga Magtarmkanalen Diarré Vanliga Vanligaa Mindre vanligab Illamående - - Mindre vanliga Kräkningar Vanliga Vanligaa Mindre vanligab Sjukdomar i hud och subkutan vävnad Utslag Vanliga Vanligaa Mindre vanligab Angioödem - - Mindre vanliga Urtikaria eller urtikarialiknande utslag Mindre vanliga Mindre vanliga - Muskuloskeletala systemet och bindväv Muskelsmärta - Mycket vanliga Mycket vanliga Ledsmärta - Vanliga Mycket vanliga Allmänna sjukdomar och tillstånd på administreringsställe Feber (pyrexi) Mycket vanliga Mindre vanliga Vanliga Feber över 38,9 °C Vanliga - - Trötthet - Mycket vanliga Mycket vanliga Erytem vid vaccinationsstället Mycket vanliga Mycket vanliga Vanligab Förhårdnad/svullnad vid vaccinationsstället Mycket vanliga Mycket vanliga Vanligab Erytem vid vaccinationsstället eller förhårdnad/svullnad (> 2,0–7,0 cm) Mycket vanliga (efter småbarnsdos och hos äldre barn [ålder 2 till < 5 år]) - - Vanliga (efter spädbarnsschema) - - Erytem vid vaccinationsstället eller förhårdnad/svullnad (> 7,0 cm) Mindre vanliga - - Smärta/ömhet vid vaccinationsstället Mycket vanliga Mycket vanliga Mycket vanliga Smärta/ömhet vid vaccinationsstället som orsakar begränsning av rörelser i armar och ben Vanliga Vanliga Mycket vanligaa Klåda vid vaccinationsstället - - Mindre vanliga Lymfadenopati - - Mindre vanliga Urtikaria vid vaccinationsstället - - Mindre vanliga Frossa - - Mindre vanligab Överkänslighet vid vaccinationsstället Sällsyntac - - Dessa frekvenser är baserade på biverkningar som rapporterats i kliniska prövningar med Prevenar 13 eftersom dessa biverkningar inte rapporterats i Apexxnar-prövningarna på spädbarn (fas 2 och 3), barn och ungdomar under 18 år och vuxna från och med 18 års ålder (fas 3). Därför är frekvensen inte känd. Händelse rapporterad från kliniska prövningar på vuxna med Prevenar 13 med mycket vanlig frekvens (≥ 1/10). Biverkningen har inte rapporterats för Prevenar 13, även om urtikaria på injektionsstället, klåda på injektionsstället och dermatit vid injektionsstället har rapporterats efter godkännandet för försäljning för Prevenar 13. Säkerhet vid samtidig administrering av vacciner till vuxna När Apexxnar administrerades till vuxna i åldern ≥ 65 år tillsammans med den tredje (booster) dosen av ett mRNA-vaccin mot covid-19 (nukleosidmodifierat) liknade tolerabilitetsprofilen generellt den för mRNA-vaccin mot covid-19 (nukleosidmodifierat) när detta administreras separat. Det fanns några få skillnader i säkerhetsprofilen jämfört med administrering av enbart Apexxnar. I fas 3-studien B7471026 (studie 1026) rapporterades pyrexi (13,0 %) och frossa (26,5 %) som ”mycket vanliga” vid samtidig administrering. Det förekom även en rapport om yrsel (0,5 %) i gruppen som fick samtidig administrering. Biverkningar efter godkännandet för försäljning I tabell 2 redovisas biverkningar som spontanrapporterats efter godkännandet för försäljning av Prevenar 13 för pediatriska och vuxna populationer, vilka också kan förekomma med Apexxnar. Erfarenheter av säkerheten efter godkännandet för försäljning av Prevenar 13 kan också tillämpas på Apexxnar eftersom Apexxnar innehåller alla de komponenter (polysackaridkonjugat och hjälpämnen) som finns i Prevenar 13. Dessa biverkningar har rapporterats på frivillig basis av en population av okänd storlek. Därför går det inte att göra några tillförlitliga beräkningar av frekvensen eller att, för någon biverkning, fastställa ett orsakssamband med vaccinexponeringen. Tabell 2. Biverkningar efter godkännandet för försäljning av Prevenar 13 Organsystem Ingen känd frekvens Blodet och lymfsystemet Lymfadenopati lokaliserad till området kring vaccinationsstället Immunsystemet Anafylaktisk/anafylaktoid reaktion, inklusive chock Hud och subkutan vävnad Angioödem, erythema multiforme Allmänna symtom och/eller symtom vid administreringsstället Dermatit vid vaccinationsstället, urtikaria vid vaccinationsstället, klåda vid vaccinationsstället Biverkningar som spontanrapporterats efter godkännandet för försäljning av Prevenar 13, varför frekvensen inte kan beräknas från tillgängliga Apexxnar data och bedöms som okänd. Ytterligare information i särskilda populationer i studier med Prevenar 13 Deltagare i åldern 6 till <18 år med hivinfektion uppvisar liknande biverkningsfrekvens som i tabell 1, förutom för feber (11–19 %), ledsmärta (24–42 %) och kräkningar (8–18 %), som var mycket vanliga. Deltagare ≥ 18 år med hivinfektion uppvisar liknande biverkningsfrekvens som i tabell 1, förutom för pyrexi (5 % till 18 %) och kräkningar (8 % till 12 %), som var mycket vanliga biverkningar och illamående (< 1 % till 3 %), som var en vanlig biverkning. Deltagare i åldern 2 till <18 år som genomgått HSCT har liknande biverkningsfrekvenser som i tabell 1, förutom för smärta vid vaccinationsstället som orsakar begränsning av arm- eller benrörelser (5–15 %), kräkningar (6–21 %), diarré (15–32 %) och ledsmärta (25–32 %), som var mycket vanliga. Deltagare ≥ 18 år som genomgått HSCT har liknande biverkningsfrekvens som i tabell 1, förutom för pyrexi (4 % till 15 %), kräkningar (6 % till 21 %) och diarré (25 % till 36 %), som var mycket vanliga. Deltagare i åldern 6 till <18 år med SCD har liknande biverkningsfrekvenser som i tabell 1, förutom för smärta vid vaccinationsstället som orsakar begränsning av arm- eller benrörelser (11–16 %), feber (21–22 %), kräkningar (13–15 %), diarré (13–25 %) och ledsmärta (40–45 %), som var mycket vanliga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med Apexxnar är osannolik eftersom vaccinet är förpackat i förfylld spruta.",
        "pharmacodynamic": "Verkningsmekanism Apexxnar innehåller 20 kapsulära polysackarider från pneumokocker, samtliga konjugerade till bärarproteinet CRM197, vilket förändrar immunsvaret mot polysackariden från en T‑cellsoberoende respons till en T‑cellsberoende respons. T-cellsberoende respons leder till ett starkare antikroppssvar och inducerade funktionella antikroppar (associerade med opsonisering, fagocytos och dödande av pneumokocker) för att skydda mot pneumokocksjukdomar, samt bildande av B‑minnesceller, vilket vid förnyad exponering för bakterien möjliggör en anamnestisk (booster) respons. Immunsvar hos barn och vuxna, efter exponering för Streptococcus pneumoniae eller efter pneumokockvaccination, kan bestämmas genom mätning av svaren avseende IgG eller opsonofagocytisk aktivitet (OPA). OPA mäter aktiviteten hos funktionella antikroppar och anses vara ett viktigt immunologiskt surrogatmått på skydd mot pneumokocksjukdom hos vuxna. Hos barn används ett flertal olika immunogenicitetskriterier för klinisk utvärdering av konjugerade pneumokockvaccin, bland annat andelen vaccinerade barn som uppnår en serotypspecifik IgG-antikroppsnivå som motsvarar ≥ 0,35 µg/ml vid användning av WHO:s ELISA-analys eller ett motsvarande analysspecifikt värde. Serotypspecifika immunsvar som korrelerar med individuellt skydd mot pneumokocksjukdom har inte tydligt fastställts. Klinisk effekt Inga effektstudier har utförts med Apexxnar. Immunogenicitetsdata Kliniska prövningar med Apexxnar på spädbarn, barn och ungdomar Immunogeniciteten bedömdes genom serotypspecifika IgG-svarsfrekvenser (andelen deltagare som uppfyller den serotypspecifika IgG-nivån på ≥ 0,35 μg/ml eller motsvarande analysspecifikt värde) och GMC av IgG 1 månad efter grundimmunisering och 1 månad efter småbarnsdosen. GMT för OPA mättes också 1 månad efter grundimmunisering och efter småbarnsdosen. Den fördefinierade koncentrationen motsvarande 0,35 µg/ml i WHO:s ELISA (eller motsvarande analysspecifikt tröskelvärde) är bara tillämplig på populationsnivå och går inte att använda för att förutsäga individuellt eller serotypspecifikt skydd mot IPD. Det finns inget korrelat till skydd för pneumoni och akut mediaotit. Två fas 3-prövningar (studie 1011 och 1012) och en fas 2-prövning (studie 1003) utvärderade immunogeniciteten hos Apexxnar i ett schema med 3 doser eller 4 doser hos spädbarn. En fas 3-studie (studie 1014) med barn från 15 månader till under 18 års ålder utvärderade en engångsdos av Apexxnar. Immunsvar efter 3 respektive 4 doser i ett vaccinationsschema med 4 doser för spädbarn Studie 1011 genomfördes i USA och Puerto Rico på 1 991 friska spädbarn som var 2 månader (≥ 42 till ≤ 98 dagar) gamla vid tiden för samtycket och som fötts i graviditetsvecka > 36. Dessa randomiserades (1:1) och vaccinerades med antingen Apexxnar eller Prevenar 13 vid ungefär 2, 4, 6 respektive 12 till 15 månaders ålder. Deltagarna fick också andra barnvacciner, inklusive ett kombinationsvaccin mot difteri, tetanus, kikhosta (acellulärt), hepatit B (rDNA), polio (inaktiverat) och ett Haemophilus influenzae typ b-konjugatvaccin (adsorberat) med alla 3 doserna, och ett kombinationsvaccin mot mässling, påssjuka och röda hund, samt varicellavaccin vid småbarnsdosen. Rotavirus- och influensavacciner fick administreras samtidigt i studien. En månad efter den tredje spädbarnsdosen uppnåddes non-inferiority för skillnaden i procentandelar deltagare med specificerade serotypspecifika IgG-koncentrationer (med 10-procentigt non-inferiority-kriterium) för 9 av de 13 matchade serotyperna och uppnåddes inte för 4 serotyper (serotyp 3, 4, 9V och 23F) (tabell 3). Sex av de 7 ytterligare serotyperna uppfyllde också non-inferiority-kriteriet jämfört med det lägsta resultatet för en vaccinserotyp i Prevenar 13-gruppen (exkl. serotyp 3). Serotyp 12F uppfyllde inte det statistiska non-inferiority-kriteriet. IgG GMC 1 månad efter dos 3 av Apexxnar var non-inferior (med ett 0,5-non-inferiority-kriterium för kvoten för det geometriska medelvärdet (GMR) för IgG) jämfört med dem i Prevenar 13-gruppen för samtliga 13 matchade serotyper. Non-inferiority-kriteriet uppfylldes också för de 7 ytterligare serotyperna till det lägsta IgG GMC (exkl. serotyp 3) bland vaccinserotyperna i Prevenar 13-gruppen (tabell 3). Antikroppsnivåerna för samtliga 7 ytterligare serotyper var signifikant högre än motsvarande serotyp i Prevenar 13-gruppen (tabell 3 och 4). En månad efter småbarnsdosen uppnåddes non-inferiority för IgG GMC (med ett 0,5-non-inferiority-kriterium för IgG GMR) för samtliga 13 matchade serotyper. Non-inferiority-kriteriet uppfylldes också för de 7 ytterligare serotyperna till de lägsta IgG GMC (exkl. serotyp 3) bland vaccinserotyperna i Prevenar 13-gruppen (tabell 4). Även om non-inferiority inte testades formellt för detta effektmått var de observerade skillnaderna (Apexxnar – Prevenar 13) i procentandelar deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 4 större än -10 % för samtliga 13 matchade serotyper utom serotyp 3 (-16,4 %, konfidensintervall (KI) -21,0 %, -11,8 %). För de 7 ytterligare serotyperna varierade de observerade skillnaderna i procentandel deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 4 från ‑11,5 % (serotyp 12F) till 1,8 % (serotyp 15B, 22F och 33F) (tabell 4). Tabell 3. Procentandel deltagare med specificerade koncentrationer av pneumokock IgG och av pneumokock IgG GMC (µg/ml) en månad efter dos 3 i ett schema med 4 doser, studie 1011a Procentandel deltagare med specificerade IgG-koncentrationerb IgG GMC Apexxnar Nc = 831–833 Prevenar 13 Nc = 801–802 Skillnad (Apexxnar – Prevenar 13) Apexxnar Nc = 831–833 Prevenar 13 Nc = 801–802 Apexxnar /Prevenar 13 % % % (95 % KId) GMCe GMCe GMR (95 % KIe) Serotyper 1 84,9 91,1 -6,3 (-9,4; -3,1) 0,74 1,14 0,65 (0,59; 0,72) 3 40,5 55,2 -14,8 (-19,5; -10,0) 0,36 0,51 0,70 (0,64; 0,76) 4 78,2 87,5 -9,4 (-13,0; -5,8) 0,75 1,08 0,70 (0,63; 0,78) 5 86,2 90,5 -4,3 (-7,5; -1,2) 0,66 0,96 0,69 (0,61; 0,77) 6A 94,2 96,1 -1,9 (-4,0; 0,2) 1,95 2,69 0,72 (0,65; 0,81) 6B 88,3 92,4 -4,1 (-7,0; -1,2) 0,61 1,02 0,60 (0,51; 0,70) 7F 96,4 97,3 -0,9 (-2,6; 0,9) 1,71 2,29 0,75 (0,69; 0,81) 9V 80,3 88,8 -8,5 (-12,0; -5,0) 0,87 1,21 0,72 (0,65; 0,80) 14 94,2 95,4 -1,2 (-3,4; 1,0) 2,16 2,72 0,79 (0,71; 0,89) 18C 87,3 89,4 -2,1 (-5,3; 1,0) 1,31 1,71 0,77 (0,70; 0,84) 19A 96,3 98,0 -1,7 (-3,4; -0,1) 0,72 0,91 0,79 (0,72; 0,86) 19F 96,0 95,9 0,2 (-1,8; 2,1) 1,59 2,00 0,79 (0,73; 0,86) 23F 74,3 83,2 -8,9 (-12,8; -4,9) 0,82 1,25 0,66 (0,58; 0,75) Ytterligare serotyperf 8 95,8 83,2f 12,6 (9,8; 15,6) 1,80 0,91g 1,98 (1,81; 2,16) 10A 88,0 83,2f 4,8 (1,4; 8,3) 1,21 0,91g 1,32 (1,18; 1,49) 11A 90,0 83,2f 6,9 (3,6; 10,2) 1,39 0,91g 1,52 (1,39; 1,67) 12F 48,0 83,2f -35,1 (-39,4; -30,8) 0,55 0,91g 0,60 (0,54; 0,67) 15B 97,0 83,2f 13,8 (11,1; 16,8) 4,40 0,91g 4,82 (4,39; 5,30) 22F 98,7 83,2f 15,5 (12,9; 18,3) 3,71 0,91g 4,06 (3,68; 4,48) 33F 89,3 83,2f 6,1 (2,8; 9,5) 1,49 0,91g 1,64 (1,46; 1,83) Förkortningar: KI = konfidensintervall; dLIA = Luminex-baserad direkt immunanalys; ELISA = enzymkopplad immunadsorberande analys; GMC = geometrisk medelkoncentration; GMR = kvoten för det geometriska medelvärdet; IgG = immunglobulin G; LLOQ = nedre gränsen för kvantifiering. Obs! Non-inferiority för en serotyp konstaterades om den nedre gränsen för det 2-sidiga 95 % KI för den procentuella skillnaden (Apexxnar – Prevenar 13) var> −10 % eller den nedre gränsen för det 2-sidiga 95 % KI för GMR (Apexxnar till Prevenar 13) var> 0,5 för den serotypen. Obs! Analysresultat under LLOQ sattes till 0,5 × LLOQ i analysen. Studie 1011 utfördes i USA och Puerto Rico (NCT04382326). Specificerade nivåer för Prevenar 13-serotyperna är från en publicerad överbryggningsstudie (Tan CY, et al. 2018) som använder resultat från efter primära spädbarnsdoser, före småbarnsdos och efter småbarnsdos (schema med 3 spädbarnsdoser följt av en småbarnsdos) utom för serotyp 19A, som endast använde resultat från efter primära spädbarnsdoser. För de ytterligare 7 serotyperna är specificerade nivåer från en överensstämmelseutvärdering (klinisk dLIA för omtest av ELISA) av data från en fas 2-studie B7471003, som också använder schemat med 3 spädbarnsdoser följt av en småbarnsdos. N = antal deltagare med giltiga IgG-koncentrationer. 2-sidigt KI baserat på Miettinen och Nurminens metod. GMC, GMR och de tillhörande 2-sidiga KI beräknades genom att exponentiera medelvärdena och de genomsnittliga skillnaderna (Apexxnar – Prevenar 13) för logaritmen för koncentrationerna och motsvarande KI (baserat på Students t-fördelning). För de procentuella skillnaderna för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 23F (Prevenar 13-serotypen med lägst procentandel exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. Procentandelarna deltagare med specificerade IgG-koncentrationer mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 1,4 %, 1,9 %, 1,4 %, 0,1 %, 1,2 %, 1,4 % respektive 1,5 %. För GMR för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 19A (Prevenar 13-serotypen med lägst GMC exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. IgG GMC mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 0,02 µg/ml, 0,01 µg/ml, 0,02 µg/ml, 0,01 µg/ml, 0,03 µg/ml, 0,01 µg/ml respektive 0,02 µg/ml. Tabell 4. Procentandel deltagare med specificerade koncentrationer av pneumokock IgG och av pneumokock IgG GMC (µg/ml) en månad efter dos 4 i ett schema med 4 doser, studie 1011a Procentandel deltagare med specificerade IgG-koncentrationerb IgG GMC Apexxnar Nc = 753–755 Prevenar 13 Nc = 744–745 Skillnad (Apexxnar – Prevenar 13) Apexxnar Nc = 753–755 Prevenar 13 Nc = 744–745 Apexxnar /Prevenar 13 % % % (95 % KId) GMCe GMCe GMR (95 % KIe) Serotyper 1 95,5 98,1 -2,6 (-4,5; -0,9) 1,47 2,12 0,69 (0,63; 0,76) 3 60,8 77,2 -16,4 (-21,0; -11,8) 0,56 0,85 0,66 (0,61; 0,73) 4 98,8 98,9 -0,1 (-1,3; 1,1) 3,77 4,84 0,78 (0,70; 0,86) 5 98,8 98,7 0,2 (-1,1; 1,4) 1,87 2,51 0,74 (0,67; 0,82) 6A 99,5 99,9 -0,4 (-1,2; 0,3) 9,01 11,69 0,77 (0,70; 0,85) 6B 99,1 99,5 -0,4 (-1,4; 0,6) 4,01 5,74 0,70 (0,62; 0,79) 7F 99,5 99,9 -0,4 (-1,2; 0,3) 3,91 5,18 0,76 (0,70; 0,82) 9V 98,3 98,9 -0,6 (-2,0; 0,6) 3,44 4,30 0,80 (0,73; 0,88) 14 99,2 99,6 -0,4 (-1,4; 0,5) 5,68 6,34 0,90 (0,81; 1,00) 18C 97,6 97,9 -0,2 (-1,8; 1,3) 3,46 4,69 0,74 (0,67; 0,82) 19A 99,9 99,7 0,1 (-0,5; 0,9) 3,53 4,13 0,85 (0,77; 0,94) 19F 98,8 98,7 0,2 (-1,1; 1,4) 5,01 5,79 0,86 (0,78; 0,96) 23F 96,6 97,9 -1,3 (-3,1; 0,4) 3,95 6,18 0,64 (0,57; 0,72) Ytterligare serotyper 8 99,2 97,9f 1,4 (0,1; 2,8) 3,97 2,12g 1,87 (1,71; 2,06) 10A 98,7 97,9f 0,8 (-0,5; 2,3) 6,22 2,12g 2,94 (2,64; 3,26) 11A 98,7 97,9f 0,8 (-0,5; 2,3) 3,53 2,12g 1,67 (1,51; 1,84) 12F 86,4 97,9f -11,5 (-14,3; -8,9) 1,85 2,12g 0,88 (0,79; 0,97) 15B 99,6 97,9f 1,8 (0,7; 3,1) 12,59 2,12g 5,95 (5,39; 6,55) 22F 99,6 97,9f 1,8 (0,7; 3,1) 10,60 2,12g 5,01 (4,54; 5,52) 33F 99,6 97,9f 1,8 (0,7; 3,1) 9,31 2,12g 4,40 (3,99; 4,85) Förkortningar: KI = konfidensintervall; dLIA = Luminex-baserad direkt immunanalys; ELISA = enzymkopplad immunadsorberande analys; GMC = geometrisk medelkoncentration; GMR = kvoten för det geometriska medelvärdet; IgG = immunglobulin G; LLOQ = nedre gränsen för kvantifiering. Obs! Non-inferiority för en serotyp konstaterades om den nedre gränsen för det 2-sidiga 95 % KI för GMR (Apexxnar till Prevenar 13) var> 0,5 för den serotypen. Obs! Analysresultat under LLOQ sattes till 0,5 × LLOQ i analysen. Studie 1011 utfördes i USA och Puerto Rico (NCT04382326). Specificerade nivåer för Prevenar 13-serotyperna är från en publicerad överbryggningsstudie (Tan CY, et al. 2018) som använder resultat från efter primära spädbarnsdoser, före småbarnsdos och efter småbarnsdos (schema med 3 spädbarnsdoser följt av en småbarnsdos) utom för serotyp 19A, som endast använde resultat från efter primära spädbarnsdoser. För de ytterligare 7 serotyperna är specificerade nivåer från en överensstämmelseutvärdering (klinisk dLIA för omtest av ELISA) av data från en fas 2-studie B7471003, som också använder schemat med 3 spädbarnsdoser följt av en småbarnsdos. N = antal deltagare med giltiga IgG-koncentrationer. 2-sidigt KI baserat på Miettinen och Nurminens metod. GMC, GMR och de tillhörande 2-sidiga KI beräknades genom att exponentiera medelvärdena och de genomsnittliga skillnaderna (Apexxnar – Prevenar 13) för logaritmen för koncentrationerna och motsvarande KI (baserat på Students t-fördelning). För de procentuella skillnaderna för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 18C eller 23F (Prevenar 13-serotypen med lägst procentandel exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. Procentandelarna deltagare med specificerade IgG-koncentrationer mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 4,2 %, 2,2 %, 3,8 %, 0,1 %, 3,1 %, 1,7 % respektive 2,3 %. För GMR för de 7 ytterligare serotyperna användes IgG-resultaten från serotyp 1 (Prevenar 13-serotypen med lägst GMC exkl. serotyp 3) i Prevenar 13-gruppen i jämförelserna för non-inferiority. IgG GMC mot serotyp 8, 10A, 11A, 12F, 15B, 22F och 33F i Prevenar 13-gruppen var 0,03 µg/ml, 0,01 µg/ml, 0,02 µg/ml, 0,01 µg/ml, 0,02 µg/ml, 0,00 µg/ml respektive 0,01 µg/ml. Geometriska medeltitrar för OPA (OPA-GMT) för de 13 matchade serotyperna i Apexxnar-gruppen var i allmänhet jämförbara med OPA-GMT-värdena i Prevenar 13-gruppen 1 månad efter den tredje spädbarnsdosen, och de var något lägre än i Prevenar 13-gruppen för de flesta serotyper efter småbarnsdosen. Det finns en variabilitet i OPA-data på grund av små provsstorlekar, medan tolkning av den kliniska relevansen av något lägre OPA-GMT är okänd. De observerade OPA-GMT-värdena för de 7 ytterligare serotyperna var väsentligt högre i Apexxnar-gruppen än i Prevenar 13-gruppen. Immunsvaren på Apexxnar visar också en boostereffekt på IgG-koncentrationerna och OPA-GMT-värdena efter småbarnsdosen, vilket tyder på att ett minnessvar framkallades av de 3 spädbarnsdoserna. IgG-immunsvar mot pneumokocker efter 2 respektive 3 doser i ett vaccinationsschema med 3 doser I studie 1012 randomiserades (1:1) 1 204 spädbarn som var 2 månader (≥ 42 till ≤ 112 dagar) gamla vid tiden för samtycket och som fötts i graviditetsvecka > 36 och vaccinerades med antingen Apexxnar eller Prevenar 13. Den första dosen gavs vid rekryteringen till studien, en andra dos gavs cirka 2 månader senare och den tredje dosen gavs vid cirka 11 till 12 månaders ålder. En månad efter två spädbarnsdoser var de observerade IgG GMC-värdena för 9 av de 13 matchade serotyperna non-inferior jämfört med IgG GMC-värdena i Prevenar 13-gruppen, och 4 av de 13 matchade serotyperna (6A, 6B, 9V och 23F) uppfyllde inte det tvåfaldiga statistiska non-inferiority-kriteriet. Procentandelen deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 2 av Apexxnar för 4 av de 13 matchade serotyperna var non-inferior jämfört med de i Prevenar 13-gruppen baserat på en 10-procentig skillnad i non-inferior-kriterier, och 9 av de 13 matchade serotyperna (1, 3, 4, 5, 6A, 6B, 9V, 18C och 23F) uppfyllde inte non-inferiority. Immunsvaren på de 7 ytterligare serotyperna efter Apexxnar var non-inferior jämfört med den lägsta IgG GMC bland de 13 serotyperna (serotyp 6B) i Prevenar 13. För de 7 ytterligare serotyperna var procentandelen deltagare med specificerade serotypspecifika IgG-koncentrationer 1 månad efter dos 2 av Apexxnar för 5 av de 7 ytterligare serotyperna non-inferior jämfört med serotypen med den lägsta procentandelen bland de 13 serotyperna (serotyp 6B) i Prevenar 13-gruppen, och serotyp 10A och 12F uppfyllde inte det statistiska non-inferiority-kriteriet. Den kliniska relevansen av dessa fynd är okänd. Dessutom var IgG GMC för de 7 ytterligare serotyperna högre jämfört med IgG GMC från motsvarande serotyper i Prevenar 13-gruppen efter två spädbarnsdoser. En månad efter den tredje (småbarns-) dosen var de observerade IgG GMC-värdena av Apexxnar non-inferior jämfört med Prevenar 13-gruppen för 12 av 13 matchade serotyper utom för serotyp 6B och alla 7 ytterligare serotyper var non-inferior jämfört den lägsta IgG GMC i Prevenar 13-gruppen. Dessutom var IgG GMC för de 7 ytterligare serotyperna högre jämfört med IgG GMC från motsvarande serotyper i Prevenar 13-gruppen efter småbarnsdosen. Funktionella svar, mätt med OPA-GMT, för de 13 matchade serotyperna vid 1 månad efter den andra spädbarnsdosen och 1 månad efter småbarnsdosen i Apexxnar-gruppen liknade i allmänhet de observerade OPA-GMT-värdena i Prevenar 13-gruppen för de flesta serotyperna och de observerade OPA GMT-värdena var väsentligt högre för de 7 ytterligare serotyperna vid båda tidpunkterna i Apexxnar-gruppen än i Prevenar 13-gruppen. Ökningar av IgG- och OPA-antikroppssvar efter Apexxnar efter dos 2 till efter dos 3 observerades för alla 20 serotyper inklusive de som inte uppnådde non-inferiority, vilket tyder på immunologiskt minne. Barn och ungdomar från 15 månader till under 18 års ålder (studie 1014) I en enarmad multicenterstudie (studie 1014) rekryterades deltagarna i studien efter åldersgrupp (cirka 200 deltagare per grupp) till att få en engångsdos av Apexxnar enligt beskrivningen nedan. Barn från 15 månader till under 24 månaders ålder som tidigare vaccinerats med Prevenar 13 I åldersgruppen från 15 månader till under 24 månader hade deltagarna tidigare vaccinerats med 3 eller 4 doser av Prevenar 13. Ökningar av IgG-koncentrationerna från före till 1 månad efter Apexxnar observerades för alla 20 vaccinserotyperna. De observerade IgG GMFR-värdena (geometric mean fold rise) för de 7 ytterligare serotyperna varierade från 27,9 till 1 847,7. Barn från 24 månader till under 5 års ålder som tidigare vaccinerats med Prevenar 13 I åldersgruppen från 24 månader till under 5 år hade deltagarna tidigare vaccinerats med 3 eller 4 doser Prevenar 13. Ökningar av IgG-koncentrationerna från före till 1 månad efter Apexxnar observerades för alla 20 vaccinserotyperna. De observerade IgG GMFR-värdena för de 7 ytterligare serotyperna varierade från 36,6 till 796,2. För de 7 ytterligare serotyperna hade 71,2–94,6 % en ≥ 4-faldig ökning av OPA-titrarna. Barn och ungdomar från 5 år till under 18 års ålder som tidigare inte vaccinerats eller som vaccinerats med Prevenar 13 Hos deltagare som var från 5 år till under 10 år och från 10 år till under 18 år, oavsett tidigare vaccinationshistorik med Prevenar 13. Apexxnar framkallade kraftiga IgG- och OPA-immunsvar mot de 20 vaccinserotyperna efter en engångsdos hos deltagarna från 5 år till under 18 års ålder. OPA GMFR-värdena varierade från 11,5 till 499,0 mot de 7 ytterligare serotyperna och ökningar av OPA-GMT-värdena observerades för alla 20 vaccinserotyperna. Prematura spädbarn Inga immunogenicitetsdata är tillgängliga för Apexxnar hos prematura spädbarn. Baserat på erfarenheten av Prevenar och Prevenar 13 framkallas immunsvar hos prematura spädbarn, även om de kan var lägre än hos fullgångna spädbarn. Säkerheten och tolerabiliteten för Apexxnar utvärderades i en fas 3-studie (studie 1013) som inkluderade 111 sent prematura spädbarn (spädbarn födda vid 34 till under 37 veckors gestationsålder) i den totala studiepopulationen. Deltagarna randomiserades till att få ett schema med 4 doser av antingen Apexxnar (N = 77) eller Prevenar 13 (N = 34). Kliniska prövningar med Apexxnar hos vuxna Tre kliniska fas 3-prövningar, B7471006, B7471007 och B7471008 (studie 1006, studie 1007 och studie 1008) har utförts i USA och Sverige, där immunogeniciteten med Apexxnar utvärderades i olika åldersgrupper av vuxna och hos deltagare som antingen inte vaccinerats med pneumokockvaccin tidigare, eller som tidigare fått Prevenar 13, PPSV23, eller båda. Samtliga studier inkluderade deltagare som var friska eller immunkompetenta med stabila underliggande tillstånd, såsom kronisk kardiovaskulär sjukdom, kronisk lungsjukdom, njursjukdomar, diabetes mellitus, kronisk leversjukdom och medicinska risktillstånd och -beteenden (t.ex. rökning), som man vet ökar risken för allvarlig pneumokockpneumoni och IPD. I den pivotala studien (studie 1007) fanns dessa riskfaktorer hos 34 %, 32 % och 26 % av deltagarna som var 60 år och äldre, 50–59 år respektive 18–49 år. Stabilt medicinskt tillstånd definierades som ett medicinskt tillstånd som inte krävt någon betydande behandlingsförändring under de senaste 6 veckorna (dvs. byte till ny behandlingskategori p.g.a. förvärrad sjukdom), eller sjukhusvård p.g.a. förvärrad sjukdom under 12 veckor närmast före vaccinationen i studien. Immunrespons framkallad av Apexxnar och kontrollpneumokockvaccinerna mättes i samtliga studier genom OPA-analys (analys av opsonofagocytisk aktivitet). OPA-analyser mäter funktionella antikroppar mot S. pneumoniae. Jämförelse mellan immunsvar på Apexxnar och Prevenar 13 samt PPSV23 I en randomiserad, dubbelblind, non-inferiority-studie med aktiv kontroll (pivotal studie 1007) av Apexxnar utförd i USA och Sverige rekryterades deltagare från 18 års ålder, som inte tidigare fått pneumokockvaccin, till 1 av 3 kohorter baserat på ålder vid rekryteringen (18–49, 50–59 och ≥ 60 år) till att få Apexxnar eller kontrollpreparat. Deltagare som var 60 år eller äldre randomiserades i förhållandet 1:1 till att få Apexxnar (n =1 507) följt 1 månad senare av administrering av placebo eller Prevenar 13 (n = 1 490) och följt 1 månad senare av administrering av PPSV23. Deltagare som var 18–49 år och 50–59 år randomiserades (i förhållandet 3:1) till att få en dos Apexxnar (18–49 år: n = 335, 50–59 år: n = 334) eller Prevenar 13 (18–49 år: n = 112, 50–59 år: n = 111). Serotypsspecifika OPA-GMT-värden uppmättes före den första vaccinationen och 1 månad efter varje vaccination. Non‑inferiority avseende immunrespons, OPA-GMT-värden 1 månad efter vaccination, med Apexxnar jämfört med ett kontrollvaccin för en serotyp fastställdes om den nedre gränsen för det 2‑sidiga 95-procentiga KIför GMT-kvoten (Apexxnar/Prevenar 13; Apexxnar/PPSV23) för den serotypen var större än 0,5. Hos deltagare 60 år och äldre var immunsvaret på samtliga 13 matchade serotyper som framkallades av Apexxnar inte sämre (non‑inferior) än de som framkallades av Prevenar 13 för samma serotyper en månad efter vaccinationen. Generellt sett observerades numerärt lägre geometriska medeltitrar med Apexxnar för de matchade serotyperna jämfört med Prevenar 13 (tabell 5), men den kliniska relevansen av dessa observationer är okänd. Immunsvaret som framkallades av Apexxnar på 6/7 ytterligare serotyper var inte sämre (non-inferior) än det som framkallades av PPSV23 på samma serotyper en månad efter vaccinationen. Responsen på serotyp 8 uppnådde inte de förspecificerade statistiska kriterierna för non‑inferiority (den nedre gränsen för 2‑sidigt 95-procentigt KI för GMT-kvoten är 0,49 istället för >0,50) (tabell 5). Den kliniska relevansen av denna observation är okänd. Stödjande analyser av andra effektmått för serotyp 8 i Apexxnar-gruppen visade på gynnsamma resultat. Dessa omfattar en GMFR med 22,1 gånger från före vaccination till 1 månad efter vaccination. 77,8 % av deltagarna fick en ≥ 4-faldig ökning av OPA-titrarna från före vaccination till 1 månad efter vaccination och 92,9 % av deltagarna uppnådde OPA-titrar på ≥ nedre kvantifieringsgräns (LLOQ) 1 månad efter vaccination. Tabell 5. OPA-GMT 1 månad efter vaccination hos deltagare 60 år och äldre som fått Apexxnar jämfört med Prevenar 13 för de 13 matchande serotyperna och med PPSV23 för de övriga 7 serotyperna (studie 1007)a,b,c,d Apexxnar (N = 1 157–1 430) Prevenar 13 (N = 1 390–1 419) PPSV23 (N = 1 201–1 319) Vaccinjämförelse GMTe GMTe GMTe GMT-kvote 95 % KIe Serotyp 1 123 154 0,80 0,71; 0,90 3 41 48 0,85 0,78; 0,93 4 509 627 0,81 0,71; 0,93 5 92 110 0,83 0,74; 0,94 6A 889 1 165 0,76 0,66; 0,88 6B 1 115 1 341 0,83 0,73; 0,95 7F 969 1 129 0,86 0,77; 0,96 9V 1 456 1 568 0,93 0,82; 1,05 14 747 747 1,00 0,89; 1,13 18C 1 253 1 482 0,85 0,74; 0,97 19A 518 645 0,80 0,71; 0,90 19F 266 333 0,80 0,70; 0,91 23F 277 335 0,83 0,70; 0,97 Övriga serotyper 8 466 848 0,55 0,49; 0,62 10A 2 008 1 080 1,86 1,63; 2,12 11A 4 427 2 535 1,75 1,52; 2,01 12F 2 539 1 717 1,48 1,27; 1,72 15B 2 398 769 3,12 2,62; 3,71 22F 3 666 1 846 1,99 1,70; 2,32 33F 5 126 3 721 1,38 1,21; 1,57 Förkortningar: KI = konfidensintervall; GMT = geometrisk medeltiter; LLOQ = nedre kvantifieringsgräns; N = antal deltagare; OPA = opsonofagocytisk aktivitet; PPSV23 = pneumokockpolysackaridvaccin (23-valent). a. Studie 1007 utfördes i USA och Sverige. b. Non‑inferiority för en serotyp uppfylldes om det nedre gränsvärdet för det 2-sidiga 95-procentiga konfidensintervallet för GMT-kvoten (kvoten Apexxnar/komparator) var större än 0,5 (2-faldigt kriterium för non‑inferiority). c. Analysresultat som understeg LLOQ fastställdes till 0,5 × LLOQ i analysen. d. Utvärderingsbar immunogenicitetspopulation. e. GMT och GMT-kvoter samt associerade tvåsidiga KI baserades på analys av log-transformerade OPA-titrar med användning av en regressionsmodell som omfattade vaccingrupp, kön, rökningsstatus, ålder vid vaccinationen i år, samt log-transformerade OPA-titrar vid baslinjen. Immunogenicitet hos deltagare 18 t.o.m. 59 år I studie 1007 randomiserades deltagare som var 50–59 år och 18–49 år slumpmässigt (i förhållandet 3:1) till 1 vaccination med Apexxnar eller Prevenar 13. Serotypsspecifika geometriska OPA-GMT uppmättes före vaccination och 1 månad efter vaccination. För båda vaccinen sågs högre immunsvar hos unga deltagare än hos äldre deltagare. En non‑inferiority-analys av Apexxnar i den yngre åldersgruppen jämfört med Apexxnar hos deltagare 60–64 år per serotyp utfördes för att få stöd för indikationen hos vuxna 18–49 år och 50–59 år. Non‑inferiority fastställdes om den nedre gränsen för 2-sidigt 95-procentigt KI för GMT-kvoten (Apexxnar hos deltagare 18–49 år/60–64 år och hos deltagare 50–59 år/60–64 år) för var och en av de 20 serotyperna var > 0,5. Apexxnar framkallade immunsvar på samtliga 20 vaccinserotyper i de två yngre åldersgrupperna som var non‑inferior till immunsvaret hos deltagare 60–64 år 1 månad efter vaccination (tabell 6). Även om det inte var planerat som en aktiv kontroll för immunogenicitetsutvärderingar i studien visade en beskrivande post hoc-analys generellt sett numeriskt lägre OPA-GMT-värden 1 månad efter Apexxnar för de matchade serotyperna jämfört med Prevenar 13 hos deltagare i åldern 18 till 59 år, dock är den kliniska relevansen av dessa fynd okänd. Som nämnts ovan inkluderades personer med riskfaktorer i den här studien. I samtliga studerade åldersgrupper observerades generellt sett ett numeriskt lägre immunsvar hos deltagare med riskfaktorer jämfört med deltagare utan riskfaktorer. Den kliniska relevansen av denna observation är okänd. Tabell 6. Jämförelse av OPA-GMT 1 månad efter Apexxnar hos deltagare 18–49 eller 50–59 år och deltagare 60–64 år (studie 1007)a,b,c,d 18–49 år (N = 251–317) 60–64 år (N = 765–941) 18–49 år jämfört med 60–64 år 50–59 år (N = 266–320) 60–64 år (N = 765–941) 50–59 år jämfört med 60–64 år GMTe GMTe GMT-kvote (95 % KI)e GMTe GMTe GMT-kvote (95 % KI)e Serotyp 1 163 132 1,23 (1,01; 1,50) 136 132 1,03 (0,84; 1,26) 3 42 42 1,00 (0,87; 1,16) 43 41 1,06 (0,92; 1,22) 4 1 967 594 3,31 (2,65; 4,13) 633 578 1,10 (0,87; 1,38) 5 108 97 1,11 (0,91; 1,36) 85 97 0,88 (0,72; 1,07) 6A 3 931 1 023 3,84 (3,06; 4,83) 1 204 997 1,21 (0,95; 1,53) 6B 4 260 1 250 3,41 (2,73; 4,26) 1 503 1 199 1,25 (1,00; 1,56) 7F 1 873 1 187 1,58 (1,30; 1,91) 1 047 1 173 0,89 (0,74; 1,07) 9V 6 041 1 727 3,50 (2,83; 4,33) 1 726 1 688 1,02 (0,83; 1,26) 14 1 848 773 2,39 (1,93; 2,96) 926 742 1,25 (1,01; 1,54) 18C 4 460 1 395 3,20 (2,53; 4,04) 1 805 1 355 1,33 (1,06; 1,68) 19A 1 415 611 2,31 (1,91; 2,81) 618 600 1,03 (0,85; 1,25) 19F 655 301 2,17 (1,76; 2,68) 287 290 0,99 (0,80; 1,22) 23F 1 559 325 4,80 (3,65; 6,32) 549 328 1,68 (1,27; 2,22) Övriga serotyper 8 867 508 1,71 (1,38; 2,12) 487 502 0,97 (0,78; 1,20) 10A 4 157 2 570 1,62 (1,31; 2,00) 2 520 2 437 1,03 (0,84; 1,28) 11A 7 169 5 420 1,32 (1,04; 1,68) 6 417 5 249 1,22 (0,96; 1,56) 12F 5 875 3 075 1,91 (1,51; 2,41) 3 445 3 105 1,11 (0,88; 1,39) 15B 4 601 3 019 1,52 (1,13; 2,05) 3 356 2 874 1,17 (0,88; 1,56) 22F 7 568 4 482 1,69 (1,30; 2,20) 3 808 4 228 0,90 (0,69; 1,17) 33F 7 977 5 693 1,40 (1,10; 1,79) 5 571 5 445 1,02 (0,81; 1,30) Förkortningar: KI = konfidensintervall; GMT = geometrisk medeltiter; LLOQ = nedre kvantifieringsgräns; N = antal deltagare; OPA = opsonofagocytisk aktivitet; PPSV23 = pneumokockpolysackaridvaccin (23-valent). a. Studie 1007 utfördes i USA och Sverige. b. Non‑inferiority för en serotyp uppfylldes om det nedre gränsvärdet för det 2-sidiga 95-procentiga konfidensintervallet för GMT-kvoten (kvoten yngre åldersgrupp/60–64 år) var större än 0,5 (2-faldigt kriterium för non‑inferiority). c. Analysresultat som understeg LLOQ fastställdes till 0,5 × LLOQ i analysen. d. Utvärderingsbar immunogenicitetspopulation. e. GMT, GMT-kvoter samt associerade tvåsidiga KI baserades på analys av log-transformerade OPA-titrar med användning av en regressionsmodell som omfattade åldersgrupp, kön, rökningsstatus och log-transformerade OPA-titrar vid baslinjen. Jämförelser mellan deltagare 18–49 år och deltagare 60–64 år samt mellan deltagare 50–59 år och deltagare 60–64 år baserades på olika regressionsmodeller. Apexxnars immunogenicitet hos vuxna som tidigare vaccinerats med pneumokockvaccin I en randomiserad, öppen klinisk fas 3-prövning (studie 1006) beskrevs immunsvaret på Apexxnar hos deltagare 65 år och äldre som tidigare vaccinerats med PPSV23, Prevenar 13 eller med Prevenar 13 följt av PPSV23. Deltagare som tidigare vaccinerats med Prevenar 13 (enbart Prevenar 13 eller följt av PPSV23) rekryterades till studieställen i USA, medan deltagare och deltagare som tidigare vaccinerats med enbart PPSV23 rekryterades även till svenska studieställen (35,5 % i denna kategori). Apexxnar framkallade ett immunsvar på samtliga 20 vaccinserotyper hos deltagare 65 år och äldre som tidigare fått pneumokockvaccin (tabell 7). I båda grupperna var immunsvaret lägre hos de deltagare som tidigare fått PPSV23. Tabell 7. Pneumokock OPA-GMT före och 1 månad efter Apexxnar hos deltagare 65 år och äldre som tidigare fått pneumokockvaccin (studie 1006)a,b,c,d Tidigare enbart PPSV23 Tidigare enbart Prevenar 13 Tidigare Prevenar 13 och PPSV23 Före vaccination (N = 208–247) Efter vaccination (N = 216–246) Före vaccination (N = 210–243) Efter vaccination (N = 201–243) Före vaccination (N = 106–121) Efter vaccination (N = 102–121) GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e GMT (95 % KI)e Serotyp 1 24 (20; 28) 51 (42; 62) 34 (28; 41) 115 (96; 138) 42 (32; 56) 82 (61; 110) 3 13 (11; 15) 31 (27; 36) 15 (13; 18) 54 (47; 63) 20 (17; 25) 39 (32; 48) 4 29 (23; 35) 150 (118; 190) 67 (53; 84) 335 (274; 410) 73 (53; 101) 194 (143; 262) 5 27 (24; 31) 63 (53; 75) 38 (32; 44) 87 (73; 104) 47 (37; 59) 83 (65; 108) 6A 57 (46; 70) 749 (577; 972) 125 (99; 158) 1 081 (880; 1 327) 161 (116; 224) 1 085 (797; 1 478) 6B 107 (86; 133) 727 (574; 922) 174 (138; 219) 1 159 (951; 1 414) 259 (191; 352) 1 033 (755; 1 415) 7F 156 (132; 184) 378 (316; 452) 210 (175; 251) 555 (467; 661) 206 (164; 258) 346 (277; 432) 9V 203 (171; 241) 550 (454; 667) 339 (282; 408) 1 085 (893; 1 318) 352 (270; 459) 723 (558; 938) 14 212 (166; 270) 391 (315; 486) 282 (224; 356) 665 (554; 798) 336 (238; 473) 581 (434; 777) 18C 173 (137; 218) 552 (445; 684) 219 (177; 272) 846 (693; 1 033) 278 (209; 369) 621 (470; 821) 19A 82 (66; 100) 239 (197; 288) 124 (100; 153) 365 (303; 440) 182 (141; 235) 341 (264; 439) 19F 61 (52; 71) 159 (131; 192) 89 (74; 107) 242 (199; 294) 120 (94; 154) 218 (168; 282) 23F 23 (18; 28) 152 (115; 199) 48 (37; 62) 450 (358; 566) 66 (46; 94) 293 (204; 420) Övriga serotyper 8 55 (45; 67) 212 (172; 261) 28 (24; 33) 603 (483; 753) 139 (99; 195) 294 (220; 392) 10A 212 (166; 269) 1 012 (807; 1 270) 141 (113; 177) 2 005 (1 586; 2 536) 400 (281; 568) 1 580 (1 176; 2 124) 11A 510 (396; 656) 1 473 (1 192; 1 820) 269 (211; 343) 1 908 (1 541; 2 362) 550 (386; 785) 1 567 (1 141; 2 151) 12F 147 (112; 193) 1 054 (822; 1 353) 53 (43; 65) 1 763 (1 372; 2 267) 368 (236; 573) 1 401 (1 002; 1 960) 15B 140 (104; 189) 647 (491; 853) 74 (56; 98) 1 480 (1 093; 2 003) 190 (124; 291) 1 067 (721; 1 578) 22F 167 (122; 230) 1 773 (1 355; 2 320) 60 (45; 82) 4 157 (3 244; 5 326) 286 (180; 456) 2 718 (1 978; 3 733) 33F 1 129 (936; 1 362) 2 026 (1 684; 2 437) 606 (507; 723) 3 175 (2 579; 3 908) 1 353 (1 037; 1 765) 2 183 (1 639; 2 908) Förkortningar: KI = konfidensintervall; GMT = geometrisk medeltiter; LLOQ = nedre kvantifieringsgräns; N = antal deltagare; OPA = opsonofagocytisk aktivitet; PPSV23 = pneumokockpolysackaridvaccin (23-valent). a. Studie 1006 utfördes i USA och Sverige. b. Analysresultat som understeg LLOQ fastställdes till 0,5 × LLOQ i analysen. c. Utvärderingsbar immunogenicitetspopulation. d. Öppen administrering av Apexxnar. e. 2-sidiga KI baserade på Students t-fördelning. Immunsvar i särskilda populationer Individer med de tillstånd som beskrivs nedan löper ökad risk för pneumokocksjukdom. Inga studier på individer med SCD, hiv och genomgången HSCT har utförts med Apexxnar. Det finns erfarenhet från kliniska studier med Prevenar 13 (ett konjugerat pneumokockvaccin bestående av 13 polysackaridkonjugat som även finns i Apexxnar) hos barn och vuxna med högre risk för pneumokockinfektion, inklusive immunsupprimerade barn och vuxna med hivinfektion eller genomgången HSCT, samt barn med SCD. Deltagare som var friska, eller med stabil icke-immunnedsättande kronisk sjukdom i alla analyserade åldersgrupper hade ett lägre immunsvar med Apexxnar jämfört med Prevenar 13 trots att de uppfyllde de fördefinierade non-inferiority-marginalerna. Den kliniska relevansen av denna observation är okänd. Sicklecellsjukdom (SCD) En öppen enarmad studie med 2 doser av Prevenar 13 som gavs med 6 månaders mellanrum genomfördes på 158 barn och ungdomar i åldern 6 till <18 års ålder med SCD som tidigare vaccinerats med en eller flera doser av 23-valent pneumokockpolysackaridvaccin minst 6 månader innan de inkluderades. Efter den första vaccinationen framkallade Prevenar 13 antikroppsnivåer, uppmätta med både IgG GMC och OPA-GMT, som var statistiskt signifikant högre jämfört med nivåerna före vaccinationen. Efter den andra dosen var immunsvaren jämförbara med immunsvaren efter den första dosen. Ett år efter den andra dosen var antikroppsnivåerna (uppmätta med både IgG GMC och OPA-GMT) högre än nivåerna före den första dosen av Prevenar 13, med undantag för IgG GMC-värdena för serotyp 3 och 5 som var numeriskt likartade. Hivinfektion Barn och vuxna som inte tidigare vaccinerats med pneumokockvaccin I studie 6115A1-3002 (B1851021) rekryterades 151 deltagare i åldern 6 till <18 år och 152 deltagare som var ≥18 år med hivinfektion (CD4 ≥ 200 celler/µl, virusbelastning < 50 000 kopior/ml, ingen aids-relaterad sjukdom) som inte tidigare vaccinerats med pneumokockvaccin till att få 3 doser Prevenar 13. I enlighet med de allmänna rekommendationerna gavs därefter en engångsdos PPSV23. Vaccinerna gavs med 1 månads mellanrum. Immunsvaret utvärderades hos 128 till 133 utvärderingsbara deltagare i åldern 6 till <18 år och 131–137 utvärderingsbara deltagare i åldern ≥ 18 år cirka 1 månad efter varje vaccindos. Efter den första dosen framkallade Prevenar 13 antikroppsnivåer, mätt som IgG GMCoch OPA-GMT, som var statistiskt signifikant högre jämfört med nivåer före vaccinationen. Efter den andra och tredje dosen Prevenar 13 var immunsvaren likartade eller högre än efter den första dosen. Vuxna som tidigare vaccinerats med PPSV23 I studie 6115A1-3017 (B1851028), utvärderades immunsvaret hos 329 hivinfekterade deltagare som var ≥ 18 år (CD4+ T-celler ≥ 200 celler/µl och virusbelastning < 50 000 kopior/ml) som tidigare vaccinerats med PPSV23 minst 6 månader före rekrytering till studien. Deltagarna fick 3 doser Prevenar 13: vid rekryteringen samt 6 månader och 12 månader efter den första dosen Prevenar 13. Efter den första vaccinationen framkallade Prevenar 13 antikroppsnivåer, mätt som IgG GMC och OPA-GMT, som var statistiskt signifikant högre jämfört med nivåer före vaccinationen. Efter den andra och tredje dosen Prevenar 13 var immunsvaren jämförbart med eller högre än efter den första dosen. Deltagare som tidigare fått 2 eller fler doser PPSV23 uppvisade likartat immunsvar jämfört med deltagare som tidigare fått en engångsdos. Hematopoetisk stamcellstransplantation (HSCT) I studie 6115A1-3003 (B1851022), rekryterades 61 deltagare från 2 till <18 års ålder och 190 deltagare som var ≥18 år som genomgått allogen HSCT, till att få 3 doser Prevenar 13 med minst 1 månads intervall mellan doserna. Den första dosen gavs 3 till 6 månader efter HSCT. En fjärde dos (booster) av Prevenar 13 gavs 6 månader efter den tredje dosen. I enlighet med de allmänna rekommendationerna gavs en engångsdos PPSV23 1 månad efter den fjärde dosen Prevenar 13. Immunsvaret mätt med IgG GMC utvärderades hos 41 till 52 utvärderingsbara deltagare i åldern 2 till <18 års ålder och 127–159 utvärderingsbara deltagare som var ≥18 år ungefär 1 månad efter vaccination. Prevenar 13 framkallade ökade antikroppsnivåer efter varje dos. Immunsvaret efter den fjärde dosen Prevenar 13 var signifikant högre för samtliga serotyper jämfört med dem efter den tredje dosen med undantag för serotyp 3 i åldersgruppen 2 till <18 års ålder. Sammantaget hade deltagarna i åldern 2 till <18 års ålder i allmänhet högre serotypspecifika immunsvar jämfört med deltagarna som var ≥18 år. Denna studie visade att 4 doser Prevenar 13 framkallade IgG-koncentrationer i serum liknande dem framkallade av en engångsdos hos friska deltagare i samma åldersgrupp. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Apexxnar för en eller flera grupper av den pediatriska populationen för förebyggande av sjukdom orsakad av Streptococcus pneumoniae (information om pediatrisk användning finns i avsnitt Dosering). Invasiv pneumokocksjukdom (IPD) Vaccineffektiviteten för Prevenar 13 mot vaccinserotyp IPD utvärderades i SpIDnet-studien, ett förstärkt IPD-övervakningsprojekt i flera länder i Europa. Baserat på data under en 6-årsperiod (2012–2018) från 10 prövningsställen i 7 europeiska länder som använder Prevenar 13 var effektiviteten mot IPD som orsakats av serotyper i vaccinet bland barn <5 års ålder 84,2 % (95 % KI; 79,0–88,1) respektive 88,7 % (95 % KI; 81,7–92,7) hos barn som fått ≥1 dos av Prevenar 13 och ett fullständigt vaccinationsschema.",
        "pharmacokinetic": "Ej relevant",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos (0,5 ml) innehåller: Pneumokockpolysackarid serotyp 11,2 2,2 µg Pneumokockpolysackarid serotyp 31,2 2,2 µg Pneumokockpolysackarid serotyp 41,2 2,2 µg Pneumokockpolysackarid serotyp 51,2 2,2 µg Pneumokockpolysackarid serotyp 6A1,2 2,2 µg Pneumokockpolysackarid serotyp 6B1,2 4,4 µg Pneumokockpolysackarid serotyp 7F1,2 2,2 µg Pneumokockpolysackarid serotyp 81,2 2,2 µg Pneumokockpolysackarid serotyp 9V1,2 2,2 µg Pneumokockpolysackarid serotyp 10A1,2 2,2 µg Pneumokockpolysackarid serotyp 11A1,2 2,2 µg Pneumokockpolysackarid serotyp 12F1,2 2,2 µg Pneumokockpolysackarid serotyp 141,2 2,2 µg Pneumokockpolysackarid serotyp 15B1,2 2,2 µg Pneumokockpolysackarid serotyp 18C1,2 2,2 µg Pneumokockpolysackarid serotyp 19A1,2 2,2 µg Pneumokockpolysackarid serotyp 19F1,2 2,2 µg Pneumokockpolysackarid serotyp 22F1,2 2,2 µg Pneumokockpolysackarid serotyp 23F1,2 2,2 µg Pneumokockpolysackarid serotyp 33F1,2 2,2 µg 1Konjugerad till bärarprotein CRM197 (cirka 51 µg per dos) 2Adsorberad på aluminiumfosfat (0,125 mg aluminium per dos) Förteckning över hjälpämnen Natriumklorid Bärnstenssyra Polysorbat 80 Vatten för injektionsvätskor För adjuvant, se avsnitt 2.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta vaccin inte blandas med andra läkemedel.",
        "env-effect": "Pneumokockpolysackarid typ 1 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 10a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 11a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 12f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 14 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Pneumokockpolysackarid typ 15b Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 18c Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 22f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 23f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 3 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 33f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 4 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 5 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6b Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 7f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 8 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 9v Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C - 8 °C). Förfyllda sprutor ska förvaras liggande i kylskåpet för att minimera tiden för resuspension. Får ej frysas. Ska kasseras om vaccinet varit fryst. Ur mikrobiologisk synvinkel ska vaccinet användas omedelbart när det har tagits ut ur kylskåpet. Stabilitetsdata tyder på att vaccinet är stabilt i 96 timmar när det förvaras i temperaturer från 8 °C till 25 °C, eller i 72 timmar när det förvaras i temperaturer från 0 °C till 2 °C. Efter denna tid ska Apexxnar användas eller kasseras. Denna information är endast avsedd som vägledning för hälso- och sjukvårdspersonal i händelse av tillfälliga temperaturavvikelser. Särskilda anvisningar för hantering Under förvaring kan en vit fällning och klar supernatant observeras i sprutan förfylld med suspension. Förfyllda sprutor ska förvaras liggande för att minimera tiden för resuspension. Förberedelse inför administrering Steg 1. Resuspension av vaccinet Håll den förfyllda sprutan horisontellt mellan tumme och pekfinger och skaka kraftigt tills innehållet i sprutan är en homogen vit suspension. Använd inte vaccinet om det inte kan resuspenderas. Steg 2. Visuell inspektion Granska vaccinet visuellt med avseende på stora partiklar eller missfärgning innan det administreras. Använd inte vaccinet om det innehåller stora partiklar eller är missfärgat. Utför steg 1 och 2 ytterligare en gång om vaccinet inte är en homogen vit suspension. Steg 3. Ta av skyddshättan från sprutan Ta av skyddshättan från sprutans luer-lockadapter genom att långsamt vrida den moturs med ett fast grepp om luer‑lockadaptern. Obs! Var försiktigt så att den utdragna kolvstången inte trycks in medan du tar av skyddet på sprutan. Steg 4. Sätt fast en steril nål Fäst en nål lämplig för intramuskulär administrering på den förfyllda sprutan genom att hålla i luer‑lockadaptern och vrida nålen medurs. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension. Vaccinet är en homogen vit suspension."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Pneumokockpolysackarid typ 1 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 10a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 11a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 12f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 14 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Pneumokockpolysackarid typ 15b Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 18c Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 22f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 23f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 3 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 33f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 4 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 5 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6b Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 7f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 8 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Pneumokockpolysackarid typ 9v Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Apexxnar, Injektionsvätska, suspension, förfylld spruta"
    }
}