{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Kapruvia är och vad det används för 2. Vad du behöver veta innan du använder Kapruvia 3. Hur du använder Kapruvia 4. Eventuella biverkningar 5. Hur Kapruvia ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Kapruvia är och vad det används för Kapruvia innehåller den aktiva substansen difelikefalin. Det används för att behandla klåda hos vuxna med kronisk njursjukdom som behöver dialys för att rena sitt blod. Kapruvia verkar på ställen i kroppen som kallas kappa-opioidreceptorer som är involverade i att kontrollera uppfattningen av klåda. Genom att stimulera dessa receptorer på nerver och immunceller utanför hjärnan lindrar Kapruvia känslan av klåda orsakad av kronisk njursjukdom. Den aktiva substansen, difelikefalin, passerar inte blod-hjärnbarriären (den naturliga skyddsbarriären mellan blodkärlen och hjärnan), vilket minskar risken för biverkningar.",
        "indication": "Kapruvia innehåller den aktiva substansen difelikefalin. Det används för att behandla klåda hos vuxna med kronisk njursjukdom som behöver dialys för att rena sitt blod. Kapruvia verkar på ställen i kroppen som kallas kappa-opioidreceptorer som är involverade i att kontrollera uppfattningen av klåda. Genom att stimulera dessa receptorer på nerver och immunceller utanför hjärnan lindrar Kapruvia känslan av klåda orsakad av kronisk njursjukdom. Den aktiva substansen, difelikefalin, passerar inte blod-hjärnbarriären (den naturliga skyddsbarriären mellan blodkärlen och hjärnan), vilket minskar risken för biverkningar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Kapruvia Använd inte Kapruvia om du är allergisk mot difelikefalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Kapruvia om du: har en förhöjd kaliumnivå i blodet har eller har haft ett svagt hjärta eller hjärtrytmrubbningar har nedsatt funktion av blod-hjärnbarriären (såsom cancer i hjärnan eller centrala nervsystemet, eller en sjukdom i det centrala nervsystemet såsom multipel skleros eller demens) då detta kan öka risken för biverkningar är 65 år eller äldre, eftersom du kan vara mer benägen att bli dåsig av läkemedlet använder läkemedel som kan öka din risk för dåsighet eller yrsel såsom: läkemedel som gör hjärnfunktionen långsammare, t.ex. läkemedel mot sömnstörningar och ångest läkemedel för att behandla allergier, förkylning, illamående och/eller kräkningar som kallas sederande antihistaminer starka läkemedel mot smärta som kallas opioidanalgetika Tala med läkaren om du tar något av dessa läkemedel. Barn och ungdomar Kapruvia rekommenderas inte för barn yngre än 18 år då det inte har studerats hos dessa patienter. Andra läkemedel och Kapruvia Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges Kapruvia. Kapruvia har inte studerats hos gravida kvinnor. Det är inte känt om Kapruvia kan skada det ofödda barnet. Läkaren kommer att tala med dig om du ska använda Kapruvia under graviditeten. Det är inte känt om difelikefalin kan passera över i bröstmjölk. Om du ammar kommer läkaren att råda dig om du ska sluta att amma eller använda Kapruvia, med hänsyn taget till fördelen av amning för barnet och fördelen av behandling med Kapruvia för dig, modern Körförmåga och användning av maskiner Kapruvia kan orsaka dåsighet och yrsel som kan påverka på din förmåga att reagera. Kör inte bil eller använd inte maskiner om din förmåga att reagera är nedsatt eller du inte känner till effekten av Kapruvia på din förmåga att reagera. Kapruvia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är nästintill ”natriumfritt”.",
        "contraindication": "Använd inte Kapruvia om du är allergisk mot difelikefalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Kapruvia om du: har en förhöjd kaliumnivå i blodet har eller har haft ett svagt hjärta eller hjärtrytmrubbningar har nedsatt funktion av blod-hjärnbarriären (såsom cancer i hjärnan eller centrala nervsystemet, eller en sjukdom i det centrala nervsystemet såsom multipel skleros eller demens) då detta kan öka risken för biverkningar är 65 år eller äldre, eftersom du kan vara mer benägen att bli dåsig av läkemedlet använder läkemedel som kan öka din risk för dåsighet eller yrsel såsom: läkemedel som gör hjärnfunktionen långsammare, t.ex. läkemedel mot sömnstörningar och ångest läkemedel för att behandla allergier, förkylning, illamående och/eller kräkningar som kallas sederande antihistaminer starka läkemedel mot smärta som kallas opioidanalgetika Tala med läkaren om du tar något av dessa läkemedel.",
        "children": "Barn och ungdomar Kapruvia rekommenderas inte för barn yngre än 18 år då det inte har studerats hos dessa patienter.",
        "interaction": "Andra läkemedel och Kapruvia Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges Kapruvia. Kapruvia har inte studerats hos gravida kvinnor. Det är inte känt om Kapruvia kan skada det ofödda barnet. Läkaren kommer att tala med dig om du ska använda Kapruvia under graviditeten. Det är inte känt om difelikefalin kan passera över i bröstmjölk. Om du ammar kommer läkaren att råda dig om du ska sluta att amma eller använda Kapruvia, med hänsyn taget till fördelen av amning för barnet och fördelen av behandling med Kapruvia för dig, modern",
        "driving": "Körförmåga och användning av maskiner Kapruvia kan orsaka dåsighet och yrsel som kan påverka på din förmåga att reagera. Kör inte bil eller använd inte maskiner om din förmåga att reagera är nedsatt eller du inte känner till effekten av Kapruvia på din förmåga att reagera.",
        "substance-information": "Kapruvia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska, d.v.s. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder KapruviaLäkaren kommer att beräkna den rätta dosen Kapruvia för dig baserat på din kroppsvikt. Det ges som en injektion i en ven av en läkare eller sjuksköterska i slutet av din dialysbehandling via slangen (blodslangen) som ansluter dig till dialysapparaten.Kapruvia ges tre gånger per vecka. Detta ökas till fyra gånger per vecka om du behöver en fjärde dialys. Fler än fyra doser rekommenderas inte även om antalet dialysbehandlingar inom en vecka är fler än fyra.Om en dialysbehandling inte avslutas kommer din läkare att bestämma om det är bättre för dig att få Kapruvia efter det oavslutade dialystillfället eller vänta till nästa dialysbehandling.Om en dialysbehandling uteblir kommer den vanliga dosen Kapruvia att ges vid nästa dialysbehandling.Klådan förväntas minska efter 2–3 veckors behandling med Kapruvia. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lätt eller måttligt nedsatt leverfunktion. Kapruvia rekommenderas inte till patienter med svårt nedsatt leverfunktion då det inte har studerats hos dessa patienter Om du har fått för stor mängd av Kapruvia Detta ökar förekomsten av biverkningar som listas i avsnitt 4. Tala om för läkaren om du tror att detta gäller dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av Kapruvia Detta ökar förekomsten av biverkningar som listas i avsnitt 4. Tala om för läkaren om du tror att detta gäller dig. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Följande biverkningar har rapporterats hos patienter som fått detta läkemedel: Vanliga, kan förekomma hos upp till 1 av 10 användare: dåsighet känselstörning i huden såsom pirrningar, stickningar, brännande känsla eller domningar, nedsatt känsla eller känslighet Mindre vanliga, kan förekomma hos upp till 1 av 100 användare: yrsel huvudvärk förändringar i mental status (vakenhet och klarhet i tankar), inklusive förvirring illamående, kräkningar diarré Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Kapruvia ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter “EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är difelikefalin. Varje injektionsflaska innehåller 50 mikrogram difelikefalin (som acetat) i en 1,0 ml lösning. Övriga innehållsämnen är ättiksyra (för pH-justering), natriumacetattrihydrat (för pH-justering), natriumklorid, vatten för injektionsvätskor. Se avsnitt 2 “Kapruvia innehåller natrium”. Läkemedlets utseende och förpackningsstorlekar Kapruvia är en klar, färglös lösning och fri från partiklar (pH 4,5). Det levereras i en injektionsflaska av glas med gummipropp, en aluminiumförsegling och ett blått snäpplock av plast. Förpackningsstorlekar om 3 och 12 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Vifor Fresenius Medical Care Renal Pharma France 100–101 Terrasse Boieldieu Tour Franklin La Défense 8 92042 Paris La Défense Cedex Frankrike Tillverkare Vifor France 100–101 Terrasse Boieldieu Tour Franklin La Défense 8 92042 Paris La Défense Cedex Frankrike Kontakta innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Denna bipacksedel ändrades senast 22 juli 2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är difelikefalin. Varje injektionsflaska innehåller 50 mikrogram difelikefalin (som acetat) i en 1,0 ml lösning. Övriga innehållsämnen är ättiksyra (för pH-justering), natriumacetattrihydrat (för pH-justering), natriumklorid, vatten för injektionsvätskor. Se avsnitt 2 “Kapruvia innehåller natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kapruvia är en klar, färglös lösning och fri från partiklar (pH 4,5). Det levereras i en injektionsflaska av glas med gummipropp, en aluminiumförsegling och ett blått snäpplock av plast. Förpackningsstorlekar om 3 och 12 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Vifor Fresenius Medical Care Renal Pharma France 100–101 Terrasse Boieldieu Tour Franklin La Défense 8 92042 Paris La Défense Cedex Frankrike Tillverkare Vifor France 100–101 Terrasse Boieldieu Tour Franklin La Défense 8 92042 Paris La Défense Cedex Frankrike Kontakta innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Denna bipacksedel ändrades senast 22 juli 2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Kapruvia 50 mikrogram/ml injektionsvätska, lösning",
        "composition": "Varje 1 ml injektionsflaska innehåller 50 mikrogram difelikefalin (som acetat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "Injektionsvätska, lösning.Klar, färglös lösning, fri från partiklar (pH 4,5).",
        "clinical": "4.1 Terapeutiska indikationer Kapruvia är avsett för behandling av måttlig till svår klåda hos vuxna patienter med kronisk njursjukdom som behandlas med hemodialys (se avsnitt 5.1). 4.2 Dosering och administreringssätt Användning av Kapruvia ska endast ske på klinik som genomför hemodialys.Kapruvia är avsett att användas av sjukvårdspersonal med erfarenhet av diagnos och behandling av tillstånd för vilka difelikefalin är indicerat. Andra orsaker till klådan än kronisk njursjukdom ska uteslutas innan behandling med difelikefalin påbörjas. Dosering Difelikefalin administreras tre gånger i veckan genom intravenös bolusinjektion i venslangen (returslangen) i samband med avslut av hemodialysbehandlingen, under eller efter återgivningen av blodet.Den rekommenderade dosen difelikefalin är 0,5 mikrogram/kg torrvikt (d.v.s. den eftersträvade vikten efter dialys). Den totala dosvolymen (ml) som krävs för adekvat administrering från injektionsflaskan ska beräknas enligt följande: 0,01 × torrvikt (kg), avrundat till närmaste tiondel (0,1 ml). För patienter med en torrvikt som är lika med eller över 195 kg är den rekommenderade dosen 100 mikrogram (2 ml). Injektionsvolymer anges i tabellen nedan: Viktintervall (torrvikt i kg) Injektionsvolym1 (ml) 40–44 0,4 45–54 0,5 55–64 0,6 65–74 0,7 75–84 0,8 85–94 0,9 95–104 1,0 105–114 1,1 115–124 1,2 125–134 1,3 135–144 1,4 145–154 1,5 155–164 1,6 165–174 1,7 175–184 1,8 185–194 1,9 ≥ 195 2,0 1 Fler än 1 injektionsflaska kan behövas om det krävs en injektionsvolym på mer än 1 ml. Uteblivna doser Om en ordinarie schemalagd hemodialysbehandling uteblir ska Kapruvia administreras vid det nästföljande hemodialystillfället med samma dos. Extra behandling Om en fjärde hemodialysbehandling utförs inom en vecka ska Kapruvia administreras i slutet av hemodialysen med rekommenderad dos. Inte fler än fyra doser per vecka får administreras, även om antalet hemodialysbehandlingar under en vecka överskrider fyra. Det är osannolikt att en fjärde dos av Kapruvia skulle leda till ackumulering av difelikefalin som orsakar säkerhetsproblem eftersom den största delen av kvarvarande difelikefalin från den tidigare behandlingen kommer att elimineras genom hemodialys (se avsnitt 4.9 och 5.2). Säkerhet och effekt av en fjärde dos har dock inte fastställts fullständigt på grund av otillräckliga data. Patienter med ofullständig hemodialysbehandling Om hemodialysbehandlingen pågår i mindre än 1 timme ska difelikefalin inte administreras förrän vid nästa hemodialystillfälle.Efter administrering av difelikefalin hos personer i hemodialys elimineras upp till 70 % från kroppen före nästa hemodialystillfälle (se avsnitt 4.9 och 5.2). Koncentrationen av difelikefalin i plasma som kvarstår vid tidpunkten för nästa hemodialys minskar med cirka 40–50 % inom en timme av hemodialys. Patienter med nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt leverfunktion (se avsnitt 5.2). Difelikefalin har inte studerats hos personer med svårt nedsatt leverfunktion (National Cancer Institute (NCI) Organ Dysfunction Working Group (ODWG)) och rekommenderas därför inte till denna patientpopulation. Äldre population (i åldern ≥ 65 år) Doseringsrekommendationerna för äldre patienter är desamma som för vuxna patienter. Pediatrisk population Säkerhet och effekt för difelikefalin för barn i åldern 0–17 år har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt Kapruvia ska inte spädas och ska inte blandas med andra läkemedel.Difelikefalin avlägsnas av dialysatorns membran och måste därför administreras efter att blodet inte längre cirkulerar genom dialysapparaten. Difelikefalin administreras tre gånger i veckan genom intravenös bolusinjektion i venslangen (returslangen) i samband med avslut av hemodialysbehandlingen, under eller efter återgivningen av blodet.När dosen ges efter återgivningen ska minst 10 ml natriumkloridlösning 9 mg/ml (0,9 %) för injektion administreras som återgivningsvolym efter injektion av Kapruvia.Om dosen ges under återgivningen behövs ingen ytterligare natriumkloridlösning 9 mg/ml (0,9 %) för injektion för att skölja returslangen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Hyperkalemi Hyperkalemi förekommer ofta hos patienter med kronisk njursjukdom som behandlas med hemodialys. I de placebokontrollerade kliniska studierna rapporterades en numeriskt högre frekvens av biverkningar med hyperkalemi hos patienter som behandlades med difelikefalin (4,7 %, 20/424 patienter) jämfört med placebo (3,5 %, 15/424 patienter). Ett orsakssamband har inte fastställts. Frekvent övervakning av kaliumnivåer rekommenderas. Hjärtsvikt och förmaksflimmer Difelikefalin har inte studerats hos patienter med hjärtsvikt New York Heart Association klass IV. I de pivotala kliniska studierna observerades en liten numerisk obalans gällande hjärtsvikt och förmaksflimmer hos patienter som behandlades med difelikefalin jämfört med placebo, särskilt hos patienter med förmaksflimmer i anamnesen, som avbrutit eller missat sin förmaksflimmerbehandling. Ett orsakssamband har inte fastställts. Patienter med nedsatt blodhjärnbarriär Difelikefalin är en perifert verkande kappa-opioidreceptoragonist med begränsad övergång till det centrala nervsystemet (CNS). Blodhjärnbarriärens ogenomtränglighet är viktig för att minimera upptaget av difelikefalin i CNS (se avsnitt 5.1). Patienter med kliniskt relevanta störningar i blodhjärnbarriären (t.ex. primära hjärnmaligniteter, CNS-metastaser eller andra inflammatoriska tillstånd, aktiv multipel skleros, framskriden Alzheimers sjukdom) kan löpa risk för att difelikefalin passerar över till CNS. Kapruvia ska förskrivas med försiktighet till sådana patienter med hänsyn till deras individuella nytta-riskbalans med iakttagande av potentiella CNS-effekter. Yrsel och sömnighet Yrsel och sömnighet har förekommit hos patienter som får difelikefalin. Dessa kan dock avta över tid med fortsatt behandling (se avsnitt 4.8). Samtidig användning av sederande antihistaminer, opioidanalgetika eller andra CNS-depressiva medel kan öka sannolikheten för dessa biverkningar och ska användas med försiktighet under behandling med difelikefalin (se avsnitt 4.5).Jämfört med placebo var förekomsten av sömnighet hos personer i åldern 65 år och äldre (7,0 %) högre än hos personer under 65 år (2,8 %) som behandlades med difelikefalin. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium per injektionsflaska, d.v.s. är näst intill natriumfritt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kliniska interaktionsstudier har utförts. Difelikefalin varken hämmar eller inducerar CYP450‑enzymer och är inte ett substrat för CYP450‑enzymer. Det är inte heller en hämmare av glukuroniderande enzymer. Difelikefalin är inte ett substrat eller hämmare av humana transportörer (se avsnitt 5.2). Interaktioner mellan difelikefalin och andra läkemedel är därför osannolika.Samtidig administrering av läkemedel såsom sederande antihistaminer, opioidanalgetika eller andra CNS-depressiva medel (t.ex. klonidin, ondansetron, gabapentin, pregabalin, zolpidem, alprazolam, sertralin, trazodon) kan öka sannolikheten för yrsel och sömnighet (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användning av difelikefalin hos gravida kvinnor.Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3).Som en försiktighetsåtgärd bör man undvika användning av Kapruvia under graviditet. Amning Det är okänt om difelikefalin utsöndras i human bröstmjölk.En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandlingen med Kapruvia efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.Djurstudier har visat utsöndring av difelikefalin i bröstmjölk. Fertilitet Det finns inga data om effekten av difelikefalin på mänsklig fertilitet. Studier på råtta med difelikefalin visade ingen effekt på fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kapruvia har mindre effekt på förmågan att framföra fordon och använda maskiner.Sömnighet och/eller yrsel har rapporterats hos patienter som fått difelikefalin (se avsnitt 4.8). Patienter bör avrådas från att köra eller använda maskiner tills difelikefalins effekt på patientens förmåga att köra eller använda maskiner är känd. Sömnighet inträffade inom de första 3 veckorna av behandlingen och tenderade att avta med fortsatt dosering. Yrsel förekom inom de första 9 veckorna av behandlingen och var vanligtvis övergående. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I placebokontrollerade och icke-kontrollerade fas-3 kliniska studier upplevde cirka 6,6 % av patienterna minst en biverkning under behandlingen med difelikefalin. De vanligaste biverkningarna var sömnighet (1,1 %), yrsel (0,9 %), parestesi (inklusive hypestesi, oral parestesi och oral hypestesi) (1,1 %), huvudvärk (0,6 %), illamående (0,7 %), kräkningar (0,7 %), diarré (0,2 %) och förändringar av mental status (inklusive förvirringstillstånd) (0,3 %). De flesta av dessa biverkningar var lindriga eller måttliga i svårighetsgrad, ledde inte till skadliga följder och försvann med pågående behandling. Ingen biverkning var allvarlig och förekomsten av biverkningar som ledde till att behandlingen avbröts var ≤ 0,5 % för alla de biverkningar som anges ovan. Tabell över biverkningar Biverkningarna som observerades i de placebokontrollerade och icke-kontrollerade fas-3 kliniska studierna hos patienter som behandlades med difelikefalin (N = 1306) listas i tabell 1 enligt MedDRA‑klassificering av organsystem, rekommenderade termer och frekvens.Frekvensen klassificeras som vanliga (≥ 1/100, < 1/10) och mindre vanliga (≥ 1/1 000, < 1/100). Tabell 1: Biverkningar som kan tillskrivas behandlingen med difelikefalin hos hemodialyspatienter MedDRA-klassificering av organsystem Vanliga Mindre vanliga Psykiska störningar Förändringar i mental status1 Centrala och perifera nervsystemet Sömnighet, parestesi2 Yrsel, huvudvärk Magtarmkanalen Kräkningar, illamående, diarré 1 Förändringar i mental status inkluderade de MedDRA‑föredragna termerna förvirringstillstånd och förändringar i mental status. 2 Parestesi inkluderade de MedDRA-föredraga termerna parestesi, hypestesi, oral parestesi och oral hypestesi. Beskrivning av utvalda biverkningar Sömnighet Sömnighet rapporterades som en behandlingsorsakad biverkning hos 2,2 % av personerna som randomiserats till difelikefalin. De flesta av dessa biverkningar var milda eller måttliga i svårighetsgrad. Hos 0,3 % av patienterna ledde sömnighet till utsättning av behandlingen med difelikefalin. Sömnighet rapporterades som en allvarlig biverkning hos < 0,1 % av personerna som behandlades med difelikefalin. Hos 1,1 % av patienterna rapporterades sömnighet ha ett kausalt samband med behandlingen med difelikefalin. Sömnighet inträffade inom de första 3 veckorna av behandlingen och tenderade att avta med fortsatt dosering.Sannolikheten för sömnighet kan öka när difelikefalin används samtidigt med andra läkemedel (se avsnitt 4.4 och 4.5). Yrsel Yrsel rapporterades som en behandlingsorsakad biverkning hos 7,9 % av personerna som randomiserats till difelikefalin. De flesta av dessa biverkningar var milda eller måttliga i svårighetsgrad. Hos 0,5 % av patienterna ledde yrsel till utsättning av behandlingen med difelikefalin. Yrsel rapporterades som en allvarlig biverkning hos 0,5 % personerna som behandlandes med difelikefalin. Hos 0,9 % av patienterna rapporterades yrsel ha ett kausalt samband med behandlingen med difelikefalin. Yrsel förekom inom de första 9 veckorna av behandlingen och var vanligtvis övergående.Sannolikheten för yrsel kan öka när difelikefalin används samtidigt med andra läkemedel (se avsnitt 4.4 och 4.5). Förändringar i mental status Förändringar i mental status (inklusive förvirringstillstånd) rapporterades som en behandlingsorsakad biverkning hos 4,4 % av personerna som randomiserats till difelikefalin.De flesta av dessa biverkningar var milda eller måttliga i svårighetsgrad. Hos 0,2 % av patienterna ledde förändringar i mental status till utsättning av behandlingen med difelikefalin.Förändringar i mental status rapporterades som en allvarlig biverkning hos 2,2 % av personerna som behandlandes med difelikefalin. Hos 0,3 % av patienterna rapporterades förändringar i mental status ha ett kausalt samband med behandlingen med difelikefalin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Enstaka doser på upp till 12 gånger samt upprepade doser på upp till 5 gånger den kliniska dosen av difelikefalin (0,5 mikrogram/kg) administrerades i kliniska studier till patienter som genomgick hemodialys. En dosberoende ökning av biverkningar, inklusive yrsel, sömnighet, förändringar i mental status, parestesi, utmattning, hypertension och kräkningar, observerades.I händelse av överdosering ska lämplig medicinsk vård ges baserat på patientens kliniska status.Hemodialys under 4 timmar med en högflödesdialysator eliminerade effektivt 70‑80 % av difelikefalin från plasma och difelikefalin kunde inte detekteras i plasma i slutet av den andra av två dialyscykler (se avsnitt 5.2).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: alla övriga terapeutiska produkter, övriga terapeutiska produkter, ATC-kod: V03AX04 Verkningsmekanism Difelikefalin är en selektiv kappa-opioidreceptoragonist med låg CNS-penetration.Difelikefalins fysikalisk-kemiska egenskaper (hydrofil, syntetisk D‑aminosyrapeptid med hög polär ytarea och laddning vid fysiologiskt pH) minimerar dess passiva diffusion (permeabilitet) och aktiva transport genom membraner och begränsar därmed CNS-penetration.Patofysiologin hos kronisk njursjukdomsassocierad klåda anses vara multifaktoriell, inklusive systemisk inflammation och en obalans i det endogena opioidsystemet (t.ex. överuttryck av my‑opioidreceptorer och samtidig nedreglering av kappa-opioidreceptorer). Opioidreceptorer är kända för att modulera klådsignaler och inflammation, med aktivering av kappa-opioidreceptorer som minskar klåda och framkallar immunmodulerande effekter.Aktiveringen av kappa-opioidreceptorer på perifera sensoriska nervceller och immunceller med difelikefalin anses vara mekanistiskt ansvarig för de effekterna som motverkar klåda och inflammation. Klinisk effekt och säkerhet Placebokontrollerade studier I två pivotala kliniska fas‑3 studier med liknande dubbelblind, randomiserad, placebokontrollerad utformning (KALM‑1 och KALM‑2), fick patienter med kronisk njursjukdom på hemodialys som hade måttlig till svår klåda, antingen placebo eller 0,5 mikrogram/kg difelikefalin intravenöst 3 gånger per vecka, under 12 veckor. Maximalt 4 doser per vecka var tillåtet till patienter som fick ytterligare dialys under en given vecka. Det primära effektmåttet i båda studierna var procentandelen patienter som uppnådde minst en 3‑poängs minskning från baslinjen på den numeriska värderingsskalan för värsta klåda (Worst Itching-Numerical Rating Scale, WI-NRS) vid 12 veckor. De huvudsakliga sekundära effektmåtten i båda studierna var procentandelarna patienter med en förbättring av WI-RNS på minst 4 poäng efter 12 veckor och förändringarna i klådans svårighetsgrad och livskvaliteten i relation till klådan (quality of life, QoL) mätt med totalt Skindex‑10 och 5‑D‑skalan för klåda. En svarsanalys baserat på frågeformuläret ”Patient Global Impression of Change\" var också inkluderad.Totalt deltog 851 patienter med måttlig till svår klåda (baslinje WI-NRS > 4) i de pivotala studierna. Den genomsnittliga åldern var 59 år, 33,1 % var 65 år och äldre, 11,1 % var 75 år och äldre; 60 % av patienterna var män. Genomsnittliga WI-NRS-poäng vid baslinjen var 7,18 i både difelikefalin- och placeboarmen; median-WI-NRS-poäng vid baslinjen var 7,13 (intervall 4,2–10) i difelikefalinarmen och 7,13 (intervall 4,1–10) i placeboarmen. Andra sjukdomskarakteristika vid baslinjen var jämförbara i difelikefalin- och placeboarmarna: tid från diagnos av kronisk njursjukdom (8,22 år jämfört med 8,54 år), klådans varaktighet (3,20 år jämfört med 3,31 år) och användning av läkemedel avsedda att lindra klåda, såsom antihistaminer, kortikosteroider, gabapentin eller pregabalin (37,5 % jämfört med 38 %). I studier minskade difelikefalin signifikant klådans intensitet och förbättrade klådarelaterad livskvalitet (QoL) under 12 veckor, som visas i tabell 2. Tabell 2: Sammanfattning av primära och sekundära effektmått i KALM‑1 och KALM‑2 vid vecka 12 Effektmått vid slutet av vecka 12 KALM‑1 (n = 378) KALM‑2 (n = 473) difelikefalin (n = 189) Placebo (n = 189) difelikefalin (n = 237) Placebo (n = 236) Primärt effektmått WI-NRS Patienter med ≥ 3‑poängs förbättring (%) 51,0 % (p <0,001) 27,6 % 54,0 % (p = 0,02) 42,2 % Sekundärt effektmått WI-NRS Patienter med ≥ 4‑poängs förbättring (%) 38,9 % (p <0,001) 18,0 % 41,2 % (p = 0,01) 28,4 % Skindex‑10 Förändring från baslinje [totalpoäng] −17,2 (p <0,001) −12,0 −16,6 (p = 0,171) −14,8 5‑D-klåda Förändring från baslinje [totalpoäng] −5,0 (p <0,001) −3,7 −4,9 Ej tillämpligt1 −3,8 1 Testades inte baserat på den hierarkiska testningsordningen. Figur 1 visar den genomsnittliga procentandelen från KALM–1 och KALM–2 med en förbättring på ≥ 3 poäng från baslinjen i WI-NRS-poäng per studievecka. Baserat på oddskvoter sågs statistiskt signifikanta förbättringar till fördel för difelikefalingruppen vid vecka 3 i KALM-1 och vid vecka 2 i KALM 2, och fortsatte vid varje efterföljande vecka till och med vecka 12 i båda studierna. Figur 1: Procentandel patienter med ≥ 3‑poängs förbättring gällande WI-NRS-poäng per vecka i KALM-1 och KALM-2 (ITT-populationen) Öppna förlängningsstudier Effekten av behandling med difelikefalin under upp till 52 veckor utvärderades med hjälp av 5‑D‑skalan för klåda i enarmade, öppna förlängningsstudier av KALM‑1 och KALM‑2 med 712 patienter.Hos patienter som övergick från placebo till difelikefalin i slutet av den dubbelblinda fasen observerades en förbättring av poängen i 5‑D‑skalan för klåda efter 4 veckors behandling med ett LS‑genomsnitt (SE) av förändringen från baslinjen jämfört med patienter som fått difelikefalin från studiens början: −6,0 (0,22) jämfört med −5,7 (0,23). Förbättringen av poängen i 5‑D‑skalan för klåda kvarstod i båda behandlingsgrupperna under hela 52‑veckorsbehandlingen. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för difelikefalin för en eller flera grupper av den pediatriska populationen för behandling av klåda associerad med kronisk njursjukdom (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Hos patienter med svårt nedsatt njurfunktion som genomgår hemodialys är helkroppsclearance av difelikefalin nedsatt jämfört med friska personer och plasmakoncentrationerna minskar långsamt tills de försvinner under dialys. På grund av att 70–80 % av difelikefalin avlägsnas under dialys administreras difelikefalin efter varje hemodialystillfälle hos dessa patienter. Tillgängliga data om interindividuell variabilitet hos personer på hemodialys som fick 0,5 mikrogram/kg difelikefalin tyder på att variabilitet av AUC kan överskrida 30 %. Distribution Difelikefalins proteinbindning i plasma är låg till måttlig (24–32 %) och förblir opåverkad av nedsatt njurfunktion. Genomsnittlig distributionsvolym vid steady-state var mellan 145 och 189 ml/kg hos friska personer och mellan 214 och 301 ml/kg hos hemodialyspatienter med måttlig till svår klåda. Penetrationen av difelikefalin till centrala nervsystemet är begränsad (under kvantifieringsgränsen) som visas av fysikalisk-kemiska in‑vitro- och djurdata. Eliminering Den primära vägen för eliminering av difelikefalin hos friska personer är via njurarna, där cirka 81 % av dosen utsöndras i urinen jämfört med 11 % via fekal utsöndring. Hos både friska frivilliga och patienter på hemodialys var största delen av dosen som utsöndrades i urin och faces oförändrat difelikefalin med obetydliga mängder förmodade metaboliter av vilka ingen överskred 2,5 %. Genomsnittlig clearance var från 54 till 71 ml/h/kg och genomsnittlig halveringstid från 2 till 3 timmar. Däremot skedde elimineringen hos hemolyspatienter huvudsakligen via faces, som i genomsnitt stod för cirka 59 % av dosen, cirka 19 % återfanns i dialysatet och cirka 11 % återfanns i urin. Jämfört med personer med normal njurfunktion minskade den genomsnittliga clearance och halveringstiden ökade cirka 10 gånger från 5,3 till 7,5 ml/h/kg respektive 23 till 31 timmar. Interaktioner med andra läkemedel Difelikefalin är varken ett substrat för CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A4 eller en hämmare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A4/5 och har en minimal eller ingen potential för induktion av humant CYP1A2, CYP2B6 eller CYP3A. Det är inte heller en hämmare av glukuroniderande enzymer (UGT1A3, UGT1A9 eller UGT2B7).Dessutom är difelikefalin inte en hämmare av BCRP, BSEP, LAT1, MATE1, MATE2-K, MRP2, OAT1, OAT3, OATP1A2, OATP1B1, OATP1B3, OCT1, OCT2, OCT3, P‑glykoprotein, PEPT1 eller PEPT2 och är inte ett substrat för ASBT, BCRP, BSEP, LAT1, MATE1, MATE2-K, MRP2, OAT1, OAT2, OAT3, OATP1A2, OATP1B1, OATP1B3, OATP2B1, OCT1, OCT2, OCT3, OCTN1, OCTN2, OSTαβ, P‑glykoprotein, PEPT1 eller PEPT2. Linjäritet/icke-linjäritet Difelikefalins farmakokinetik visades vara linjär och dosproportionell hos friska personer (testade med doser från 1 till 40 och 1 till 20 mikrogram/kg i enstaka respektive upprepade dosstudier). Dosproportionalitet vid steady-state fastställdes också hos patienter med kronisk njursjukdom på hemodialys som fick upprepade doser från 0,5 till 2,5 mikrogram/kg 3 gånger i veckan under 1 vecka. I en annan studie observerades dock dosproportionalitet vid doser på 0,5 och 1 mikrogram/kg men inte vid dosen 1,5 mikrogram/kg. De lägsta plasmakoncentrationsvärdena uppnådde steady-state vid den andra dosen och för dosen på 0,5 mikrogram/kg var genomsnittlig ackumuleringskvot 1,144 i en studie baserat på AUC0–48 h och 1,33 i en annan studie baserat på AUC0–44 h, som visar att variabiliteten för ackumuleringsparametrarna kan överskrida 30 %. Egenskaper i specifika grupper av personer eller patienter Baserat på tillgänglig evidens finns det inget som visar att faktorer såsom ålder, kön, etnicitet eller lätt till måttligt nedsatt leverfunktion har någon inverkan på difelikefalins farmakokinetik. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Reproduktionstoxicitet Hos råttor påverkades inte fertiliteten hos hanar och honor, tidig embryonal och prenatal och postnatal utveckling vid upp till 2000 gånger den mänskliga AUC. Hos kanin försämrades inte heller den prenatala utvecklingen trots markant maternell toxicitet vid 30 gånger den mänskliga AUC.Hos råttor passerar difelikefalin genom placentan. Missbruks- och beroendepotential Studierna på missbruks- och beroendepotential hos råtta tyder på att difelikefalin sannolikt inte medför en risk för fysiskt beroende eller missbruk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Ättiksyra (för pH-justering)Natriumacetattrihydrat (för pH-justering)NatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Kapruvia levereras i en 2 ml injektionsflaska av glas (typ I) för engångsbruk, med en bromobutylgummipropp, en aluminiumförsegling och ett blått snäpplock av plast.Förpackningsstorlekar om 3 och 12 injektionsflaskor innehållande 1 ml injektionsvätska, lösning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Endast för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Vifor Fresenius Medical Care Renal Pharma France100–101 Terrasse BoieldieuTour Franklin La Défense 892042 Paris la Défense CedexFrankrike",
        "approval-number": "EU/1/22/1643/001 EU/1/22/1643/002",
        "approval-first-date": "Första godkännandet: 25 april 2022",
        "revision-date": "22 juli 2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Kapruvia är avsett för behandling av måttlig till svår klåda hos vuxna patienter med kronisk njursjukdom som behandlas med hemodialys (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Användning av Kapruvia ska endast ske på klinik som genomför hemodialys. Kapruvia är avsett att användas av sjukvårdspersonal med erfarenhet av diagnos och behandling av tillstånd för vilka difelikefalin är indicerat. Andra orsaker till klådan än kronisk njursjukdom ska uteslutas innan behandling med difelikefalin påbörjas. Dosering Difelikefalin administreras tre gånger i veckan genom intravenös bolusinjektion i venslangen (returslangen) i samband med avslut av hemodialysbehandlingen, under eller efter återgivningen av blodet. Den rekommenderade dosen difelikefalin är 0,5 mikrogram/kg torrvikt (d.v.s. den eftersträvade vikten efter dialys). Den totala dosvolymen (ml) som krävs för adekvat administrering från injektionsflaskan ska beräknas enligt följande: 0,01 × torrvikt (kg), avrundat till närmaste tiondel (0,1 ml). För patienter med en torrvikt som är lika med eller över 195 kg är den rekommenderade dosen 100 mikrogram (2 ml). Injektionsvolymer anges i tabellen nedan: Viktintervall (torrvikt i kg) Injektionsvolym1 (ml) 40–44 0,4 45–54 0,5 55–64 0,6 65–74 0,7 75–84 0,8 85–94 0,9 95–104 1,0 105–114 1,1 115–124 1,2 125–134 1,3 135–144 1,4 145–154 1,5 155–164 1,6 165–174 1,7 175–184 1,8 185–194 1,9 ≥ 195 2,0 1 Fler än 1 injektionsflaska kan behövas om det krävs en injektionsvolym på mer än 1 ml. Uteblivna doser Om en ordinarie schemalagd hemodialysbehandling uteblir ska Kapruvia administreras vid det nästföljande hemodialystillfället med samma dos. Extra behandling Om en fjärde hemodialysbehandling utförs inom en vecka ska Kapruvia administreras i slutet av hemodialysen med rekommenderad dos. Inte fler än fyra doser per vecka får administreras, även om antalet hemodialysbehandlingar under en vecka överskrider fyra. Det är osannolikt att en fjärde dos av Kapruvia skulle leda till ackumulering av difelikefalin som orsakar säkerhetsproblem eftersom den största delen av kvarvarande difelikefalin från den tidigare behandlingen kommer att elimineras genom hemodialys (se avsnitt Överdosering och Farmakokinetik). Säkerhet och effekt av en fjärde dos har dock inte fastställts fullständigt på grund av otillräckliga data. Patienter med ofullständig hemodialysbehandling Om hemodialysbehandlingen pågår i mindre än 1 timme ska difelikefalin inte administreras förrän vid nästa hemodialystillfälle. Efter administrering av difelikefalin hos personer i hemodialys elimineras upp till 70 % från kroppen före nästa hemodialystillfälle (se avsnitt Överdosering och Farmakokinetik). Koncentrationen av difelikefalin i plasma som kvarstår vid tidpunkten för nästa hemodialys minskar med cirka 40–50 % inom en timme av hemodialys. Patienter med nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt leverfunktion (se avsnitt Farmakokinetik). Difelikefalin har inte studerats hos personer med svårt nedsatt leverfunktion (National Cancer Institute (NCI) Organ Dysfunction Working Group (ODWG)) och rekommenderas därför inte till denna patientpopulation. Äldre population (i åldern ≥ 65 år) Doseringsrekommendationerna för äldre patienter är desamma som för vuxna patienter. Pediatrisk population Säkerhet och effekt för difelikefalin för barn i åldern 0–17 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Kapruvia ska inte spädas och ska inte blandas med andra läkemedel. Difelikefalin avlägsnas av dialysatorns membran och måste därför administreras efter att blodet inte längre cirkulerar genom dialysapparaten. Difelikefalin administreras tre gånger i veckan genom intravenös bolusinjektion i venslangen (returslangen) i samband med avslut av hemodialysbehandlingen, under eller efter återgivningen av blodet. När dosen ges efter återgivningen ska minst 10 ml natriumkloridlösning 9 mg/ml (0,9 %) för injektion administreras som återgivningsvolym efter injektion av Kapruvia. Om dosen ges under återgivningen behövs ingen ytterligare natriumkloridlösning 9 mg/ml (0,9 %) för injektion för att skölja returslangen.",
        "caution": "Hyperkalemi Hyperkalemi förekommer ofta hos patienter med kronisk njursjukdom som behandlas med hemodialys. I de placebokontrollerade kliniska studierna rapporterades en numeriskt högre frekvens av biverkningar med hyperkalemi hos patienter som behandlades med difelikefalin (4,7 %, 20/424 patienter) jämfört med placebo (3,5 %, 15/424 patienter). Ett orsakssamband har inte fastställts. Frekvent övervakning av kaliumnivåer rekommenderas. Hjärtsvikt och förmaksflimmer Difelikefalin har inte studerats hos patienter med hjärtsvikt New York Heart Association klass IV. I de pivotala kliniska studierna observerades en liten numerisk obalans gällande hjärtsvikt och förmaksflimmer hos patienter som behandlades med difelikefalin jämfört med placebo, särskilt hos patienter med förmaksflimmer i anamnesen, som avbrutit eller missat sin förmaksflimmerbehandling. Ett orsakssamband har inte fastställts. Patienter med nedsatt blodhjärnbarriär Difelikefalin är en perifert verkande kappa-opioidreceptoragonist med begränsad övergång till det centrala nervsystemet (CNS). Blodhjärnbarriärens ogenomtränglighet är viktig för att minimera upptaget av difelikefalin i CNS (se avsnitt Farmakodynamik). Patienter med kliniskt relevanta störningar i blodhjärnbarriären (t.ex. primära hjärnmaligniteter, CNS-metastaser eller andra inflammatoriska tillstånd, aktiv multipel skleros, framskriden Alzheimers sjukdom) kan löpa risk för att difelikefalin passerar över till CNS. Kapruvia ska förskrivas med försiktighet till sådana patienter med hänsyn till deras individuella nytta-riskbalans med iakttagande av potentiella CNS-effekter. Yrsel och sömnighet Yrsel och sömnighet har förekommit hos patienter som får difelikefalin. Dessa kan dock avta över tid med fortsatt behandling (se avsnitt Biverkningar). Samtidig användning av sederande antihistaminer, opioidanalgetika eller andra CNS-depressiva medel kan öka sannolikheten för dessa biverkningar och ska användas med försiktighet under behandling med difelikefalin (se avsnitt Interaktioner). Jämfört med placebo var förekomsten av sömnighet hos personer i åldern 65 år och äldre (7,0 %) högre än hos personer under 65 år (2,8 %) som behandlades med difelikefalin. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium per injektionsflaska, d.v.s. är näst intill natriumfritt.",
        "interaction": "Inga kliniska interaktionsstudier har utförts. Difelikefalin varken hämmar eller inducerar CYP450‑enzymer och är inte ett substrat för CYP450‑enzymer. Det är inte heller en hämmare av glukuroniderande enzymer. Difelikefalin är inte ett substrat eller hämmare av humana transportörer (se avsnitt Farmakokinetik). Interaktioner mellan difelikefalin och andra läkemedel är därför osannolika. Samtidig administrering av läkemedel såsom sederande antihistaminer, opioidanalgetika eller andra CNS-depressiva medel (t.ex. klonidin, ondansetron, gabapentin, pregabalin, zolpidem, alprazolam, sertralin, trazodon) kan öka sannolikheten för yrsel och sömnighet (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Det finns inga eller begränsad mängd data från användning av difelikefalin hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av Kapruvia under graviditet.",
        "breastfeeding": "Det är okänt om difelikefalin utsöndras i human bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandlingen med Kapruvia efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Djurstudier har visat utsöndring av difelikefalin i bröstmjölk.",
        "fertility": "Det finns inga data om effekten av difelikefalin på mänsklig fertilitet. Studier på råtta med difelikefalin visade ingen effekt på fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Kapruvia har mindre effekt på förmågan att framföra fordon och använda maskiner. Sömnighet och/eller yrsel har rapporterats hos patienter som fått difelikefalin (se avsnitt Biverkningar). Patienter bör avrådas från att köra eller använda maskiner tills difelikefalins effekt på patientens förmåga att köra eller använda maskiner är känd. Sömnighet inträffade inom de första 3 veckorna av behandlingen och tenderade att avta med fortsatt dosering. Yrsel förekom inom de första 9 veckorna av behandlingen och var vanligtvis övergående.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I placebokontrollerade och icke-kontrollerade fas-3 kliniska studier upplevde cirka 6,6 % av patienterna minst en biverkning under behandlingen med difelikefalin. De vanligaste biverkningarna var sömnighet (1,1 %), yrsel (0,9 %), parestesi (inklusive hypestesi, oral parestesi och oral hypestesi) (1,1 %), huvudvärk (0,6 %), illamående (0,7 %), kräkningar (0,7 %), diarré (0,2 %) och förändringar av mental status (inklusive förvirringstillstånd) (0,3 %). De flesta av dessa biverkningar var lindriga eller måttliga i svårighetsgrad, ledde inte till skadliga följder och försvann med pågående behandling. Ingen biverkning var allvarlig och förekomsten av biverkningar som ledde till att behandlingen avbröts var ≤ 0,5 % för alla de biverkningar som anges ovan. Tabell över biverkningar Biverkningarna som observerades i de placebokontrollerade och icke-kontrollerade fas-3 kliniska studierna hos patienter som behandlades med difelikefalin (N = 1306) listas i tabell 1 enligt MedDRA‑klassificering av organsystem, rekommenderade termer och frekvens. Frekvensen klassificeras som vanliga (≥ 1/100, < 1/10) och mindre vanliga (≥ 1/1 000, < 1/100). Tabell 1: Biverkningar som kan tillskrivas behandlingen med difelikefalin hos hemodialyspatienter MedDRA-klassificering av organsystem Vanliga Mindre vanliga Psykiska störningar Förändringar i mental status1 Centrala och perifera nervsystemet Sömnighet, parestesi2 Yrsel, huvudvärk Magtarmkanalen Kräkningar, illamående, diarré 1 Förändringar i mental status inkluderade de MedDRA‑föredragna termerna förvirringstillstånd och förändringar i mental status. 2 Parestesi inkluderade de MedDRA-föredraga termerna parestesi, hypestesi, oral parestesi och oral hypestesi. Beskrivning av utvalda biverkningar Sömnighet Sömnighet rapporterades som en behandlingsorsakad biverkning hos 2,2 % av personerna som randomiserats till difelikefalin. De flesta av dessa biverkningar var milda eller måttliga i svårighetsgrad. Hos 0,3 % av patienterna ledde sömnighet till utsättning av behandlingen med difelikefalin. Sömnighet rapporterades som en allvarlig biverkning hos < 0,1 % av personerna som behandlades med difelikefalin. Hos 1,1 % av patienterna rapporterades sömnighet ha ett kausalt samband med behandlingen med difelikefalin. Sömnighet inträffade inom de första 3 veckorna av behandlingen och tenderade att avta med fortsatt dosering. Sannolikheten för sömnighet kan öka när difelikefalin används samtidigt med andra läkemedel (se avsnitt Varningar och försiktighet och Interaktioner). Yrsel Yrsel rapporterades som en behandlingsorsakad biverkning hos 7,9 % av personerna som randomiserats till difelikefalin. De flesta av dessa biverkningar var milda eller måttliga i svårighetsgrad. Hos 0,5 % av patienterna ledde yrsel till utsättning av behandlingen med difelikefalin. Yrsel rapporterades som en allvarlig biverkning hos 0,5 % personerna som behandlandes med difelikefalin. Hos 0,9 % av patienterna rapporterades yrsel ha ett kausalt samband med behandlingen med difelikefalin. Yrsel förekom inom de första 9 veckorna av behandlingen och var vanligtvis övergående. Sannolikheten för yrsel kan öka när difelikefalin används samtidigt med andra läkemedel (se avsnitt Varningar och försiktighet och Interaktioner). Förändringar i mental status Förändringar i mental status (inklusive förvirringstillstånd) rapporterades som en behandlingsorsakad biverkning hos 4,4 % av personerna som randomiserats till difelikefalin. De flesta av dessa biverkningar var milda eller måttliga i svårighetsgrad. Hos 0,2 % av patienterna ledde förändringar i mental status till utsättning av behandlingen med difelikefalin. Förändringar i mental status rapporterades som en allvarlig biverkning hos 2,2 % av personerna som behandlandes med difelikefalin. Hos 0,3 % av patienterna rapporterades förändringar i mental status ha ett kausalt samband med behandlingen med difelikefalin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Enstaka doser på upp till 12 gånger samt upprepade doser på upp till 5 gånger den kliniska dosen av difelikefalin (0,5 mikrogram/kg) administrerades i kliniska studier till patienter som genomgick hemodialys. En dosberoende ökning av biverkningar, inklusive yrsel, sömnighet, förändringar i mental status, parestesi, utmattning, hypertension och kräkningar, observerades. I händelse av överdosering ska lämplig medicinsk vård ges baserat på patientens kliniska status. Hemodialys under 4 timmar med en högflödesdialysator eliminerade effektivt 70‑80 % av difelikefalin från plasma och difelikefalin kunde inte detekteras i plasma i slutet av den andra av två dialyscykler (se avsnitt Farmakokinetik).",
        "pharmacodynamic": "Verkningsmekanism Difelikefalin är en selektiv kappa-opioidreceptoragonist med låg CNS-penetration. Difelikefalins fysikalisk-kemiska egenskaper (hydrofil, syntetisk D‑aminosyrapeptid med hög polär ytarea och laddning vid fysiologiskt pH) minimerar dess passiva diffusion (permeabilitet) och aktiva transport genom membraner och begränsar därmed CNS-penetration. Patofysiologin hos kronisk njursjukdomsassocierad klåda anses vara multifaktoriell, inklusive systemisk inflammation och en obalans i det endogena opioidsystemet (t.ex. överuttryck av my‑opioidreceptorer och samtidig nedreglering av kappa-opioidreceptorer). Opioidreceptorer är kända för att modulera klådsignaler och inflammation, med aktivering av kappa-opioidreceptorer som minskar klåda och framkallar immunmodulerande effekter. Aktiveringen av kappa-opioidreceptorer på perifera sensoriska nervceller och immunceller med difelikefalin anses vara mekanistiskt ansvarig för de effekterna som motverkar klåda och inflammation. Klinisk effekt och säkerhet Placebokontrollerade studier I två pivotala kliniska fas‑3 studier med liknande dubbelblind, randomiserad, placebokontrollerad utformning (KALM‑1 och KALM‑2), fick patienter med kronisk njursjukdom på hemodialys som hade måttlig till svår klåda, antingen placebo eller 0,5 mikrogram/kg difelikefalin intravenöst 3 gånger per vecka, under 12 veckor. Maximalt 4 doser per vecka var tillåtet till patienter som fick ytterligare dialys under en given vecka. Det primära effektmåttet i båda studierna var procentandelen patienter som uppnådde minst en 3‑poängs minskning från baslinjen på den numeriska värderingsskalan för värsta klåda (Worst Itching-Numerical Rating Scale, WI-NRS) vid 12 veckor. De huvudsakliga sekundära effektmåtten i båda studierna var procentandelarna patienter med en förbättring av WI-RNS på minst 4 poäng efter 12 veckor och förändringarna i klådans svårighetsgrad och livskvaliteten i relation till klådan (quality of life, QoL) mätt med totalt Skindex‑10 och 5‑D‑skalan för klåda. En svarsanalys baserat på frågeformuläret ”Patient Global Impression of Change\" var också inkluderad. Totalt deltog 851 patienter med måttlig till svår klåda (baslinje WI-NRS > 4) i de pivotala studierna. Den genomsnittliga åldern var 59 år, 33,1 % var 65 år och äldre, 11,1 % var 75 år och äldre; 60 % av patienterna var män. Genomsnittliga WI-NRS-poäng vid baslinjen var 7,18 i både difelikefalin- och placeboarmen; median-WI-NRS-poäng vid baslinjen var 7,13 (intervall 4,2–10) i difelikefalinarmen och 7,13 (intervall 4,1–10) i placeboarmen. Andra sjukdomskarakteristika vid baslinjen var jämförbara i difelikefalin- och placeboarmarna: tid från diagnos av kronisk njursjukdom (8,22 år jämfört med 8,54 år), klådans varaktighet (3,20 år jämfört med 3,31 år) och användning av läkemedel avsedda att lindra klåda, såsom antihistaminer, kortikosteroider, gabapentin eller pregabalin (37,5 % jämfört med 38 %). I studier minskade difelikefalin signifikant klådans intensitet och förbättrade klådarelaterad livskvalitet (QoL) under 12 veckor, som visas i tabell 2. Tabell 2: Sammanfattning av primära och sekundära effektmått i KALM‑1 och KALM‑2 vid vecka 12 Effektmått vid slutet av vecka 12 KALM‑1 (n = 378) KALM‑2 (n = 473) difelikefalin (n = 189) Placebo (n = 189) difelikefalin (n = 237) Placebo (n = 236) Primärt effektmått WI-NRS Patienter med ≥ 3‑poängs förbättring (%) 51,0 % (p <0,001) 27,6 % 54,0 % (p = 0,02) 42,2 % Sekundärt effektmått WI-NRS Patienter med ≥ 4‑poängs förbättring (%) 38,9 % (p <0,001) 18,0 % 41,2 % (p = 0,01) 28,4 % Skindex‑10 Förändring från baslinje [totalpoäng] −17,2 (p <0,001) −12,0 −16,6 (p = 0,171) −14,8 5‑D-klåda Förändring från baslinje [totalpoäng] −5,0 (p <0,001) −3,7 −4,9 Ej tillämpligt1 −3,8 1 Testades inte baserat på den hierarkiska testningsordningen. Figur 1 visar den genomsnittliga procentandelen från KALM–1 och KALM–2 med en förbättring på ≥ 3 poäng från baslinjen i WI-NRS-poäng per studievecka. Baserat på oddskvoter sågs statistiskt signifikanta förbättringar till fördel för difelikefalingruppen vid vecka 3 i KALM-1 och vid vecka 2 i KALM 2, och fortsatte vid varje efterföljande vecka till och med vecka 12 i båda studierna. Figur 1: Procentandel patienter med ≥ 3‑poängs förbättring gällande WI-NRS-poäng per vecka i KALM-1 och KALM-2 (ITT-populationen) Öppna förlängningsstudier Effekten av behandling med difelikefalin under upp till 52 veckor utvärderades med hjälp av 5‑D‑skalan för klåda i enarmade, öppna förlängningsstudier av KALM‑1 och KALM‑2 med 712 patienter. Hos patienter som övergick från placebo till difelikefalin i slutet av den dubbelblinda fasen observerades en förbättring av poängen i 5‑D‑skalan för klåda efter 4 veckors behandling med ett LS‑genomsnitt (SE) av förändringen från baslinjen jämfört med patienter som fått difelikefalin från studiens början: −6,0 (0,22) jämfört med −5,7 (0,23). Förbättringen av poängen i 5‑D‑skalan för klåda kvarstod i båda behandlingsgrupperna under hela 52‑veckorsbehandlingen. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för difelikefalin för en eller flera grupper av den pediatriska populationen för behandling av klåda associerad med kronisk njursjukdom (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Hos patienter med svårt nedsatt njurfunktion som genomgår hemodialys är helkroppsclearance av difelikefalin nedsatt jämfört med friska personer och plasmakoncentrationerna minskar långsamt tills de försvinner under dialys. På grund av att 70–80 % av difelikefalin avlägsnas under dialys administreras difelikefalin efter varje hemodialystillfälle hos dessa patienter. Tillgängliga data om interindividuell variabilitet hos personer på hemodialys som fick 0,5 mikrogram/kg difelikefalin tyder på att variabilitet av AUC kan överskrida 30 %. Distribution Difelikefalins proteinbindning i plasma är låg till måttlig (24–32 %) och förblir opåverkad av nedsatt njurfunktion. Genomsnittlig distributionsvolym vid steady-state var mellan 145 och 189 ml/kg hos friska personer och mellan 214 och 301 ml/kg hos hemodialyspatienter med måttlig till svår klåda. Penetrationen av difelikefalin till centrala nervsystemet är begränsad (under kvantifieringsgränsen) som visas av fysikalisk-kemiska in‑vitro- och djurdata. Eliminering Den primära vägen för eliminering av difelikefalin hos friska personer är via njurarna, där cirka 81 % av dosen utsöndras i urinen jämfört med 11 % via fekal utsöndring. Hos både friska frivilliga och patienter på hemodialys var största delen av dosen som utsöndrades i urin och faces oförändrat difelikefalin med obetydliga mängder förmodade metaboliter av vilka ingen överskred 2,5 %. Genomsnittlig clearance var från 54 till 71 ml/h/kg och genomsnittlig halveringstid från 2 till 3 timmar. Däremot skedde elimineringen hos hemolyspatienter huvudsakligen via faces, som i genomsnitt stod för cirka 59 % av dosen, cirka 19 % återfanns i dialysatet och cirka 11 % återfanns i urin. Jämfört med personer med normal njurfunktion minskade den genomsnittliga clearance och halveringstiden ökade cirka 10 gånger från 5,3 till 7,5 ml/h/kg respektive 23 till 31 timmar. Interaktioner med andra läkemedel Difelikefalin är varken ett substrat för CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A4 eller en hämmare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A4/5 och har en minimal eller ingen potential för induktion av humant CYP1A2, CYP2B6 eller CYP3A. Det är inte heller en hämmare av glukuroniderande enzymer (UGT1A3, UGT1A9 eller UGT2B7). Dessutom är difelikefalin inte en hämmare av BCRP, BSEP, LAT1, MATE1, MATE2-K, MRP2, OAT1, OAT3, OATP1A2, OATP1B1, OATP1B3, OCT1, OCT2, OCT3, P‑glykoprotein, PEPT1 eller PEPT2 och är inte ett substrat för ASBT, BCRP, BSEP, LAT1, MATE1, MATE2-K, MRP2, OAT1, OAT2, OAT3, OATP1A2, OATP1B1, OATP1B3, OATP2B1, OCT1, OCT2, OCT3, OCTN1, OCTN2, OSTαβ, P‑glykoprotein, PEPT1 eller PEPT2. Linjäritet/icke-linjäritet Difelikefalins farmakokinetik visades vara linjär och dosproportionell hos friska personer (testade med doser från 1 till 40 och 1 till 20 mikrogram/kg i enstaka respektive upprepade dosstudier). Dosproportionalitet vid steady-state fastställdes också hos patienter med kronisk njursjukdom på hemodialys som fick upprepade doser från 0,5 till 2,5 mikrogram/kg 3 gånger i veckan under 1 vecka. I en annan studie observerades dock dosproportionalitet vid doser på 0,5 och 1 mikrogram/kg men inte vid dosen 1,5 mikrogram/kg. De lägsta plasmakoncentrationsvärdena uppnådde steady-state vid den andra dosen och för dosen på 0,5 mikrogram/kg var genomsnittlig ackumuleringskvot 1,144 i en studie baserat på AUC0–48 h och 1,33 i en annan studie baserat på AUC0–44 h, som visar att variabiliteten för ackumuleringsparametrarna kan överskrida 30 %. Egenskaper i specifika grupper av personer eller patienter Baserat på tillgänglig evidens finns det inget som visar att faktorer såsom ålder, kön, etnicitet eller lätt till måttligt nedsatt leverfunktion har någon inverkan på difelikefalins farmakokinetik.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Reproduktionstoxicitet Hos råttor påverkades inte fertiliteten hos hanar och honor, tidig embryonal och prenatal och postnatal utveckling vid upp till 2000 gånger den mänskliga AUC. Hos kanin försämrades inte heller den prenatala utvecklingen trots markant maternell toxicitet vid 30 gånger den mänskliga AUC. Hos råttor passerar difelikefalin genom placentan. Missbruks- och beroendepotential Studierna på missbruks- och beroendepotential hos råtta tyder på att difelikefalin sannolikt inte medför en risk för fysiskt beroende eller missbruk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 1 ml injektionsflaska innehåller 50 mikrogram difelikefalin (som acetat). Förteckning över hjälpämnen Ättiksyra (för pH-justering) Natriumacetattrihydrat (för pH-justering) Natriumklorid Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning. Klar, färglös lösning, fri från partiklar (pH 4,5)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kapruvia, Injektionsvätska, lösning 50 mikrog/ml"
    }
}