{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Sufentanil hameln är och vad det används för 2. Vad du behöver veta innan du använder Sufentanil hameln 3. Hur du använder Sufentanil hameln Rapportering av biverkningar 5. Hur Sufentanil hameln ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sufentanil hameln är och vad det används för Sufentanil hameln tillhör läkemedelsgruppen opioidanalgetika, vilka lindrar och förebygger smärta under eller efter narkos (sövning). Sufentanil hameln ges intravenöst under eller efter större operationer som kräver konstgjord andning. Sufentanil hameln ges intravenöst och används till: Vuxna - för att förebygga smärta vid insättande och underhåll av anestesi i kombination med andra anestesiläkemedel. - för insättning och underhåll av anestesi under större operationer. Barn Intravenöst sufentanil används som smärtstillande vid insättning och/eller underhåll av kombinationsanestesi hos barn som är äldre än en månad. Sufentanil hameln ges epiduralt (via ryggraden) och används till: Vuxna - för att förebygga smärta efter operation och kejsarsnitt. - för att behandla smärta under förlossningsarbete och förlossning. Barn Epiduralt sufentanil är avsett till barn från 1 år och äldre för behandling av smärta efter allmän operation, bröstkorgs- och ortopediska operationer. Sufentanil som finns i Sufentanil hameln kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Sufentanil hameln tillhör läkemedelsgruppen opioidanalgetika, vilka lindrar och förebygger smärta under eller efter narkos (sövning). Sufentanil hameln ges intravenöst under eller efter större operationer som kräver konstgjord andning. Sufentanil hameln ges intravenöst och används till: Vuxna - för att förebygga smärta vid insättande och underhåll av anestesi i kombination med andra anestesiläkemedel. - för insättning och underhåll av anestesi under större operationer. Barn Intravenöst sufentanil används som smärtstillande vid insättning och/eller underhåll av kombinationsanestesi hos barn som är äldre än en månad. Sufentanil hameln ges epiduralt (via ryggraden) och används till: Vuxna - för att förebygga smärta efter operation och kejsarsnitt. - för att behandla smärta under förlossningsarbete och förlossning. Barn Epiduralt sufentanil är avsett till barn från 1 år och äldre för behandling av smärta efter allmän operation, bröstkorgs- och ortopediska operationer. Sufentanil som finns i Sufentanil hameln kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sufentanil hameln Använd inte Sufentanil hameln intravenöst, om du är allergisk mot sufentanil, andra morfinliknande läkemedel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har någon sjukdom som orsakar andningssvårigheter, t.ex. astma eller kronisk bronkit (inflammation i luftrören). tar något antidepressivt läkemedel av typen monoaminoxidashämmare (MAO-hämmare). Behandling med MAO-hämmare ska sättas ut 2 veckor före operation. har akut intermittent porfyri, en leverenzymsjukdom. tar eller nyligen har tagit andra starka smärtstillande läkemedel som t.ex. nalbufin, buprenorfin, pentazocin. under förlossning eller innan navelsträngen har klämts åt under kejsarsnitt. epiduralt, om du har en allvarlig blödning eller chock. har en allvarlig infektion. har försämrad sårläkning har en infektion vid injektionsstället har ett förändrat antal blodkroppar eller behandlas med läkemedel som hindrar blodet från att levra sig (antikoagulantia). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Sufentanil hameln om du: har onormalt långsamma tarmtömningar har en sjukdom i gallblåsan eller bukspottkörteln eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller droger är rökare någon gång har haft problem med din sinnesstämning (depression, ångest eller personlighetsstörning) eller har behandlats av en psykiatriker för andra psykiska sjukdomar. Detta läkemedel innehåller sufentanil som är en opioid. Upprepad användning av smärtstillande opioider kan leda till att läkemedlet blir mindre effektivt (du blir van vid det). Det kan också leda till beroende och missbruk som kan leda till livshotande överdosering. Om du tror att du håller på att bli beroende av Sufentanil hameln är det viktigt att du rådfrågar läkare. Sufentanil hameln ges endast av specialistläkare på sjukhus eller på andra inrättningar med tillgång till utrustning för konstgjord andning och övervakning efter operation. Liksom med alla starka smärtstillande läkemedel av den här typen kan en dosberoende sänkning av andningsfrekvens förekomma. Detta kan hålla i sig in i uppvakningsperioden eller uppträda på nytt under uppvakning. Noggrann övervakning av patienten efter operation är därför nödvändig. Sufentanil hameln kan orsaka sömnrelaterade andningsstörningar såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxemi (låg syrenivå i blodet). Symtomen kan omfatta andningsuppehåll under sömnen, uppvaknande under natten på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Om du eller någon annan märker dessa symtom ska du kontakta läkare. Läkaren kan överväga att sänka dosen. Sufentanil hameln ska användas med yttersta försiktighet hos patienter med lung-, lever- njur-, eller sköldkörtelsjukdom samt hos patienter med alkoholism. Sufentanil hameln ska användas med försiktighet hos patienter med ökat tryck i skallen eller hos patienter med hjärn- eller skallskador. Hos patienter med minskad blodvolym (hypovolemi) kan användning av Sufentanil hameln orsaka sänkt blodtryck och långsamma hjärtslag. Ofrivilliga muskelryckningar kan förekomma. Rådfråga din läkare medan du använder Sufentanil hameln om: Du upplever smärta eller ökad känslighet för smärta (hyperalgesi) och det inte hjälper med högre doser av ditt läkemedel enligt läkarens ordination. Nyfödda/spädbarn Nyfödda är känsliga för att få andningssvårigheter efter att ha fått av sufentanil, i likhet med andra opioider. Endast begränsade data om användning av sufentanil hos spädbarn efter intravenös användning har rapporterats. Din läkare kommer därför att noga väga nyttan mot riskerna innan Sufentanil hameln ges till nyfödda och spädbarn. På grund av risken för över- eller underdosering rekommenderas inte intravenös användning av Sufentanil hameln under nyföddssperioden. Användning av epiduralt Sufentanil hameln rekommenderas inte hos barn som är yngre än ett år. Andra läkemedel och Sufentanil hameln Samtidig användning av Sufentanil hameln och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om din läkar förskriver Sufentanil hameln samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och kan vara livshotande. Tala om för läkaren om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om du tar något av läkemedlen nedan. Läkemedel för behandling av depression kallade monoaminoxidashämmare (MAO-hämmare). De här läkemedlen får inte tas under de 2 veckorna före och under behandlingen med Sufentanil hameln. Läkemedel för behandling av depression kallade selektiva serotoninåterupptagshämmare (SSRI) och serotonin/noradrenalinåterupptagshämmare (SNRI). Det rekommenderas inte att använda de här läkemedlen samtidigt med Sufentanil hameln. Det sätt som sufentanil arbetar på, tiden som sufentanil har effekt samt effekten av sufentanil och andra läkemedel kan öka när de tas samtidigt. Tala med din läkare om du tar något av följande läkemedel: starka smärtstillande läkemedel såsom andra opioider lugnande läkemedel och läkemedel mot stark oro såsom barbiturater eller sömnmedel muskelavslappnande medel (t.ex. vekuron, suxameton) narkosmedel (t.ex. tiopental, etomidat, lustgas) neuroleptika (antipsykosmedel) antibiotika för behandling av bakterieinfektioner (erytromycin) läkemedel för behandling av svampinfektioner (t.ex. ketokonazol, itrakonazol) läkemedel för behandling av virusinfektioner (t.ex. ritonavir för behandling av HIV och AIDS). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sufentanil hameln får inte ges intravenöst vid förlossning eftersom det passerar placentan och eventuellt kan påverka spädbarnets andning. Sufentanil hameln passerar över i modersmjölken. Ett beslut måste fattas om att antingen avsluta amningen eller avsluta/avstå från behandlingen med sufentanil, samtidigt som hänsyn tas till amningens nytta för barnet och behandlingens nytta för kvinnan. Amning kan återupptas 24 timmar efter det att sufentanil ges sista gången. Sufentanil hameln kan ges epiduralt under förlossning. Körförmåga och användning av maskiner När du har fått Sufentanil hameln får du inte köra eller använda maskiner inom 24 timmar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Sufentanil hameln innehåller natriumklorid, citronsyramonohydrat, vatten för injektionsvätskor Detta läkemedel innehåller 3,54 mg natrium (huvudingrediensen i koksalt/bordssalt) per milliliter lösning. Detta motsvarar 0,2% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Sufentanil hameln intravenöst, om du är allergisk mot sufentanil, andra morfinliknande läkemedel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har någon sjukdom som orsakar andningssvårigheter, t.ex. astma eller kronisk bronkit (inflammation i luftrören). tar något antidepressivt läkemedel av typen monoaminoxidashämmare (MAO-hämmare). Behandling med MAO-hämmare ska sättas ut 2 veckor före operation. har akut intermittent porfyri, en leverenzymsjukdom. tar eller nyligen har tagit andra starka smärtstillande läkemedel som t.ex. nalbufin, buprenorfin, pentazocin. under förlossning eller innan navelsträngen har klämts åt under kejsarsnitt. epiduralt, om du har en allvarlig blödning eller chock. har en allvarlig infektion. har försämrad sårläkning har en infektion vid injektionsstället har ett förändrat antal blodkroppar eller behandlas med läkemedel som hindrar blodet från att levra sig (antikoagulantia).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Sufentanil hameln om du: har onormalt långsamma tarmtömningar har en sjukdom i gallblåsan eller bukspottkörteln eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller droger är rökare någon gång har haft problem med din sinnesstämning (depression, ångest eller personlighetsstörning) eller har behandlats av en psykiatriker för andra psykiska sjukdomar. Detta läkemedel innehåller sufentanil som är en opioid. Upprepad användning av smärtstillande opioider kan leda till att läkemedlet blir mindre effektivt (du blir van vid det). Det kan också leda till beroende och missbruk som kan leda till livshotande överdosering. Om du tror att du håller på att bli beroende av Sufentanil hameln är det viktigt att du rådfrågar läkare. Sufentanil hameln ges endast av specialistläkare på sjukhus eller på andra inrättningar med tillgång till utrustning för konstgjord andning och övervakning efter operation. Liksom med alla starka smärtstillande läkemedel av den här typen kan en dosberoende sänkning av andningsfrekvens förekomma. Detta kan hålla i sig in i uppvakningsperioden eller uppträda på nytt under uppvakning. Noggrann övervakning av patienten efter operation är därför nödvändig. Sufentanil hameln kan orsaka sömnrelaterade andningsstörningar såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxemi (låg syrenivå i blodet). Symtomen kan omfatta andningsuppehåll under sömnen, uppvaknande under natten på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Om du eller någon annan märker dessa symtom ska du kontakta läkare. Läkaren kan överväga att sänka dosen. Sufentanil hameln ska användas med yttersta försiktighet hos patienter med lung-, lever- njur-, eller sköldkörtelsjukdom samt hos patienter med alkoholism. Sufentanil hameln ska användas med försiktighet hos patienter med ökat tryck i skallen eller hos patienter med hjärn- eller skallskador. Hos patienter med minskad blodvolym (hypovolemi) kan användning av Sufentanil hameln orsaka sänkt blodtryck och långsamma hjärtslag. Ofrivilliga muskelryckningar kan förekomma. Rådfråga din läkare medan du använder Sufentanil hameln om: Du upplever smärta eller ökad känslighet för smärta (hyperalgesi) och det inte hjälper med högre doser av ditt läkemedel enligt läkarens ordination. Nyfödda/spädbarn Nyfödda är känsliga för att få andningssvårigheter efter att ha fått av sufentanil, i likhet med andra opioider. Endast begränsade data om användning av sufentanil hos spädbarn efter intravenös användning har rapporterats. Din läkare kommer därför att noga väga nyttan mot riskerna innan Sufentanil hameln ges till nyfödda och spädbarn. På grund av risken för över- eller underdosering rekommenderas inte intravenös användning av Sufentanil hameln under nyföddssperioden. Användning av epiduralt Sufentanil hameln rekommenderas inte hos barn som är yngre än ett år.",
        "interaction": "Andra läkemedel och Sufentanil hameln Samtidig användning av Sufentanil hameln och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om din läkar förskriver Sufentanil hameln samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Samtidig användning av opioider och läkemedel som används för att behandla epilepsi, nervsmärta eller ångest (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och kan vara livshotande. Tala om för läkaren om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om du tar något av läkemedlen nedan. Läkemedel för behandling av depression kallade monoaminoxidashämmare (MAO-hämmare). De här läkemedlen får inte tas under de 2 veckorna före och under behandlingen med Sufentanil hameln. Läkemedel för behandling av depression kallade selektiva serotoninåterupptagshämmare (SSRI) och serotonin/noradrenalinåterupptagshämmare (SNRI). Det rekommenderas inte att använda de här läkemedlen samtidigt med Sufentanil hameln. Det sätt som sufentanil arbetar på, tiden som sufentanil har effekt samt effekten av sufentanil och andra läkemedel kan öka när de tas samtidigt. Tala med din läkare om du tar något av följande läkemedel: starka smärtstillande läkemedel såsom andra opioider lugnande läkemedel och läkemedel mot stark oro såsom barbiturater eller sömnmedel muskelavslappnande medel (t.ex. vekuron, suxameton) narkosmedel (t.ex. tiopental, etomidat, lustgas) neuroleptika (antipsykosmedel) antibiotika för behandling av bakterieinfektioner (erytromycin) läkemedel för behandling av svampinfektioner (t.ex. ketokonazol, itrakonazol) läkemedel för behandling av virusinfektioner (t.ex. ritonavir för behandling av HIV och AIDS).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sufentanil hameln får inte ges intravenöst vid förlossning eftersom det passerar placentan och eventuellt kan påverka spädbarnets andning. Sufentanil hameln passerar över i modersmjölken. Ett beslut måste fattas om att antingen avsluta amningen eller avsluta/avstå från behandlingen med sufentanil, samtidigt som hänsyn tas till amningens nytta för barnet och behandlingens nytta för kvinnan. Amning kan återupptas 24 timmar efter det att sufentanil ges sista gången. Sufentanil hameln kan ges epiduralt under förlossning.",
        "driving": "Körförmåga och användning av maskiner När du har fått Sufentanil hameln får du inte köra eller använda maskiner inom 24 timmar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sufentanil hameln innehåller natriumklorid, citronsyramonohydrat, vatten för injektionsvätskor Detta läkemedel innehåller 3,54 mg natrium (huvudingrediensen i koksalt/bordssalt) per milliliter lösning. Detta motsvarar 0,2% av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Sufentanil hameln Sufentanil hameln kommer att injiceras av en erfaren läkare in i en ven (intravenöst) eller in i utrymmet som omger ryggraden (epiduralt) innan operationen påbörjas. Det kommer att få dig att somna och hindra dig från att känna smärta under och efter operation. Under behandling med Sufentanil hameln kommer särskild utbildad sjukvårdspersonal att övervaka dig noggrant och akututrustning kommer att finnas tillgänglig. Användning för barn och ungdomar Användning hos barn över en månad gamla och ungdomar - Intravenös användning Sufentanil hameln injiceras långsamt i en ven av en anestesiläkare. Doseringen beror på dos av samtidig användning av andra narkosmedel, operationens typ och längd och bestäms av anestesiläkaren. Användning hos barn över ett år gamla och ungdomar - Epidural användning Sufentanil hameln injiceras långsamt i det epidurala utrymmet (utrymme i ryggraden) av en anestesiläkare med erfarenhet av smärtstilladebehandlning till barn. Doseringen beror på den samtidiga användningen av andra anestetika och smärtlindringens nödvändiga längd. Barn ska övervakas med avseende på tecken på andningsdepression under minst 2 timmar efter epidural användning av Sufentanil hameln. Dosering Din läkare bestämmer din dos och hur länge du ska få Sufentanil hameln. Dosen avgörs av ålder, kroppsvikt, allmäntillstånd, typ av ingrepp och önskat anestesidjup. Den föreslagna dosen bör justeras noggrant hos patienter med hypotyreos (underfunktion i sköldkörteln), nedsatt lungfunktion, fetma och alkoholism. Efter operation rekommenderas förlängd övervakning av vitala tecken hos dessa patienter. För att ge och underhåll av anestesi kommer din läkare att noggrant fastställa lämplig dos för ditt barn. Lägre doser krävs till patienter med nedsatt lever- eller njurfunktion. Lägre doser krävs till försvagade patienter. Om du har fått för stor mängd av läkemedlet Eftersom Sufentanil hameln ges av en läkare under noggrant kontrollerade förhållanden är det osannolikt att du kommer att få för mycket eller att en dos glöms bort. I det mycket sällsynta fall att du oavsiktligt får för mycket Sufentanil hameln kan du uppleva andningssvårigheter. I så fall måste du informera läkaren eller annan sjukvårdspersonal omedelbart så att lämpliga åtgärder kan vidtas omgående av ditt sjukvårdsteam. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige) för bedömning av risken samt rådgivning. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De vanligaste biverkningarna är sedation (lugnande effekt), klåda, illamående och kräkningar. Om du får andningssvårigheter, tala om det för din läkare omedelbart eller uppsök sjukvård. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) sedation (lugnande effekt) klåda. Vanliga (kan förekomma hos upp till 1 av 10 användare) högt blodtryck lågt blodtryck illamående kräkningar snabb hjärtfrekvens blekhet blåaktig hudfärg hos nyfödda p.g.a. låg syrehalt i blodet missfärgning av huden muskelryckningar urininkontinens (oförmåga att hålla urin i urinblåsan) eller urineringsbesvär feber huvudvärk yrsel ofrivilliga muskelryckningar hos nyfödda. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) oregelbunden hjärtfrekvens försvagad muskelspänning hos nyfödda ryggsmärta överkänslighet snuva likgiltighet (apati) nervositet bristande samordning av muskelrörelser ihållande muskelsammandragningar orsakar ryckiga och repetitiva rörelser överaktiva reflexer onormal ökning i muskelspänning nedsatt rörelseförmåga hos nyfödda dåsighet synstörningar allergisk hudreaktion onormal svettning torr hud hudutslag muskelryckningar (intraoperativa muskelrörelser) frossa andningssvårigheter sammandragning av musklerna i luftrören (bronkialspasm) långsam hjärtfrekvens hosta hicka röstförsämring blåaktig hudfärg p.g.a. låg syrehalt i blodet onormal EKG-kurva muskelstelhet, som omfattar bröstkorgens muskler och kan leda till försämrad andning reaktion eller smärta vid injektionsstället ökad eller sänkt kroppstemperatur hudutslag hos nyfödda. Ingen känd frekvens (kan inte beräknas från tillgängliga data) sammandragna pupiller svårigheter att andas allvarlig reaktion som omfattar hudutslag, andningssvårighet och chock överväldigande känsla av välbefinnande (eufori) ofrivilliga rörelser hjärtstillestånd (Läkaren har läkemedel för att upphäva denna effekt) muskelkramper i svalget svårighet att stå upp (vertigo) koma krampanfall (konvulsioner) andningsstillestånd vatten i lungorna hudrodnad muskelkramper. Biverkningar hos barn och ungdomar Biverkningarnas frekvens, typ och svårighetsgrad hos barn förväntas vara de samma som hos vuxna.",
        "usage-children": "Användning för barn och ungdomar Användning hos barn över en månad gamla och ungdomar - Intravenös användning Sufentanil hameln injiceras långsamt i en ven av en anestesiläkare. Doseringen beror på dos av samtidig användning av andra narkosmedel, operationens typ och längd och bestäms av anestesiläkaren. Användning hos barn över ett år gamla och ungdomar - Epidural användning Sufentanil hameln injiceras långsamt i det epidurala utrymmet (utrymme i ryggraden) av en anestesiläkare med erfarenhet av smärtstilladebehandlning till barn. Doseringen beror på den samtidiga användningen av andra anestetika och smärtlindringens nödvändiga längd. Barn ska övervakas med avseende på tecken på andningsdepression under minst 2 timmar efter epidural användning av Sufentanil hameln.",
        "overdosage": "Dosering Din läkare bestämmer din dos och hur länge du ska få Sufentanil hameln. Dosen avgörs av ålder, kroppsvikt, allmäntillstånd, typ av ingrepp och önskat anestesidjup. Den föreslagna dosen bör justeras noggrant hos patienter med hypotyreos (underfunktion i sköldkörteln), nedsatt lungfunktion, fetma och alkoholism. Efter operation rekommenderas förlängd övervakning av vitala tecken hos dessa patienter. För att ge och underhåll av anestesi kommer din läkare att noggrant fastställa lämplig dos för ditt barn. Lägre doser krävs till patienter med nedsatt lever- eller njurfunktion. Lägre doser krävs till försvagade patienter.",
        "missed": "Om du har fått för stor mängd av läkemedlet Eftersom Sufentanil hameln ges av en läkare under noggrant kontrollerade förhållanden är det osannolikt att du kommer att få för mycket eller att en dos glöms bort. I det mycket sällsynta fall att du oavsiktligt får för mycket Sufentanil hameln kan du uppleva andningssvårigheter. I så fall måste du informera läkaren eller annan sjukvårdspersonal omedelbart så att lämpliga åtgärder kan vidtas omgående av ditt sjukvårdsteam. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige) för bedömning av risken samt rådgivning.",
        "withdrawal": "Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De vanligaste biverkningarna är sedation (lugnande effekt), klåda, illamående och kräkningar. Om du får andningssvårigheter, tala om det för din läkare omedelbart eller uppsök sjukvård. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) sedation (lugnande effekt) klåda. Vanliga (kan förekomma hos upp till 1 av 10 användare) högt blodtryck lågt blodtryck illamående kräkningar snabb hjärtfrekvens blekhet blåaktig hudfärg hos nyfödda p.g.a. låg syrehalt i blodet missfärgning av huden muskelryckningar urininkontinens (oförmåga att hålla urin i urinblåsan) eller urineringsbesvär feber huvudvärk yrsel ofrivilliga muskelryckningar hos nyfödda. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) oregelbunden hjärtfrekvens försvagad muskelspänning hos nyfödda ryggsmärta överkänslighet snuva likgiltighet (apati) nervositet bristande samordning av muskelrörelser ihållande muskelsammandragningar orsakar ryckiga och repetitiva rörelser överaktiva reflexer onormal ökning i muskelspänning nedsatt rörelseförmåga hos nyfödda dåsighet synstörningar allergisk hudreaktion onormal svettning torr hud hudutslag muskelryckningar (intraoperativa muskelrörelser) frossa andningssvårigheter sammandragning av musklerna i luftrören (bronkialspasm) långsam hjärtfrekvens hosta hicka röstförsämring blåaktig hudfärg p.g.a. låg syrehalt i blodet onormal EKG-kurva muskelstelhet, som omfattar bröstkorgens muskler och kan leda till försämrad andning reaktion eller smärta vid injektionsstället ökad eller sänkt kroppstemperatur hudutslag hos nyfödda. Ingen känd frekvens (kan inte beräknas från tillgängliga data) sammandragna pupiller svårigheter att andas allvarlig reaktion som omfattar hudutslag, andningssvårighet och chock överväldigande känsla av välbefinnande (eufori) ofrivilliga rörelser hjärtstillestånd (Läkaren har läkemedel för att upphäva denna effekt) muskelkramper i svalget svårighet att stå upp (vertigo) koma krampanfall (konvulsioner) andningsstillestånd vatten i lungorna hudrodnad muskelkramper. Biverkningar hos barn och ungdomar Biverkningarnas frekvens, typ och svårighetsgrad hos barn förväntas vara de samma som hos vuxna.",
        "side-effects": "Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Sverige: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "side-effects-children": "Biverkningar hos barn och ungdomar",
        "storage": "5. Hur Sufentanil hameln ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter \"EXP:\". Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Förvara ampullerna i ytterkartongen. Ljuskänsligt. Produkten ska användas omedelbart efter öppnandet. För den utspädda lösningens hållbarhet, se ”Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal” nedan. Använd inte Sufentanil hameln om lösningen inte är klar och fri från partiklar eller om behållaren är skadad. Läkaren eller apotekspersonalen ansvarar för korrekt förvaring, användning och kassering av Sufentanil hameln.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sufentanil Sufentanil hameln 5 mikrogram/ml 1 ml lösning innehåller 5 mikrogram sufentanil (motsvarande 7,5 mikrogram sufentanilcitrat). Varje ampull med 2 ml lösning innehåller 10 mikrogram sufentanil (motsvarande 15 mikrogram sufentanilcitrat). Varje ampull med 10 ml lösning innehåller 50 mikrogram sufentanil (motsvarande 75 mikrogram sufentanilcitrat). Sufentanil hameln 50 mikrogram/ml 1 ml lösning innehåller 50 mikrogram sufentanil (motsvarande 75 mikrogram sufentanilcitrat). Varje ampull med 1 ml lösning innehåller 50 mikrogram sufentanil (motsvarande 75 mikrogram sufentanilcitrat). Varje ampull med 5 ml lösning innehåller 250 mikrogram sufentanil (motsvarande 375 mikrogram sufentanilcitrat). Varje ampull med 20 ml lösning innehåller 1000 mikrogram sufentanil (motsvarande 1500 mikrogram sufentanilcitrat). Övriga innehållsämnen är vatten för injektionsvätskor, natriumklorid, citronsyramonohydrat. Läkemedlets utseende och förpackningsstorlekar Injektions-/infusionsvätska, lösning Sufentanil hameln är en klar och färglös vätska. Sufentanil hameln 5 mikrogram/ml levereras i färglösa glasampuller. Originalförpackningen innehåller 5 ampuller med 2 eller 10 ml vätska. Originalförpackningen innehåller 10 ampuller med 2 eller 10 ml vätska. Sufentanil hameln 50 mikrogram/ml levereras i färglösa glasampuller. Originalförpackningen innehåller 5 ampuller med 1, 5 eller 20 ml vätska. Originalförpackningen innehåller 10 ampuller med 1, 5 eller 20 ml vätska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning hameln pharma gmbh Inselstraße 1 31787 Hameln Tyskland Lokal företrädare hameln pharma AB Gustavlundsvägen, 143, 5 TR 167 51 Bromma quality@hameln-pharma.se Tillverkare Sufentanil hameln 5 mikrogram/ml: Siegfried Hameln GmbH Langes Feld 13 31789 Hameln Tyskland hameln rds s.r.o. Horná 36, 900 01 Modra Slovakien HBM Pharma s.r.o. Sklabinská 30, 03680 Martin Slovakien Sufentanil hameln 50 mikrogram/ml: Siegfried Hameln GmbH Langes Feld 13 31789 Hameln Tyskland hameln rds s.r.o. Horná 36, 900 01 Modra Slovakien Denna bipacksedel ändrades senast 2023-02-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning, hantering och kassering Sufentanil ska endast ges av under överinseende av narkosläkare eller läkare väl förtrogna med dess användning och effekter. Epiduralanestesi måste administreras av läkare med tillräcklig erfarenhet av användning av epidural teknik. Korrekt placering av kanyl eller kateter måste kontrolleras före administrering. Sufentanilcitrat är fysikaliskt inkompatibelt med diazepam, lorazepam, fenobarbitalnatrium, fenytoinnatrium och tiopentalnatrium. Sufentanil hameln lösning kan blandas med Ringerlaktatlösning, 9 mg/ml natriumklorid eller 50 mg/ml glukoslösning för infusion. För pidural användning kan produkten blandas med 9 mg/ml natriumklorid och/eller bupivakainlösning. Kemisk och fysikalisk stabilitet vid användning av spädningarna har påvisats under 72 timmar i 20‑25 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringstider efter spädning samt förhållanden före användning vilket normalt inte ska överskrida 24 timmar vid 2 till 8°C såvida inte spädning har skett under kontrollerade och verifierade aseptiska förhållanden. Produkten skall inspekteras visuellt efter partiklar, skador på behållaren eller synliga tecken på nedbrytning före användning. Lösningen ska kasseras om några sådana defekter observeras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är sufentanil Sufentanil hameln 5 mikrogram/ml 1 ml lösning innehåller 5 mikrogram sufentanil (motsvarande 7,5 mikrogram sufentanilcitrat). Varje ampull med 2 ml lösning innehåller 10 mikrogram sufentanil (motsvarande 15 mikrogram sufentanilcitrat). Varje ampull med 10 ml lösning innehåller 50 mikrogram sufentanil (motsvarande 75 mikrogram sufentanilcitrat). Sufentanil hameln 50 mikrogram/ml 1 ml lösning innehåller 50 mikrogram sufentanil (motsvarande 75 mikrogram sufentanilcitrat). Varje ampull med 1 ml lösning innehåller 50 mikrogram sufentanil (motsvarande 75 mikrogram sufentanilcitrat). Varje ampull med 5 ml lösning innehåller 250 mikrogram sufentanil (motsvarande 375 mikrogram sufentanilcitrat). Varje ampull med 20 ml lösning innehåller 1000 mikrogram sufentanil (motsvarande 1500 mikrogram sufentanilcitrat). Övriga innehållsämnen är vatten för injektionsvätskor, natriumklorid, citronsyramonohydrat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Injektions-/infusionsvätska, lösning Sufentanil hameln är en klar och färglös vätska. Sufentanil hameln 5 mikrogram/ml levereras i färglösa glasampuller. Originalförpackningen innehåller 5 ampuller med 2 eller 10 ml vätska. Originalförpackningen innehåller 10 ampuller med 2 eller 10 ml vätska. Sufentanil hameln 50 mikrogram/ml levereras i färglösa glasampuller. Originalförpackningen innehåller 5 ampuller med 1, 5 eller 20 ml vätska. Originalförpackningen innehåller 10 ampuller med 1, 5 eller 20 ml vätska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning hameln pharma gmbh Inselstraße 1 31787 Hameln Tyskland Lokal företrädare hameln pharma AB Gustavlundsvägen, 143, 5 TR 167 51 Bromma quality@hameln-pharma.se Tillverkare Sufentanil hameln 5 mikrogram/ml: Siegfried Hameln GmbH Langes Feld 13 31789 Hameln Tyskland hameln rds s.r.o. Horná 36, 900 01 Modra Slovakien HBM Pharma s.r.o. Sklabinská 30, 03680 Martin Slovakien Sufentanil hameln 50 mikrogram/ml: Siegfried Hameln GmbH Langes Feld 13 31789 Hameln Tyskland hameln rds s.r.o. Horná 36, 900 01 Modra Slovakien Denna bipacksedel ändrades senast 2023-02-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning, hantering och kassering Sufentanil ska endast ges av under överinseende av narkosläkare eller läkare väl förtrogna med dess användning och effekter. Epiduralanestesi måste administreras av läkare med tillräcklig erfarenhet av användning av epidural teknik. Korrekt placering av kanyl eller kateter måste kontrolleras före administrering. Sufentanilcitrat är fysikaliskt inkompatibelt med diazepam, lorazepam, fenobarbitalnatrium, fenytoinnatrium och tiopentalnatrium. Sufentanil hameln lösning kan blandas med Ringerlaktatlösning, 9 mg/ml natriumklorid eller 50 mg/ml glukoslösning för infusion. För pidural användning kan produkten blandas med 9 mg/ml natriumklorid och/eller bupivakainlösning. Kemisk och fysikalisk stabilitet vid användning av spädningarna har påvisats under 72 timmar i 20‑25 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringstider efter spädning samt förhållanden före användning vilket normalt inte ska överskrida 24 timmar vid 2 till 8°C såvida inte spädning har skett under kontrollerade och verifierade aseptiska förhållanden. Produkten skall inspekteras visuellt efter partiklar, skador på behållaren eller synliga tecken på nedbrytning före användning. Lösningen ska kasseras om några sådana defekter observeras."
    },
    "produktresume": {
        "tradename": "Sufentanil hameln 5 mikrogram/ml injektions-/infusionsvätska, lösningSufentanil hameln 50 mikrogram/ml injektions-/infusionsvätska, lösning",
        "composition": "Sufentanil hameln 5 mikrogram/ml injektions-/infusionsvätska, lösning: 1 ml lösning innehåller 5 mikrogram sufentanil (vilket motsvarar 7,5 mikrogram sufentanilcitrat).Varje ampull med 2 ml lösning innehåller 10 mikrogram sufentanil (vilket motsvarar 15 mikrogram sufentanilcitrat).Varje ampull med 10 ml lösning innehåller 50 mikrogram sufentanil (vilket motsvarar 75 mikrogram sufentanilcitrat). Sufentanil hameln 50 mikrogram/ml injektions-/infusionsvätska, lösning: 1 ml lösning innehåller 50 mikrogram sufentanil (vilket motsvarar 75 mikrogram sufentanilcitrat).Varje ampull med 1 ml lösning innehåller 50 mikrogram sufentanil (vilket motsvarar 75 mikrogram sufentanilcitrat).Varje ampull med 5 ml lösning innehåller 250 mikrogram sufentanil (vilket motsvarar 375 mikrogram sufentanilcitrat).Varje ampull med 20 ml lösning innehåller 1000 mikrogram sufentanil (vilket motsvarar 1500 mikrogram sufentanilcitrat). Hjälpämne med känd effekt Sufentanil hameln injektions-/infusionsvätska, lösning innehåller 0,15 mmol (eller 3,54 mg) natrium per 1 ml lösning.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionvätska, lösningLösningen är klar och färglös.(pH 3,5–5,0)",
        "clinical": "4.1 Terapeutiska indikationer Användning hos vuxna Intravenös administrering av sufentanil är indicerat för användning vid anestesi under alla kirurgiska ingrepp på intuberade och mekaniskt ventilerade patienter: som en analgetisk komponent vid induktion och underhåll av balanserad narkos. som anestesimedel för induktion och underhåll av balanserad narkos. Vid epidural administrering är sufentanil indicerat som analgetikum i tillägg till epiduralt bupivakain: för postoperativ behandling av smärta efter allmänkirurgi, thorax- och ortopediska operationer samt kejsarsnitt. för behandling av smärta under värkarbete och vaginal förlossning. Användning hos barn Intravenöst sufentanil är indicerat som analgetikum för användning under induktion och/eller underhåll av balanserad generell anestesi hos barn över 1 månads ålder.Epiduralt sufentanil är indicerat för användning hos barn i åldern 1 år och däröver för postoperativ smärtlindring efter allmän kirurgi, thorax- eller ortopediska ingrepp. 4.2 Dosering och administreringssätt Sufentanil får endast ges av narkosläkare eller läkare väl förtrogna med dess användning och verkningsmekanismer eller under sådan läkares överinsyn. Epidural administrering måste göras av en läkare med tillräcklig erfarenhet av epidural appliceringsteknik. Korrekt placering av nålen eller katetern måste kontrolleras före administrering.Dosering bör avgöras från fall till fall utifrån patientens ålder och kroppsvikt samt klinisk situation (diagnos, samtidig medicinering, anestesiförfarande samt ingreppets varaktighet och typ). Effekten av den initiala dosen bör tas med i beräkningen av tilläggsdoser.För att undvika risken för bradykardi är det rekommenderat att injicera en liten dos antikolinergikum omedelbart innan narkosinduktion. Illamående och kräkningar kan förebyggas genom administrering av ett antiemetikum. Beroende på indikation gäller följande administreringssätt och dosering: Intravenös administrering: Dosering för vuxna och ungdomar: Som en analgetisk komponent vid balanserad generell anestesi som induceras och upprätthålls med flera narkosmedel: Initialdos – som långsam intravenösbolus eller infusion över 2–10 minuter: 0,5–2 mikrogram sufentanil/kg kroppsvikt. Effektens varaktighet är dosberoende. Effektens varaktighet för en dos på 0,5 mikrogram sufentanil/kg kroppsvikt är cirka 50 minuter. Underhållsdos – ges intravenöst vid tecken på ytlig anestesi: 10 ‑ 50 mikrogram sufentanil (cirka 0,15–0,7 mikrogram/kg kroppsvikt). Väckningsfas – under denna fas måste dosen minskas mycket långsamt. Som narkosmedel för induktion/underhåll av anestesi: Initialdos – långsam intravenös injektion eller kortvarig infusion över 2–10 minuter: 7‑20 mikrogram sufentanil/kg kroppsvikt. Underhållsdos – ges intravenöst vid tecken på ytlig anestesi: 25 ‑ 50 mikrogram sufentanil (cirka 0,36–0,7 mikrogram/kg kroppsvikt). Underhållsdoser på 25-50 mikrogram sufentanil är oftast tillräckligt för att bevara stabil kardiovaskulär status under narkos. Obs! Underhållsdoser bör justeras enligt den enskilda patientens behov och förväntad återstående operationstid. Dosering till barn > 1 månad: På grund av de farmakokinetiska parametrarnas stora variabilitet hos nyfödda kan inga tillförlitliga dosrekommendationer ges. Se även Avsnitt 4.4 och 5.2.Premedicinering med ett antikolinergikum som t.ex. atropin rekommenderas för alla doser om inte detta är kontraindicerat. Induktion av anestesi: Sufentanil kan ges som en långsam bolusinjektion på 0,2–0,5 mikrogram/kg under 30 sekunder eller längre tid i kombination med anestetiskt induktionsmedel. För större kirurgiska ingrepp (t.ex. hjärtoperationer) kan doser på upp till 1 mikrogram/kg ges. Underhåll av anestesi till ventilerade patienter: Sufentanil kan ges som en del av balanserad anestesi. Doseringen är beroende av dosen på samtidiga narkosmedel samt typ av kirurgiskt ingrepp och dess varaktighet. En initialdos på 0,3‑2 mikrogram/kg som ges som en långsam bolusinjektion under minst 30 sekunder kan följas av ytterligare bolusdoser på 0,1–1 mikrogram/kg efter behov upp till som högst totalt 5 mikrogram/kg vid hjärtoperationer. Obs! Underhållsdoser bör justeras enligt den enskilda patientens behov och förväntad återstående operationstid. Med tanke på barns högre clearance kan högre doser eller mer frekvent administrering krävas för denna patientgrupp.Sufentanil som enda narkosmedel givet i form av bolusdoser gav inte tillförlitligt narkosdjup och krävde tillägg av anestesimedel. Epidural administrering: Dosering för vuxna: Epidural administrering som tilläggsanalgetikum till epiduralt bupivakain: för behandling av postoperativ smärta efter allmän kirurgi, thorax- och ortopediska ingrepp samt kejsarsnitt: Intraoperativt kan en laddningsdos ges epiduralt: 10‑15 ml bupivakain 0,25 % plus 1 mikrogram sufentanil/ml. Postoperativt bör en kontinuerlig epidural infusion av bupivakain 0,175 % plus 1 mikrogram sufentanil/ml ges som bakgrundsinfusion för analgesi med en initial takt på 5 ml i timmen och individuellt justerad takt på 4‑14 ml i timmen för underhåll. Ytterligare bolusinjektioner på 2 ml bör ges vid behov. En blockeringstid på 20 minuter rekommenderas. för behandling av smärtaunder värkarbete och vaginal förlossning: Ett tillägg på 10 mikrogram sufentanil till epiduralt bupivakain (0,125‑0,25 %) leder till förlängd och förbättrad analgesi. En injektionsvolym på 10 ml har visats vara optimal. För bättre blandning bör först sufentanil och sedan bupivakain dras upp till önskad mängd. Vid behov kan den optimala totalvolymen på 10 ml uppnås genom spädning med 9 mg/ml natriumkloridlösning. Vid behov kan två ytterligare injektioner av kombinationen ges. En totaldos på 30 mikrogram sufentanil bör inte överskridas. Dosering för barn: Sufentanil får endast ges epiduralt till barn av narkosläkare som är särskilt utbildade i pediatrisk epidural anestesi och i hantering av andningsdepression av opioider. Lämplig återupplivningsutrustning, inklusive utrustning för att säkerställa fria luftvägar och en opioidantagonist bör vara lättillgängliga.Pediatriska patienter måste övervakas för tecken på andningsdepression under minst 2 timmar efter epidural administrering av sufentanil.Användande av epidural sufentanil på pediatriska patienter har endast dokumenterats vid ett begränsat antal fall. Barn > 1 år: En enstaka bolusdos av 0,25–0,75 mikrogram/kg sufentanil givet intraoperativt ger smärtlindring under 1 till 12 timmar. Varaktigheten för effektiv analgesi påverkas av det kirurgiska ingreppet och samtidig användning av epidural lokalanestetikum av amidtyp. Barn < 1 år: Säkerhet och effekt av sufentanil hos barn under 1 år har ännu inte fastställts (se även avsnitt 4.4 och 5.1). Tillgänglig information för barn äldre än 3 månader finns i avsnitt 5.1, men ingen doseringsrekommendation kan fastställas. För nyfödda och spädbarn under 3 månader finns inga data tillgängliga. Särskilda försiktighetsåtgärder vid dosering: Generellt sett behöver äldre och försvagade patienter en lägre dos. Halveringstiden för eliminering av sufentanil är inte förlängd hos äldre, men det finns en ökad risk för kardiovaskulär påverkan.Föreslagen totaldos bör noggrant titreras till patienter med något av följande tillstånd: okompenserad hypotyreos, lungsjukdom (särskilt om vitalkapaciteten är nedsatt), obesitas och alkoholism. Förlängd postoperativ övervakning rekommenderas för dessa patienter.Möjligheten för nedsatt eliminering bör övervägas vid lever- och njurinsufficiens och dosen minskas därefter.Patienter som står på kronisk opioidbehandling eller med ett tidigare opioidmissbruk kan behöva högre doser.Varaktigheten för användning beror på förväntad operationstid.Sufentanil kan ges som en enkeldos eller i upprepade doser.Administrering av snabba bolusinjektioner bör undvikas. Om sufentanil ges i kombination med ett lugnande medel bör läkemedlen ges i enskilda sprutor.Behandlingstidens längd vid epidural administrering beror på den kliniska utvecklingen. Tillräckliga kliniska data finns inte för behandlingstid lägre än fem postoperativa dagar. Administreringssätt Intravenös eller epidural användning. 4.3 Kontraindikationer Användning av sufentanil är kontraindicerat för patienter: med överkänslighet mot den aktiva substansen, andra morfinliknande preparat eller mot något hjälpämne som anges i avsnitt 6.1 med sjukdomar där andningsdepressioner måste undvikas med akut hepatisk porfyri med samtidig användning av MAO-hämmare eller som har tagit MAO-hämmare under de senaste 14 dagarna (se avsnitt 4.5) med samtidig behandling med blandade morfinagonist-antagonister (t.ex. nalbufin, buprenorfin, pentazocin) Intravenös användning under förlossningsarbete eller före navelsträngen knips ihop under kejsarsnitt Generella kontraindikationer relaterade till regional anestesi ska beaktas vid epidural administrering av sufentanil. 4.4 Varningar och försiktighet Som med alla potenta opioider Andningsdepression är dosrelaterat och kan upphävas med särskilda opioidantagonist (naloxon), men upprepade doser av den senare kan vara nödvändiga eftersom andningsdepressionen kan pågå längre än durationen av opioidantagonisten. Markerad andningsdepression åtföljer djupgående smärtlindring. Den kan kvarstår under den postoperativa perioden och om om sufentanil har administrerats intravenöst kan den även återkomma. Patienter ska därför kvarstå under lämplig övervakning. Återupplivningsutrustning och opioidantagonister bör finnas lätt tillgängliga. Hyperventilering under anestesi kan förändra patientens svar på CO2 vilket påverka andningen postoperativt. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av sufentanil och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och dödsfall. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva sufentanil samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5).Intravenöst sufentanil bör endast ges till intuberade och mekaniskt ventilerade patienter.Icke-epileptiska (myo)kloniska rörelser kan förekomma.Vid epidural administrering bör försiktighet iakttas i samband med andningsdepression eller nedsatt andningsfunktion samt vid förekomst av fosterskador. Patienten bör noggrant övervakas minst 1 timme efter varje dos då tidig andningsdepression kan uppstå.Snabba bolus-injektioner av opioider bör undvikas till patienter med nedsatt cerebral cirkulation. Hos denna patientgrupp har man i enstaka fall noterat att den övergående sänkningen av medelartärtrycket åtföljas av kortvarig reduktion av det cerebrala perfusionstrycket.Dosen bör minskas till äldre och försvagade patienter. Opioider bör titreras med försiktighet till patienter med något av följande tillstånd: okontrollerad hypotyreos, lungsjukdom, minskad respiratorisk reserv, alkoholism och nedsatt lever- eller njurfunktion. Sådana patienter kräver även längre postoperativ övervakning.Nyfödda förväntas vara särskilt känsliga för sufentanils andningshämmande effekter liksom är fallet med andra opioider. För spädbarn har endast begränsade data om sufentanil efter intravenös administrering rapporterats. På grund av de farmakokinetiska parametrarnas stora variabilitet hos nyfödda finns risk för över- eller underdosering av intravenöst sufentanil under neonatalperioden. Se även Avsnitt 4.2 och 5.2. Säkerheten och effekten av epiduralt sufentanil på barn under 1 år har ännu inte etablerats (se även avsnitt 4.2 och 5.1). Därmed bör nytta-riskförhållandet noggrant utvärderas före användande av sufentanil på nyfödda och spädbarn.Induktion av muskelrigiditet, som även kan omfatta bröstmusklerna, kan förekomma, men kan förhindras med följande åtgärder: långsam intravenös injektion (vanligtvis tillräckligt vid låga doser), förmedicinering med bensodiazepiner och användning av muskelavslappnande medel.Bradykardi och eventuellt hjärtstillestånd kan inträffa om patienten har fått en otillräcklig mängd antikolinergika eller om sufentanil kombineras med icke-vagolytiska muskelavslappnande medel. Bradykardi kan behandlas med atropin.De takykardiska effekter som orsakas av administrering av pankuronium kan överstiga den inducerade bradykardin.Opioider kan framkalla hypotoni, framför allt hos hypovolemiska patienter. Lämpliga åtgärder för att bibehålla ett stabilt arteriellt tryck ska vidtas. Tolerans och opioidbrukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioidmissbruk kan utvecklas vid upprepad administrering av opioider.Missbruk eller medveten felanvändning av Sufentanil hameln kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidmissbruk är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Patienter kommer att behöva övervakas för tecken på läkemedelssökande beteende (t.ex. förtidiga förfrågningar om förnyat recept). Detta inkluderar granskning av samtidiga opioider och psykoaktiva läkemedel (som bensodiazepiner). Hos patienter med tecken och symtom på opioidberoende ska konsultation med en beroendespecialist övervägas. Utsättning av behandling och abstinenssyndrom Upprepad administrering med täta intervall under längre perioder kan resultera i utveckling av abstinenssyndrom efter utsättning. Symtom efter utsättning av Sufentanil hameln, inklusive takykardi, hypertoni och oro, har rapporterats i sällsynta fall vid abrupt utsättning, särskilt efter långvarig administrering i mer än 3 dagar. Där detta rapporterats har återinsättning och nedtrappning av infusionen varit fördelaktig. Användning av Sufentanil hameln hos mekaniskt ventilerade intensivvårdspatienter rekommenderas inte under en längre behandlingstid än 3 dagar. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för CSA på ett dosberoende sätt. Överväg att minska den totala opioiddosen hos patienter som uppvisar CSA. Opoidinducerad hyperalgesi Liksom med andra opioider ska risken för opioidinducerad hyperalgesi övervägas om patienten inte uppnår tillräcklig smärtkontroll trots ökad dos sufentanil. En dosminskning eller utsättning av sufentanilbehandling eller översyn av behandlingen kan vara indicerad. Effekter på magtarmkanalen Sufentanil är en μ-opioidreceptoragonist vilket gör att det kan försämra mag-tarmkanalens motilitet. Därför ska Sufentanil hameln användas med försiktighet hos patienter med risk för ileus.Sufentanil är en μ-opioidreceptoragonist vilket gör att det kan orsaka spasmer i Oddis sfinkter. Därför ska Sufentanil hameln användas med försiktighet hos patienter med gallvägssjukdom, inklusive akut pankreatit.Detta läkemedel innehåller 3,54 mg natrium per ml lösning, motsvarande 0,2 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och dödsfall på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4). Samtidig administrering av bensodiazepiner kan leda till en sänkning av blodtrycket. Gabapentinoider Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Andra CNS-hämmare Läkemedel såsom barbiturater, bensodiazepiner, neuroleptika, allmänna narkosmedel och andra icke-selektiva CNS-hämmande (t.ex. alkohol) kan förstärka den andningsdeprimerande effekten av opioider.När patienter har fått sådana CNS-hämmande läkemedel, kommer dosen av sufentanil som krävs att vara mindre än vanligt. Samtidig användning av sufentanil hos patienter som spontanandas kan öka risken för andningsdepression, djup sedering, koma och dödsfall. Sufentanils inverkan på andra läkemedel Efter administrering av sufentanil ska dosen av andra CNS-dämpande läkemedel sänkas. Detta är särskilt viktigt efter ett kirurgiskt ingrepp eftersom djup analgesi åtföljs av uttalad andningsdepression vilken kan kvarstår eller återkomma under den postoperativa perioden. Administrering av CNS-hämmare som bensodiazepin under denna period kan öka risken för andningsdepression på ett oproportionerligt vis (se ovan). Cytokrom P450 3A4 (CYP3A4)-hämmare Sufentanil metaboliseras huvudsakligen via cytokrom P450 3A4 enzymet. Däremot har ingen in vivo-hämning av erytromycin (en känd cytokrom P450 3A4 enzymhämmare) observerats. Trots att kliniska data saknas tyder in vitro-data på att andra potenta cytokrom P450 3A4-enzymhämmare (t.ex. ketokonazol, itrakonazol och ritonavir) kan hämma metabolismen av sufentanil. Detta kan innebära ökad risk för förlängd eller fördröjd andningsdepression. Samtidig användning av dessa läkemedel kräver specialistvård och särskild observation av patienterna. I synnerhet kan det vara nödvändigt att sänka dosen av sufentanil. Om höga doser av sufentanil och kväveoxid ges samtidigt kan detta sänka blodtryck, hjärtrytm och hjärtminutvolym. Serotonerga läkemedel, inklusive monoaminoxidashämmare (MAO-hämmare) Samtidig administrering av sufentanil och ett serotonergt medel, som exempelvis selektiva serotoninåterupptagshämmare (SSRI), serotonin/noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare), kan öka risken för serotoninsyndrom som är ett potentiellt livshotande tillstånd. Monoaminoxidashämmare får inte tas under de 2 veckorna före och under behandlingen med Sufentanil hameln.Samtidig administrering av sufentanil och vekuronium eller suxametonium kan leda till inducering av bradykardi, särskilt om pulsen redan är långsam (t.ex. hos patienter som står på kalciumkanalblockerare eller β-blockerare). Det är därmed rekommenderbart att sänka dosen på ett eller båda läkemedlen. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten av intravenöst sufentanil under graviditet har inte fasttällts men studier på djur har inte visat några teratogena effekter. Som med andra läkemedel bör nytta-riskförhållandet avvägas för patienten.Sufentanil tar sig snabbt genom placentabarriären och stiger lineärt med ökande koncentration hos modern. Ett förhållande på 0,81 beräknades för navelvenskoncentration : venkoncentration hos modern.Intravenös användning under förlossningsarbete eller före navelsträngen knips ihop under kejsarsnitt rekommenderas inte på grund av risk för andningsdepression hos det nyfödda barnet. Epidural administrering kan dock använda under förlossningsarbete.Kontrollerade kliniska studier under förlossningsarbetet har visat att sufentanil som tillägg till epiduralt bupivakain i totaldoser upp till 30 mikrogram inte har någon skadlig inverkan på modern eller den nyfödda. Efter epidural administrering av en totaldos som inte överstiger 30 mikrogram uppmättes en medelkoncentration i plasma på 0,016 ng/ml i navelvenen. En antidot för barnet bör alltid finnas tillhands. Amning Sufentanil passerar över i modersmjölk. Ett beslut måste fattas om att antingen avsluta amningen eller avsluta/avstå från behandlingen med sufentanil, samtidigt som hänsyn tas till amningens nytta för barnet och behandlingens nytta för kvinnan. Amning kan återupptas 24 timmar efter den sista administreringen av sufentanil. Fertilitet Det finns inga kliniska data om sufentanils effekter på fertiliteten. Studier på råtta har visat minskad fertilitet och ökad embryonal dödlighet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patienter bör endast framföra fordon/använda maskiner om tillräcklig tid har förflutit sedan administreringen av sufentanil. Patienten bör inte skickas hem utan sällskap och bör uppmanas att undvika alkoholintag 4.8 Biverkningar Säkerheten för sufentanil utvärderades hos 650 personer som behandlades med sufentanil i sex kliniska studier. Av dessa deltog 78 personer i två studier där sufentanil administrerades intravenöst som anestetiskt induktionsmedel och underhåll av anestesi hos patienter som genomgick större operationer (såsom kranskärlsoperation eller öppen hjärtkirurgi). Återstående 572 försökspersoner deltog i fyra studier där sufentanil administrerades epiduralt som postoperativ analgetika eller som analgetiskt adjuvans till epidural administrering av bupivakain under förlossningsarbete och vaginal födsel. Dessa personer fick minst 1 dos sufentanil och utgör säkerhetsdata. Utifrån sammantagna säkerhetsdata från dessa kliniska studier var de vanligaste rapporterade biverkningarna följande (≥ 5 % incidens) biverkningarna (i % av fallen): sedering (19,5), pruritus (15,2), illamående (9,8) och kräkningar (5,7).Förutom de ovan nämnda biverkningarna visar följande tabell biverkningar som rapporterats vid användande av sufentanil antingen från kliniska studier eller efter marknadsföring. Frekvenserna visas enligt följande:Mycket vanliga: (≥1/10)Vanliga: (≥1/100 till <1/10)Mindre vanliga: (≥1/1 000 till <1/100)Sällsynta: (≥1/10 000 till <1/1 000)Mycket sällsynta: (<1/10 000)Ingen känd frekvens: (kan inte beräknas från tillgängliga data) Organsystem Frekvenskategori Biverkning Infektioner och infestationer Mindre vanliga: Rinit Immunsystemet Mindre vanliga: Ingen känd frekvens: Överkänslighet Anafylaktisk chock, anafylaktisk reaktion, anafylaktoid reaktion Psykiska störningar Mindre vanliga: Apati, nervositet Centrala och perifera nervsystemet Mycket vanliga: Vanliga: Mindre vanliga: Ingen känd frekvens: Sedering Neonatal tremor, yrsel, huvudvärk Intraoperativa muskelrörelser Ataxi, neonatal dyskinesi, dystoni, hyperreflexi, hypertoni, neonatal hypokinesi, somnolens Tonisk-kloniska rörelser (ofrivilliga muskelsammandragningar), eufori, vertigo, koma, spasmer Ögon Mindre vanliga: Ingen känd frekvens: Synstörningar Mios Hjärtat Vanliga: Mindre vanliga: Ingen känd frekvens: Takykardi, atrioventrikulärt block, cyanos, bradykardi, arytmi, abnormalt EKG, asystoli Hjärtstillestånd Blodkärl Vanliga: Ingen känd frekvens: Hypertoni, hypotoni, blekhet Chock Andningsvägar, bröstkorg och mediastinum Vanliga: Mindre vanliga: Ingen känd frekvens Neonatal cyanos Bronkospasm, hypoventilering, dysfoni, hosta, hicka, andningsstörningar Andningsstillestånd, apné, andningsdepression, pulmonärt ödem, laryngospasm Magtarmkanalen Vanliga: Illamående, kräkningar Hud och subkutan vävnad Mycket vanliga: Vanliga: Mindre vanliga: Ingen känd frekvens: Pruritus Hudmissfärgningar Allergisk dermatit, hyperhidros, utslag, neonatala utslag, torr hud Erytem Muskuloskeletala systemet och bindväv Vanliga: Mindre vanliga: Ingen känd frekvens: Muskelryckningar Ryggsmärta, neonatal hypotoni Skelettmuskelstelhet (inklusive bröstväggsstelhet) Muskelspasmer Njurar och urinvägar Vanliga: Urinretention, urininkontinens Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Mindre vanliga: Pyrexi Frossa, hypotermi, sänkt kroppstemperatur, förhöjd kroppstemperatur, reaktion vid injektionsstället, smärta vid injektionsstället, smärta Pediatrisk population Frekvensen, typen och graden av biverkningar hos barn förväntas vara samma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se 4.9 Överdosering Tecken och symtom Överdosering av sufentanil visar sig som en förlängning av dess farmakologiska effekterna. Beroende på individens känslighet kan den kliniska bilden bestämmas främst utifrån graden av andningsdepression, som kan variera från bradypné till apné.På grund av sufentanils farmakologiska egenskaper kan denna andningsdepression uppstå redan inom behandlingsintervallen (IV: > 0,3 mikrogram/kg kroppsvikt).Eftersom sufentanil ges under kontrollerade förhållanden bör lämplig hantering av sådana symtom säkerställas. Behandling I närvaro av hypoventilation eller apné skall syrgas administreras och andningen bör assisteras eller kontrolleras vid behov. En särskild opioidantagonist, såsom naloxon, bör användas enligt indikation för att kontrollera andningsdepressionen. Detta utesluter inte användning av flera omedelbara motåtgärder. Andningsdepressionen kan vara längre än effekten av antagonisten och ytterligare doser av den senare kan således behövas.Om andningsdepressionen förknippas med muskelrigiditet kan ett intravenöst neuromuskulärt blockerande medel kommer att krävas för att underlätta assisterad eller kontrollerad andning.Patienten bör observeras noggrant och kroppsvärme och adekvat vätskeintag ska upprätthållas. Om hypotonin är allvarlig eller om det kvarstår bör risken för hypovolemi övervägas och i förekommande fall kontrolleras med lämplig parenteral vätsketillförsel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Anestetika; OpioidanestetikaATC-kod: N01AH03Sufentanil, ett mycket potent opioidanalgetikum, är en specifik µ-agonist med sju till tio gånger högre affinitet till µ-receptorer i jämförelse med fentanyl. Sufentanil har en mycket potentare analgetisk effekt än fentanyl samtidigt som hemodynamisk stabilitet och god syretillförsel till myokardiet upprätthålls vid användning av sufentanil. Maxeffekt uppnås inom några minuter efter intravenös administrering. Farmakologiska undersökningar har visat kardiovaskulär stabilitet och EEG-mönster liknande dem för fentanyl. Inga immunsuppressiva eller hemolytiska effekter uppstod och histaminutsöndring stimulerades inte. Som är fallet med andra opioider kan sufentanil orsaka bradykardi genom möjliga effekter på centrala vaguskärnan. Pankuroniuminducerad höjning av hjärtfrekvens sänks måttligt eller inte alls av sufentanil. Sufentanil har ett högt säkerhetsindex (LD50/ED50 för lägsta analgetiska graden) hos råttor med ett förhållande på 25 : 211 är indexet högre än för fentanyl (277) eller morfin (69,5). Begränsad ackumulering i och snabb eliminering från kroppslager möjliggör snabb återhämtning. Analgetiskt djup är dosberoende och kan justeras efter smärtnivå under operation.Flera effekter som orsakas av sufentanil (särskilt andningsdepression) kan avhjälpas genom administrering av en antagonist såsom naloxon. Pediatrisk population Epidural administreringDen genomsnittliga tiden till effektstart och varaktigheten av analgesi var 3,0 ± 0,3 respektive 198 ± 19 minuter efter epidural administrering av 0,75 mikrogram/kg sufentanil hos 15 barn i åldrarna 4 till 12 år.Epiduralt sufentanil har endast administrerats till ett begränsat antal barn i åldern 3 månader till 1 år som en enstaka bolusdos på 0,25–0,75 mikrogram/kg för postoperativ smärthantering.Hos barn äldre än 3 månader har en epidural bolusdos på 0,1 mikrogram/kg sufentanil följt av en epidural infusion av 0,03–0,3 mikrogram/kg/h kombineration med lokalanestetikum av amidtyp gett effektiv postoperativ smärtlindring i upp till 72 timmar hos patienter efter subumbilikal kirurgi. 5.2 Farmakokinetiska egenskaper Resultaten av undersökningar av intravenösa doser sufentanil på 250–1 500 mikrogram där blodprov och mätningar av serumkoncentrationer var möjliga under en längre period var följande: Halveringstiden i distributionsfasen var 2,3–4,5 minuter samt 35–72 minuter, medelintervallet för halveringstiden för slutlig eliminering var 784 (656–938) minuter, den centrala distributionsvolymen var 14,2 liter, distributionsvolymen i steady state 344 liter och clearance 917 ml/minut. På grund av metodens avkänningsbegränsningar var halveringstiden för eliminering efter dosen på 250 mikrogram avsevärt kortare (240 minuter) än efter doserna på 500‑1 500 mikrogram (10‑16 timmar).Halveringstiden i distributionsfasen snarare än halveringstiden för eliminering är avgörande för hastigheten på minskning i plasmakoncentrationer inom och under behandlingsintervallet. Sufentanil uppvisade lineär farmakokinetik för de dosintervall som undersöktes.Biotransformation av ämnet sker framförallt i lever och tunntarm. Nästan 80 % av dosen som ges elimineras inom 24 timmar, med endast 2 % i form av oförändrad substans. Plasmaproteinbindningen hos sufentanil är cirka 92,5 %.Mycket låga koncentrationer av sufentanil kunde spåras i plasma efter administrering av 3‑30 mikrogram sufentanil epiduralt hos friska försökspersoner eller födande kvinnor. Sufentanil spårades även i navelsträngsblod.Maximala plasmakoncentrationer av sufentanil uppnåddes inom 10 minuter efter epidural administrering och är 4‑6 gånger lägre än de som uppnås vid intravenös administrering. Tilläggsdos av epinefrin (50–75 mikrogram) minskar den initiala absorptionshastigheten av sufentanil med 25–50 %. Pediatrisk population De farmakokinetiska informationen hos barn är begränsad. Intravenös administrering Plasmaproteinbindningen hos barn är lägre jämfört med vuxna och ökarr med åldern. Hos nyfödda binds cirka 80,5 % till proteiner, i jämförelse med 88,5 % hos spädbarn, 91,9 % hos barn och 92,5 % hos vuxna.Efter administrering av en intravenös sufentanil bolusdos på 10–15 mikrogram/kg hos pediatriska patienter som genomgår hjärtkirurgi kan farmakokinetiken för sufentanil beskrivas med en triexponentiell kurva som hos vuxna (Tabell 1). Clearance normaliserat till kroppsvikt visade sig vara högre hos spädbarn och barn jämfört med ungdomar, vars clearance var jämförbart med det hos vuxna. Hos nyfödda var clearance signifikant reducerat och visade stor variation (intervall 1,2 till 8,8 ml/min/kg och ett avvikande värde på 21,4 ml/min). Nyfödda visade sig ha en större distributionsvolym i steady state och en förlängd halveringstid för eliminering. De farmakodynamiska skillnaderna beroende på i de farmakokinetiska parametrar kan vara större om hänsyn tas till den obunden fraktionen.Tabell 1: Medelvärden för farmakokinetiska parametrarna för sufentanil hos barn efter administrering av 10–15 mikrogram/kg sufentanil som enstaka intravenös bolus (N=28). Åldersgrupp N Vdss (l/kg) Medelvärde (± SD) T1/2β (min) Medelvärde (±SD) Clearance (ml/kg/min) Medelvärde (± SD) Nyfödda (0 till 30 dagar) 9 4,15 (1,01) 737 (346) 6,7 (6,1) Spädbarn (1 till 23 månader) 7 3,09 (0,95) 214 (41) 18,1 (2,8) Barn (3 till 11 år) 7 2,73 (0,50) 140 (30) 16,9 (3,2) Ungdomar (13 till 18 år) 5 2,75 (0,53) 209 (23) 13,1 (3,6) Cl = clearance normaliserat efter kroppsvikt N = antal patienter som inkluderade i analysen SD = standardavvikelse T1/2β = halveringstid för eliminering Vdss = distributionsvolym i steady state. Åldersintervallen som anges är desamma som på de barn som studerades. Epidural administrering Efter epidural administrering av 0,75 mikrogram/kg sufentanil hos 15 barn i åldern 4 till 12 år var plasmanivåerna som togs 30, 60, 120 och 240 minuter efter injektion inom intervallen 0,08 ± 0,01 till 0,10 + 0,01 ng/ml.Hos 6 barn mellan 5 och 12 år gamla som gavs 0,6 mikrogram/kg sufentanilbolus följt av kontinuerlig epiduralinfusion med 0,08 mikrogram/kg/timme sufentanil och 0,2 mg/kg/timme bupivakain i 48 timmar uppnåddes maxkoncentrationer cirka 20 min efter bolusinjektion i intervall från under kvantifikationsgränsen (< 0,02 ng/ml) till 0,074 ng/ml. 5.3 Prekliniska säkerhetsuppgifter Effekter på reproduktionsförmågan (nedsatt fertilitet, embryotoxiska effekter, fosterförgiftande effekter samt grad av neonatalmortalitet) sågs på råtta och kanin endast efter administrering av doser som var toxiska för moderdjuret (2,5 gånger mänsklig dos i 10 30 dagar). Inga teratogena effekter har rapporterats.Långtidsstudier på sufentanils karcinogena potential på djur har inte publicerats.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen natriumkloridcitronsyramonohydrat (för pH-justering)vatten för injektionsvätskor 6.2 Inkompatibiliteter Sufentanilcitrat är fysiskt inkompatibelt med diazepam, lorazepam, fenobarbitalnatrium, fenytoinnatrium och tiopentalnatrium. 6.3 Hållbarhet 3 år. Hållbarhet vid användning Produkten ska användas direkt efter att förpackningen brutits. Hållbarhet efter spädning Kemisk och fysikalisk stabilitet vid användning av spädningarna (se avsnitt 6.6) har demonstrerats under 72 timmar vid 20–25 °C.Ur mikrobiologiskt hänseende bör produkten användas direkt. Om den inte används direkt är förvaringstid och förhållande före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8°C, om inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Förvara ampullen i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter öppnande och beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Ampull (färglöst glas, typ I) Sufentanil hameln 5 mikrogram/ml injektions-/infusionsvätska, lösning: Originalförpackning med 5 ampuller om 2 ml lösning varderaOriginalförpackning med 10 ampuller om 2 ml lösning varderaOriginalförpackning med 5 ampuller om 10 ml lösning varderaOriginalförpackning med 10 ampuller om 10 ml lösning vardera Sufentanil hameln 50 mikrogram/ml injektions-/infusionsvätska, lösning: Originalförpackning med 5 ampuller om 1 ml lösning varderaOriginalförpackning med 10 ampuller om 1 ml lösning varderaOriginalförpackning med 5 ampuller om 5 ml lösning varderaOriginalförpackning med 10 ampuller om 5 ml lösning varderaOriginalförpackning med 5 ampuller om 20 ml lösning varderaOriginalförpackning med 10 ampuller om 20 ml lösning varderaEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Produkten ska inspekteras visuellt efter partiklar, skador på behållaren eller synliga tecken på nedbrytning före administrering. Lösningen ska kasseras om några sådana defekter observeras.Produkten kan blandas med Ringerlaktat, 9 mg/ml NaCl eller 50 mg/ml glukoslösning för infusion. För epidural användning kan produkten blandas med 9 mg/ml NaCl och/eller bupivakainlösning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "hameln pharma gmbhInselstraße 131787 HamelnTyskland",
        "approval-number": "62133 (5 mikrogram/ml) 62134 (50 mikrogram/ml)",
        "approval-first-date": "Första godkännandet: 2022-05-16",
        "revision-date": "2023-02-15"
    },
    "fass_text": {
        "indication": "Sufentanil hameln Användning hos vuxna Intravenös administrering av sufentanil är indicerat för användning vid anestesi under alla kirurgiska ingrepp på intuberade och mekaniskt ventilerade patienter: som en analgetisk komponent vid induktion och underhåll av balanserad narkos. som anestesimedel för induktion och underhåll av balanserad narkos. Vid epidural administrering är sufentanil indicerat som analgetikum i tillägg till epiduralt bupivakain: för postoperativ behandling av smärta efter allmänkirurgi, thorax- och ortopediska operationer samt kejsarsnitt. för behandling av smärta under värkarbete och vaginal förlossning. Användning hos barn Intravenöst sufentanil är indicerat som analgetikum för användning under induktion och/eller underhåll av balanserad generell anestesi hos barn över 1 månads ålder. Epiduralt sufentanil är indicerat för användning hos barn i åldern 1 år och däröver för postoperativ smärtlindring efter allmän kirurgi, thorax- eller ortopediska ingrepp.",
        "contraindication": "Användning av sufentanil är kontraindicerat för patienter: med överkänslighet mot den aktiva substansen, andra morfinliknande preparat eller mot något hjälpämne som anges i avsnitt Innehåll med sjukdomar där andningsdepressioner måste undvikas med akut hepatisk porfyri med samtidig användning av MAO-hämmare eller som har tagit MAO-hämmare under de senaste 14 dagarna (se avsnitt Interaktioner) med samtidig behandling med blandade morfinagonist-antagonister (t.ex. nalbufin, buprenorfin, pentazocin) Intravenös användning under förlossningsarbete eller före navelsträngen knips ihop under kejsarsnitt Generella kontraindikationer relaterade till regional anestesi ska beaktas vid epidural administrering av sufentanil.",
        "dosage": "Sufentanil får endast ges av narkosläkare eller läkare väl förtrogna med dess användning och verkningsmekanismer eller under sådan läkares överinsyn. Epidural administrering måste göras av en läkare med tillräcklig erfarenhet av epidural appliceringsteknik. Korrekt placering av nålen eller katetern måste kontrolleras före administrering. Dosering bör avgöras från fall till fall utifrån patientens ålder och kroppsvikt samt klinisk situation (diagnos, samtidig medicinering, anestesiförfarande samt ingreppets varaktighet och typ). Effekten av den initiala dosen bör tas med i beräkningen av tilläggsdoser. För att undvika risken för bradykardi är det rekommenderat att injicera en liten dos antikolinergikum omedelbart innan narkosinduktion. Illamående och kräkningar kan förebyggas genom administrering av ett antiemetikum. Beroende på indikation gäller följande administreringssätt och dosering: Intravenös administrering: Dosering för vuxna och ungdomar: Som en analgetisk komponent vid balanserad generell anestesi som induceras och upprätthålls med flera narkosmedel: Initialdos – som långsam intravenösbolus eller infusion över 2–10 minuter: 0,5–2 mikrogram sufentanil/kg kroppsvikt. Effektens varaktighet är dosberoende. Effektens varaktighet för en dos på 0,5 mikrogram sufentanil/kg kroppsvikt är cirka 50 minuter. Underhållsdos – ges intravenöst vid tecken på ytlig anestesi: 10 ‑ 50 mikrogram sufentanil (cirka 0,15–0,7 mikrogram/kg kroppsvikt). Väckningsfas – under denna fas måste dosen minskas mycket långsamt. Som narkosmedel för induktion/underhåll av anestesi: Initialdos – långsam intravenös injektion eller kortvarig infusion över 2–10 minuter: 7‑20 mikrogram sufentanil/kg kroppsvikt. Underhållsdos – ges intravenöst vid tecken på ytlig anestesi: 25 ‑ 50 mikrogram sufentanil (cirka 0,36–0,7 mikrogram/kg kroppsvikt). Underhållsdoser på 25-50 mikrogram sufentanil är oftast tillräckligt för att bevara stabil kardiovaskulär status under narkos. Obs! Underhållsdoser bör justeras enligt den enskilda patientens behov och förväntad återstående operationstid. Dosering till barn > 1 månad: På grund av de farmakokinetiska parametrarnas stora variabilitet hos nyfödda kan inga tillförlitliga dosrekommendationer ges. Se även Avsnitt Varningar och försiktighet och Farmakokinetik. Premedicinering med ett antikolinergikum som t.ex. atropin rekommenderas för alla doser om inte detta är kontraindicerat. Induktion av anestesi: Sufentanil kan ges som en långsam bolusinjektion på 0,2–0,5 mikrogram/kg under 30 sekunder eller längre tid i kombination med anestetiskt induktionsmedel. För större kirurgiska ingrepp (t.ex. hjärtoperationer) kan doser på upp till 1 mikrogram/kg ges. Underhåll av anestesi till ventilerade patienter: Sufentanil kan ges som en del av balanserad anestesi. Doseringen är beroende av dosen på samtidiga narkosmedel samt typ av kirurgiskt ingrepp och dess varaktighet. En initialdos på 0,3‑2 mikrogram/kg som ges som en långsam bolusinjektion under minst 30 sekunder kan följas av ytterligare bolusdoser på 0,1–1 mikrogram/kg efter behov upp till som högst totalt 5 mikrogram/kg vid hjärtoperationer. Obs! Underhållsdoser bör justeras enligt den enskilda patientens behov och förväntad återstående operationstid. Med tanke på barns högre clearance kan högre doser eller mer frekvent administrering krävas för denna patientgrupp. Sufentanil som enda narkosmedel givet i form av bolusdoser gav inte tillförlitligt narkosdjup och krävde tillägg av anestesimedel. Epidural administrering: Dosering för vuxna: Epidural administrering som tilläggsanalgetikum till epiduralt bupivakain: för behandling av postoperativ smärta efter allmän kirurgi, thorax- och ortopediska ingrepp samt kejsarsnitt: Intraoperativt kan en laddningsdos ges epiduralt: 10‑15 ml bupivakain 0,25 % plus 1 mikrogram sufentanil/ml. Postoperativt bör en kontinuerlig epidural infusion av bupivakain 0,175 % plus 1 mikrogram sufentanil/ml ges som bakgrundsinfusion för analgesi med en initial takt på 5 ml i timmen och individuellt justerad takt på 4‑14 ml i timmen för underhåll. Ytterligare bolusinjektioner på 2 ml bör ges vid behov. En blockeringstid på 20 minuter rekommenderas. för behandling av smärtaunder värkarbete och vaginal förlossning: Ett tillägg på 10 mikrogram sufentanil till epiduralt bupivakain (0,125‑0,25 %) leder till förlängd och förbättrad analgesi. En injektionsvolym på 10 ml har visats vara optimal. För bättre blandning bör först sufentanil och sedan bupivakain dras upp till önskad mängd. Vid behov kan den optimala totalvolymen på 10 ml uppnås genom spädning med 9 mg/ml natriumkloridlösning. Vid behov kan två ytterligare injektioner av kombinationen ges. En totaldos på 30 mikrogram sufentanil bör inte överskridas. Dosering för barn: Sufentanil får endast ges epiduralt till barn av narkosläkare som är särskilt utbildade i pediatrisk epidural anestesi och i hantering av andningsdepression av opioider. Lämplig återupplivningsutrustning, inklusive utrustning för att säkerställa fria luftvägar och en opioidantagonist bör vara lättillgängliga. Pediatriska patienter måste övervakas för tecken på andningsdepression under minst 2 timmar efter epidural administrering av sufentanil. Användande av epidural sufentanil på pediatriska patienter har endast dokumenterats vid ett begränsat antal fall. Barn > 1 år: En enstaka bolusdos av 0,25–0,75 mikrogram/kg sufentanil givet intraoperativt ger smärtlindring under 1 till 12 timmar. Varaktigheten för effektiv analgesi påverkas av det kirurgiska ingreppet och samtidig användning av epidural lokalanestetikum av amidtyp. Barn < 1 år: Säkerhet och effekt av sufentanil hos barn under 1 år har ännu inte fastställts (se även avsnitt Varningar och försiktighet och Farmakodynamik). Tillgänglig information för barn äldre än 3 månader finns i avsnitt Farmakodynamik, men ingen doseringsrekommendation kan fastställas. För nyfödda och spädbarn under 3 månader finns inga data tillgängliga. Särskilda försiktighetsåtgärder vid dosering: Generellt sett behöver äldre och försvagade patienter en lägre dos. Halveringstiden för eliminering av sufentanil är inte förlängd hos äldre, men det finns en ökad risk för kardiovaskulär påverkan. Föreslagen totaldos bör noggrant titreras till patienter med något av följande tillstånd: okompenserad hypotyreos, lungsjukdom (särskilt om vitalkapaciteten är nedsatt), obesitas och alkoholism. Förlängd postoperativ övervakning rekommenderas för dessa patienter. Möjligheten för nedsatt eliminering bör övervägas vid lever- och njurinsufficiens och dosen minskas därefter. Patienter som står på kronisk opioidbehandling eller med ett tidigare opioidmissbruk kan behöva högre doser. Varaktigheten för användning beror på förväntad operationstid. Sufentanil kan ges som en enkeldos eller i upprepade doser. Administrering av snabba bolusinjektioner bör undvikas. Om sufentanil ges i kombination med ett lugnande medel bör läkemedlen ges i enskilda sprutor. Behandlingstidens längd vid epidural administrering beror på den kliniska utvecklingen. Tillräckliga kliniska data finns inte för behandlingstid lägre än fem postoperativa dagar. Administreringssätt Intravenös eller epidural användning.",
        "caution": "Som med alla potenta opioider Andningsdepression är dosrelaterat och kan upphävas med särskilda opioidantagonist (naloxon), men upprepade doser av den senare kan vara nödvändiga eftersom andningsdepressionen kan pågå längre än durationen av opioidantagonisten. Markerad andningsdepression åtföljer djupgående smärtlindring. Den kan kvarstår under den postoperativa perioden och om om sufentanil har administrerats intravenöst kan den även återkomma. Patienter ska därför kvarstå under lämplig övervakning. Återupplivningsutrustning och opioidantagonister bör finnas lätt tillgängliga. Hyperventilering under anestesi kan förändra patientens svar på CO2 vilket påverka andningen postoperativt. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av sufentanil och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och dödsfall. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva sufentanil samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Intravenöst sufentanil bör endast ges till intuberade och mekaniskt ventilerade patienter. Icke-epileptiska (myo)kloniska rörelser kan förekomma. Vid epidural administrering bör försiktighet iakttas i samband med andningsdepression eller nedsatt andningsfunktion samt vid förekomst av fosterskador. Patienten bör noggrant övervakas minst 1 timme efter varje dos då tidig andningsdepression kan uppstå. Snabba bolus-injektioner av opioider bör undvikas till patienter med nedsatt cerebral cirkulation. Hos denna patientgrupp har man i enstaka fall noterat att den övergående sänkningen av medelartärtrycket åtföljas av kortvarig reduktion av det cerebrala perfusionstrycket. Dosen bör minskas till äldre och försvagade patienter. Opioider bör titreras med försiktighet till patienter med något av följande tillstånd: okontrollerad hypotyreos, lungsjukdom, minskad respiratorisk reserv, alkoholism och nedsatt lever- eller njurfunktion. Sådana patienter kräver även längre postoperativ övervakning. Nyfödda förväntas vara särskilt känsliga för sufentanils andningshämmande effekter liksom är fallet med andra opioider. För spädbarn har endast begränsade data om sufentanil efter intravenös administrering rapporterats. På grund av de farmakokinetiska parametrarnas stora variabilitet hos nyfödda finns risk för över- eller underdosering av intravenöst sufentanil under neonatalperioden. Se även Avsnitt Dosering och Farmakokinetik. Säkerheten och effekten av epiduralt sufentanil på barn under 1 år har ännu inte etablerats (se även avsnitt Dosering och Farmakodynamik). Därmed bör nytta-riskförhållandet noggrant utvärderas före användande av sufentanil på nyfödda och spädbarn. Induktion av muskelrigiditet, som även kan omfatta bröstmusklerna, kan förekomma, men kan förhindras med följande åtgärder: långsam intravenös injektion (vanligtvis tillräckligt vid låga doser), förmedicinering med bensodiazepiner och användning av muskelavslappnande medel. Bradykardi och eventuellt hjärtstillestånd kan inträffa om patienten har fått en otillräcklig mängd antikolinergika eller om sufentanil kombineras med icke-vagolytiska muskelavslappnande medel. Bradykardi kan behandlas med atropin. De takykardiska effekter som orsakas av administrering av pankuronium kan överstiga den inducerade bradykardin. Opioider kan framkalla hypotoni, framför allt hos hypovolemiska patienter. Lämpliga åtgärder för att bibehålla ett stabilt arteriellt tryck ska vidtas. Fysiskt Tolerans och opioidbrukssyndrom (missbruk och beroende och tolerans På grund av dess morfinliknande egenskaper kan sufentanil leda till) Tolerans, fysiskt och psykiskt beroende. Om sufentanil endast används som narkosmedel under operation kommer inget fysiskt beroende att uppstå. Efter kontinuerlig samt opioidmissbruk kan utvecklas vid upprepad administrering av opioider. Missbruk eller medveten felanvändning av Sufentanil hameln kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidmissbruk är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Patienter kommer att behöva övervakas för tecken på läkemedelssökande beteende (t.ex. förtidiga förfrågningar om förnyat recept). Detta inkluderar granskning av samtidiga opioider och psykoaktiva läkemedel (som bensodiazepiner). Hos patienter med tecken och symtom på opioidberoende ska konsultation med en beroendespecialist övervägas. Utsättning av behandling och abstinenssyndrom Upprepad administrering med täta intervall under längre tid på intensivvårdsavdelning kan fysiskt beroende uppstå. perioder kan resultera i utveckling av abstinenssyndrom efter utsättning. Symtom efter utsättning av Sufentanil hameln, inklusive takykardi, hypertoni och oro, har rapporterats i sällsynta fall vid abrupt utsättning, särskilt efter långvarig administrering i mer än 3 dagar. Där detta rapporterats har återinsättning och nedtrappning av infusionen varit fördelaktig. Användning av Sufentanil hameln hos mekaniskt ventilerade intensivvårdspatienter rekommenderas inte under en längre behandlingstid än 3 dagar. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för CSA på ett dosberoende sätt. Överväg att minska den totala opioiddosen hos patienter som uppvisar CSA. Opoidinducerad hyperalgesi Liksom med andra opioider ska risken för opioidinducerad hyperalgesi övervägas om patienten inte uppnår tillräcklig smärtkontroll trots ökad dos sufentanil. En dosminskning eller utsättning av sufentanilbehandling eller översyn av behandlingen kan vara indicerad. Effekter på magtarmkanalen Sufentanil är en μ-opioidreceptoragonist vilket gör att det kan försämra mag-tarmkanalens motilitet. Därför ska Sufentanil hameln användas med försiktighet hos patienter med risk för ileus. Sufentanil är en μ-opioidreceptoragonist vilket gör att det kan orsaka spasmer i Oddis sfinkter. Därför ska Sufentanil hameln användas med försiktighet hos patienter med gallvägssjukdom, inklusive akut pankreatit. Detta läkemedel innehåller 3,54 mg natrium per ml lösning, motsvarande 0,2 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och dödsfall på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Samtidig administrering av bensodiazepiner kan leda till en sänkning av blodtrycket. Gabapentinoider Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Andra CNS-hämmare Läkemedel såsom barbiturater, bensodiazepiner, neuroleptika, allmänna narkosmedel och andra icke-selektiva CNS-hämmande (t.ex. alkohol) kan förstärka den andningsdeprimerande effekten av opioider. När patienter har fått sådana CNS-hämmande läkemedel, kommer dosen av sufentanil som krävs att vara mindre än vanligt. Samtidig användning av sufentanil hos patienter som spontanandas kan öka risken för andningsdepression, djup sedering, koma och dödsfall. Sufentanils inverkan på andra läkemedel Efter administrering av sufentanil ska dosen av andra CNS-dämpande läkemedel sänkas. Detta är särskilt viktigt efter ett kirurgiskt ingrepp eftersom djup analgesi åtföljs av uttalad andningsdepression vilken kan kvarstår eller återkomma under den postoperativa perioden. Administrering av CNS-hämmare som bensodiazepin under denna period kan öka risken för andningsdepression på ett oproportionerligt vis (se ovan). Cytokrom P450 3A4 (CYP3A4)-hämmare Sufentanil metaboliseras huvudsakligen via cytokrom P450 3A4 enzymet. Däremot har ingen in vivo-hämning av erytromycin (en känd cytokrom P450 3A4 enzymhämmare) observerats. Trots att kliniska data saknas tyder in vitro-data på att andra potenta cytokrom P450 3A4-enzymhämmare (t.ex. ketokonazol, itrakonazol och ritonavir) kan hämma metabolismen av sufentanil. Detta kan innebära ökad risk för förlängd eller fördröjd andningsdepression. Samtidig användning av dessa läkemedel kräver specialistvård och särskild observation av patienterna. I synnerhet kan det vara nödvändigt att sänka dosen av sufentanil. Om höga doser av sufentanil och kväveoxid ges samtidigt kan detta sänka blodtryck, hjärtrytm och hjärtminutvolym. Serotonerga läkemedel, inklusive monoaminoxidashämmare (MAO-hämmare) Samtidig administrering av sufentanil och ett serotonergt medel, som exempelvis selektiva serotoninåterupptagshämmare (SSRI), serotonin/noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare), kan öka risken för serotoninsyndrom som är ett potentiellt livshotande tillstånd. Monoaminoxidashämmare får inte tas under de 2 veckorna före och under behandlingen med Sufentanil hameln. Samtidig administrering av sufentanil och vekuronium eller suxametonium kan leda till inducering av bradykardi, särskilt om pulsen redan är långsam (t.ex. hos patienter som står på kalciumkanalblockerare eller β-blockerare). Det är därmed rekommenderbart att sänka dosen på ett eller båda läkemedlen.",
        "pregnancy": "Säkerheten av intravenöst sufentanil under graviditet har inte fasttällts men studier på djur har inte visat några teratogena effekter. Som med andra läkemedel bör nytta-riskförhållandet avvägas för patienten. Sufentanil tar sig snabbt genom placentabarriären och stiger lineärt med ökande koncentration hos modern. Ett förhållande på 0,81 beräknades för navelvenskoncentration: venkoncentration hos modern. Intravenös användning under förlossningsarbete eller före navelsträngen knips ihop under kejsarsnitt rekommenderas inte på grund av risk för andningsdepression hos det nyfödda barnet. Epidural administrering kan dock använda under förlossningsarbete. Kontrollerade kliniska studier under förlossningsarbetet har visat att sufentanil som tillägg till epiduralt bupivakain i totaldoser upp till 30 mikrogram inte har någon skadlig inverkan på modern eller den nyfödda. Efter epidural administrering av en totaldos som inte överstiger 30 mikrogram uppmättes en medelkoncentration i plasma på 0,016 ng/ml i navelvenen. En antidot för barnet bör alltid finnas tillhands.",
        "breastfeeding": "Sufentanil passerar över i modersmjölk. Ett beslut måste fattas om att antingen avsluta amningen eller avsluta/avstå från behandlingen med sufentanil, samtidigt som hänsyn tas till amningens nytta för barnet och behandlingens nytta för kvinnan. Amning kan återupptas 24 timmar efter den sista administreringen av sufentanil.",
        "fertility": "Det finns inga kliniska data om sufentanils effekter på fertiliteten. Studier på råtta har visat minskad fertilitet och ökad embryonal dödlighet (se avsnitt Prekliniska uppgifter).",
        "driving": "Patienter bör endast framföra fordon/använda maskiner om tillräcklig tid har förflutit sedan administreringen av sufentanil. Patienten bör inte skickas hem utan sällskap och bör uppmanas att undvika alkoholintag",
        "side-effects": "Säkerheten för sufentanil utvärderades hos 650 personer som behandlades med sufentanil i sex kliniska studier. Av dessa deltog 78 personer i två studier där sufentanil administrerades intravenöst som anestetiskt induktionsmedel och underhåll av anestesi hos patienter som genomgick större operationer (såsom kranskärlsoperation eller öppen hjärtkirurgi). Återstående 572 försökspersoner deltog i fyra studier där sufentanil administrerades epiduralt som postoperativ analgetika eller som analgetiskt adjuvans till epidural administrering av bupivakain under förlossningsarbete och vaginal födsel. Dessa personer fick minst 1 dos sufentanil och utgör säkerhetsdata. Utifrån sammantagna säkerhetsdata från dessa kliniska studier var de vanligaste rapporterade biverkningarna följande (≥ 5 % incidens) biverkningarna (i % av fallen): sedering (19,5), pruritus (15,2), illamående (9,8) och kräkningar (5,7). Förutom de ovan nämnda biverkningarna visar följande tabell biverkningar som rapporterats vid användande av sufentanil antingen från kliniska studier eller efter marknadsföring. Frekvenserna visas enligt följande: Mycket vanliga: (≥1/10) Vanliga: (≥1/100 till <1/10) Mindre vanliga: (≥1/1 000 till <1/100) Sällsynta: (≥1/10 000 till <1/1 000) Mycket sällsynta: (<1/10 000) Ingen känd frekvens: (kan inte beräknas från tillgängliga data) Organsystem Frekvenskategori Biverkning Infektioner och infestationer Mindre vanliga: Rinit Immunsystemet Mindre vanliga: Ingen känd frekvens: Överkänslighet Anafylaktisk chock, anafylaktisk reaktion, anafylaktoid reaktion Psykiska störningar Mindre vanliga: Apati, nervositet Centrala och perifera nervsystemet Mycket vanliga: Vanliga: Mindre vanliga: Ingen känd frekvens: Sedering Neonatal tremor, yrsel, huvudvärk Intraoperativa muskelrörelser Ataxi, neonatal dyskinesi, dystoni, hyperreflexi, hypertoni, neonatal hypokinesi, somnolens Tonisk-kloniska rörelser (ofrivilliga muskelsammandragningar), eufori, vertigo, koma, spasmer Ögon Mindre vanliga: Ingen känd frekvens: Synstörningar Mios Hjärtat Vanliga: Mindre vanliga: Ingen känd frekvens: Takykardi, atrioventrikulärt block, cyanos, bradykardi, arytmi, abnormalt EKG, asystoli Hjärtstillestånd Blodkärl Vanliga: Ingen känd frekvens: Hypertoni, hypotoni, blekhet Chock Andningsvägar, bröstkorg och mediastinum Vanliga: Mindre vanliga: Ingen känd frekvens Neonatal cyanos Bronkospasm, hypoventilering, dysfoni, hosta, hicka, andningsstörningar Andningsstillestånd, apné, andningsdepression, pulmonärt ödem, laryngospasm Magtarmkanalen Vanliga: Illamående, kräkningar Hud och subkutan vävnad Mycket vanliga: Vanliga: Mindre vanliga: Ingen känd frekvens: Pruritus Hudmissfärgningar Allergisk dermatit, hyperhidros, utslag, neonatala utslag, torr hud Erytem Muskuloskeletala systemet och bindväv Vanliga: Mindre vanliga: Ingen känd frekvens: Muskelryckningar Ryggsmärta, neonatal hypotoni Skelettmuskelstelhet (inklusive bröstväggsstelhet) Muskelspasmer Njurar och urinvägar Vanliga: Urinretention, urininkontinens Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Mindre vanliga: Pyrexi Frossa, hypotermi, sänkt kroppstemperatur, förhöjd kroppstemperatur, reaktion vid injektionsstället, smärta vid injektionsstället, smärta Pediatrisk population Frekvensen, typen och graden av biverkningar hos barn förväntas vara samma som hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Tecken och symtom Överdosering av sufentanil visar sig som en förlängning av dess farmakologiska effekterna. Beroende på individens känslighet kan den kliniska bilden bestämmas främst utifrån graden av andningsdepression, som kan variera från bradypné till apné. På grund av sufentanils farmakologiska egenskaper kan denna andningsdepression uppstå redan inom behandlingsintervallen (IV: > 0,3 mikrogram/kg kroppsvikt). Eftersom sufentanil ges under kontrollerade förhållanden bör lämplig hantering av sådana symtom säkerställas. Behandling I närvaro av hypoventilation eller apné skall syrgas administreras och andningen bör assisteras eller kontrolleras vid behov. En särskild opioidantagonist, såsom naloxon, bör användas enligt indikation för att kontrollera andningsdepressionen. Detta utesluter inte användning av flera omedelbara motåtgärder. Andningsdepressionen kan vara längre än effekten av antagonisten och ytterligare doser av den senare kan således behövas. Om andningsdepressionen förknippas med muskelrigiditet kan ett intravenöst neuromuskulärt blockerande medel kommer att krävas för att underlätta assisterad eller kontrollerad andning. Patienten bör observeras noggrant och kroppsvärme och adekvat vätskeintag ska upprätthållas. Om hypotonin är allvarlig eller om det kvarstår bör risken för hypovolemi övervägas och i förekommande fall kontrolleras med lämplig parenteral vätsketillförsel.",
        "pharmacodynamic": "Sufentanil, ett mycket potent opioidanalgetikum, är en specifik µ-agonist med sju till tio gånger högre affinitet till µ-receptorer i jämförelse med fentanyl. Sufentanil har en mycket potentare analgetisk effekt än fentanyl samtidigt som hemodynamisk stabilitet och god syretillförsel till myokardiet upprätthålls vid användning av sufentanil. Maxeffekt uppnås inom några minuter efter intravenös administrering. Farmakologiska undersökningar har visat kardiovaskulär stabilitet och EEG-mönster liknande dem för fentanyl. Inga immunsuppressiva eller hemolytiska effekter uppstod och histaminutsöndring stimulerades inte. Som är fallet med andra opioider kan sufentanil orsaka bradykardi genom möjliga effekter på centrala vaguskärnan. Pankuroniuminducerad höjning av hjärtfrekvens sänks måttligt eller inte alls av sufentanil. Sufentanil har ett högt säkerhetsindex (LD50/ED50 för lägsta analgetiska graden) hos råttor med ett förhållande på 25 : 211 är indexet högre än för fentanyl (277) eller morfin (69,5). Begränsad ackumulering i och snabb eliminering från kroppslager möjliggör snabb återhämtning. Analgetiskt djup är dosberoende och kan justeras efter smärtnivå under operation. Flera effekter som orsakas av sufentanil (särskilt andningsdepression) kan avhjälpas genom administrering av en antagonist såsom naloxon. Pediatrisk population Epidural administrering Den genomsnittliga tiden till effektstart och varaktigheten av analgesi var 3,0 ± 0,3 respektive 198 ± 19 minuter efter epidural administrering av 0,75 mikrogram/kg sufentanil hos 15 barn i åldrarna 4 till 12 år. Epiduralt sufentanil har endast administrerats till ett begränsat antal barn i åldern 3 månader till 1 år som en enstaka bolusdos på 0,25–0,75 mikrogram/kg för postoperativ smärthantering. Hos barn äldre än 3 månader har en epidural bolusdos på 0,1 mikrogram/kg sufentanil följt av en epidural infusion av 0,03–0,3 mikrogram/kg/h kombineration med lokalanestetikum av amidtyp gett effektiv postoperativ smärtlindring i upp till 72 timmar hos patienter efter subumbilikal kirurgi.",
        "pharmacokinetic": "Resultaten av undersökningar av intravenösa doser sufentanil på 250–1 500 mikrogram där blodprov och mätningar av serumkoncentrationer var möjliga under en längre period var följande: Halveringstiden i distributionsfasen var 2,3–4,5 minuter samt 35–72 minuter, medelintervallet för halveringstiden för slutlig eliminering var 784 (656–938) minuter, den centrala distributionsvolymen var 14,2 liter, distributionsvolymen i steady state 344 liter och clearance 917 ml/minut. På grund av metodens avkänningsbegränsningar var halveringstiden för eliminering efter dosen på 250 mikrogram avsevärt kortare (240 minuter) än efter doserna på 500‑1 500 mikrogram (10‑16 timmar). Halveringstiden i distributionsfasen snarare än halveringstiden för eliminering är avgörande för hastigheten på minskning i plasmakoncentrationer inom och under behandlingsintervallet. Sufentanil uppvisade lineär farmakokinetik för de dosintervall som undersöktes. Biotransformation av ämnet sker framförallt i lever och tunntarm. Nästan 80 % av dosen som ges elimineras inom 24 timmar, med endast 2 % i form av oförändrad substans. Plasmaproteinbindningen hos sufentanil är cirka 92,5 %. Mycket låga koncentrationer av sufentanil kunde spåras i plasma efter administrering av 3‑30 mikrogram sufentanil epiduralt hos friska försökspersoner eller födande kvinnor. Sufentanil spårades även i navelsträngsblod. Maximala plasmakoncentrationer av sufentanil uppnåddes inom 10 minuter efter epidural administrering och är 4‑6 gånger lägre än de som uppnås vid intravenös administrering. Tilläggsdos av epinefrin (50–75 mikrogram) minskar den initiala absorptionshastigheten av sufentanil med 25–50 %. Pediatrisk population De farmakokinetiska informationen hos barn är begränsad. Intravenös administrering Plasmaproteinbindningen hos barn är lägre jämfört med vuxna och ökarr med åldern. Hos nyfödda binds cirka 80,5 % till proteiner, i jämförelse med 88,5 % hos spädbarn, 91,9 % hos barn och 92,5 % hos vuxna. Efter administrering av en intravenös sufentanil bolusdos på 10–15 mikrogram/kg hos pediatriska patienter som genomgår hjärtkirurgi kan farmakokinetiken för sufentanil beskrivas med en triexponentiell kurva som hos vuxna (Tabell 1). Clearance normaliserat till kroppsvikt visade sig vara högre hos spädbarn och barn jämfört med ungdomar, vars clearance var jämförbart med det hos vuxna. Hos nyfödda var clearance signifikant reducerat och visade stor variation (intervall 1,2 till 8,8 ml/min/kg och ett avvikande värde på 21,4 ml/min). Nyfödda visade sig ha en större distributionsvolym i steady state och en förlängd halveringstid för eliminering. De farmakodynamiska skillnaderna beroende på i de farmakokinetiska parametrar kan vara större om hänsyn tas till den obunden fraktionen. Tabell 1: Medelvärden för farmakokinetiska parametrarna för sufentanil hos barn efter administrering av 10–15 mikrogram/kg sufentanil som enstaka intravenös bolus (N=28). Åldersgrupp N Vdss (l/kg) Medelvärde (± SD) T1/2β (min) Medelvärde (±SD) Clearance (ml/kg/min) Medelvärde (± SD) Nyfödda (0 till 30 dagar) 9 4,15 (1,01) 737 (346) 6,7 (6,1) Spädbarn (1 till 23 månader) 7 3,09 (0,95) 214 (41) 18,1 (2,8) Barn (3 till 11 år) 7 2,73 (0,50) 140 (30) 16,9 (3,2) Ungdomar (13 till 18 år) 5 2,75 (0,53) 209 (23) 13,1 (3,6) Cl = clearance normaliserat efter kroppsvikt N = antal patienter som inkluderade i analysen SD = standardavvikelse T1/2β = halveringstid för eliminering Vdss = distributionsvolym i steady state. Åldersintervallen som anges är desamma som på de barn som studerades. Epidural administrering Efter epidural administrering av 0,75 mikrogram/kg sufentanil hos 15 barn i åldern 4 till 12 år var plasmanivåerna som togs 30, 60, 120 och 240 minuter efter injektion inom intervallen 0,08 ± 0,01 till 0,10 + 0,01 ng/ml. Hos 6 barn mellan 5 och 12 år gamla som gavs 0,6 mikrogram/kg sufentanilbolus följt av kontinuerlig epiduralinfusion med 0,08 mikrogram/kg/timme sufentanil och 0,2 mg/kg/timme bupivakain i 48 timmar uppnåddes maxkoncentrationer cirka 20 min efter bolusinjektion i intervall från under kvantifikationsgränsen (< 0,02 ng/ml) till 0,074 ng/ml.",
        "preclinical-info": "Effekter på reproduktionsförmågan (nedsatt fertilitet, embryotoxiska effekter, fosterförgiftande effekter samt grad av neonatalmortalitet) sågs på råtta och kanin endast efter administrering av doser som var toxiska för moderdjuret (2,5 gånger mänsklig dos i 10 30 dagar). Inga teratogena effekter har rapporterats. Långtidsstudier på sufentanils karcinogena potential på djur har inte publicerats.",
        "composition": "Kvalitativ och kvantitativ sammansättning Sufentanil hameln 5 mikrogram/ml injektions-/infusionsvätska, lösning: 1 ml lösning innehåller 5 mikrogram sufentanil (vilket motsvarar 7,5 mikrogram sufentanilcitrat). Varje ampull med 2 ml lösning innehåller 10 mikrogram sufentanil (vilket motsvarar 15 mikrogram sufentanilcitrat). Varje ampull med 10 ml lösning innehåller 50 mikrogram sufentanil (vilket motsvarar 75 mikrogram sufentanilcitrat). Sufentanil hameln 50 mikrogram/ml injektions-/infusionsvätska, lösning: 1 ml lösning innehåller 50 mikrogram sufentanil (vilket motsvarar 75 mikrogram sufentanilcitrat). Varje ampull med 1 ml lösning innehåller 50 mikrogram sufentanil (vilket motsvarar 75 mikrogram sufentanilcitrat). Varje ampull med 5 ml lösning innehåller 250 mikrogram sufentanil (vilket motsvarar 375 mikrogram sufentanilcitrat). Varje ampull med 20 ml lösning innehåller 1000 mikrogram sufentanil (vilket motsvarar 1500 mikrogram sufentanilcitrat). Hjälpämne med känd effekt Sufentanil hameln injektions-/infusionsvätska, lösning innehåller 0,15 mmol (eller 3,54 mg) natrium per 1 ml lösning. Förteckning över hjälpämnen natriumklorid citronsyramonohydrat (för pH-justering) vatten för injektionsvätskor",
        "incompatibility": "Sufentanilcitrat är fysiskt inkompatibelt med diazepam, lorazepam, fenobarbitalnatrium, fenytoinnatrium och tiopentalnatrium.",
        "env-effect": "Sufentanil Miljörisk: Risk för miljöpåverkan av sufentanil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att sufentanil är persistent, då data saknas. Bioackumulering: Sufentanil har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Substance: sufentanil Miljörisk: Risk för miljöpåverkan av sufentanil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att sufentanil är persistent, då data saknas. Bioackumulering: Sufentanil har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 2.95*10-7 μg/L Where: A = 0.001675 kg (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of sufentanil cannot be excluded, since no ecotoxicity data are available\". However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of sufentanil is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of sufentanil cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient: Log Pow = 3.45 (experimental by shake flask method) (Ref II) Justification for bioaccumulation phrase: Since log Log P < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Biotransformation of the substance occurs primarily in the liver and small intestine. Nearly 80% of the dose administered is eliminated within 24 hours, with only 2% in the form of the unchanged substance. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Roy, S.D., Flynn, G.L.: Solubility and related physicochemical properties of narcotic analgesics. Pharmaceutical Research 1988, Vol 5, No. 9, 580-586. III. SmPC Sufentanil hameln 5 mikrogram/ml injektions-/infusionsvätska, lösning; Sufentanil hameln 50 mikrogram/ml injektions-/infusionsvätska, lösning. MA no. 62133 (5 mikrogram/ml); 62134 (50 mikrogram/ml) (2022-05-16).",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Hållbarhet vid användning Produkten ska användas direkt efter att förpackningen brutits. Hållbarhet efter spädning Kemisk och fysikalisk stabilitet vid användning av spädningarna har demonstrerats under 72 timmar vid 20–25 °C. Ur mikrobiologiskt hänseende bör produkten användas direkt. Om den inte används direkt är förvaringstid och förhållande före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 till 8°C, om inte spädningen har skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara ampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Produkten ska inspekteras visuellt efter partiklar, skador på behållaren eller synliga tecken på nedbrytning före administrering. Lösningen ska kasseras om några sådana defekter observeras. Produkten kan blandas med Ringerlaktatlösning, 9 mg/ml natriumklorid eller 50 mg/ml glukoslösning för infusion. För epidural användning kan produkten blandas med 9 mg/ml natriumklorid och/eller bupivakainlösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektions-/infusionvätska, lösning Lösningen är klar och färglös. (pH 3,5–5,0)"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Sufentanil Miljörisk: Risk för miljöpåverkan av sufentanil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att sufentanil är persistent, då data saknas. Bioackumulering: Sufentanil har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Substance: sufentanil Miljörisk: Risk för miljöpåverkan av sufentanil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att sufentanil är persistent, då data saknas. Bioackumulering: Sufentanil har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 2.95*10-7 μg/L Where: A = 0.001675 kg (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of sufentanil cannot be excluded, since no ecotoxicity data are available\". However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of sufentanil is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of sufentanil cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient: Log Pow = 3.45 (experimental by shake flask method) (Ref II) Justification for bioaccumulation phrase: Since log Log P < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Biotransformation of the substance occurs primarily in the liver and small intestine. Nearly 80% of the dose administered is eliminated within 24 hours, with only 2% in the form of the unchanged substance. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Roy, S.D., Flynn, G.L.: Solubility and related physicochemical properties of narcotic analgesics. Pharmaceutical Research 1988, Vol 5, No. 9, 580-586. III. SmPC Sufentanil hameln 5 mikrogram/ml injektions-/infusionsvätska, lösning; Sufentanil hameln 50 mikrogram/ml injektions-/infusionsvätska, lösning. MA no. 62133 (5 mikrogram/ml); 62134 (50 mikrogram/ml) (2022-05-16)."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sufentanil hameln, Injektions-/infusionsvätska, lösning 5 mikrog/ml"
    }
}