{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad Zynlonta är och vad det används för 2. Vad du behöver veta innan du ges Zynlonta 3. Hur du ges Zynlonta 4. Eventuella biverkningar 5. Hur Zynlonta ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zynlonta är och vad det används för Zynlonta är ett cancerläkemedel som innehåller den aktiva substansen lonkastuximabtesirin. Zynlonta används för att behandla vuxna med en viss typ av cancer som kallas diffust storcelligt B‑cellslymfom (DLBCL) som: har fått tillbaka sjukdomen (recidiv) efter två eller flera behandlingar eller som inte har effekt av tidigare behandling (refraktär). Diffust storcelligt B-cellslymfom är en cancer som utvecklas från en typ av vita blodkroppar som kallas B-lymfocyter (som även kallas B‑cell). Kontakta läkare eller sjuksköterska om du har frågor om hur Zynlonta fungerar eller varför du har ordinerats detta läkemedel. Hur Zynlonta fungerar? Lonkastuximabtesirin består av 2 delar: en antikropp (en typ av protein utformat för att känna igen och fästa på ett specifikt mål) och ett cytotoxiskt medel (ett läkemedel som kan döda celler, inklusive cancerceller). Antikroppen i detta läkemedel är utformad för att fästa på CD19, ett protein som finns på ytan av B-celler. När antikroppen binder till dessa celler, inklusive cancercellerna, går läkemedlet in i cellerna och dödar dem.",
        "indication": "Zynlonta är ett cancerläkemedel som innehåller den aktiva substansen lonkastuximabtesirin. Zynlonta används för att behandla vuxna med en viss typ av cancer som kallas diffust storcelligt B‑cellslymfom (DLBCL) som: har fått tillbaka sjukdomen (recidiv) efter två eller flera behandlingar eller som inte har effekt av tidigare behandling (refraktär). Diffust storcelligt B-cellslymfom är en cancer som utvecklas från en typ av vita blodkroppar som kallas B-lymfocyter (som även kallas B‑cell). Kontakta läkare eller sjuksköterska om du har frågor om hur Zynlonta fungerar eller varför du har ordinerats detta läkemedel. Hur Zynlonta fungerar? Lonkastuximabtesirin består av 2 delar: en antikropp (en typ av protein utformat för att känna igen och fästa på ett specifikt mål) och ett cytotoxiskt medel (ett läkemedel som kan döda celler, inklusive cancerceller). Antikroppen i detta läkemedel är utformad för att fästa på CD19, ett protein som finns på ytan av B-celler. När antikroppen binder till dessa celler, inklusive cancercellerna, går läkemedlet in i cellerna och dödar dem.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Zynlonta Du ska inte ges Zynlonta om du är allergisk mot lonkastuximabtesirin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Zynlonta om du: har en aktiv infektion eller nyligen har haft en sådan har leverproblem; symtomen kan inkludera gulaktig hud och gulaktiga ögon (gulsot); läkaren kommer att kontrollera dig för biverkningar under behandlingen är gravid eller planerar att skaffa barn. Zynlonta kan skada ditt ofödda barn (se avsnittet ”Graviditet, amning och fertilitet” för mer information). Tala omedelbart om för läkaren eller sjuksköterskan om du får någon av följande allvarliga biverkningar. Infektioner Allvarliga infektioner, inklusive infektioner som kan vara livshotande, har uppkommit hos personer som har behandlats med Zynlonta. Tala omedelbart om för läkaren eller sjuksköterskan om du får nya eller förvärrade tecken eller symtom på infektion, vilka anges i avsnitt 4 under ”Allvarliga biverkningar”. Vätskeretention Din kropp kan samla på sig för mycket vätska under behandling med Zynlonta. Detta kan vara allvarligt. Tala omedelbart om för läkaren eller sjuksköterskan om du får tecken eller symtom på vätskeretention, vilka anges i avsnitt 4 under ”Allvarliga biverkningar”. Läkaren kommer att ge dig lämplig behandling mot vätskeretentionen. Om du får en allvarlig svullnad kommer läkaren att avsluta behandlingen tills svullnaden har gått ned. Lågt antal blodkroppar (trombocyter, röda blodkroppar och vita blodkroppar) Låga halter av vissa blodkroppar (lågt antal blodkroppar) kan vara en allvarlig eller svår biverkning. Läkaren eller sjuksköterskan kommer att kontrollera antalet blodkroppar under behandling med Zynlonta. Tala omedelbart om för läkaren eller sjuksköterskan om du får tecken eller symtom på infektion, vilka anges i avsnitt 4 under ”Allvarliga biverkningar”. Lågt antal blodkroppar kan vara orsaken till din infektion. Hudreaktioner Allvarliga hudreaktioner har uppkommit hos patienter som har behandlats med Zynlonta. Vistelse i solljus (inklusive genom glas- eller bilfönster) kan orsaka svåra solbrännskador. Det är viktigt att du använder solskyddsmedel och lämpliga kläder för att säkerställa att du inte får brännskador. Tala omedelbart om för läkaren eller sjuksköterskan om du får nya eller förvärrade hudreaktioner. Tecken och symtom anges i avsnitt 4 ”Eventuella biverkningar”. Barn och ungdomar Detta läkemedel ska inte ges till barn eller ungdomar under 18 år. Detta eftersom det inte finns någon information om användning till den här åldersgruppen. Andra läkemedel och Zynlonta Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Preventivmedel (män och kvinnor) Fertila kvinnor måste använda ett effektivt preventivmedel under behandling med Zynlonta och under 10 månader efter den sista dosen. Män med partners som kan bli gravida måste använda ett effektivt preventivmedel under behandling med Zynlonta och under 7 månader efter den sista dosen. Tala med läkaren om preventivmedel. Graviditet Du ska undvika att bli gravid om du tar detta läkemedel. Tala omedelbart om för läkaren om du blir gravid eller tror att du är gravid under behandling med Zynlonta. Läkaren kan be dig lämna ett graviditetstest innan behandling med Zynlonta påbörjas. Amning Du ska inte amma under behandling och under 3 månader efter den sista dosen. Det är okänt om Zynlonta passerar över i bröstmjölk. Fertilitet Zynlonta kan orsaka fertilitetsproblem hos män och detta kan påverka deras förmåga att bli pappa. Du kan söka råd om att konservera sperma innan behandlingen påbörjas. Kontakta läkaren för mer information. Körförmåga och användning av maskiner Zynlonta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du får infusionsrelaterade reaktioner eller om du känner dig trött, svag eller yr (se avsnitt 4) ska du inte köra bil, cykla eller använda verktyg eller maskiner förrän du mår bättre. Se avsnitt 4 för mer information om biverkningar.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du ges Zynlonta om du: har en aktiv infektion eller nyligen har haft en sådan har leverproblem; symtomen kan inkludera gulaktig hud och gulaktiga ögon (gulsot); läkaren kommer att kontrollera dig för biverkningar under behandlingen är gravid eller planerar att skaffa barn. Zynlonta kan skada ditt ofödda barn (se avsnittet ”Graviditet, amning och fertilitet” för mer information). Tala omedelbart om för läkaren eller sjuksköterskan om du får någon av följande allvarliga biverkningar. Infektioner Allvarliga infektioner, inklusive infektioner som kan vara livshotande, har uppkommit hos personer som har behandlats med Zynlonta. Tala omedelbart om för läkaren eller sjuksköterskan om du får nya eller förvärrade tecken eller symtom på infektion, vilka anges i avsnitt 4 under ”Allvarliga biverkningar”. Vätskeretention Din kropp kan samla på sig för mycket vätska under behandling med Zynlonta. Detta kan vara allvarligt. Tala omedelbart om för läkaren eller sjuksköterskan om du får tecken eller symtom på vätskeretention, vilka anges i avsnitt 4 under ”Allvarliga biverkningar”. Läkaren kommer att ge dig lämplig behandling mot vätskeretentionen. Om du får en allvarlig svullnad kommer läkaren att avsluta behandlingen tills svullnaden har gått ned. Lågt antal blodkroppar (trombocyter, röda blodkroppar och vita blodkroppar) Låga halter av vissa blodkroppar (lågt antal blodkroppar) kan vara en allvarlig eller svår biverkning. Läkaren eller sjuksköterskan kommer att kontrollera antalet blodkroppar under behandling med Zynlonta. Tala omedelbart om för läkaren eller sjuksköterskan om du får tecken eller symtom på infektion, vilka anges i avsnitt 4 under ”Allvarliga biverkningar”. Lågt antal blodkroppar kan vara orsaken till din infektion. Hudreaktioner Allvarliga hudreaktioner har uppkommit hos patienter som har behandlats med Zynlonta. Vistelse i solljus (inklusive genom glas- eller bilfönster) kan orsaka svåra solbrännskador. Det är viktigt att du använder solskyddsmedel och lämpliga kläder för att säkerställa att du inte får brännskador. Tala omedelbart om för läkaren eller sjuksköterskan om du får nya eller förvärrade hudreaktioner. Tecken och symtom anges i avsnitt 4 ”Eventuella biverkningar”.",
        "children": "Barn och ungdomar Detta läkemedel ska inte ges till barn eller ungdomar under 18 år. Detta eftersom det inte finns någon information om användning till den här åldersgruppen.",
        "interaction": "Andra läkemedel och Zynlonta Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Preventivmedel (män och kvinnor) Fertila kvinnor måste använda ett effektivt preventivmedel under behandling med Zynlonta och under 10 månader efter den sista dosen. Män med partners som kan bli gravida måste använda ett effektivt preventivmedel under behandling med Zynlonta och under 7 månader efter den sista dosen. Tala med läkaren om preventivmedel. Graviditet Du ska undvika att bli gravid om du tar detta läkemedel. Tala omedelbart om för läkaren om du blir gravid eller tror att du är gravid under behandling med Zynlonta. Läkaren kan be dig lämna ett graviditetstest innan behandling med Zynlonta påbörjas. Amning Du ska inte amma under behandling och under 3 månader efter den sista dosen. Det är okänt om Zynlonta passerar över i bröstmjölk. Fertilitet Zynlonta kan orsaka fertilitetsproblem hos män och detta kan påverka deras förmåga att bli pappa. Du kan söka råd om att konservera sperma innan behandlingen påbörjas. Kontakta läkaren för mer information.",
        "driving": "Körförmåga och användning av maskiner Zynlonta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du får infusionsrelaterade reaktioner eller om du känner dig trött, svag eller yr (se avsnitt 4) ska du inte köra bil, cykla eller använda verktyg eller maskiner förrän du mår bättre. Se avsnitt 4 för mer information om biverkningar.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges Zynlonta Zynlonta ges under övervakning av en läkare med erfarenhet av att ge sådana behandlingar. Det ges i en ven som ett dropp (infusion) under en period på 30 minuter. Läkemedelsdosen beror på din vikt. Den vanliga startdosen är 0,15 mg för varje kg kroppsvikt.I tabellen nedan visas den rekommenderade dosen vid varje behandlingscykel. Rekommenderad dos Cykel 0,15 mg per kg var 21:a dag 1:a cykeln 0,15 mg per kg var 21:a dag 2:a cykeln 0,075 mg per kg var 21:a dag 3:e cykeln och därefter Läkaren kan minska dosen om du får allvarliga biverkningar. Användning av dexametason med Zynlonta Under behandling med Zynlonta kan du även få ett annat läkemedel som kallas dexametason för att minska biverkningarna av behandlingen.Du kommer att få 4 mg dexametason antingen via munnen eller i en ven två gånger dagligen under tre dagar, med början dagen innan du får behandling med Zynlonta.Om du inte får dexametason dagen före behandlingen måste du få det senast 2 timmar innan du ges Zynlonta. Hur ofta kommer du att ges Zynlonta Zynlonta ges vanligtvis var 3:e vecka (dag 1 i en 21‑dagarscykel). Läkaren kommer att ge dig läkemedel före varje infusion för att minska risken för biverkningar. Läkaren kan avbryta behandlingen, fördröja behandlingen eller ändra dosen av Zynlonta om du får svåra biverkningar (se avsnitt 4 ”Eventuella biverkningar”). Läkaren kommer regelbundet att ta blodprover för att kontrollera biverkningar av Zynlonta. Läkaren bestämmer hur många behandlingscykler du behöver. Om du ges för stor mängd av Zynlonta Eftersom infusionen ges av en läkare eller annan utbildad personal är det inte troligt att du får en överdos. Om du av misstag får för mycket läkemedel kommer läkaren att övervaka dig och vid behov ge dig ytterligare behandling. Om du har glömt en dos av Zynlonta Om du har glömt en dos av Zynlonta ska du få den så snart som möjligt. Du kan behöva boka om nästa planerade dos för att säkerställa att den ges 21 dagar efter den glömda dosen. Intervallet på 21 dagar mellan doserna ska bibehållas. Om du slutar att få Zynlonta Sluta inte med behandlingen i förtid utan att första att tala med läkaren. Behandlingen för lymfom med Zynlonta kräver vanligtvis ett antal infusioner. Det antal infusioner du får beror på hur du svarar på behandlingen. Därför ska du, även om du märker att dina symtom förbättras, fortsätta att få Zynlonta till dess läkaren beslutar att du ska sluta med läkemedlet. Om behandlingen avbryts för tidigt kan dina symtom återvända. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du ges för stor mängd av Zynlonta Eftersom infusionen ges av en läkare eller annan utbildad personal är det inte troligt att du får en överdos. Om du av misstag får för mycket läkemedel kommer läkaren att övervaka dig och vid behov ge dig ytterligare behandling.",
        "missed": "Om du har glömt en dos av Zynlonta Om du har glömt en dos av Zynlonta ska du få den så snart som möjligt. Du kan behöva boka om nästa planerade dos för att säkerställa att den ges 21 dagar efter den glömda dosen. Intervallet på 21 dagar mellan doserna ska bibehållas.",
        "withdrawal": "Om du slutar att få Zynlonta Sluta inte med behandlingen i förtid utan att första att tala med läkaren. Behandlingen för lymfom med Zynlonta kräver vanligtvis ett antal infusioner. Det antal infusioner du får beror på hur du svarar på behandlingen. Därför ska du, även om du märker att dina symtom förbättras, fortsätta att få Zynlonta till dess läkaren beslutar att du ska sluta med läkemedlet. Om behandlingen avbryts för tidigt kan dina symtom återvända. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats med detta läkemedel: Allvarliga biverkningar Infektioner Allvarliga infektioner, inklusive infektioner som kan vara livshotande, har uppkommit hos personer som har behandlats med Zynlonta. Tala omedelbart om för läkaren eller sjuksköterskan om du noterar något av följande tecken och symtom: feber frossa influensaliknande symtom (hosta, trötthet eller svaghet och kroppsvärk) svår huvudvärk skärsår eller skrapsår som är röda, varma, svullna eller smärtsamma Vätskeretention Din kropp kan samla på sig för mycket vätska under behandling med Zynlonta. Detta kan vara allvarligt. Du kan drabbas av svullnad i olika delar av kroppen som inkluderar händer, fötter (mycket vanliga) och magen (vanliga) eller runt de inre organen som hjärtat (vanliga) och lungorna (mycket vanliga). Tala omedelbart om för läkaren eller sjuksköterskan om du noterar något av följande tecken och symtom: bröstsmärta (vanliga) andningsbesvär (mycket vanliga) svullnad i någon del av kroppen (mycket vanliga) Lågt antal blodkroppar Lågt antal blodkroppar (mycket vanliga) kan vara en allvarlig eller svår biverkning. Läkaren eller sjuksköterskan kommer att kontrollera din blodstatus under behandling med Zynlonta. Tala omedelbart om för läkaren eller sjuksköterskan om du noterar blåmärken eller blödning eller något av de tecken och symtom på infektioner som anges ovan. Hudreaktioner Hudreaktioner (vanliga) har uppkommit hos patienter behandlade med Zynlonta. En del av dessa kan vara allvarliga. Tala omedelbart om för läkaren eller sjuksköterskan om du får nya eller förvärrade svåra hudreaktioner, inklusive: känslighet mot solljus, inklusive reaktioner som liknar solbrännskador som hudfjällning och irritation efter exponering för ljus kliande hudutslag blåsbildning på huden mörkare hudfläckar irritation, svullnad, smärta och/eller hudskada vid injektionsstället. Övriga biverkningar Tala om för läkaren eller sjuksköterskan om du noterar någon av följande biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 användare trötthet och blek hud onormala blodprover som visar: lågt antal neutrofiler, en typ av vita blodkroppar som bekämpar infektion, ibland med feber lågt antal blodplättar som kan leda till blödning eller blåmärken leverproblem nedsatt aptit illamående eller kräkningar diarré magsmärta förstoppning hudrodnad hudutslag klåda. Vanliga: kan förekomma hos upp till 1 av 10 användare infektioner i lungorna inklusive luftrörskatarr eller lunginflammation näs- och svalginfektion hudutslag som kännetecknas av ett platt, rött område på huden som täcks av små, upphöjda knölar muskelsmärta ledsmärta rygg- och nacksmärta smärta i armar och ben avsaknad av energi. Mindre vanliga: kan förekomma hos färre än 1 av 10 användare varfyllda upphöjda knölar på huden obehag i armar och ben obehag i muskler eller skelett inflammation i membranet runt hjärtat. Har rapporterats (förekommer hos ett okänt antal användare) spindelvener (trasiga blodkärl placerade nära hudytan) blåsor utslag som består av mycket små till små vätskefyllda blåsor. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zynlonta ska förvaras Zynlonta kommer att förvaras av läkare och apotekspersonal på sjukhuset eller på kliniken där du får behandling. Läkare, apotekspersonal eller sjuksköterska är ansvarig för att förvara läkemedlet och för att kassera ej använt läkemedel på rätt sätt. Följande information är avsedd för hälso- och sjukvårdspersonal. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Den beredda lösningen och den spädda infusionsvätskan, lösningen ska inte frysas eller exponeras för direkt solljus. Zynlonta är ett cytotoxiskt läkemedel. Tillämpliga hanteringsanvisningar och kasseringsanvisningar måste följas. Läkaren eller apotekspersonal är ansvariga för att kassera Zynlonta som inte används på rätt sätt. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lonkastuximabtesirin. Varje injektionsflaska innehåller 10 mg lonkastuximabtesirin. Efter beredning innehåller varje ml 5 mg lonkastuximabtesirin. Övriga innehållsämnen är: L-Histidin, L-histidinmonohydroklorid, polysorbat 20, sackaros. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett vitt till benvit frystorkat pulver med ett kakliknande utseende. Det levereras i en injektionsflaska av glas och är endast avsett för engångsbruk. Pulvret måste beredas och spädas före infusion. Varje förpackning innehåller 1 injektionsflaska. Innehavare av godkännande för försäljning Swedish Orphan Biovitrum AB (publ) SE-112 76 Stockholm Sverige Tillverkare Swedish Orphan Biovitrum AB (publ) Strandbergsgatan 49 SE-112 51 Stockholm Sverige Denna bipacksedel ändrades senast 11/2023. Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Korrekta anvisningar för hantering och kassering av läkemedel mot cancer ska beaktas. Beredning av pulver till koncentrat Bered varje injektionsflaska med pulver till koncentrat med 2,2 ml sterilt vatten för injektionsvätskor med flödet riktat mot insidan av injektionsflaskans vägg för att uppnå en slutlig koncentration på 5 mg/ml. Snurra injektionsflaskan försiktigt tills pulvret är helt upplöst. Skaka inte. Inspektera den beredda lösningen för partiklar och missfärgning. Lösningen ska vara klar till lätt opaliserande, färglös till lätt gul. Använd inte om den beredda lösningen är missfärgad, grumlig eller innehåller synliga partiklar. Kassera den oanvända injektionsflaskan efter beredning om den rekommenderade förvaringstiden har överskridits. Spädning i intravenös infusionspåse Dra upp den volym som krävs av den beredda lösningen från injektionsflaskan med en steril spruta. Ej använt läkemedel som finns kvar i injektionsflaskan ska kasseras. Tillsätt den beräknade dosvolymen av Zynlonta beredd lösning i en 50 ml infusionspåse med 50 mg/ml (5 %) glukos. Blanda försiktigt innehållet i den intravenösa påsen genom att långsamt vända påsen. Skaka inte. Inga inkompatibiliteter har observerats mellan Zynlonta och intravenösa infusionspåsar med material av polyvinylklorid (PVC), polyolefin (PO) och PAB (sampolymer av eten och propylen) som kommer i kontakt med läkemedlet. Zynlonta måste administreras med en särskild infusionsslang utrusad med ett sterilt, icke-pyrogent filter med låg proteinbinding, in-line eller som tilläggsfilter (porstorlek 0,2 eller 0,22 mikrometer) och kateter. Beredd lösning Ur mikrobiologisk tidpunkt ska den beredda lösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska inte överstiga 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C), om inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den beredda lösningen har påvisats i upp till 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C). Spädd lösning Ur mikrobiologisk synvinkel ska den spädda infusionsvätskan, lösningen användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar i kylskåp (2 °C‑8 °C) eller 8 timmar vid rumstemperatur (20 °C‑25 °C), om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den spädda infusionsvätskan, lösningen har påvisats i upp till 24 timmar vid rumstemperatur (20 °C‑25 °C).",
        "composition": "Innehållsdeklaration Den aktiva substansen är lonkastuximabtesirin. Varje injektionsflaska innehåller 10 mg lonkastuximabtesirin. Efter beredning innehåller varje ml 5 mg lonkastuximabtesirin. Övriga innehållsämnen är: L-Histidin, L-histidinmonohydroklorid, polysorbat 20, sackaros.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett vitt till benvit frystorkat pulver med ett kakliknande utseende. Det levereras i en injektionsflaska av glas och är endast avsett för engångsbruk. Pulvret måste beredas och spädas före infusion. Varje förpackning innehåller 1 injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning Swedish Orphan Biovitrum AB (publ) SE-112 76 Stockholm Sverige Tillverkare Swedish Orphan Biovitrum AB (publ) Strandbergsgatan 49 SE-112 51 Stockholm Sverige Denna bipacksedel ändrades senast 11/2023. Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Korrekta anvisningar för hantering och kassering av läkemedel mot cancer ska beaktas. Beredning av pulver till koncentrat Bered varje injektionsflaska med pulver till koncentrat med 2,2 ml sterilt vatten för injektionsvätskor med flödet riktat mot insidan av injektionsflaskans vägg för att uppnå en slutlig koncentration på 5 mg/ml. Snurra injektionsflaskan försiktigt tills pulvret är helt upplöst. Skaka inte. Inspektera den beredda lösningen för partiklar och missfärgning. Lösningen ska vara klar till lätt opaliserande, färglös till lätt gul. Använd inte om den beredda lösningen är missfärgad, grumlig eller innehåller synliga partiklar. Kassera den oanvända injektionsflaskan efter beredning om den rekommenderade förvaringstiden har överskridits. Spädning i intravenös infusionspåse Dra upp den volym som krävs av den beredda lösningen från injektionsflaskan med en steril spruta. Ej använt läkemedel som finns kvar i injektionsflaskan ska kasseras. Tillsätt den beräknade dosvolymen av Zynlonta beredd lösning i en 50 ml infusionspåse med 50 mg/ml (5 %) glukos. Blanda försiktigt innehållet i den intravenösa påsen genom att långsamt vända påsen. Skaka inte. Inga inkompatibiliteter har observerats mellan Zynlonta och intravenösa infusionspåsar med material av polyvinylklorid (PVC), polyolefin (PO) och PAB (sampolymer av eten och propylen) som kommer i kontakt med läkemedlet. Zynlonta måste administreras med en särskild infusionsslang utrusad med ett sterilt, icke-pyrogent filter med låg proteinbinding, in-line eller som tilläggsfilter (porstorlek 0,2 eller 0,22 mikrometer) och kateter. Beredd lösning Ur mikrobiologisk tidpunkt ska den beredda lösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska inte överstiga 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C), om inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den beredda lösningen har påvisats i upp till 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C). Spädd lösning Ur mikrobiologisk synvinkel ska den spädda infusionsvätskan, lösningen användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar i kylskåp (2 °C‑8 °C) eller 8 timmar vid rumstemperatur (20 °C‑25 °C), om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den spädda infusionsvätskan, lösningen har påvisats i upp till 24 timmar vid rumstemperatur (20 °C‑25 °C)."
    },
    "produktresume": {
        "tradename": "Zynlonta 10 mg pulver till koncentrat till infusionsvätska, lösning",
        "composition": "Varje injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 10 mg lonkastuximabtesirin.Efter beredning innehåller varje ml 5 mg lonkastuximabtesirin.Lonkastuximabtesirin är en antikropp riktad mot CD19 och ett alkylerande läkemedelskonjugat, bestående av en humaniserad IgG1‑kappa monoklonal antikropp, tillverkad i ovarieceller från kinesisk hamster med rekombinant DNA-teknik och konjugerad till SG3199, en pyrrolobensodiazepin (PBD)‑dimer och ett cytotoxiskt alkylerande medel, genom en proteasklyvbar valin‑alaninlinker. SG3199 vidhäftad på linkern är angiven som SG3249, även kallad tesirin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till infusionsvätska, lösning (pulver till koncentrat).Vitt till benvitt frystorkat pulver med ett kakliknande utseende.",
        "clinical": "4.1 Terapeutiska indikationer Zynlonta är avsett som monoterapi för behandling av vuxna patienter med recidiverande eller refraktärt diffust storcelligt B-cellslymfom (DLBCL) och höggradigt B-cellslymfom (HGBL) efter två eller flera linjer av systemisk behandling. 4.2 Dosering och administreringssätt Zynlonta får endast administreras under övervakning av hälso- och sjukvårdspersonal med erfarenhet av diagnos och behandling av cancerpatienter. Dosering Den rekommenderade dosen Zynlonta är 0,15 mg/kg var 21:a dag i 2 cykler, följt av 0,075 mg/kg var 21:a dag under efterföljande cykler tills sjukdomsprogression eller oacceptabel toxicitet uppkommer. Premedicinering med dexametason Om det inte är kontraindicerat ska 4 mg dexametason administreras oralt eller intravenöst två gånger dagligen under 3 dagar, med början dagen före administrering av Zynlonta för att minska toxiciteter relaterade till pyrrolobensodiazepin (PBD). Om dexametasonadministreringen inte påbörjas dagen före Zynlonta ska administreringen av oralt eller intravenöst dexametason påbörjas minst 2 timmar före administrering av Zynlonta. Fördröjda eller glömda doser Om en planerad dos av Zynlonta missas ska den administreras så snart som möjligt och administreringsschemat ska justeras för att bibehålla ett intervall på 21 dagar mellan doserna. Dosändring För dosändring vid hematologiska och icke-hematologiska biverkningar (se avsnitt 4.8), se tabell 1 nedan. Tabell 1: Dosändring av Zynlonta vid hematologiska och icke-hematologiska biverkningar Biverkningar Svårighetsgrad Dosändring Hematologiska biverkningar Neutropeni (se avsnitt 4.8) Absolut neutrofilantal under 1 x 109/l Ge inte Zynlonta förrän neutrofilantalet återgår till 1 x 109/l eller högre Trombocytopeni (se avsnitt 4.8) Trombocytantal under 50 000/µl Ge inte Zynlonta förrän trombocytantalet återgår till 50 000/µl eller högre Icke-hematologiska biverkningar Ödem eller utgjutning (se avsnitt 4.8) Grad 2 eller högre Ge inte Zynlonta förrän toxiciteten återgår till grad 1 eller lägre Andra biverkningar (se avsnitt 4.8) Grad 3 eller högre Ge inte Zynlonta förrän toxiciteten återgår till grad 1 eller lägre Om doseringen är fördröjd med mer än 3 veckor på grund av toxicitet relaterad till Zynlonta ska efterföljande doser reduceras med 50 %. Om dosreduktion krävs på grund av toxicitet efter den andra dosen på 0,15 mg/kg (cykel 2) ska patienten få dosen 0,075 mg/kg under cykel 3.Om toxicitet återkommer efter två dosreduktioner efter en biverkning, ska permanent utsättning av Zynlonta övervägas. Äldre Ingen dosjustering av Zynlonta krävs hos patienter ≥ 65 år (se avsnitt 5.1). Nedsatt njurfunktion Ingen dosjustering av Zynlonta krävs hos patienter med lätt till måttligt nedsatt njurfunktion (se avsnitt 5.2).Zynlonta har inte studerats hos patienter med gravt nedsatt njurfunktion (CLcr 15 till 29 ml/min). Effekten av gravt nedsatt njurfunktion och njursjukdom i terminalfas, med eller utan hemodialys, på farmakokinetiken för lonkastuximabtesirin är okänd. Ytterligare övervakning av biverkningar kan krävas hos dessa patienter när lonkastuximabtesirin administreras.För SG3199 visar data insamlade i en djurmodell (råtta) minimal njurutsöndring. Inga kliniska data finns tillgängliga. Nedsatt leverfunktion Ingen dosjustering rekommenderas för patienter med lätt nedsatt leverfunktion (totalt bilirubin ≤ övre normalgränsen [ULN] och aspartataminotransferas [ASAT] > ULN eller totalt bilirubin > 1 till 1,5 × ULN och något ASAT-värde).Zynlonta har inte studerats hos patienter med måttlig eller gravt nedsatt leverfunktion (totalt bilirubin > 1,5 × ULN och något ASAT-värde).Hos patienter med nedsatt leverfunktion rekommenderas övervakning av biverkningar. Pediatrisk population Säkerhet och effekt för lonkastuximabtesirin för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Zynlonta är avsett för intravenös användning.Infusionen administreras under 30 minuter via en intravenös slang.Extravasering av Zynlonta har associerats med irritation, svullnad, smärta och/eller vävnadsskada, som kan vara svår (se avsnitt 4.8). Infusionsstället ska övervakas för eventuell subkutan infiltration under administrering av läkemedlet.Zynlonta måste beredas och spädas med aseptisk teknik under övervakning av hälso- och sjukvårdspersonal. Det måste administreras med en särskild infusionsslang utrusad med ett sterilt, icke-pyrogent filter med låg proteinbinding, in-line eller som tilläggsfilter (porstorlek 0,2 eller 0,22 mikrometer) och kateter.Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt 6.6. Försiktighetsåtgärder som ska vidtas före hantering eller administrering av läkemedlet Detta läkemedel innehåller en cytotoxisk komponent som är kovalent vidhäftad på den monoklonala antikroppen (se Särskilda anvisningar för destruktion och övrig hantering, avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Utgjutning och ödem Allvarlig utgjutning och allvarligt ödem har rapporterats hos patienter behandlade med Zynlonta (se avsnitt 4.8). Patienterna ska övervakas för nya eller förvärrade ödem eller utgjutningar. Zynlonta ska inte ges vid ödem eller utgjutning av grad 2 eller högre förrän toxiciteten har gått tillbaka. Diagnostiska bildundersökningar ska övervägas hos patienter som utvecklar symtom på pleurautgjutning eller perikardiell utgjutning, som ny eller förvärrad dyspné, bröstsmärta och/eller ascites som svullnad i buken eller uppblåsthet. Lämplig medicinsk behandling för ödem eller utgjutningar ska sättas in (se avsnitt 4.2). Myelosuppression Behandling med Zynlonta kan orsaka allvarlig eller svår myelosuppression, inklusive neutropeni, trombocytopeni och anemi (se avsnitt 4.8).Fullständig blodstatus ska kontrolleras före varje dos av Zynlonta. Cytopeni kan kräva tätare laboratoriekontroller och/eller behandlingsavbrott, dosreduktion eller utsättning av Zynlonta. Administrering av granulocytkolonistimulerande faktor som profylax ska om tillämpligt övervägas (se avsnitt 4.2). Infektioner Dödliga och allvarliga infektioner, inklusive opportunistiska infektioner, har rapporterats hos patienter behandlade med Zynlonta (se avsnitt 4.8).Patienterna ska övervakas för nya eller förvärrade tecken eller symtom som överensstämmer med infektion. Vid infektioner av grad 3 eller 4 ska Zynlonta inte ges förrän infektionen har gått tillbaka (se avsnitt 4.2). Fotosensitivitet och kutana reaktioner Allvarliga kutana reaktioner har rapporterats hos patienter som har behandlats med Zynlonta. I kliniska studier med Zynlonta användes orala och lokala kortikosteroider och behandling mot klåda för att behandla kutana reaktioner (se avsnitt 4.8).Patienterna ska övervakas för nya eller förvärrade kutana reaktioner, inklusive fotosensitivitetsreaktioner. Zynlonta ska inte ges vid svåra (grad 3) kutana reaktioner förrän dessa har gått tillbaka (se avsnitt 4.2). Patienterna ska rådas att minimera eller undvika exponering för direkt naturligt eller artificiellt solljus inklusive exponering genom glasfönster. Patienterna ska instrueras att skydda huden från solljus genom att använda solskyddande kläder och/eller solskyddsmedel. Om en hudreaktion eller ett hudutslag uppkommer ska konsultation med dermatolog övervägas (se avsnitt 5.3). Embryofetal toxicitet Zynlonta kan orsaka embryofetal skada vid administrering till en gravid kvinna eftersom det innehåller ett genotoxiskt ämne (SG3199) som påverkar aktivt delande celler.Gravida kvinnor ska informeras om den eventuella risken för fostret.Fertila kvinnor ska rådas att använda effektiv preventivmetod under behandling med Zynlonta och under 10 månader efter den sista dosen. Män med partners i fertil ålder ska rådas att använda effektiv preventivmetod under behandling med Zynlonta och under 7 månader efter den sista dosen (se avsnitt 4.6). Fertilitet I icke-kliniska studier har lonkastuximabtesirin associerats med testikeltoxicitet som kan påverka reproduktionsfunktion och fertilitet hos män (se avsnitt 5.3). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts på människor för lonkastuximabtesirin, fritt tesirin, SG3199 och relaterade metaboliter.Inga kliniskt viktiga farmakokinetiska interaktioner förväntas (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmetod för män och kvinnor Kvinnor Fertila kvinnor ska rådas att använda effektiv preventivmetod under behandling med lonkastuximabtesirin och under minst 10 månader efter den sista dosen. Män På grund av risken för genotoxicitet ska män med fertila partnerns rådas att använda effektiv preventivmetod under behandling med lonkastuximabtesirin och under minst 7 månader efter den sista dosen. Graviditet Det finns inga data från användningen av lonkastuximabtesirin hos gravida kvinnor. Inga reproduktionsstudier på djur har utförts med lonkastuximabtesirin. Zynlonta kan orsaka embryofetal toxicitet vid administrering till en gravid kvinna eftersom den innehåller ett genotoxiskt ämne (SG3199) och påverkar aktivt delande celler. Zynlonta rekommenderas inte under graviditet om inte den eventuella fördelen för kvinnan överväger den eventuella risken för fostret. Zynlonta rekommenderas inte till fertila kvinnor som inte använder preventivmedel.Graviditetstest rekommenderas innan Zynlonta sätts in. Amning Det finns inga data om förekomsten av lonkastuximabtesirin eller SG3199 i bröstmjölk, effekterna på det ammade barnet eller mjölkproduktionen. En risk för det ammade barnet kan inte uteslutas. Amning ska avbrytas under behandling med Zynlonta och under minst 3 månader efter den sista dosen. Fertilitet Baserat på resultaten från djurstudier kan lonkastuximabtesirin påverka fertiliteten hos män (se avsnitt 5.3). Män som behandlas med detta läkemedel ska således rådas att överväga att konservera sperma innan behandling sätts in. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zynlonta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som tar lonkastuximabtesirin och detta ska beaktas vid framförande av fordon och användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna med lonkastuximabtesirin var ökning av γ‑glutamyltransferas (35,8 %), neutropeni (34,9 %), trötthet (30,2 %), anemi (28,8 %), trombocytopeni (28,4 %), illamående (26,5 %), perifert ödem (23,3 %) och hudutslag (20,0 %). De vanligaste svåra biverkningarna (≥ grad 3) var neutropeni (24,2 %), ökning av γ‑glutamyltransferas (17,2 %), trombocytopeni (15,8 %), anemi (11,6 %) och infektioner (9,8 %).De vanligaste allvarliga biverkningarna var febril neutropeni (3,3 %), buksmärta, dyspné och pleurautgjutning (1,9 % vardera). Infektiös lungsjukdom identifierades som en biverkning som associerades med dödlig utgång (0,5 %).De vanligaste biverkningarna som ledde till behandlingsutsättning var ökning av γ‑glutamyltransferas (8,8 %), perifert ödem (2,8 %), trombocytopeni (1,9 %), vätskeutgjutning i lungsäcken och perikardiell utgjutning (1,4 % vardera).Frekvensen av dosändringar eller behandlingsavbrott på grund av biverkningar var 47,4 %. De vanligaste biverkningarna som ledde till dosreduktion var ökning av γ‑glutamyltransferas (3,3 %) och de vanligaste biverkningarna som ledde till dosfördröjning var ökning av γ‑glutamyltransferas (17,7 %), neutropeni (11,2 %) och trombocytopeni (7,9 %). Tabell över biverkningar Biverkningsfrekvenserna är baserade på 215 patienter med recidiverande eller refraktär DLBCL som fick Zynlonta ensamt som en intravenös infusion vid den rekommenderade initiala dosen (0,15 mg/kg) i två monoterapistudier. I dessa deltog 145 patienter i den pivotala fas‑2‑studien ADCT‑402‑201 (LOTIS‑2) och 70 patienter i fas 1‑studien (ADCT‑402‑101). Dessa patienter exponerades för Zynlonta under en mediantid på 45 dagar (intervall 1 till 569 dagar).Om inte annat anges är biverkningsfrekvenserna baserade på biverkningsfrekvenser oavsett orsak i de kliniska studierna, där en andel av biverkningarna kan ha andra orsaker än läkemedlet, som sjukdomen, andra läkemedel eller ej relaterade orsaker.Biverkningarna presenteras enligt MedDRA:s klassificering av organsystem (SOC) och klassificeras enligt frekvenserna mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningar i allvarlighetsgrad från högsta till lägsta. Tabell 2: Biverkningar rapporterade för Zynlonta hos vuxna patienter med recidiverande eller refraktär DLBCL MedDRA organsystem Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Pneumonia (inkluderar lunginflammation) Övre luftvägsinfektion Nedre luftvägsinfektion Blodet och lymfsystemet Anemi Neutropeni Trombocytopeni Febril neutropeni Metabolism och nutrition Nedsatt aptit Vätskeretention Hypervolemi Centrala och perifera nervsystemet Letargi Hjärtat Perikardiell utgjutning Perikardit Andningsvägar, bröstkorg och mediastinum Pleurautgjutning Dyspnéb Magtarmkanalen Buksmärtac Diarré Illamående Kräkningar Förstoppning Ascites Hud och subkutan vävnad Hudutslag Klåda Erytem Överkänslighetsreaktion Makulopapulösa utslag Hyperpigmentering Kliande utslag Svullnad i ansiktet Bullös dermatit Pustulära utslag Muskuloskeletala systemet och bindväv Nacksmärta Smärta i extremiteter Ryggsmärta Muskuloskeletal smärta Myalgi Muskuloskeletal bröstsmärta Muskuloskeletalt obehag Obehag i extremiteter Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Trötthet Ansiktsödem Asteni Perifer svullnad Svullnad Icke-kardiell bröstsmärta Generaliserat ödem Ödem Undersökningar Ökning av γ‑glutamyltransferas Ökning av aspartataminotransferas Ökning av alaninaminotransferas Ökning av alkaliskt fosfatas i blod a Biverkningar associerade med grad 5 b Dyspné inkluderar dyspné och ansträngningsdyspné c Buksmärta inkluderar buksmärta, obehag i buken, smärta i nedre delen av buken och smärta i övre delen av buken Beskrivning av utvalda biverkningar Utgjutning och ödem Allvarlig utgjutning och allvarligt ödem har uppkommit hos patienter behandlade med Zynlonta. Ödem och utgjutning av grad ≥ 3 uppkom hos 5,6 % av patienterna. Perikardiell utgjutning av grad 3 och 4 uppkom hos 1,4 % av patienterna. Pleurautgjutning av grad 3 uppkom hos 2,8 %, perifert ödem av grad 3 och ascites hos 1,4 % vardera och perifer svullnad av grad 3 hos 0,5 % av patienterna (se avsnitt 4.4). Utgjutning och ödem ledde till utsättning av behandlingen hos 5,1 % av patienterna. Inga dödsfall uppkom av utgjutning eller ödem. Mediantid till debut av utgjutning och ödem av grad ≥ 3 var 115 dagar respektive 101 dagar (se avsnitt 4.4). Myelosuppression Behandling med Zynlonta kan orsaka svår myelosuppression. Neutropeni av grad 3 eller 4 uppkom hos 24,2 %, trombocytopeni av grad 3 eller 4 hos 15,8 % och anemi av grad 3 eller 4 hos 11,6 % av patienterna. Febril neutropeni uppkom hos 3,3 % av patienterna (se avsnitt 4.4). Trombocytopeni och neutropeni ledde till utsättning av behandlingen hos 1,9% respektive 0,5 % av patienterna. Inga patienter satte ut behandlingen på grund av anemi (se avsnitt 4.4). Mediantid till debut av neutropeni, trombocytopeni och anemi av grad 3 eller 4 var 36,0 dagar, 28,5 dagar respektive 22,0 dagar (se avsnitt 4.4). Infektioner Dödliga och allvarliga infektioner, inklusive opportunistiska infektioner, uppkom hos patienter behandlade med Zynlonta. Infektioner av grad ≥ 3 uppkom hos 9,8 % av patienterna med en associerad dödlig infektion hos 0,5 % av patienterna (se avsnitt 4.4). Infektioner ledde till utsättning av behandlingen hos 0,9 % av patienterna. Kutana reaktioner Svåra kutana reaktioner uppkom hos patienter behandlade med Zynlonta. Kutana reaktioner av grad 3 uppkom hos 3,7 % av patienterna och inkluderade fotosensitivitetsreaktion (1,4 %), hudutslag (0,9%), pustulära utslag (0,5 %), makulopapulösa utslag (0,5 %) och erytem (0,5 %) (se avsnitt 4.4). Inga kutana reaktioner av grad 4 eller grad 5 noterades. Tre (3) patienter (1,4 %) satte ut behandlingen med Zynlonta på grund av kutana reaktioner av grad 1‑2, och inga patienter satte ut behandlingen med Zynlonta på grund av svår kutan reaktion. Mediantid till debut av fotosensitivitetsreaktioner av grad 3 var 32,0 dagar och för icke-fotosensitiva kutana reaktioner av grad 3 var den 56,0 dagar (se avsnitt 4.4).Allvarliga kutana reaktioner har rapporterats hos patienter behandlade med Zynlonta. I kliniska studier med Zynlonta användes orala och lokala kortikosteroider och behandling mot klåda för att behandla kutana reaktioner (se avsnitt 4.4). Leverfunktionstester Avvikande leverfunktionstester av svårighetsgrad grad ≥ 3 uppkom hos 19,5 % av patienterna, med ökning av γ‑glutamyltransferas (GGT) till grad 3 eller 4 hos 17,2 % av patienterna. GGT-ökning resulterade i dosfördröjning, dosreduktion och utsättning av behandlingen hos 17,7 %, 3,3 % respektive 8,8 % av patienterna. Ökning av alaninaminotransferas till grad 3 uppkom hos 2,8 %, ökning av alkaliskt fosfatas i blodet hos 1,4 % och ökning av aspartataminotransferas hos 0,9 % av patienterna. Ökning av bilirubin i blodet noterades hos 2,8 % av patienter, med grad 3 hos 1,4 % av patienterna. Erfarenheter efter godkännande för försäljning Följande läkemedelsbiverkningar har identifierats i rapporter efter godkännandet för försäljning för Zynlonta. Eftersom dessa reaktioner har rapporterats frivilligt från en population av osäker storlek är det inte alltid möjligt att på ett pålitligt sätt beräkna deras frekvens eller fastställa ett orsakssamband med läkemedelsexponering. Hud och subkutan vävnad: telangiektasi, blåsbildning, vesikulära utslag (ingen känd frekvens). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtomatisk behandling och vanlig stödjande vård ska användas vid behandling av observerad toxicitet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska och immunmodulerande medel, antineoplastiska medel, monoklonala antikroppar och antikroppsläkemedelskonjugat, övriga monoklonala antikroppar och antikroppsläkemedelskonjugat, ATC-kod: L01FX22 Verkningsmekanism Lonkastuximabtesirin är ett antikroppskonjugat (ADC) riktat mot CD19. Den monoklonala antikroppskomponenten IgG1‑kappa binder till humant CD19, ett transmembranprotein som uttrycks på ytan av B-celler. Den småmolekylära komponenten är SG3199, en PBD‑dimer och ett alkylerande medel.Vid bindning till CD19, internaliseras lonkastuximabtesirin följt av frisättning av SG3199 via proteolys. Det frisatta SG3199 binder till den lilla fåran i DNA:t och bildar mycket cytotoxiska korslänkar mellan DNA-strängarna, vilka därefter inducerar celldöd. Farmakodynamisk effekt Högre lonkastuximabtesirinexponering under cykel 1 var associerad med högre effekt i dosintervallet 0,015‑0,2 mg/kg (0,1 till 1,33 gånger den högsta rekommenderade dosen). Högre lonkastuximabtesirinexponering under cykel 1 var associerad med högre incidens av vissa biverkningar av grad ≥ 2, inklusive hud- och nagelreaktioner, avvikande leverfunktionstester och ökning av γ‑glutamyltransferas. Hjärtelektrofysiologi Vid den högsta rekommenderade terapeutiska dosen på 0,15 mg/kg under cykel 1 och cykel 2 orsakade lonkastuximabtesirin inte några större genomsnittliga ökningar (d.v.s. > 20 msek) av QTc‑intervallet. Klinisk effekt och säkerhet Effekten av Zynlonta utvärderades i ADCT‑402‑201 (LOTIS‑2), en öppen studie med en arm med 145 vuxna patienter med recidiverande eller refraktärt diffust storcelligt B-cellslymfom (DLBCL) efter minst 2 tidigare systemiska regimer. Studien exkluderade patienten med bulkig sjukdom (definierad som någon tumör ≥ 10 cm som längsta mått), på grund av låg svarsfrekvens, och aktivt lymfom i centrala nervsystemet. Patienterna fick Zynlonta 0,15 mg/kg var 3:e vecka under 2 cykler och därefter 0,075 mg/kg var 3:e vecka under efterföljande cykler. Patienterna fick behandling under 1 år, eller längre vid klinisk nytta, eller tills progressiv sjukdom eller oacceptabel toxicitet uppkom.Bland de 145 patienterna som fick Zynlonta var medianantalet cykler 3 (intervall 1 till 26), och 60 % fick tre eller fler cykler och 34 % fick fem eller fler cykler. Tolv (12) patienter fick stamcellstransplantation direkt efter behandlingen med Zynlonta.Av de registrerade 145 patienterna var medianåldern 66 år (intervall 23 till 94) medan 14 % var 75 år eller äldre, 59 % var män och 94 % hade funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) på 0 till 1. Etnicitet rapporterades hos 97 % av patienterna; av dessa patienter hade 90 % vit hudfärg, 3 % svart hudfärg och 2 % var asiater. Diagnosen var DLBCL utan närmare specifikation (UNS) hos 88 % (inklusive 20 % med DLBCL till följd av lågmalignt lymfom) och högmalignt B‑cellslymfom hos 7 %. Medianantalet tidigare behandlingar var 3 (intervall 2 till 7). 43 % av patienterna hade fått 2 tidigare behandlingar medan 24 % fått 3 tidigare behandlingar och 32 % fler än 3 tidigare behandlingar. 63 % av patienterna hade refraktär sjukdom, 17 % med tidigare stamcellstransplantat och 9 % med tidigare T‑cellsbehandling med chimär antigenreceptor (CAR).Effekt utvärderades baserat på total respons (ORR) enligt bedömning av en oberoende granskningskommitté (Independent Review Committee, IRC) med Luganokriterierna 2014 (tabell 3). Median uppföljningstid var 7,8 månader (intervall 0,3 till 31). Tabell 3: Effektresultat för patienter med recidiverande eller refraktär DLBCL Effektparametrar Zynlonta N = 145 Total responsfrekvens enligt IRCa, (95 % KI) 48,3% (39,9, 56,7) Komplett responsfrekvens (95 % KI) 24,8% (18,0, 32,7) Mediantid till respons (intervall), månader 1,3 (1,1, 8,1) Varaktighet för total respons N = 70 Median (95 % KI), månader 13,4 (6,9, NE) KI = konfidensintervall, NE = kan inte beräknas a IRC = oberoende granskningskommitté som använt Luganokriterierna 2014 Immunogenicitet I likhet med alla terapeutiska proteiner finns det en risk för immunrespons hos patienter som behandlas med lonkastuximabtesirin. I ADCT‑402‑201 (LOTIS‑2) testade 0 av 134 patienter positivt för antikroppar mot lonkastuximabtesirin efter behandling. Äldre Av de 145 patienterna med storcelligt B‑cellslymfom som fick Zynlonta i studien ADCT‑402‑201 (LOTIS‑2) var 55 % 65 år och äldre. Inga totala skillnader med avseende på säkerhet och effekt observerades mellan dessa patienter och yngre patienter. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Zynlonta för en eller flera grupper av den pediatriska populationen för non‑Hodgkins B‑cellslymfom (B‑NHL) (information om pediatrisk användning finns i avsnitt 4.2). Villkorat godkännande Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel.Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Lonkastuximabtesirinexponeringen vid den godkända rekommenderade dosen i cykel 2 vid steady state visas i tabell 4. Steady state Cmax för lonkastuximabtesirin var 39,0 % lägre än Cmax efter den andra dosen. Tiden för att nå steady state var cirka 15 veckor. Tabell 4: Exponeringsparametrar för lonkastuximabtesirin Tidpunkt Cmax (ng/ml) AUCtau (ng • dag/ml) Cykel 2 2795 (36,4 %) 22 082 (46,0 %) Steady state 1705 (31,6 %) 16265 (34,9 %) Cmax = Maximal serumkoncentration; AUCtau = Area under kurvan över doseringsintervallet. Data presenterade som geometriskt medelvärde och variationskoefficient (%CV) Absorption Zynlonta administreras som en intravenös infusion. Inga studier har utförts för andra admininstreringsvägar. Distribution Det geometriska medelvärdet (CV%) för lonkastuximabtesirins distributionsvolym var 7,14 (22,9 %) l. In vitro-studier SG3199 är ett substrat till P‑glykoprotein (P‑gp), men inte ett substrat till bröstcancerresistensprotein (BCRP), organisk anjontransportpolypeptid (OATP)1B1, OATP1B3 eller organisk katjontransportör (OCT)1.SG3199 hämmar inte P‑gp, BCRP, OATP1B1, OATP1B3, organisk anjontransportör (OAT)1, OAT3, OCT2, OCT1, MATE (multi-antimicrobial extrusion protein)1, MATE2-K eller BSEP (bile salt export pump) vid kliniskt relevanta okonjugerade SG3199-koncentrationer. Metabolism Den monoklonala antikroppen i lonkastuximabtesirin förväntas metabolisera till små peptider via katabola vägar. Den småmolekylära cytokinen, SG3199, metaboliseras in vitro av CYP3A4/5. In vitro-studier Cytokrom P450 (CYP)‑enzym: SG3199 hämmar inte CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4/5 vid kliniskt relevanta okonjugerade SG3199-koncentrationer. Eliminering Det geometriska medelvärdet (CV%) för clearance av lonkastuximabtesirin minskade med tiden från 0,34 l/dag (53,2 %) efter en engångsdos till 0,26 l/dag (37,2 %) vid steady state. Den genomsnittliga (standardavvikelse) halveringstiden för lonkastuximabtesirin var 15,8 (6,26) dagar i cykel 1 och 20,5 (5,72) dagar vid steady state. Utsöndring Den huvudsakliga utsöndringsvägarna för SG3199 har inte studerats hos människa. Data insamlade i en djurmodell (råtta) visar minimal njurutsöndring. Inga kliniska data finns tillgängliga. Särskilda populationer Inga kliniskt signifikanta skillnader i farmakokinetiken för lonkastuximabtesirin observerades baserat på ålder (20 ‑ 94 år), kön, etnicitet (vit hudfärg mot svart hudfärg), kroppsvikt (42,1 till 160,5 kg), ECOG‑status (0 till 2) eller lätt till måttligt nedsatt njurfunktion (CLcr 30 till < 90 ml/min med hjälp av Cockcroft‑Gaults ekvation). Nedsatt njurfunktion Clearance av lonkastuximabtesirin hos patienter med lätt till måttligt nedsatt njurfunktion (CLcr 30 till < 90 ml/min med hjälp av Cockcroft‑Gaults ekvation) skiljde sig inte signifikant från patienter med normal njurfunktion.För SG3199 visar data insamlade i en djurmodell (råtta) minimal njurutsöndring. Inga kliniska data finns tillgängliga. Nedsatt leverfunktion Lätt nedsatt leverfunktion (totalt bilirubin ≤ ULN och ASAT > ULN eller totalt bilirubin > 1 till 1,5 × ULN och något ASAT-värde) kan öka exponeringen av okonjugerat SG3199, men ingen kliniskt signifikant effekt observerades på farmakokinetiken för lonkastuximabtesirin.Zynlonta har inte studerats hos patienter med måttligt eller gravt nedsatt leverfunktion (totalt bilirubin > 1,5 × ULN och något ASAT-värde). 5.3 Prekliniska säkerhetsuppgifter Karcinogenicitet Karcinogenicitetsstudier har inte utförts med lonkastuximabtesirin eller SG3199. Genotoxicitet SG3199 var genotoxiskt i mikronukleustest in vitro och i en kromosomavvikelseanalys som använde humana lymfocyter via en klastogen mekanism. Dessa resultat överensstämmer med den farmakologiska effekten för SG3199 som ett medel som kovalent korslänkar DNA. Resultat av Ames-test (bacterial reverse mutation assay) var ofullständigt på grund av cytotoxicitet. Reproduktionstoxicitet Inga särskilda reproduktionstoxikologiska djurstudier har utförts med lonkastuximabtesirin.Den cytotoxiska komponenten i Zynlonta, SG3199, korslänkar mellan DNA, är genotoxiskt och toxiskt för snabbt delande celler, vilket tyder på en risk för embryofetal toxicitet. Fertilitet Fertilitetsstudier har inte utförts med lonkastuximabtesirin.Resultat från studier av allmäntoxicitet med intravenös administrering av lonkastuximabtesirin till cynomolgusapor indikerar risk för nedsatt reproduktionsfunktion och fertilitet hos hanor. Administrering av lonkastuximabtesirin till cynomolgusapor var 3:e vecka vid 0,6 mg/kg för totalt 2 doser, eller var 3:e vecka vid 0,3 mg/kg under 13 veckor med totalt 5 doser resulterade i negativa fynd som inkluderade minskad vikt och/eller storlek på testiklarna och epididymis, atrofi av sädeskanalerna, nedbrytning av könsceller och/eller minskat epididymalt spermieinnehåll. Dosen 0,3 mg/kg till djur resulterade i en exponering (AUC) som är cirka 3 gånger exponeringen vid den högsta rekommenderade dosen till människa (MRHD) på 0,15 mg/kg. Resultaten var inte reversibla vid den avslutade återhämtningsperioden på 12 veckor efter 4 eller 13 veckors dosering. Toxiciteter Vid studier av allmäntoxicitet på cynomolgusapor associerades intravenös administrering av lonkastuximabtesirin med njurtoxicitet inklusive högre njurvikter och nefropati med varierande reversibel inflammation och fibros.Svarta hudfläckar som eventuellt är relaterade till fototoxicitet observerades på cynomolgusapor och kvarstod efter en behandlingsfri period på 12 veckor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen L-HistidinL-HistidinmonohydrokloridPolysorbat 20Sackaros 6.2 Inkompatibiliteter Detta läkemedel får inte blandas eller administreras som en infusion med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnad injektionsflaska 4 år Beredd lösning Ur mikrobiologisk tidpunkt ska den beredda lösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska inte överstiga 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C), om inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den beredda lösningen har påvisats i upp till 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C). Spädd lösning Ur mikrobiologisk synvinkel ska den spädda infusionsvätskan, lösningen användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar i kylskåp (2 °C-8 °C) eller 8 timmar vid rumstemperatur (20 °C-25 °C), om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den spädda infusionsvätskan, lösningen har påvisats i upp till 24 timmar vid rumstemperatur (20 °C-25 °C).Använd inte läkemedlet om förvaringsförhållandena överskrider dessa gränser. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C).Får ej frysas.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska (klart typ 1‑glas) försluten med en propp (teflonbelagd gummi), med en aluminiumförsegling med en snäpplock av plast, innehållande 10 mg lonkastuximabtesirin. Förpackningsstorlek med en injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering Allmän försiktighet Zynlonta innehåller en cytotoxisk komponent och ska administreras under övervakning av en läkare med erfarenhet av användning av cytotoxiska medel. Korrekta anvisningar för hantering och kassering av antineoplastiska och cytotoxiska läkemedel ska användas.Korrekt aseptisk teknik ska beaktas under hanteringen av detta läkemedel.Den beredda produkten innehåller inga konserveringsmedel och är endast avsedd för en engångsdos.Zynlonta måste beredas med sterilt vatten för injektionsvätskor och spädas i en intravenös infusionspåse som innehåller 50 mg/ml (5 %) glukos före administrering.Den beredda lösningen och den spädda infusionsvätskan, lösningen ska inte frysas eller exponeras för direkt solljus. Dosberäkning Beräkna den totala dosen (mg) som krävs baserat på patientens vikt och ordinerad dos (se avsnitt 4.2). Det kan krävas mer än en injektionsflaska för att nå den beräknade dosen. Beredning av pulver till koncentrat Bered varje injektionsflaska med pulver till koncentrat med 2,2 ml sterilt vatten för injektionsvätskor med flödet riktat mot insidan av injektionsflaskans vägg för att uppnå en slutlig koncentration på 5 mg/ml. Snurra injektionsflaskan försiktigt tills pulvret är helt upplöst. Skaka inte. Inspektera den beredda lösningen för partiklar och missfärgning. Lösningen ska vara klar till lätt opaliserande, färglös till lätt gul. Använd inte om den beredda lösningen är missfärgad, grumlig eller innehåller synliga partiklar. Kassera den oanvända injektionsflaskan efter beredning om den rekommenderade förvaringstiden har överskridits. Spädning i intravenös infusionspåse Dra upp den volym som krävs av den beredda lösningen från injektionsflaskan med en steril spruta. Ej använt läkemedel som finns kvar i injektionsflaskan ska kasseras. Tillsätt den beräknade dosvolymen av Zynlonta beredd lösning i en 50 ml infusionspåse med 50 mg/ml (5 %) glukos. Blanda försiktigt innehållet i den intravenösa påsen genom att långsamt vända påsen. Skaka inte. Inga inkompatibiliteter har observerats mellan Zynlonta och intravenösa infusionspåsar med material av polyvinylklorid (PVC), polyolefin (PO) och PAB (sampolymer av eten och propylen) som kommer i kontakt med läkemedlet. Zynlonta måste administreras med en särskild infusionsslang utrusad med ett sterilt, icke-pyrogent filter med låg proteinbinding, in-line eller som tilläggsfilter (porstorlek 0,2 eller 0,22 mikrometer) och kateter. Kassering Zynlonta är endast avsett för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Swedish Orphan Biovitrum AB (publ)SE-112 76 StockholmSverige",
        "approval-number": "EU/1/22/1695/001",
        "approval-first-date": "Första godkännandet: 20 december 2022",
        "revision-date": "15/11/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Zynlonta är avsett som monoterapi för behandling av vuxna patienter med recidiverande eller refraktärt diffust storcelligt B-cellslymfom (DLBCL) och höggradigt B-cellslymfom (HGBL) efter två eller flera linjer av systemisk behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Zynlonta får endast administreras under övervakning av hälso- och sjukvårdspersonal med erfarenhet av diagnos och behandling av cancerpatienter. Dosering Den rekommenderade dosen Zynlonta är 0,15 mg/kg var 21:a dag i 2 cykler, följt av 0,075 mg/kg var 21:a dag under efterföljande cykler tills sjukdomsprogression eller oacceptabel toxicitet uppkommer. Premedicinering med dexametason Om det inte är kontraindicerat ska 4 mg dexametason administreras oralt eller intravenöst två gånger dagligen under 3 dagar, med början dagen före administrering av Zynlonta för att minska toxiciteter relaterade till pyrrolobensodiazepin (PBD). Om dexametasonadministreringen inte påbörjas dagen före Zynlonta ska administreringen av oralt eller intravenöst dexametason påbörjas minst 2 timmar före administrering av Zynlonta. Fördröjda eller glömda doser Om en planerad dos av Zynlonta missas ska den administreras så snart som möjligt och administreringsschemat ska justeras för att bibehålla ett intervall på 21 dagar mellan doserna. Dosändring För dosändring vid hematologiska och icke-hematologiska biverkningar (se avsnitt Biverkningar), se tabell 1 nedan. Tabell 1: Dosändring av Zynlonta vid hematologiska och icke-hematologiska biverkningar Biverkningar Svårighetsgrad Dosändring Hematologiska biverkningar Neutropeni (se avsnitt Biverkningar) Absolut neutrofilantal under 1 x 109/l Ge inte Zynlonta förrän neutrofilantalet återgår till 1 x 109/l eller högre Trombocytopeni (se avsnitt Biverkningar) Trombocytantal under 50 000/µl Ge inte Zynlonta förrän trombocytantalet återgår till 50 000/µl eller högre Icke-hematologiska biverkningar Ödem eller utgjutning (se avsnitt Biverkningar) Grad 2 eller högre Ge inte Zynlonta förrän toxiciteten återgår till grad 1 eller lägre Andra biverkningar (se avsnitt Biverkningar) Grad 3 eller högre Ge inte Zynlonta förrän toxiciteten återgår till grad 1 eller lägre Om doseringen är fördröjd med mer än 3 veckor på grund av toxicitet relaterad till Zynlonta ska efterföljande doser reduceras med 50 %. Om dosreduktion krävs på grund av toxicitet efter den andra dosen på 0,15 mg/kg (cykel 2) ska patienten få dosen 0,075 mg/kg under cykel 3. Om toxicitet återkommer efter två dosreduktioner efter en biverkning, ska permanent utsättning av Zynlonta övervägas. Äldre Ingen dosjustering av Zynlonta krävs hos patienter ≥ 65 år (se avsnitt Farmakodynamik). Nedsatt njurfunktion Ingen dosjustering av Zynlonta krävs hos patienter med lätt till måttligt nedsatt njurfunktion (se avsnitt Farmakokinetik). Zynlonta har inte studerats hos patienter med gravt nedsatt njurfunktion (CLcr 15 till 29 ml/min). Effekten av gravt nedsatt njurfunktion och njursjukdom i terminalfas, med eller utan hemodialys, på farmakokinetiken för lonkastuximabtesirin är okänd. Ytterligare övervakning av biverkningar kan krävas hos dessa patienter när lonkastuximabtesirin administreras. För SG3199 visar data insamlade i en djurmodell (råtta) minimal njurutsöndring. Inga kliniska data finns tillgängliga. Nedsatt leverfunktion Ingen dosjustering rekommenderas för patienter med lätt nedsatt leverfunktion (totalt bilirubin ≤ övre normalgränsen [ULN] och aspartataminotransferas [ASAT] > ULN eller totalt bilirubin > 1 till 1,5 × ULN och något ASAT-värde). Zynlonta har inte studerats hos patienter med måttlig eller gravt nedsatt leverfunktion (totalt bilirubin > 1,5 × ULN och något ASAT-värde). Hos patienter med nedsatt leverfunktion rekommenderas övervakning av biverkningar. Pediatrisk population Säkerhet och effekt för lonkastuximabtesirin för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Zynlonta är avsett för intravenös användning. Infusionen administreras under 30 minuter via en intravenös slang. Extravasering av Zynlonta har associerats med irritation, svullnad, smärta och/eller vävnadsskada, som kan vara svår (se avsnitt Biverkningar). Infusionsstället ska övervakas för eventuell subkutan infiltration under administrering av läkemedlet. Zynlonta måste beredas och spädas med aseptisk teknik under övervakning av hälso- och sjukvårdspersonal. Det måste administreras med en särskild infusionsslang utrusad med ett sterilt, icke-pyrogent filter med låg proteinbinding, in-line eller som tilläggsfilter (porstorlek 0,2 eller 0,22 mikrometer) och kateter. Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Försiktighetsåtgärder som ska vidtas före hantering eller administrering av läkemedlet Detta läkemedel innehåller en cytotoxisk komponent som är kovalent vidhäftad på den monoklonala antikroppen (se Särskilda anvisningar för destruktion och övrig hantering, avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Utgjutning och ödem Allvarlig utgjutning och allvarligt ödem har rapporterats hos patienter behandlade med Zynlonta (se avsnitt Biverkningar). Patienterna ska övervakas för nya eller förvärrade ödem eller utgjutningar. Zynlonta ska inte ges vid ödem eller utgjutning av grad 2 eller högre förrän toxiciteten har gått tillbaka. Diagnostiska bildundersökningar ska övervägas hos patienter som utvecklar symtom på pleurautgjutning eller perikardiell utgjutning, som ny eller förvärrad dyspné, bröstsmärta och/eller ascites som svullnad i buken eller uppblåsthet. Lämplig medicinsk behandling för ödem eller utgjutningar ska sättas in (se avsnitt Dosering). Myelosuppression Behandling med Zynlonta kan orsaka allvarlig eller svår myelosuppression, inklusive neutropeni, trombocytopeni och anemi (se avsnitt Biverkningar). Fullständig blodstatus ska kontrolleras före varje dos av Zynlonta. Cytopeni kan kräva tätare laboratoriekontroller och/eller behandlingsavbrott, dosreduktion eller utsättning av Zynlonta. Administrering av granulocytkolonistimulerande faktor som profylax ska om tillämpligt övervägas (se avsnitt Dosering). Infektioner Dödliga och allvarliga infektioner, inklusive opportunistiska infektioner, har rapporterats hos patienter behandlade med Zynlonta (se avsnitt Biverkningar). Patienterna ska övervakas för nya eller förvärrade tecken eller symtom som överensstämmer med infektion. Vid infektioner av grad 3 eller 4 ska Zynlonta inte ges förrän infektionen har gått tillbaka (se avsnitt Dosering). Fotosensitivitet och kutana reaktioner Allvarliga kutana reaktioner har rapporterats hos patienter som har behandlats med Zynlonta. I kliniska studier med Zynlonta användes orala och lokala kortikosteroider och behandling mot klåda för att behandla kutana reaktioner (se avsnitt Biverkningar). Patienterna ska övervakas för nya eller förvärrade kutana reaktioner, inklusive fotosensitivitetsreaktioner. Zynlonta ska inte ges vid svåra (grad 3) kutana reaktioner förrän dessa har gått tillbaka (se avsnitt Dosering). Patienterna ska rådas att minimera eller undvika exponering för direkt naturligt eller artificiellt solljus inklusive exponering genom glasfönster. Patienterna ska instrueras att skydda huden från solljus genom att använda solskyddande kläder och/eller solskyddsmedel. Om en hudreaktion eller ett hudutslag uppkommer ska konsultation med dermatolog övervägas (se avsnitt Prekliniska uppgifter). Embryofetal toxicitet Zynlonta kan orsaka embryofetal skada vid administrering till en gravid kvinna eftersom det innehåller ett genotoxiskt ämne (SG3199) som påverkar aktivt delande celler. Gravida kvinnor ska informeras om den eventuella risken för fostret. Fertila kvinnor ska rådas att använda effektiv preventivmetod under behandling med Zynlonta och under 10 månader efter den sista dosen. Män med partners i fertil ålder ska rådas att använda effektiv preventivmetod under behandling med Zynlonta och under 7 månader efter den sista dosen (se avsnitt Graviditet). Fertilitet I icke-kliniska studier har lonkastuximabtesirin associerats med testikeltoxicitet som kan påverka reproduktionsfunktion och fertilitet hos män (se avsnitt Prekliniska uppgifter).",
        "interaction": "Inga interaktionsstudier har utförts på människor för lonkastuximabtesirin, fritt tesirin, SG3199 och relaterade metaboliter. Inga kliniskt viktiga farmakokinetiska interaktioner förväntas (se avsnitt Farmakokinetik).",
        "pregnancy": "Fertila kvinnor/preventivmetod för män och kvinnor Kvinnor Fertila kvinnor ska rådas att använda effektiv preventivmetod under behandling med lonkastuximabtesirin och under minst 10 månader efter den sista dosen. Män På grund av risken för genotoxicitet ska män med fertila partnerns rådas att använda effektiv preventivmetod under behandling med lonkastuximabtesirin och under minst 7 månader efter den sista dosen. Graviditet Det finns inga data från användningen av lonkastuximabtesirin hos gravida kvinnor. Inga reproduktionsstudier på djur har utförts med lonkastuximabtesirin. Zynlonta kan orsaka embryofetal toxicitet vid administrering till en gravid kvinna eftersom den innehåller ett genotoxiskt ämne (SG3199) och påverkar aktivt delande celler. Zynlonta rekommenderas inte under graviditet om inte den eventuella fördelen för kvinnan överväger den eventuella risken för fostret. Zynlonta rekommenderas inte till fertila kvinnor som inte använder preventivmedel. Graviditetstest rekommenderas innan Zynlonta sätts in.",
        "breastfeeding": "Det finns inga data om förekomsten av lonkastuximabtesirin eller SG3199 i bröstmjölk, effekterna på det ammade barnet eller mjölkproduktionen. En risk för det ammade barnet kan inte uteslutas. Amning ska avbrytas under behandling med Zynlonta och under minst 3 månader efter den sista dosen.",
        "fertility": "Baserat på resultaten från djurstudier kan lonkastuximabtesirin påverka fertiliteten hos män (se avsnitt Prekliniska uppgifter). Män som behandlas med detta läkemedel ska således rådas att överväga att konservera sperma innan behandling sätts in.",
        "driving": "Zynlonta har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som tar lonkastuximabtesirin och detta ska beaktas vid framförande av fordon och användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna med lonkastuximabtesirin var ökning av γ‑glutamyltransferas (35,8 %), neutropeni (34,9 %), trötthet (30,2 %), anemi (28,8 %), trombocytopeni (28,4 %), illamående (26,5 %), perifert ödem (23,3 %) och hudutslag (20,0 %). De vanligaste svåra biverkningarna (≥ grad 3) var neutropeni (24,2 %), ökning av γ‑glutamyltransferas (17,2 %), trombocytopeni (15,8 %), anemi (11,6 %) och infektioner (9,8 %). De vanligaste allvarliga biverkningarna var febril neutropeni (3,3 %), buksmärta, dyspné och pleurautgjutning (1,9 % vardera). Infektiös lungsjukdom identifierades som en biverkning som associerades med dödlig utgång (0,5 %). De vanligaste biverkningarna som ledde till behandlingsutsättning var ökning av γ‑glutamyltransferas (8,8 %), perifert ödem (2,8 %), trombocytopeni (1,9 %), vätskeutgjutning i lungsäcken och perikardiell utgjutning (1,4 % vardera). Frekvensen av dosändringar eller behandlingsavbrott på grund av biverkningar var 47,4 %. De vanligaste biverkningarna som ledde till dosreduktion var ökning av γ‑glutamyltransferas (3,3 %) och de vanligaste biverkningarna som ledde till dosfördröjning var ökning av γ‑glutamyltransferas (17,7 %), neutropeni (11,2 %) och trombocytopeni (7,9 %). Tabell över biverkningar Biverkningsfrekvenserna är baserade på 215 patienter med recidiverande eller refraktär DLBCL som fick Zynlonta ensamt som en intravenös infusion vid den rekommenderade initiala dosen (0,15 mg/kg) i två monoterapistudier. I dessa deltog 145 patienter i den pivotala fas‑2‑studien ADCT‑402‑201 (LOTIS‑2) och 70 patienter i fas 1‑studien (ADCT‑402‑101). Dessa patienter exponerades för Zynlonta under en mediantid på 45 dagar (intervall 1 till 569 dagar). Om inte annat anges är biverkningsfrekvenserna baserade på biverkningsfrekvenser oavsett orsak i de kliniska studierna, där en andel av biverkningarna kan ha andra orsaker än läkemedlet, som sjukdomen, andra läkemedel eller ej relaterade orsaker. Biverkningarna presenteras enligt MedDRA:s klassificering av organsystem (SOC) och klassificeras enligt frekvenserna mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningar i allvarlighetsgrad från högsta till lägsta. Tabell 2: Biverkningar rapporterade för Zynlonta hos vuxna patienter med recidiverande eller refraktär DLBCL MedDRA organsystem Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Pneumonia (inkluderar lunginflammation) Övre luftvägsinfektion Nedre luftvägsinfektion Blodet och lymfsystemet Anemi Neutropeni Trombocytopeni Febril neutropeni Metabolism och nutrition Nedsatt aptit Vätskeretention Hypervolemi Centrala och perifera nervsystemet Letargi Hjärtat Perikardiell utgjutning Perikardit Andningsvägar, bröstkorg och mediastinum Pleurautgjutning Dyspnéb Magtarmkanalen Buksmärtac Diarré Illamående Kräkningar Förstoppning Ascites Hud och subkutan vävnad Hudutslag Klåda Erytem Överkänslighetsreaktion Makulopapulösa utslag Hyperpigmentering Kliande utslag Svullnad i ansiktet Bullös dermatit Pustulära utslag Muskuloskeletala systemet och bindväv Nacksmärta Smärta i extremiteter Ryggsmärta Muskuloskeletal smärta Myalgi Muskuloskeletal bröstsmärta Muskuloskeletalt obehag Obehag i extremiteter Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Trötthet Ansiktsödem Asteni Perifer svullnad Svullnad Icke-kardiell bröstsmärta Generaliserat ödem Ödem Undersökningar Ökning av γ‑glutamyltransferas Ökning av aspartataminotransferas Ökning av alaninaminotransferas Ökning av alkaliskt fosfatas i blod a Biverkningar associerade med grad 5 b Dyspné inkluderar dyspné och ansträngningsdyspné c Buksmärta inkluderar buksmärta, obehag i buken, smärta i nedre delen av buken och smärta i övre delen av buken Beskrivning av utvalda biverkningar Utgjutning och ödem Allvarlig utgjutning och allvarligt ödem har uppkommit hos patienter behandlade med Zynlonta. Ödem och utgjutning av grad ≥ 3 uppkom hos 5,6 % av patienterna. Perikardiell utgjutning av grad 3 och 4 uppkom hos 1,4 % av patienterna. Pleurautgjutning av grad 3 uppkom hos 2,8 %, perifert ödem av grad 3 och ascites hos 1,4 % vardera och perifer svullnad av grad 3 hos 0,5 % av patienterna (se avsnitt Varningar och försiktighet). Utgjutning och ödem ledde till utsättning av behandlingen hos 5,1 % av patienterna. Inga dödsfall uppkom av utgjutning eller ödem. Mediantid till debut av utgjutning och ödem av grad ≥ 3 var 115 dagar respektive 101 dagar (se avsnitt Varningar och försiktighet). Myelosuppression Behandling med Zynlonta kan orsaka svår myelosuppression. Neutropeni av grad 3 eller 4 uppkom hos 24,2 %, trombocytopeni av grad 3 eller 4 hos 15,8 % och anemi av grad 3 eller 4 hos 11,6 % av patienterna. Febril neutropeni uppkom hos 3,3 % av patienterna (se avsnitt Varningar och försiktighet). Trombocytopeni och neutropeni ledde till utsättning av behandlingen hos 1,9% respektive 0,5 % av patienterna. Inga patienter satte ut behandlingen på grund av anemi (se avsnitt Varningar och försiktighet). Mediantid till debut av neutropeni, trombocytopeni och anemi av grad 3 eller 4 var 36,0 dagar, 28,5 dagar respektive 22,0 dagar (se avsnitt Varningar och försiktighet). Infektioner Dödliga och allvarliga infektioner, inklusive opportunistiska infektioner, uppkom hos patienter behandlade med Zynlonta. Infektioner av grad ≥ 3 uppkom hos 9,8 % av patienterna med en associerad dödlig infektion hos 0,5 % av patienterna (se avsnitt Varningar och försiktighet). Infektioner ledde till utsättning av behandlingen hos 0,9 % av patienterna. Kutana reaktioner Svåra kutana reaktioner uppkom hos patienter behandlade med Zynlonta. Kutana reaktioner av grad 3 uppkom hos 3,7 % av patienterna och inkluderade fotosensitivitetsreaktion (1,4 %), hudutslag (0,9%), pustulära utslag (0,5 %), makulopapulösa utslag (0,5 %) och erytem (0,5 %) (se avsnitt Varningar och försiktighet). Inga kutana reaktioner av grad 4 eller grad 5 noterades. Tre (3) patienter (1,4 %) satte ut behandlingen med Zynlonta på grund av kutana reaktioner av grad 1‑2, och inga patienter satte ut behandlingen med Zynlonta på grund av svår kutan reaktion. Mediantid till debut av fotosensitivitetsreaktioner av grad 3 var 32,0 dagar och för icke-fotosensitiva kutana reaktioner av grad 3 var den 56,0 dagar (se avsnitt Varningar och försiktighet). Allvarliga kutana reaktioner har rapporterats hos patienter behandlade med Zynlonta. I kliniska studier med Zynlonta användes orala och lokala kortikosteroider och behandling mot klåda för att behandla kutana reaktioner (se avsnitt Varningar och försiktighet). Leverfunktionstester Avvikande leverfunktionstester av svårighetsgrad grad ≥ 3 uppkom hos 19,5 % av patienterna, med ökning av γ‑glutamyltransferas (GGT) till grad 3 eller 4 hos 17,2 % av patienterna. GGT-ökning resulterade i dosfördröjning, dosreduktion och utsättning av behandlingen hos 17,7 %, 3,3 % respektive 8,8 % av patienterna. Ökning av alaninaminotransferas till grad 3 uppkom hos 2,8 %, ökning av alkaliskt fosfatas i blodet hos 1,4 % och ökning av aspartataminotransferas hos 0,9 % av patienterna. Ökning av bilirubin i blodet noterades hos 2,8 % av patienter, med grad 3 hos 1,4 % av patienterna. Erfarenheter efter godkännande för försäljning Följande läkemedelsbiverkningar har identifierats i rapporter efter godkännandet för försäljning för Zynlonta. Eftersom dessa reaktioner har rapporterats frivilligt från en population av osäker storlek är det inte alltid möjligt att på ett pålitligt sätt beräkna deras frekvens eller fastställa ett orsakssamband med läkemedelsexponering. Hud och subkutan vävnad: telangiektasi, blåsbildning, vesikulära utslag (ingen känd frekvens). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtomatisk behandling och vanlig stödjande vård ska användas vid behandling av observerad toxicitet.",
        "pharmacodynamic": "Verkningsmekanism Lonkastuximabtesirin är ett antikroppskonjugat (ADC) riktat mot CD19. Den monoklonala antikroppskomponenten IgG1‑kappa binder till humant CD19, ett transmembranprotein som uttrycks på ytan av B-celler. Den småmolekylära komponenten är SG3199, en PBD‑dimer och ett alkylerande medel. Vid bindning till CD19, internaliseras lonkastuximabtesirin följt av frisättning av SG3199 via proteolys. Det frisatta SG3199 binder till den lilla fåran i DNA:t och bildar mycket cytotoxiska korslänkar mellan DNA-strängarna, vilka därefter inducerar celldöd. Farmakodynamisk effekt Högre lonkastuximabtesirinexponering under cykel 1 var associerad med högre effekt i dosintervallet 0,015‑0,2 mg/kg (0,1 till 1,33 gånger den högsta rekommenderade dosen). Högre lonkastuximabtesirinexponering under cykel 1 var associerad med högre incidens av vissa biverkningar av grad ≥ 2, inklusive hud- och nagelreaktioner, avvikande leverfunktionstester och ökning av γ‑glutamyltransferas. Hjärtelektrofysiologi Vid den högsta rekommenderade terapeutiska dosen på 0,15 mg/kg under cykel 1 och cykel 2 orsakade lonkastuximabtesirin inte några större genomsnittliga ökningar (d.v.s. > 20 msek) av QTc‑intervallet. Klinisk effekt och säkerhet Effekten av Zynlonta utvärderades i ADCT‑402‑201 (LOTIS‑2), en öppen studie med en arm med 145 vuxna patienter med recidiverande eller refraktärt diffust storcelligt B-cellslymfom (DLBCL) efter minst 2 tidigare systemiska regimer. Studien exkluderade patienten med bulkig sjukdom (definierad som någon tumör ≥ 10 cm som längsta mått), på grund av låg svarsfrekvens, och aktivt lymfom i centrala nervsystemet. Patienterna fick Zynlonta 0,15 mg/kg var 3:e vecka under 2 cykler och därefter 0,075 mg/kg var 3:e vecka under efterföljande cykler. Patienterna fick behandling under 1 år, eller längre vid klinisk nytta, eller tills progressiv sjukdom eller oacceptabel toxicitet uppkom. Bland de 145 patienterna som fick Zynlonta var medianantalet cykler 3 (intervall 1 till 26), och 60 % fick tre eller fler cykler och 34 % fick fem eller fler cykler. Tolv (12) patienter fick stamcellstransplantation direkt efter behandlingen med Zynlonta. Av de registrerade 145 patienterna var medianåldern 66 år (intervall 23 till 94) medan 14 % var 75 år eller äldre, 59 % var män och 94 % hade funktionsstatus enligt ECOG (Eastern Cooperative Oncology Group) på 0 till 1. Etnicitet rapporterades hos 97 % av patienterna; av dessa patienter hade 90 % vit hudfärg, 3 % svart hudfärg och 2 % var asiater. Diagnosen var DLBCL utan närmare specifikation (UNS) hos 88 % (inklusive 20 % med DLBCL till följd av lågmalignt lymfom) och högmalignt B‑cellslymfom hos 7 %. Medianantalet tidigare behandlingar var 3 (intervall 2 till 7). 43 % av patienterna hade fått 2 tidigare behandlingar medan 24 % fått 3 tidigare behandlingar och 32 % fler än 3 tidigare behandlingar. 63 % av patienterna hade refraktär sjukdom, 17 % med tidigare stamcellstransplantat och 9 % med tidigare T‑cellsbehandling med chimär antigenreceptor (CAR). Effekt utvärderades baserat på total respons (ORR) enligt bedömning av en oberoende granskningskommitté (Independent Review Committee, IRC) med Luganokriterierna 2014 (tabell 3). Median uppföljningstid var 7,8 månader (intervall 0,3 till 31). Tabell 3: Effektresultat för patienter med recidiverande eller refraktär DLBCL Effektparametrar Zynlonta N = 145 Total responsfrekvens enligt IRCa, (95 % KI) 48,3% (39,9, 56,7) Komplett responsfrekvens (95 % KI) 24,8% (18,0, 32,7) Mediantid till respons (intervall), månader 1,3 (1,1, 8,1) Varaktighet för total respons N = 70 Median (95 % KI), månader 13,4 (6,9, NE) KI = konfidensintervall, NE = kan inte beräknas a IRC = oberoende granskningskommitté som använt Luganokriterierna 2014 Immunogenicitet I likhet med alla terapeutiska proteiner finns det en risk för immunrespons hos patienter som behandlas med lonkastuximabtesirin. I ADCT‑402‑201 (LOTIS‑2) testade 0 av 134 patienter positivt för antikroppar mot lonkastuximabtesirin efter behandling. Äldre Av de 145 patienterna med storcelligt B‑cellslymfom som fick Zynlonta i studien ADCT‑402‑201 (LOTIS‑2) var 55 % 65 år och äldre. Inga totala skillnader med avseende på säkerhet och effekt observerades mellan dessa patienter och yngre patienter. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Zynlonta för en eller flera grupper av den pediatriska populationen för non‑Hodgkins B‑cellslymfom (B‑NHL) (information om pediatrisk användning finns i avsnitt Dosering). Villkorat godkännande Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Lonkastuximabtesirinexponeringen vid den godkända rekommenderade dosen i cykel 2 vid steady state visas i tabell 4. Steady state Cmax för lonkastuximabtesirin var 39,0 % lägre än Cmax efter den andra dosen. Tiden för att nå steady state var cirka 15 veckor. Tabell 4: Exponeringsparametrar för lonkastuximabtesirin Tidpunkt Cmax (ng/ml) AUCtau (ng • dag/ml) Cykel 2 2795 (36,4 %) 22 082 (46,0 %) Steady state 1705 (31,6 %) 16265 (34,9 %) Cmax = Maximal serumkoncentration; AUCtau = Area under kurvan över doseringsintervallet. Data presenterade som geometriskt medelvärde och variationskoefficient (%CV) Absorption Zynlonta administreras som en intravenös infusion. Inga studier har utförts för andra admininstreringsvägar. Distribution Det geometriska medelvärdet (CV%) för lonkastuximabtesirins distributionsvolym var 7,14 (22,9 %) l. In vitro-studier SG3199 är ett substrat till P‑glykoprotein (P‑gp), men inte ett substrat till bröstcancerresistensprotein (BCRP), organisk anjontransportpolypeptid (OATP)1B1, OATP1B3 eller organisk katjontransportör (OCT)1. SG3199 hämmar inte P‑gp, BCRP, OATP1B1, OATP1B3, organisk anjontransportör (OAT)1, OAT3, OCT2, OCT1, MATE (multi-antimicrobial extrusion protein)1, MATE2-K eller BSEP (bile salt export pump) vid kliniskt relevanta okonjugerade SG3199-koncentrationer. Metabolism Den monoklonala antikroppen i lonkastuximabtesirin förväntas metabolisera till små peptider via katabola vägar. Den småmolekylära cytokinen, SG3199, metaboliseras in vitro av CYP3A4/5. In vitro-studier Cytokrom P450 (CYP)‑enzym: SG3199 hämmar inte CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4/5 vid kliniskt relevanta okonjugerade SG3199-koncentrationer. Eliminering Det geometriska medelvärdet (CV%) för clearance av lonkastuximabtesirin minskade med tiden från 0,34 l/dag (53,2 %) efter en engångsdos till 0,26 l/dag (37,2 %) vid steady state. Den genomsnittliga (standardavvikelse) halveringstiden för lonkastuximabtesirin var 15,8 (6,26) dagar i cykel 1 och 20,5 (5,72) dagar vid steady state. Utsöndring Den huvudsakliga utsöndringsvägarna för SG3199 har inte studerats hos människa. Data insamlade i en djurmodell (råtta) visar minimal njurutsöndring. Inga kliniska data finns tillgängliga. Särskilda populationer Inga kliniskt signifikanta skillnader i farmakokinetiken för lonkastuximabtesirin observerades baserat på ålder (20 ‑ 94 år), kön, etnicitet (vit hudfärg mot svart hudfärg), kroppsvikt (42,1 till 160,5 kg), ECOG‑status (0 till 2) eller lätt till måttligt nedsatt njurfunktion (CLcr 30 till < 90 ml/min med hjälp av Cockcroft‑Gaults ekvation). Nedsatt njurfunktion Clearance av lonkastuximabtesirin hos patienter med lätt till måttligt nedsatt njurfunktion (CLcr 30 till < 90 ml/min med hjälp av Cockcroft‑Gaults ekvation) skiljde sig inte signifikant från patienter med normal njurfunktion. För SG3199 visar data insamlade i en djurmodell (råtta) minimal njurutsöndring. Inga kliniska data finns tillgängliga. Nedsatt leverfunktion Lätt nedsatt leverfunktion (totalt bilirubin ≤ ULN och ASAT > ULN eller totalt bilirubin > 1 till 1,5 × ULN och något ASAT-värde) kan öka exponeringen av okonjugerat SG3199, men ingen kliniskt signifikant effekt observerades på farmakokinetiken för lonkastuximabtesirin. Zynlonta har inte studerats hos patienter med måttligt eller gravt nedsatt leverfunktion (totalt bilirubin > 1,5 × ULN och något ASAT-värde).",
        "preclinical-info": "Karcinogenicitet Karcinogenicitetsstudier har inte utförts med lonkastuximabtesirin eller SG3199. Genotoxicitet SG3199 var genotoxiskt i mikronukleustest in vitro och i en kromosomavvikelseanalys som använde humana lymfocyter via en klastogen mekanism. Dessa resultat överensstämmer med den farmakologiska effekten för SG3199 som ett medel som kovalent korslänkar DNA. Resultat av Ames-test (bacterial reverse mutation assay) var ofullständigt på grund av cytotoxicitet. Reproduktionstoxicitet Inga särskilda reproduktionstoxikologiska djurstudier har utförts med lonkastuximabtesirin. Den cytotoxiska komponenten i Zynlonta, SG3199, korslänkar mellan DNA, är genotoxiskt och toxiskt för snabbt delande celler, vilket tyder på en risk för embryofetal toxicitet. Fertilitet Fertilitetsstudier har inte utförts med lonkastuximabtesirin. Resultat från studier av allmäntoxicitet med intravenös administrering av lonkastuximabtesirin till cynomolgusapor indikerar risk för nedsatt reproduktionsfunktion och fertilitet hos hanor. Administrering av lonkastuximabtesirin till cynomolgusapor var 3:e vecka vid 0,6 mg/kg för totalt 2 doser, eller var 3:e vecka vid 0,3 mg/kg under 13 veckor med totalt 5 doser resulterade i negativa fynd som inkluderade minskad vikt och/eller storlek på testiklarna och epididymis, atrofi av sädeskanalerna, nedbrytning av könsceller och/eller minskat epididymalt spermieinnehåll. Dosen 0,3 mg/kg till djur resulterade i en exponering (AUC) som är cirka 3 gånger exponeringen vid den högsta rekommenderade dosen till människa (MRHD) på 0,15 mg/kg. Resultaten var inte reversibla vid den avslutade återhämtningsperioden på 12 veckor efter 4 eller 13 veckors dosering. Toxiciteter Vid studier av allmäntoxicitet på cynomolgusapor associerades intravenös administrering av lonkastuximabtesirin med njurtoxicitet inklusive högre njurvikter och nefropati med varierande reversibel inflammation och fibros. Svarta hudfläckar som eventuellt är relaterade till fototoxicitet observerades på cynomolgusapor och kvarstod efter en behandlingsfri period på 12 veckor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 10 mg lonkastuximabtesirin. Efter beredning innehåller varje ml 5 mg lonkastuximabtesirin. Lonkastuximabtesirin är en antikropp riktad mot CD19 och ett alkylerande läkemedelskonjugat, bestående av en humaniserad IgG1‑kappa monoklonal antikropp, tillverkad i ovarieceller från kinesisk hamster med rekombinant DNA-teknik och konjugerad till SG3199, en pyrrolobensodiazepin (PBD)‑dimer och ett cytotoxiskt alkylerande medel, genom en proteasklyvbar valin‑alaninlinker. SG3199 vidhäftad på linkern är angiven som SG3249, även kallad tesirin. Förteckning över hjälpämnen L-Histidin L-Histidinmonohydroklorid Polysorbat 20 Sackaros",
        "incompatibility": "Detta läkemedel får inte blandas eller administreras som en infusion med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 4 år Beredd lösning Ur mikrobiologisk tidpunkt ska den beredda lösningen användas omedelbart. Om den inte används omedelbart är förvaringstider och förvaringsförhållanden före användning användarens ansvar och ska inte överstiga 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C), om inte beredning har skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den beredda lösningen har påvisats i upp till 4 timmar i kylskåp (2 °C‑8 °C) eller 4 timmar vid rumstemperatur (20 °C‑25 °C). Spädd lösning Ur mikrobiologisk synvinkel ska den spädda infusionsvätskan, lösningen användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsvillkor före användning användarens ansvar och ska normalt inte överstiga 24 timmar i kylskåp (2 °C-8 °C) eller 8 timmar vid rumstemperatur (20 °C-25 °C), om inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Kemisk och fysikalisk stabilitet för den spädda infusionsvätskan, lösningen har påvisats i upp till 24 timmar vid rumstemperatur (20 °C-25 °C). Använd inte läkemedlet om förvaringsförhållandena överskrider dessa gränser. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Allmän försiktighet Zynlonta innehåller en cytotoxisk komponent och ska administreras under övervakning av en läkare med erfarenhet av användning av cytotoxiska medel. Korrekta anvisningar för hantering och kassering av antineoplastiska och cytotoxiska läkemedel ska användas. Korrekt aseptisk teknik ska beaktas under hanteringen av detta läkemedel. Den beredda produkten innehåller inga konserveringsmedel och är endast avsedd för en engångsdos. Zynlonta måste beredas med sterilt vatten för injektionsvätskor och spädas i en intravenös infusionspåse som innehåller 50 mg/ml (5 %) glukos före administrering. Den beredda lösningen och den spädda infusionsvätskan, lösningen ska inte frysas eller exponeras för direkt solljus. Dosberäkning Beräkna den totala dosen (mg) som krävs baserat på patientens vikt och ordinerad dos (se avsnitt Dosering). Det kan krävas mer än en injektionsflaska för att nå den beräknade dosen. Beredning av pulver till koncentrat Bered varje injektionsflaska med pulver till koncentrat med 2,2 ml sterilt vatten för injektionsvätskor med flödet riktat mot insidan av injektionsflaskans vägg för att uppnå en slutlig koncentration på 5 mg/ml. Snurra injektionsflaskan försiktigt tills pulvret är helt upplöst. Skaka inte. Inspektera den beredda lösningen för partiklar och missfärgning. Lösningen ska vara klar till lätt opaliserande, färglös till lätt gul. Använd inte om den beredda lösningen är missfärgad, grumlig eller innehåller synliga partiklar. Kassera den oanvända injektionsflaskan efter beredning om den rekommenderade förvaringstiden har överskridits. Spädning i intravenös infusionspåse Dra upp den volym som krävs av den beredda lösningen från injektionsflaskan med en steril spruta. Ej använt läkemedel som finns kvar i injektionsflaskan ska kasseras. Tillsätt den beräknade dosvolymen av Zynlonta beredd lösning i en 50 ml infusionspåse med 50 mg/ml (5 %) glukos. Blanda försiktigt innehållet i den intravenösa påsen genom att långsamt vända påsen. Skaka inte. Inga inkompatibiliteter har observerats mellan Zynlonta och intravenösa infusionspåsar med material av polyvinylklorid (PVC), polyolefin (PO) och PAB (sampolymer av eten och propylen) som kommer i kontakt med läkemedlet. Zynlonta måste administreras med en särskild infusionsslang utrusad med ett sterilt, icke-pyrogent filter med låg proteinbinding, in-line eller som tilläggsfilter (porstorlek 0,2 eller 0,22 mikrometer) och kateter. Kassering Zynlonta är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till koncentrat till infusionsvätska, lösning (pulver till koncentrat). Vitt till benvitt frystorkat pulver med ett kakliknande utseende."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zynlonta, Pulver till koncentrat till infusionsvätska, lösning 10 mg"
    }
}