{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Methenamine hippurate Orion 1 g tabletter",
        "composition": "Varje tablett innehåller 1 g metenaminhippurat motsvarande 0,44 g metenamin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettVita till benvita, kapselformade, cirka 19 x 8 mm, bikonvexa odragerade tabletter märkta med \"M\" och \"T\" åtskilda av en skåra på ena sidan samt har en skåra på andra sidan.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Methenamine hippurate Orion är indicerat för profylax av återkommande urinvägsinfektioner hos vuxna och barn från 6 års ålder (se avsnitt 5.1). Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella läkemedel. 4.2 Dosering och administreringssätt Dosering Vuxna och barn över 12 år: En tablett (1 g) två gånger dagligen, helst på morgonen och på kvällen efter urinering. Pediatrisk population 6 till 12 år: ½ tablett (500 mg) två gånger dagligen. Äldre patienter Inga särskilda dosrekommendationer. Administreringssätt Tabletterna kan halveras eller krossas och tas med vatten. Blandning med andra drycker görs på vårdpersonalens eller användarens ansvar.Patienter bör informeras om att inte svälja torkmedlet som finns i burken.Alkalinitet i urinen kan förekomma hos vissa patienter, t.ex. på grund av vegetarisk kost eller tillfälligt på grund av en Proteus‑ eller Pseudomonas‑infektion. I sådana fall kan tillförsel av surgörande medel behövas för att nå en pH-nivå i urinen där metenamin bryts ner till formaldehyd. I sådana fall är den rekommenderade behandlingen 2 g askorbinsyra dagligen, uppdelat i flera doser. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. svår njurinsufficiens nedsatt leverfunktion svår dehydrering metabolisk acidos gikt akut njurparenkym-infektion 4.4 Varningar och försiktighet Lokala riktlinjer för korrekt användning av antibiotika bör följas.Samtidigt intag av metenamin och sulfonamider bör undvikas, eftersom detta kan öka risken för kristalluri. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metenamin ska inte användas samtidigt med sulfonamider på grund av risken för kristalluri. Dessutom bör metenamin inte användas med alkaliska medel, eftersom alkalisering kan minska effekten av metenamin. Antacida kan orsaka en ökning av urinens pH och därmed minska effekten av metenamin.Samtidig användning med acetazolamid bör undvikas eftersom effekten av metenamin minskar. Laboratorieresultat: Beroende på analysmetod, kan metenamin påverka bestämning av steroider, katekolaminer och 5-hydroxiindolättiksyra i urin och ge falska resultat. 4.6 Fertilitet, graviditet och amning Graviditet En måttlig mängd av data på gravida kvinnor (mellan 300‑1 000 graviditeter) har inte visat tecken på missbildningar eller fetal/neonatal toxicitet av metenaminhippurat. Djurstudier har inte visat på reproduktionstoxikologiska effekter (se avsnitt 5.3). Om nödvändigt, kan användningen av Methenamine hippurate Orion övervägas vid graviditet. Amning Metenamin utsöndras i modersmjölk i så låg utsträckning att påverkan på barnet är osannolik. Mödrar kan amma som vanligt. Fertilitet Det finns inga data från människa avseende fertilitet och metenamin.Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Methenamine hippurate Orion har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar I tabellen nedan har biverkningarna klassificerats under frekvensrubriker enligt följande (den vanligaste först):mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Magtarmkanalen Vanliga Illamående, kräkningar, buksmärta/-obehag Mindre vanliga Magirritation Ingen känd frekvens Diarré Hud och subkutan vävnad Mycket vanliga Utslag, klåda i huden Njurar och urinvägar Mindre vanliga Blåsirritation Albuminuri och hematuri kan uppstå vid användning av höga doser. Ibland har superinfektion med jäst förekommit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Kräkningar och hematuri kan förekomma. Dessa kan behandlas genom att ta ett antiemetikum följt av att dricka rikliga mängder vatten. Symtom på urinblåsan kan också behandlas genom att dricka rikliga mängder vatten blandat med 2 till 3 teskedar natriumbikarbonat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk, Övriga antibakteriella medel ATC-kod: J01XX05Metenaminhippurat är ett bredspektrum antibakteriellt läkemedel för urinvägar som täcker både grampositiva och gramnegativa bakterier. Verkningsmekanism Metenaminhippurat elimineras renalt och dissocieras till metenamin och hippursyra. Metenamin hydrolyseras i sur urin och omvandlas till formaldehyd som har antibakteriell aktivitet. Det reagerar med funktionella grupper hos bakteriella enzymer, som därmed denatureras och blir oförmögna att fungera. I de flesta fall håller hippursyra, som i sig har bakteriostatisk aktivitet, urinens pH surt. pH i urinblåsan bör kontrolleras hos patienter med kronisk bakteriuri, speciellt för patienter med katetrar och när bakteriuri orsakas av Proteus eller Pseudomonas. Proteus och Pseudomonas bryter ner urinkomponenterna till alkaliska medel. Administrering av medel som ökar urinens surhetsgrad bör därför övervägas om urinens pH är alkaliskt. 5.2 Farmakokinetiska egenskaper Metenaminhippurat absorberas väl från mag-tarmkanalen och utsöndras via njurarna. Maximal koncentration av metenaminhippurat i plasma uppnås 1 till 2 timmar efter en engångsdos, varefter den minskar med en halveringstid på cirka 4 timmar. Cirka 80 % av den administrerade dosen utsöndras i urinen som metenamin inom 12 timmar. 5.3 Prekliniska säkerhetsuppgifter Gängse prekliniska studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, karcinogen potential och reproduktionstoxicitet visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarinnatriumPovidonMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Vit ogenomskinlig HDPE-burk försluten med vitt ogenomskinligt polypropen-lock. Varje burk innehåller 1 eller 2 påsar eller behållare med torkmedel (kiseldioxidgel) samt bomull för att fylla tomrummet i burken.Förpackningsstorlek: 100 tabletter 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "62458",
        "approval-first-date": "Första godkännandet: 2023-10-30",
        "revision-date": "2024-01-19"
    },
    "fass_text": {
        "indication": "Methenamine hippurate Orion är indicerat för profylax av återkommande urinvägsinfektioner hos vuxna och barn från 6 års ålder (se avsnitt Farmakodynamik). Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella läkemedel.",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. svår njurinsufficiens nedsatt leverfunktion svår dehydrering metabolisk acidos gikt akut njurparenkym-infektion",
        "dosage": "Dosering Vuxna och barn över 12 år: En tablett (1 g) två gånger dagligen, helst på morgonen och på kvällen efter urinering. Pediatrisk population 6 till 12 år: ½ tablett (500 mg) två gånger dagligen. Äldre patienter Inga särskilda dosrekommendationer. Administreringssätt Tabletterna kan halveras eller krossas och tas med vatten. Blandning med andra drycker görs på vårdpersonalens eller användarens ansvar. Patienter bör informeras om att inte svälja torkmedlet som finns i burken. Alkalinitet i urinen kan förekomma hos vissa patienter, t.ex. på grund av vegetarisk kost eller tillfälligt på grund av en Proteus‑ eller Pseudomonas‑infektion. I sådana fall kan tillförsel av surgörande medel behövas för att nå en pH-nivå i urinen där metenamin bryts ner till formaldehyd. I sådana fall är den rekommenderade behandlingen 2 g askorbinsyra dagligen, uppdelat i flera doser.",
        "caution": "Lokala riktlinjer för korrekt användning av antibiotika bör följas. Samtidigt intag av metenamin och sulfonamider bör undvikas, eftersom detta kan öka risken för kristalluri. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill \"natriumfritt\".",
        "interaction": "Metenamin ska inte användas samtidigt med sulfonamider på grund av risken för kristalluri. Dessutom bör metenamin inte användas med alkaliska medel, eftersom alkalisering kan minska effekten av metenamin. Antacida kan orsaka en ökning av urinens pH och därmed minska effekten av metenamin. Samtidig användning med acetazolamid bör undvikas eftersom effekten av metenamin minskar. Laboratorieresultat: Beroende på analysmetod, kan metenamin påverka bestämning av steroider, katekolaminer och 5-hydroxiindolättiksyra i urin och ge falska resultat.",
        "pregnancy": "En måttlig mängd av data på gravida kvinnor (mellan 300‑1 000 graviditeter) har inte visat tecken på missbildningar eller fetal/neonatal toxicitet av metenaminhippurat. Djurstudier har inte visat på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Om nödvändigt, kan användningen av Methenamine hippurate Orion övervägas vid graviditet.",
        "breastfeeding": "Metenamin utsöndras i modersmjölk i så låg utsträckning att påverkan på barnet är osannolik. Mödrar kan amma som vanligt.",
        "fertility": "Det finns inga data från människa avseende fertilitet och metenamin. Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet.",
        "driving": "Methenamine hippurate Orion har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "I tabellen nedan har biverkningarna klassificerats under frekvensrubriker enligt följande (den vanligaste först): mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). Magtarmkanalen Vanliga Illamående, kräkningar, buksmärta/-obehag Mindre vanliga Magirritation Ingen känd frekvens Diarré Hud och subkutan vävnad Mycket vanliga Utslag, klåda i huden Njurar och urinvägar Mindre vanliga Blåsirritation Albuminuri och hematuri kan uppstå vid användning av höga doser. Ibland har superinfektion med jäst förekommit. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Kräkningar och hematuri kan förekomma. Dessa kan behandlas genom att ta ett antiemetikum följt av att dricka rikliga mängder vatten. Symtom på urinblåsan kan också behandlas genom att dricka rikliga mängder vatten blandat med 2 till 3 teskedar natriumbikarbonat.",
        "pharmacodynamic": "Metenaminhippurat är ett bredspektrum antibakteriellt läkemedel för urinvägar som täcker både grampositiva och gramnegativa bakterier. Verkningsmekanism Metenaminhippurat elimineras renalt och dissocieras till metenamin och hippursyra. Metenamin hydrolyseras i sur urin och omvandlas till formaldehyd som har antibakteriell aktivitet. Det reagerar med funktionella grupper hos bakteriella enzymer, som därmed denatureras och blir oförmögna att fungera. I de flesta fall håller hippursyra, som i sig har bakteriostatisk aktivitet, urinens pH surt. pH i urinblåsan bör kontrolleras hos patienter med kronisk bakteriuri, speciellt för patienter med katetrar och när bakteriuri orsakas av Proteus eller Pseudomonas. Proteus och Pseudomonas bryter ner urinkomponenterna till alkaliska medel. Administrering av medel som ökar urinens surhetsgrad bör därför övervägas om urinens pH är alkaliskt.",
        "pharmacokinetic": "Metenaminhippurat absorberas väl från mag-tarmkanalen och utsöndras via njurarna. Maximal koncentration av metenaminhippurat i plasma uppnås 1 till 2 timmar efter en engångsdos, varefter den minskar med en halveringstid på cirka 4 timmar. Cirka 80 % av den administrerade dosen utsöndras i urinen som metenamin inom 12 timmar.",
        "preclinical-info": "Gängse prekliniska studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, karcinogen potential och reproduktionstoxicitet visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 1 g metenaminhippurat motsvarande 0,44 g metenamin. Förteckning över hjälpämnen Sackarinnatrium Povidon Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett Vita till benvita, kapselformade, cirka 19 x 8 mm, bikonvexa odragerade tabletter märkta med \"M\" och \"T\" åtskilda av en skåra på ena sidan samt har en skåra på andra sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Methenamine hippurate Orion, Tablett 1 g"
    }
}