{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Abboticin är och vad det används för 2. Vad du behöver veta innan du använder Abboticin 3. Hur du använder Abboticin 4. Eventuella biverkningar 5. Hur Abboticin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Abboticin är och vad det används för Abboticin innehåller erytromycin, ett antibiotikum (läkemedel för behandling av infektioner orsakade av bakterier). I detta fall är det verksamt mot infektioner orsakade av bakterier som är känsliga för erytromycin. Abboticin kan användas för: Behandling av infektioner orsakade av erytromycinkänsliga organismer. Dessa infektioner kan vara: Inflammation i nedre luftvägarna Inflammation i näshålan Mild till måttlig samhällsförvärvad lunginflammation Infektioner i hud och bindväv: cellulit, rosfeber (erysipelas), bölder (furunklar och karbunklar) Förebyggande av reumatisk feber Inflammation i urinröret som inte beror på gonokocker (en sorts bakterie). Erytromycin som finns i Abboticin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Abboticin innehåller erytromycin, ett antibiotikum (läkemedel för behandling av infektioner orsakade av bakterier). I detta fall är det verksamt mot infektioner orsakade av bakterier som är känsliga för erytromycin. Abboticin kan användas för: Behandling av infektioner orsakade av erytromycinkänsliga organismer. Dessa infektioner kan vara: Inflammation i nedre luftvägarna Inflammation i näshålan Mild till måttlig samhällsförvärvad lunginflammation Infektioner i hud och bindväv: cellulit, rosfeber (erysipelas), bölder (furunklar och karbunklar) Förebyggande av reumatisk feber Inflammation i urinröret som inte beror på gonokocker (en sorts bakterie). Erytromycin som finns i Abboticin kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Abboticin Använd inte Abboticin om du är allergisk mot erytromycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra antibiotika som tillhör samma grupp som erytromycin (makrolider) om du samtidigt använder kärlsammandragande läkemedel (särskilt ergotamin eller dihydroergotamin) om du samtidigt använder läkemedel för att förebygga allergiska reaktioner (antihistaminer som astemizol eller terfenadin), läkemedel mot kräkningar (cisaprid) eller läkemedel mot psykiska störningar (pimozid) om du har onormalt låga nivåer av kalium eller magnesium i blodet (hypomagnesemi eller hypokalemi) om du eller någon i din familj har haft hjärtrytmrubbningar (rytmrubbningar i hjärtats kammare eller torsade de pointes) eller en avvikelse på EKG (elektrisk registrering av hjärtat) som kallas långt QT‑syndrom om du har en gravt nedsatt leverfunktion om du samtidigt använder domperidon (läkemedel som används för att behandla illamående och kräkningar) om du för närvarande tar ett läkemedel som heter lomitapid (används för att sänka förhöjda blodfetter såsom kolesterol och triglycerider). Intag av detta läkemedel samtidigt med erytromycin kan leda till en ökning av enzymer som framställs av leverceller (transaminaser), vilket tyder på att levern är stressad och kan leda till leverproblem. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Abboticin. om du har nedsatt leverfunktion. Läkaren kan vilja ändra dosen. Några gånger efter användning av erytromycin har nedsatt leverfunktion rapporterats, inklusive leverinflammation med eller utan gulsot (gulfärgning av hud eller ögon) om du har muskelsvaghet (myasthenia gravis) kan symtomen på svaghet förvärras bakterier som är resistenta (refraktära) för erytromycin kan också vara resistenta mot andra antibiotika i samma grupp (makrolider) och mot antibiotika i linkomycingruppen. Omvänt kan resistens mot andra antibiotika leda till resistens mot erytromycin om du är allergisk mot någon makrolid (den grupp antibiotika erytromycin tillhör) finns en risk för att du är allergisk mot alla makrolider (se ”Använd inte Abboticin”) barn vars mödrar under graviditet får behandling med Abboticin mot tidig syfilis kan behöva behandlas med ett lämpligt penicillin eftersom erytromycin eventuellt inte når det ofödda barnet i tillräcklig mängd liksom för nästan alla antibakteriella medel har fall av mild till livshotande tjocktarmsinflammation (pseudomembranös kolit) rapporterats efter användning av antibiotika i erytromycingruppen om du har ett genetiskt tillstånd (som stör vissa funktioner i kroppens celler [mitokondriell metabolism]) eftersom det finns en risk för synnedsättning om du tar andra läkemedel som är kända för att orsaka allvarliga störningar av hjärtrytmen om du har hjärtproblem. Kontakta läkaren i följande fall: om du får diarré eller buksmärta. Dessa kan vara symtom på en inflammation i tjocktarmen (pseudomembranös kolit) om du får diarré en tid efter att du har tagit Abboticin. Detta kan vara ett tecken på en tarminfektion med bakterien Clostridium difficile. Den kan uppkomma även efter mer än 2 månader långvarig eller upprepad användning av erytromycin kan leda till en överväxt av bakterier och svampar som är resistenta mot Abboticin. Läkaren kan besluta att avbryta behandlingen samtidig användning av kolesterolsänkande läkemedel (statiner, t.ex. simvastatin eller lovastatin) hos allvarligt sjuka patienter kan leda till nedbrytning av muskelvävnad tillsammans med muskelspasmer, feber och röd‑brun missfärgning av urinen (rabdomyolys) med eller utan nedsatt njurfunktion hos nyfödda kan kräkningar eller irritation under matning uppkomma som en följd av en förträngning i öppningen mellan magsäcken och tarmen (infantil hypertrofisk pylorusstenos, IHPS), som ofta måste behandlas med operation en del personer kan utveckla synnedsättning efter användning av erytromycin på grund ett ärftligt tillstånd. Barn Hos små barn kan användningen av magnesiumhydroxid leda till för höga nivåer av magnesium (hypermagnesemi), särskilt om de har nedsatt njurfunktion eller är uttorkade. Andra läkemedel och Abboticin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta gäller även receptfria läkemedel. En kombination av olika läkemedel kan ha skadliga effekter, exempelvis om du använder Abboticin med följande läkemedel: Blodförtunnande, t.ex. warfarin, acenokumarol och rivaroxaban (används för att tunna ut blodet) Alfentanil (ett smärtstillande läkemedel) Alprazolam (lugnande läkemedel/sömnmedel) Astemizol (läkemedel som används för att behandla allergiska reaktioner) Domperidon (läkemedel som används för att behandla illamående och kräkningar) Bromokriptin (läkemedel som används för att behandla Parkinsons sjukdom) Karbamazepin (läkemedel som används för att hålla epileptiska anfall under kontroll) Cilostazol (läkemedel som används för att lindra symtom på problem med blodflödet i benen) Ciklosporin (läkemedel som används för att hämma immunsystemet) Digoxin (läkemedel som används för att behandla hjärtsvikt) Dihydroergotamin (läkemedel som används för att dra ihop blodkärlen) Disopyramid (läkemedel som används för att behandla hjärtrytmrubbningar) Ergotamin (läkemedel som används för att dra ihop blodkärlen) Hexobarbital (avslappnande läkemedel) Midazolam (lugnande läkemedel/sömnmedel) Metylprednisolon (används för att hämma kroppens immunsystem) Omeprazol (läkemedel om används för att behandla sura uppstötningar) Fenytoin (läkemedel som används för att hålla epileptiska anfall under kontroll) Kinidin (läkemedel som används för att behandla hjärtrytmrubbningar) Lovastatin och simvastatin (läkemedel för att sänka blodfetter) Rifabutin (antibiotikum) Sildenafil (läkemedel som används för att behandla erektionsproblem) Takrolimus (läkemedel som hämmar immunsystemet) Terfenadin (läkemedel som används för att behandla allergier) Teofyllin (läkemedel som används för att behandla astma) Triazolam (lugnande läkemedel/sömnmedel) Valproat (läkemedel mot epilepsi) Vinblastin (används för att behandla vissa typer av cancer) Zopiklon (sömnmedel) Flukonazol, ketokonazol eller itrakonazol (läkemedel som används för att behandla svampinfektioner) Abboticin öka mängden av dessa substanser i blodet och således öka risken för biverkningar. Följande läkemedel kan minska effekten av Abboticin: Rifampicin, fenytoin, karbamazepin, fenobarbital, johannesört, teofyllin. Abboticin kan minska effekten av följande läkemedel: Antibiotika som penicillin, cefalosporin, klindamycin, linkomycin och kloramfenikol, streptomycin, tetracyklin och kolistin. Andra läkemedel som påverkar eller påverkas av Abboticin: Proteashämmare (läkemedel mot hiv) ökar mängden erytromycin i blodet Warfarin (läkemedel för att förhindra blodproppar) Bensodiazepiner (läkemedel mot depression) som triazolam och alprazolam. Effekten av dessa läkemedel är förstärkt Cisaprid, pimozid och klaritromycin. Hjärtrytmrubbningar kan uppkomma. Kolkicin (mot gikt). Kolkicin kan orsaka biverkningar. Verapamil (för att behandla högt blodtryck) Cimetidin (för magsår) ökar mängden erytromycin i blodet. Kortikosteroider, som ges via munnen, via injektion eller inhalation (används för att hjälpa till att hämma kroppens immunsystem – detta är användbart vid behandling av många olika tillstånd) Hydroxiklorokin eller klorokin (används för att behandla tillstånd såsom reumatism (reumatoid artrit), eller för att behandla eller förebygga malaria). Att ta dessa läkemedel samtidigt med erytromycin kan öka risken att få onormal hjärtrytm och andra allvarliga biverkningar som påverkar hjärtat. Andra läkemedel och magnesiumhydroxid Vissa läkemedel kan påverkas av magnesiumhydroxid eller de kan påverka hur bra magnesiumhydroxid fungerar. Tala om för läkare eller apotekspersonal om du tar salicylater. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Den aktiva substansen i Abboticin kan passera placentan hos gravida kvinnor och utsöndras i bröstmjölk. Information från studier om risken för fosterskador är inkonsekvent, men vissa studier har rapporterat hjärtfel efter användning av erytromycin under tidig graviditet. Abboticin ska endast användas av kvinnor under graviditet eller amning om det är absolut nödvändigt. Körförmåga och användning av maskiner Abboticin kan orsaka yrsel, förvirring, vanföreställningar och krampanfall som minskar din reaktionsförmåga. Om detta inträffar får du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar.",
        "contraindication": "Använd inte Abboticin om du är allergisk mot erytromycin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot andra antibiotika som tillhör samma grupp som erytromycin (makrolider) om du samtidigt använder kärlsammandragande läkemedel (särskilt ergotamin eller dihydroergotamin) om du samtidigt använder läkemedel för att förebygga allergiska reaktioner (antihistaminer som astemizol eller terfenadin), läkemedel mot kräkningar (cisaprid) eller läkemedel mot psykiska störningar (pimozid) om du har onormalt låga nivåer av kalium eller magnesium i blodet (hypomagnesemi eller hypokalemi) om du eller någon i din familj har haft hjärtrytmrubbningar (rytmrubbningar i hjärtats kammare eller torsade de pointes) eller en avvikelse på EKG (elektrisk registrering av hjärtat) som kallas långt QT‑syndrom om du har en gravt nedsatt leverfunktion om du samtidigt använder domperidon (läkemedel som används för att behandla illamående och kräkningar) om du för närvarande tar ett läkemedel som heter lomitapid (används för att sänka förhöjda blodfetter såsom kolesterol och triglycerider). Intag av detta läkemedel samtidigt med erytromycin kan leda till en ökning av enzymer som framställs av leverceller (transaminaser), vilket tyder på att levern är stressad och kan leda till leverproblem.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Abboticin. om du har nedsatt leverfunktion. Läkaren kan vilja ändra dosen. Några gånger efter användning av erytromycin har nedsatt leverfunktion rapporterats, inklusive leverinflammation med eller utan gulsot (gulfärgning av hud eller ögon) om du har muskelsvaghet (myasthenia gravis) kan symtomen på svaghet förvärras bakterier som är resistenta (refraktära) för erytromycin kan också vara resistenta mot andra antibiotika i samma grupp (makrolider) och mot antibiotika i linkomycingruppen. Omvänt kan resistens mot andra antibiotika leda till resistens mot erytromycin om du är allergisk mot någon makrolid (den grupp antibiotika erytromycin tillhör) finns en risk för att du är allergisk mot alla makrolider (se ”Använd inte Abboticin”) barn vars mödrar under graviditet får behandling med Abboticin mot tidig syfilis kan behöva behandlas med ett lämpligt penicillin eftersom erytromycin eventuellt inte når det ofödda barnet i tillräcklig mängd liksom för nästan alla antibakteriella medel har fall av mild till livshotande tjocktarmsinflammation (pseudomembranös kolit) rapporterats efter användning av antibiotika i erytromycingruppen om du har ett genetiskt tillstånd (som stör vissa funktioner i kroppens celler [mitokondriell metabolism]) eftersom det finns en risk för synnedsättning om du tar andra läkemedel som är kända för att orsaka allvarliga störningar av hjärtrytmen om du har hjärtproblem. Kontakta läkaren i följande fall: om du får diarré eller buksmärta. Dessa kan vara symtom på en inflammation i tjocktarmen (pseudomembranös kolit) om du får diarré en tid efter att du har tagit Abboticin. Detta kan vara ett tecken på en tarminfektion med bakterien Clostridium difficile. Den kan uppkomma även efter mer än 2 månader långvarig eller upprepad användning av erytromycin kan leda till en överväxt av bakterier och svampar som är resistenta mot Abboticin. Läkaren kan besluta att avbryta behandlingen samtidig användning av kolesterolsänkande läkemedel (statiner, t.ex. simvastatin eller lovastatin) hos allvarligt sjuka patienter kan leda till nedbrytning av muskelvävnad tillsammans med muskelspasmer, feber och röd‑brun missfärgning av urinen (rabdomyolys) med eller utan nedsatt njurfunktion hos nyfödda kan kräkningar eller irritation under matning uppkomma som en följd av en förträngning i öppningen mellan magsäcken och tarmen (infantil hypertrofisk pylorusstenos, IHPS), som ofta måste behandlas med operation en del personer kan utveckla synnedsättning efter användning av erytromycin på grund ett ärftligt tillstånd.",
        "children": "Barn Hos små barn kan användningen av magnesiumhydroxid leda till för höga nivåer av magnesium (hypermagnesemi), särskilt om de har nedsatt njurfunktion eller är uttorkade.",
        "interaction": "Andra läkemedel och Abboticin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta gäller även receptfria läkemedel. En kombination av olika läkemedel kan ha skadliga effekter, exempelvis om du använder Abboticin med följande läkemedel: Blodförtunnande, t.ex. warfarin, acenokumarol och rivaroxaban (används för att tunna ut blodet) Alfentanil (ett smärtstillande läkemedel) Alprazolam (lugnande läkemedel/sömnmedel) Astemizol (läkemedel som används för att behandla allergiska reaktioner) Domperidon (läkemedel som används för att behandla illamående och kräkningar) Bromokriptin (läkemedel som används för att behandla Parkinsons sjukdom) Karbamazepin (läkemedel som används för att hålla epileptiska anfall under kontroll) Cilostazol (läkemedel som används för att lindra symtom på problem med blodflödet i benen) Ciklosporin (läkemedel som används för att hämma immunsystemet) Digoxin (läkemedel som används för att behandla hjärtsvikt) Dihydroergotamin (läkemedel som används för att dra ihop blodkärlen) Disopyramid (läkemedel som används för att behandla hjärtrytmrubbningar) Ergotamin (läkemedel som används för att dra ihop blodkärlen) Hexobarbital (avslappnande läkemedel) Midazolam (lugnande läkemedel/sömnmedel) Metylprednisolon (används för att hämma kroppens immunsystem) Omeprazol (läkemedel om används för att behandla sura uppstötningar) Fenytoin (läkemedel som används för att hålla epileptiska anfall under kontroll) Kinidin (läkemedel som används för att behandla hjärtrytmrubbningar) Lovastatin och simvastatin (läkemedel för att sänka blodfetter) Rifabutin (antibiotikum) Sildenafil (läkemedel som används för att behandla erektionsproblem) Takrolimus (läkemedel som hämmar immunsystemet) Terfenadin (läkemedel som används för att behandla allergier) Teofyllin (läkemedel som används för att behandla astma) Triazolam (lugnande läkemedel/sömnmedel) Valproat (läkemedel mot epilepsi) Vinblastin (används för att behandla vissa typer av cancer) Zopiklon (sömnmedel) Flukonazol, ketokonazol eller itrakonazol (läkemedel som används för att behandla svampinfektioner) Abboticin öka mängden av dessa substanser i blodet och således öka risken för biverkningar. Följande läkemedel kan minska effekten av Abboticin: Rifampicin, fenytoin, karbamazepin, fenobarbital, johannesört, teofyllin. Abboticin kan minska effekten av följande läkemedel: Antibiotika som penicillin, cefalosporin, klindamycin, linkomycin och kloramfenikol, streptomycin, tetracyklin och kolistin. Andra läkemedel som påverkar eller påverkas av Abboticin: Proteashämmare (läkemedel mot hiv) ökar mängden erytromycin i blodet Warfarin (läkemedel för att förhindra blodproppar) Bensodiazepiner (läkemedel mot depression) som triazolam och alprazolam. Effekten av dessa läkemedel är förstärkt Cisaprid, pimozid och klaritromycin. Hjärtrytmrubbningar kan uppkomma. Kolkicin (mot gikt). Kolkicin kan orsaka biverkningar. Verapamil (för att behandla högt blodtryck) Cimetidin (för magsår) ökar mängden erytromycin i blodet. Kortikosteroider, som ges via munnen, via injektion eller inhalation (används för att hjälpa till att hämma kroppens immunsystem – detta är användbart vid behandling av många olika tillstånd) Hydroxiklorokin eller klorokin (används för att behandla tillstånd såsom reumatism (reumatoid artrit), eller för att behandla eller förebygga malaria). Att ta dessa läkemedel samtidigt med erytromycin kan öka risken att få onormal hjärtrytm och andra allvarliga biverkningar som påverkar hjärtat. Andra läkemedel och magnesiumhydroxid Vissa läkemedel kan påverkas av magnesiumhydroxid eller de kan påverka hur bra magnesiumhydroxid fungerar. Tala om för läkare eller apotekspersonal om du tar salicylater.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Den aktiva substansen i Abboticin kan passera placentan hos gravida kvinnor och utsöndras i bröstmjölk. Information från studier om risken för fosterskador är inkonsekvent, men vissa studier har rapporterat hjärtfel efter användning av erytromycin under tidig graviditet. Abboticin ska endast användas av kvinnor under graviditet eller amning om det är absolut nödvändigt.",
        "driving": "Körförmåga och användning av maskiner Abboticin kan orsaka yrsel, förvirring, vanföreställningar och krampanfall som minskar din reaktionsförmåga. Om detta inträffar får du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder AbboticinTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Ska sväljas.Rekommenderad dos är: Vuxna Vid milda till måttliga infektioner ges 2 gram dagligen fördelat på flera doser. Vid svåra infektioner ges upp till 4 gram dagligen fördelat på flera doser. Användning till barn Barn över 15 års ålder Vid milda till måttliga infektioner ges 2 gram dagligen fördelat på flera doser. Vid svåra infektioner ges upp till 4 gram dagligen fördelat på flera doser. Barn under 15 år 12‑15 år 30 ‑ 50 mg/kg upp till maximalt 1,5 g (3 x 500 mg) 8‑12 år 30 ‑ 50 mg/kg upp till maximalt 1 g (2 x 500 mg) 4‑8 år 30 ‑ 50 mg/kg upp till maximalt 750 mg (3 x 250 mg) 1‑4 år 30 ‑ 50 mg/kg upp till maximalt 500 mg (2 x 250 mg) Vid allvarliga infektioner kan läkaren dubblera dosen.För barn under 8 år, småbarn och spädbarn rekommenderas vanligtvis erytromycin suspension. Äldre Ta detta läkemedel enligt läkarens anvisningar. Patienter med nedsatt lever- och/eller njurfunktion Ta detta läkemedel enligt läkarens anvisningar. Läkaren kanske vill undersöka dig regelbundet. Administreringssätt Ta 1 tablett 1 timme före måltid.Svälj tabletterna hela, utan att tugga, med ett glas vatten. Om du har tagit för stor mängd av Abboticin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för stor mängd av Abboticin kan det leda till magproblem. Om du har tagit för stor mängd av Abboticin ska du omedelbart kontakta läkare eller apotekspersonal. Sluta ta Abboticin och drick vatten eller läsk och försök kräkas och/eller ta aktivt kol och ett laxermedel. Om du har glömt att ta Abboticin Om du har glömt att ta Abboticin kan du fortfarande ta det, om det inte strax är dags för nästa dos. I så fall ska du hoppa över den glömda dosen och i stället följa det ordinerade dosschemat. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Abboticin Avsluta alltid den ordinerade kuren. Om inte alla bakterier dör kan symtomen återkomma. Om du har problem som innebär att det är nödvändigt att stoppa den behandling som krävs, kontakta läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Abboticin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för stor mängd av Abboticin kan det leda till magproblem. Om du har tagit för stor mängd av Abboticin ska du omedelbart kontakta läkare eller apotekspersonal. Sluta ta Abboticin och drick vatten eller läsk och försök kräkas och/eller ta aktivt kol och ett laxermedel.",
        "missed": "Om du har glömt att ta Abboticin Om du har glömt att ta Abboticin kan du fortfarande ta det, om det inte strax är dags för nästa dos. I så fall ska du hoppa över den glömda dosen och i stället följa det ordinerade dosschemat. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Abboticin Avsluta alltid den ordinerade kuren. Om inte alla bakterier dör kan symtomen återkomma. Om du har problem som innebär att det är nödvändigt att stoppa den behandling som krävs, kontakta läkaren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Sannolikheten för att de biverkningar som anges nedan uppkommer är:Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Inflammation i tjocktarmen (pseudomembranös kolit). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Förvirring, krampanfall, yrsel, hörselnedsättning. För höga nivåer av magnesium (hypermagnesemi). Detta har setts efter långvarig behandling av patienter med nedsatt njurfunktion. Har rapporterats (förekommer hos okänt antal användare): Ökning av vissa blodkroppar, allergisk reaktion med utslag och mindre knölar, hallucinationer (att uppfatta saker som inte finns), synnedsättning, dövhet, tinnitus, avvikande hjärtrytm (inklusive hjärtklappning, en livshotande oregelbunden hjärtrytm som kallas torsade de pointes eller avvikande EKG‑registrering) eller hjärtstopp (hjärtstillestånd), lågt blodtryck, smärta i övre delen av buken, illamående, kräkningar, diarré, inflammation i bukspottkörteln med smärta i övre delen av buken som strålar mot ryggen, illamående och kräkningar (pankreatit), nedsatt aptit, förträngning i öppningen mellan magsäcken och tarmen (pylorussfinktern) hos nyfödda, leverinflammation, gulsot, nedsatt leverfunktion, förstorad lever, leversvikt, utslag, klåda, utslag med svår klåda och bildande av knölar (nässelutslag eller urtikaria), rodnad, plötslig vätskeansamling i huden och slemhinnorna (t.ex. svalg eller tunga), andningsbesvär och/eller klåda och utslag, ofta som en allergisk reaktion (angioödem), allvarlig allergisk reaktion med (hög) feber, röda märken på huden, ledsmärta och/eller ögoninfektioner (Stevens‑Johnsons syndrom), allvarlig, plötslig (allergisk) reaktion som förknippas med feber och blåsor på huden/fjällning av huden (toxisk epidermal nekrolys), rodnad på huden (erythema multiforme), inflammation i njurarna som förknippas med blod i urinen, feber och flanksmärta (interstitiell nefrit), nedsatt njurfunktion, bröstsmärta, sjukdomskänsla, förhöjda leverenzymer, buksmärta. Kontakta omedelbart läkare om du får en allvarlig hudreaktion som består av ett rött, fjällande utslag med knölar under huden och blåsbildning (exantematös pustulos) Denna biverkning förekommer hos ett okänt antal användare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Abboticin ska förvaras Förvaras vid högst 25 °C i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Månad och år visas här. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är erytromycinstearat. Varje tablett Abboticin innehåller erytromycinstearat motsvarande 250 mg erytromycin. Övriga innehållsämnen är: povidon K30 (E1201), majsstärkelse, magnesiumhydroxid (E528), polakrilinkalium, makrogol 8000, makrogol 400, hypromellos 2910 (E646) och sorbinsyra. Läkemedlets utseende och förpackningsstorlekar Abboticin tabletter är filmdragerade tabletter med ett Amdipharm‑monogram på den ena sidan. Tabletterna finns i burkar med 100 tabletter, 40 tabletter och 30 tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Amdipharm Limited, Temple Chambers, 3 Burlington Road, Dublin 4, Irland. Tillverkare: Aesica Pharmaceuticals S.R.L Via Praglia,15, Pianezza, 10044, Italien Denna bipacksedel ändrades senast 2023-10-09",
        "composition": "Innehållsdeklaration Den aktiva substansen är erytromycinstearat. Varje tablett Abboticin innehåller erytromycinstearat motsvarande 250 mg erytromycin. Övriga innehållsämnen är: povidon K30 (E1201), majsstärkelse, magnesiumhydroxid (E528), polakrilinkalium, makrogol 8000, makrogol 400, hypromellos 2910 (E646) och sorbinsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Abboticin tabletter är filmdragerade tabletter med ett Amdipharm‑monogram på den ena sidan. Tabletterna finns i burkar med 100 tabletter, 40 tabletter och 30 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Amdipharm Limited, Temple Chambers, 3 Burlington Road, Dublin 4, Irland. Tillverkare: Aesica Pharmaceuticals S.R.L Via Praglia,15, Pianezza, 10044, Italien Denna bipacksedel ändrades senast 2023-10-09"
    },
    "produktresume": {
        "tradename": "Abboticin 250 mg, filmdragerade tabletter",
        "composition": "Erytromycinstearat motsvarande 250 mg erytromycin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett (filmdragerad).Vita, ovala tabletter märkta med ett Amdipharm-monogram på den ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Abboticin är avsett för behandling av följande infektioner orsakade av erytromycinkänsliga mikroorganismer (se avsnitt 4.4 och 5.1).FaryngitSinuitSamhällsförvärvad mild till måttlig pneumoniOkomplicerade hud- och mjukdelsinfektioner som cellulit, erysipelas, furunklar och karbunklarProfylax mot reumatisk feberUretrit, ej orsakad av gonokockerHänsyn ska tas till officiella riktlinjer för lämplig användning och förskrivning av antibiotika. 4.2 Dosering och administreringssätt För oral administrering.Optimala serumkoncentrationer av erytromycin uppnås när tabletterna tas en timme före en måltid. Dosering Vuxna och barn över 15 år Vid milda till måttliga infektioner ges 2 gram dagligen fördelat på flera doser. Vid svåra infektioner ges upp till 4 gram dagligen fördelat på flera doser. Pediatrisk population 12‑15 år: 30 ‑ 50 mg/kg upp till maximalt 1,5 g (3 x 500 mg)8‑12 år: 30 ‑ 50 mg/kg upp till maximalt 1 g (2 x 500 mg)4‑8 år: 30 ‑ 50 mg/kg upp till maximalt 750 mg (3 x 250 mg)1‑4 år: 30 ‑ 50 mg/kg upp till maximalt 500 mg (2 x 250 mg)Vid svåra infektioner kan dosen dubbleras.För barn under 8 år, småbarn och spädbarn rekommenderas vanligtvis erytromycin suspension. Äldre Det finns inga särskilda doseringsrekommendationer för äldre. Patienter med nedsatt lever- och/eller njurfunktion Patienter med nedsatt njur- eller leverfunktion eller andra samtidiga sjukdomar bör noggrant övervakas under behandling med Abboticin (se avsnitt 4.4 angående ackumulering av erytromycin hos patienter med nedsatt njur- eller leverfunktion). 4.3 Kontraindikationer Överkänslighet mot erytromycinstearat eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot makrolidantibiotika. Samtidig behandling med kärlsammandragande ergotalkaloider, särskilt ergotamin och dihydroergotamin (se även avsnitt 4.5). Gravt nedsatt leverfunktion. Samtidig behandling med domperidon, astemizol, terfenadin, cisaprid eller pimozid (se även avsnitt 4.5). Erytromycin ska inte användas samtidigt med HMG‑CoA‑reduktashämmare (statiner) som i stor utsträckning metaboliseras av CYP3A4 (lovastatin eller simvastatin) på grund av den ökade risken för myopati, inklusive rabdomyolys (se avsnitt 4.5 och 4.8). Erytromycin ska inte ges till patienter med anamnes på QT‑förlängning (kongenital eller dokumenterad förvärvad QT‑förlängning) eller ventrikulär hjärtarytmi, inklusive torsade de pointes (se avsnitt 4.4 och 4.5). Erytromycin ska inte ges till patienter med elektrolytstörningar (hypokalemi, hypomagnesemi på grund av risken för förlängning av QT‑intervallet). Samtidig administrering av erytromycin och lomitapid är kontraindicerad (se avsnitt 4.5). 4.4 Varningar och försiktighet Erytromycin är inte ett förstahandsval vid empirisk behandling av infektioner i områden där prevalensen för resistenta isolat är ≥10 % (se avsnitt 5.1). Vid ett beslut att behandla en enskild patient med erytromycin ska korrekt användning av ett makrolidantibiotikum beaktas, baserat på adekvat diagnos, för att fastställa infektionens bakteriella etiologi för de godkända indikationerna och prevalensen av resistens mot erytromycin eller andra makrolider. I likhet med andra makrolider har hög resistens hos S. pneumoniae rapporterats mot erytromycin i vissa europeiska länder. Detta bör beaktas vid behandling av infektioner orsakade av S. pneumoniae. Vid bakteriella luftvägsinfektioner, okomplicerade hud- och mjukdelsinfektioner och profylax mot reumatisk feber rekommenderas behandling med erytromycin endast när behandling med betalaktamantibiotika inte är möjlig Eftersom erytromycin i huvudsak utsöndras via levern bör försiktighet iakttas vid behandling av patienter med nedsatt leverfunktion. Leverdysfunktion, inklusive ökade leverenzymer och hepatocellulär och/eller kolestatisk hepatit, med eller utan gulsot, har i sällsynta fall rapporterats med erytromycin. Korsresistens kan uppkomma mellan makrolidantibiotika och antibiotika i linkomycingruppen. Korskänslighet mellan erytromycin och andra makrolider kan uppkomma. Långvarig eller upprepad användning av erytromycin kan leda till överväxt av icke‑känsliga bakterier eller svampar. Om superinfektion uppkommer ska erytromycinbehandlingen avbrytas och annan lämplig behandling sättas in. Hos patienter med myasthenia gravis kan erytromycin förvärra symtomen på svaghet. Erytromycin påverkar fluorometrisk bestämning av katekolaminer i urin. Det finns rapporter som indikerar att erytromycin inte når fostret i adekvata mängder för att undvika medfödd syfilis. Barn till mödrar som under graviditet behandlas för tidig syfilis med oralt erytromycin ska behandlas med lämpligt penicillin. Pseudomembranös kolit har rapporterats vid användning av nästan alla antibakteriella medel, inklusive makrolider, och kan variera i svårighetsgrad från mild till livshotande (se avsnitt 4.8). Clostridium difficile‑associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella läkemedel, inklusive erytromycin, och kan variera i svårighetsgrad från mild diarré till livshotande kolit. Behandling med antibakteriella medel förändrar den normala tjocktarmsfloran, vilket kan leda till överväxt av C. difficile. CDAD måste beaktas hos alla patienter som får diarré efter antibiotikaanvändning. En noggrann bedömning av anamnesen är nödvändig eftersom CDAD har rapporterats uppkomma mer än två månader efter administrering av antibakteriella medel. I likhet med andra makrolider har sällsynta, allvarliga allergiska reaktioner, inklusive akut generaliserad exematös pustulos (AGEP), rapporterats. Om en allergisk reaktion inträffar ska läkemedlet sättas ut och lämplig behandling inledas. Läkare måste vara medvetna om att de allergiska symtomen kan återkomma när den symtomatiska behandlingen sätts ut. Det finns rapporter om infantil hypertrofisk pylorusstenos (IHPS) hos barn efter användning av erytromycin. Epidemiologiska studier inklusive data från metaanalyser tyder på 2‑3 gånger högre risk för IHPS efter exponering för erytromycin under spädbarnsåldern. Risken är högst efter exponering för erytromycin under de första 14 dagarna efter förlossning. Tillgängliga data tyder på en risk på 2,6 % (95 % KI: 1,5‑4,2 %) efter exponering för erytromycin under den här tidsperioden. Risken för IHPS hos den allmänna populationen är 0,1‑0,2 %. Vid användning till barn ska föräldrar rådas att kontakta behandlande läkare vid kräkningar eller irritation vid matning. Det finns en risk för utveckling av synnedsättning efter exponering för erytromycin. En existerande genetisk dysfunktion i mitokondriell metabolism, som Lebers hereditära optikusneuropati (LHON) och autosomalt dominant optikusatrofi (ADOA), kan ha en bidragande roll hos vissa patienter. Kardiovaskulära händelser Förlängning av QT‑intervallet, som återspeglar effekter på hjärtrepolarisation som medför risk att utveckla hjärtarytmi och torsade de pointes har setts hos patienter behandlade med makrolider inklusive erytromycin (se avsnitt 4.3, 4.5 och 4.8). Dödsfall har rapporterats. Erytromycin ska användas med försiktighet hos följande: Patienter med kransartärsjukdom, svår hjärtinsufficiens, störningar i hjärtats retledningssystem eller kliniskt relevant bradykardi.Patienter som samtidigt tar andra läkemedel som är associerade med QT‑förlängning (se avsnitt 4.3 och 4.5).Epidemiologiska studier som undersökt risken för negativa kardiovaskulära resultat med makrolider har visat varierande resultat. Vissa observationsstudier har identifierat en sällsynt, kortvarig risk för arytmi, hjärtinfarkt och kardiovaskulär mortalitet som är associerad med makrolider, inklusive erytromycin. Hänsyn till dessa fynd bör balanseras med behandlingsfördelar vid ordinering av erytromycin.Pediatrisk populationHos små barn kan användningen av magnesiumhydroxid leda till en hypermagnesemi, särskilt om de har nedsatt njurfunktion eller är dehydrerade. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekt av erytromycin på andra läkemedel Erytromycin är en hämmare av isoenzymerna CYP1A2 och CYP3A4. Denna hämning kan leda till ökade och förlängda plasmakoncentrationer av läkemedel som metaboliseras via CYP1A2 och/eller CYP3A4 vid samtidig administrering med erytromycin.Erytromycin ska användas med försiktighet till patienter som behandlas med läkemedel som metaboliseras av CYP1A2 och/eller CYP3A4, särskilt om läkemedlet har ett smalt terapeutiskt index. Doseringsjusteringar ska övervägas och plasmakoncentrationer kontrolleras, om tillämpligt. Effekter av andra läkemedel på erytromycin Läkemedel som hämmar isoenzymet CYP3A4 kan hämma metabolismen av erytromycin, vilket kan leda till ökade plasmakoncentrationer av erytromycin.Läkemedel som inducerar CYP3A4 (t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital, johannesört) kan påskynda metabolismen av erytromycin, vilket kan leda till subterapeutiska plasmakoncentrationer av erytromycin och en nedsatt effekt. Om behandling med en CYP3A4‑inducerare sätts ut bör man känna till att den induktiva effekten successivt minskar under 2 veckor efter utsättning. Erytromycin ska inte användas under behandling och 2 veckor efter behandling med en CYP3A4‑inducerare.Vid samtidig administrering med erytromycin ökar serumnivåerna av följande läkemedel som metaboliseras av cytokrom P450:acenokumarol, alfentanil, astemizol, bromokriptin, karbamazepin, cilostazol, ciklosporin, digoxin, dihydroergotamin, disopyridin, ergotamin, hexobarbital, metylprednisolon, midazolam, omeprazol, fenytoin, kinidin, rifabutin, sildenafil, takrolimus, terfenadin, teofyllin, triazolam, valproat, vinblastin och antimykotika som flukonazol, ketokonazol och itrakonazol.Patienterna ska kontrolleras regelbundet och dosen justeras vid behov. Serumkoncentrationer av läkemedel som metaboliseras av cytokrom P450‑systemet ska kontrolleras noggrant hos patienter som samtidigt får erytromycin. Förskrivaren ska konsultera lämpliga referenskällor för ytterligare information. Särskild försiktighet ska vidtas med läkemedel som förlänger QTc‑intervallet på elektrokardiogram. Andra interaktioner HMG‑CoA‑reduktashämmareErytromycin är kontraindicerat hos patienter som får HMG‑CoA‑reduktashämmarna lovastatin och simvastatin (se avsnitt 4.3). Det finns rapporter om att erytromycin kan öka koncentrationerna av HMG‑CoA‑reduktashämmare (som lovastatin och simvastatin). Det finns rapporter om uppkomst av rabdomyolys hos patienter som tar dessa läkemedel samtidigt, om än sällsynt.Samtidig administrering av erytromycin och lomitapid är kontraindicerad på grund av risken för markant ökade transaminaser (se avsnitt 4.3).Antihistamin‑H1‑antagonisterFörsiktighet ska iakttas vid samtidig administrering av erytromycin med H1‑antagonister som terfenadin, astemizol, domperidon och mizolastin eftersom deras metabolism förändras av erytromycin.Erytromycin förändrar metabolismen av terfenadin, astemizol och pimozid signifikant under samtidig användning. Sällsynta fall av allvarliga, eventuellt dödliga kardiovaskulära händelser, som hjärtstillestånd, torsade de pointes och andra ventrikulära arytmier, har rapporterats (se avsnitt 4.3 och 4.8).Antibiotika En in vitro‑antagonism föreligger mellan erytromycin och baktericida betalaktamantibiotika (t.ex. penicillin, cefalosporin). Erytromycin motverkar effekten av klindamycin, linkomycin och kloramfenikol. Detsamma gäller för streptomycin, tetracykliner och kolistin. ProteashämmareVid samtidig administrering av erytromycin och proteashämmare har en hämning av nedbrytningen av erytromycin observerats.Orala antikoagulantiaDet finns rapporter om ökad antikoagulationseffekt vid användning av erytromycin tillsammans med orala antikoagulantia (t.ex. warfarin, rivaroxaban).BensodiazepinerTriazolobensodiazepiner (som triazolam och alprazolam) och relaterade bensodiazepiner: Det finns rapporter om att erytromycin minskar clearance av triazolam, midazolam och relaterade bensodiazepiner, vilket kan öka den farmakologiska effekten av dessa bensodiazepiner.ErgotaminRapporter efter godkännandet för försäljning indikerar akut ergottoxicitet som kännetecknas av vasospasm och ischemi i centrala nervsystemet, extremiteter och andra vävnader vid samtidig användning med erytromycin och ergotamin eller dihydroergotamin (se avsnitt 4.3).CisapridFörhöjda cisapridkoncentrationer har rapporterats efter samtidig användning med erytromycin. Detta kan resultera i QTc‑förlängning och hjärtarytmier inklusive ventrikulär takykardi, ventrikelflimmer och torsade de pointes. Liknande effekter har observerats hos patienter som samtidigt behandlats med pimozid och klaritromycin, ett annan makrolidantibiotikum.TeofyllinAnvändning av erytromycin till patienter som får höga doser av teofyllin kan vara associerad med ökade halter av teofyllin i serum och potentiell teofyllintoxicitet. Vid teofyllintoxicitet och/eller ökade halter av teofyllin i serum ska dosen reduceras under den period som patienten samtidigt behandlas med erytromycin. Det finns publicerade rapporter som tyder på att om oralt erytromycin administreras samtidigt med teofyllin minskar serumkoncentrationerna av erytromycin signifikant. Denna minskning kan leda till subterapeutiska koncentrationer av erytromycin.KolkicinDet finns rapporter efter godkännandet för försäljning om kolkicintoxicitet när erytromycin används tillsammans med kolkicin.KalciumantagonisterHypotoni, bradyarytmier och laktacidos har observerats hos patienter som samtidigt får verapamil, en kalciumkanalblockerare.CimetidinCimetidin kan hämma metabolismen av erytromycin, vilket kan leda till ökade plasmakoncentrationer.ZopiklonErytromycin kan minska clearance av zopiklon och således öka den farmakondynamiska effekten av detta läkemedel.KortikosteroiderFörsiktighet bör iakttas vid samtidig användning av erytromycin med systemiska och inhalerade kortikosteroider som huvudsakligen metaboliseras av CYP3A, på grund av risken för ökad systemisk exponering för kortikosteroider. Om samtidig användning inträffar ska patienterna övervakas noggrant med avseende på systemiska biverkningar av kortikosteroid.Hydroxiklorokin och klorokinErytromycin ska användas med försiktighet hos patienter som får dessa läkemedel, som är kända för att förlänga QT-intervallet, på grund av risken för att inducera hjärtarytmi och allvarliga kardiovaskulära biverkningar.Alkalisering av urin sekundärt till administrering av magnesiumhydroxid kan modifiera utsöndringen av vissa läkemedel. Ökad utsöndring av salicylater har således noterats. 4.6 Fertilitet, graviditet och amning Graviditet De tillgängliga epidemiologiska studierna om risken för allvarliga, medfödda missbildningar vid användning av makrolider, inklusive erytromycin, under graviditet ger motstridiga resultat. Vissa observationsstudier på människor har rapporterat kardiovaskulära missbildningar efter exponering för läkemedel som innehåller erytromycin under tidig graviditet.Erytromycin har rapporterats passera placentabarriären hos människor, men fostrets plasmanivåer är i allmänhet låga.Det har förekommit rapporter om att moderns makrolidantibiotikaexponering inom 10 veckor efter förlossningen kan vara associerad med en högre risk för infantil hypertrofisk pylorusstenos (IHPS).Erytromycin ska endast användas av kvinnor under graviditet om det är absolut nödvändigt. Amning Erytromycin utsöndras i små mängder i bröstmjölken. Risken för infantil hypertrofisk pylorusstenos (IHPS), som är förhöjd efter direkt exponering hos spädbarnet, kan inte exkluderas. Erytromycin ska endast användas under amning om det är absolut nödvändigt. Fertilitet Data om fertilitet visade ingen information. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga data om läkemedlets effekt på framförande av fordon. På grund av den eventuella uppkomsten av biverkningar som yrsel, förvirring, hallucinationer och krampanfall ska en negativ effekt vid framförande av fordon beaktas. 4.8 Biverkningar De vanligaste rapporterade biverkningarna efter oral användning av erytromycin uppkommer i magtarmkanalen och är dosrelaterade. Dessa inkluderar illamående, kräkningar, buksmärta, diarré och aptitlöshet.Följande konvention för klassificering av frekvenser används:Mycket vanliga: >1/10Vanliga: >1/100, <1/10Mindre vanliga: >1/1 000, <1/100Sällsynta: >1/10 000, <1/1 000Mycket sällsynta: <1/10 000Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Ingen känd frekvens: Eosinofili. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner som varierar från urtikaria och milda utslag till anafylaxi. Psykiatriska störningar Ingen känd frekvens: Hallucinationer. Centrala och perifera nervsystemet Mycket sällsynta: Övergående förvirring, krampanfall och vertigo. Ögon Ingen känd frekvens: Synnedsättning (se avsnitt 4.4) Öron och balansorgan Ingen känd frekvens: Dövhet, tinnitus.Mycket sällsynta: Reversibel hörselnedsättning. Hjärtat Ingen känd frekvens: Förlängning av QTc‑intervallet, torsade de pointes, palpitationer och arytmier inklusive ventrikulär takyarytmi, hjärtstillestånd och kammarflimmer. Blodkärl Ingen känd frekvens: Hypotoni. Magtarmkanalen Ingen känd frekvens: Besvär i övre delen av buken, illamående, kräkningar, diarré, pankreatit, aptitlöshet, infantil hypertrofisk pylorusstenos, buksmärta.Sällsynta: Pseudomembranös kolit (se avsnitt 4.4). Lever och gallvägar Ingen känd frekvens: Kolestatisk hepatit, gulsot, leverdysfunktion, hepatomegali, leversvikt, hepatocellulär hepatit (se avsnitt 4.4). Hud och subkutan vävnad Ingen känd frekvens: Utslag, klåda, urtikaria, angioödem, Stevens‑Johnsons syndrom, toxisk epidermal nekrolys, erythema multiforme.Ingen känd frekvens: Akut generaliserad exematös pustulos (AGEP). Njurar och urinvägar Ingen känd frekvens: Interstitiell nefrit, njursvikt. Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: Bröstsmärta, feber, sjukdomskänsla. Undersökningar Ingen känd frekvens: Förhöjda leverenzymer. Metabolism och nutrition Mycket sällsynta: Hypermagnesemi. Observerat efter långvarig administrering av magnesiumhydroxid till patienter med nedsatt njurfunktion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid intag av stora mängder erytromycin kan gastrointestinala symtom förväntas. Vid misstänkt överdosering ska patienten dricka vatten eller läsk och framkalla kräkning. Oavsett om det lyckas eller inte ska fortsatt behandling ske genom att ge vatten eller läsk tillsammans med aktivt kol och ett osmotiskt laxermedel.Vid överdosering ska erytromycin sättas ut.Sätt vid behov in stödjande åtgärder. Hemodialys och peritonealdialys har liten effekt på serumnivåerna av erytromycin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antibiotika, makrolider ATC-kod: J01FA01. Verkningsmekanism Erytromycin utövar antimikrobiella effekter genom att binda till de känsliga mikroorganismernas ribosomala 50S‑subenhet och genom att hämma proteinsyntes. Erytromycin är vanligtvis aktivt mot de flesta stammar av följande organismer både in vitro och vid kliniska infektioner. Resistensmekanism Resistens mot erytromycin beror på olika mekanismer. Modifiering av de ribosomala målen genom mutation eller metylering av 23S rRNA, eller genom mutation av de ribosomala proteinerna L4 och L22, har en betydande roll. Den aktiva utsöndringen av erytromycin via produktionen av en pump genom mikroorganismen leder till resistens. Hydrolys av laktonringen vid produktionen av erytromycin via esterasenzymer kan också leda till resistens.Erytromycinresistens kan utvecklas snabbt och är ofta associerad med korsresistens mot andra makrolider, som klindamycin. Brytpunkter enligt EUCAST Staphylococcus spp ≤1 µg/ml för känsliga, >2 µg/ml för resistanta Streptococcus grupp A, B, C, G: ≤0,25 µg/ml för känsliga, >0,5 µg/ml för resistanta Streptococcus pneumoniae: ≤0,25 µg/ml för känsliga, >0,5 µg/ml för resistanta Haemophilus influenzae: ≤0,5 µg/ml för känsliga, >16 µg/ml för resistanta Moraxella catarrhalis: ≤0,25 µg/ml för känsliga, >0,5 µg/ml för resistanta Resistensprevalensen kan variera geografiskt och med tiden för valda mikroorganismer. Lokal information om resistens är önskvärd, särskilt vid behandling av svåra infektioner. Vid behov bör expertråd sökas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Orala beredningar: Känsliga arter Streptococcus pyogenes Streptococcus viridans Staphylococcus aureus Corynebacterium diphtheriae Mycoplasma pneumoniae Mycoplasma genitalium Chlamydia trachomatis Chlamydia pneumoniae Ureaplasma urealyticum Arter för vilka förvärvad resistens kan vara ett problem Streptococcus pneumoniae Moraxella catarrhalis Haemophilus influenzae Organismer med inneboende resistens Neisseria gonorrhoeae 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering av 250 mg respektive 500 mg varierar den maximala erytromycinkoncentrationen i plasma 4 timmar efter administrering av 0,3‑2 µg/ml. Maximala blodnivåer uppnås 2 timmar efter intag av tabletterna. Distribution Erytromycin i serum binder till alfaglobuliner. Proteinbindningen är 90 %. Erytromycin penetreras väl i vävnader (procent av serumkoncentrationer:) Pleura-, peritoneal-, synovialvätska 15‑30 %, ascitesvätska 25‑50 %, bröstmjölk 50 %, prostatavätska, muskler, tjocktarm, njurar 30‑60 %.Galla 6‑20 μg/ml.Fetal cirkulation 6‑20 % av koncentrationen hos modern. Metabolism Erytromycinstearat omvandlas helt till erytromycinbas under intestinal övergång. Erytromycin omvandlas delvis i levern via N‑demetylering i demetylmetaboliten. Det utsöndras primärt i oförändrad form via gallan. Eliminering Serumelimineringshalveringstiden är 1‑1½ timmar. Cirka 90 % av den administrerade dosen utsöndras i feces. Mindre än 5 % utsöndras i oförändrad form via njurarna. Njursvikt leder till en förlängning av elimineringshalveringstiden (anuri 4,5 till 5,8 timmar).Ackumulering kan uppkomma vid nedsatt leverfunktion 5.3 Prekliniska säkerhetsuppgifter Effekter observerades endast i icke‑kliniska studier med sådana höga exponeringar att den kliniska relevansen är begränsad.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Povidon K30 (E1201)MajsstärkelseMagnesiumhydroxid (E528)Polakrilinkalium Dragering: Makrogol 8000Makrogol 400Hypromellos 2910 (E646)Sorbinsyra 6.2 Inkompatibiliteter Ingen specifik information. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Fuktkänsligt. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Burk innehållande 100 tabletter, 40 tabletter och 30 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej relevant.",
        "prod-license": "Amdipharm Limited, Temple Chambers, 3 Burlington Road, Dublin 4, Irland.",
        "approval-number": "62273",
        "approval-first-date": "Första godkännandet: 2021-10-12",
        "revision-date": "2023-10-09"
    },
    "fass_text": {
        "indication": "Abboticin är avsett för behandling av följande infektioner orsakade av erytromycinkänsliga mikroorganismer (se avsnitt Varningar och försiktighet och Farmakodynamik). Faryngit Sinuit Samhällsförvärvad mild till måttlig pneumoni Okomplicerade hud- och mjukdelsinfektioner som cellulit, erysipelas, furunklar och karbunklar Profylax mot reumatisk feber Uretrit, ej orsakad av gonokocker Hänsyn ska tas till officiella riktlinjer för lämplig användning och förskrivning av antibiotika.",
        "contraindication": "Överkänslighet mot erytromycinstearat eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot makrolidantibiotika. Samtidig behandling med kärlsammandragande ergotalkaloider, särskilt ergotamin och dihydroergotamin (se även avsnitt Interaktioner). Gravt nedsatt leverfunktion. Samtidig behandling med domperidon, astemizol, terfenadin, cisaprid eller pimozid (se även avsnitt Interaktioner). Erytromycin ska inte användas samtidigt med HMG‑CoA‑reduktashämmare (statiner) som i stor utsträckning metaboliseras av CYP3A4 (lovastatin eller simvastatin) på grund av den ökade risken för myopati, inklusive rabdomyolys (se avsnitt Interaktioner och Biverkningar). Erytromycin ska inte ges till patienter med anamnes på QT‑förlängning (kongenital eller dokumenterad förvärvad QT‑förlängning) eller ventrikulär hjärtarytmi, inklusive torsade de pointes (se avsnitt Varningar och försiktighet och Interaktioner). Erytromycin ska inte ges till patienter med elektrolytstörningar (hypokalemi, hypomagnesemi på grund av risken för förlängning av QT‑intervallet). Samtidig administrering av erytromycin och lomitapid är kontraindicerad (se avsnitt Interaktioner).",
        "dosage": "För oral administrering. Optimala serumkoncentrationer av erytromycin uppnås när tabletterna tas en timme före en måltid. Dosering Vuxna och barn över 15 år Vid milda till måttliga infektioner ges 2 gram dagligen fördelat på flera doser. Vid svåra infektioner ges upp till 4 gram dagligen fördelat på flera doser. Pediatrisk population 12‑15 år: 30 ‑ 50 mg/kg upp till maximalt 1,5 g (3 x 500 mg) 8‑12 år: 30 ‑ 50 mg/kg upp till maximalt 1 g (2 x 500 mg) 4‑8 år: 30 ‑ 50 mg/kg upp till maximalt 750 mg (3 x 250 mg) 1‑4 år: 30 ‑ 50 mg/kg upp till maximalt 500 mg (2 x 250 mg) Vid svåra infektioner kan dosen dubbleras. För barn under 8 år, småbarn och spädbarn rekommenderas vanligtvis erytromycin suspension. Äldre Det finns inga särskilda doseringsrekommendationer för äldre. Patienter med nedsatt lever- och/eller njurfunktion Patienter med nedsatt njur- eller leverfunktion eller andra samtidiga sjukdomar bör noggrant övervakas under behandling med Abboticin (se avsnitt Varningar och försiktighet angående ackumulering av erytromycin hos patienter med nedsatt njur- eller leverfunktion).",
        "caution": "Erytromycin är inte ett förstahandsval vid empirisk behandling av infektioner i områden där prevalensen för resistenta isolat är ≥10 % (se avsnitt Farmakodynamik). Vid ett beslut att behandla en enskild patient med erytromycin ska korrekt användning av ett makrolidantibiotikum beaktas, baserat på adekvat diagnos, för att fastställa infektionens bakteriella etiologi för de godkända indikationerna och prevalensen av resistens mot erytromycin eller andra makrolider. I likhet med andra makrolider har hög resistens hos S. pneumoniae rapporterats mot erytromycin i vissa europeiska länder. Detta bör beaktas vid behandling av infektioner orsakade av S. pneumoniae. Vid bakteriella luftvägsinfektioner, okomplicerade hud- och mjukdelsinfektioner och profylax mot reumatisk feber rekommenderas behandling med erytromycin endast när behandling med betalaktamantibiotika inte är möjlig Eftersom erytromycin i huvudsak utsöndras via levern bör försiktighet iakttas vid behandling av patienter med nedsatt leverfunktion. Leverdysfunktion, inklusive ökade leverenzymer och hepatocellulär och/eller kolestatisk hepatit, med eller utan gulsot, har i sällsynta fall rapporterats med erytromycin. Korsresistens kan uppkomma mellan makrolidantibiotika och antibiotika i linkomycingruppen. Korskänslighet mellan erytromycin och andra makrolider kan uppkomma. Långvarig eller upprepad användning av erytromycin kan leda till överväxt av icke‑känsliga bakterier eller svampar. Om superinfektion uppkommer ska erytromycinbehandlingen avbrytas och annan lämplig behandling sättas in. Hos patienter med myasthenia gravis kan erytromycin förvärra symtomen på svaghet. Erytromycin påverkar fluorometrisk bestämning av katekolaminer i urin. Det finns rapporter som indikerar att erytromycin inte når fostret i adekvata mängder för att undvika medfödd syfilis. Barn till mödrar som under graviditet behandlas för tidig syfilis med oralt erytromycin ska behandlas med lämpligt penicillin. Pseudomembranös kolit har rapporterats vid användning av nästan alla antibakteriella medel, inklusive makrolider, och kan variera i svårighetsgrad från mild till livshotande (se avsnitt Biverkningar). Clostridium difficile‑associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella läkemedel, inklusive erytromycin, och kan variera i svårighetsgrad från mild diarré till livshotande kolit. Behandling med antibakteriella medel förändrar den normala tjocktarmsfloran, vilket kan leda till överväxt av C. difficile. CDAD måste beaktas hos alla patienter som får diarré efter antibiotikaanvändning. En noggrann bedömning av anamnesen är nödvändig eftersom CDAD har rapporterats uppkomma mer än två månader efter administrering av antibakteriella medel. I likhet med andra makrolider har sällsynta, allvarliga allergiska reaktioner, inklusive akut generaliserad exematös pustulos (AGEP), rapporterats. Om en allergisk reaktion inträffar ska läkemedlet sättas ut och lämplig behandling inledas. Läkare måste vara medvetna om att de allergiska symtomen kan återkomma när den symtomatiska behandlingen sätts ut. Det finns rapporter om infantil hypertrofisk pylorusstenos (IHPS) hos barn efter användning av erytromycin. Epidemiologiska studier inklusive data från metaanalyser tyder på 2‑3 gånger högre risk för IHPS efter exponering för erytromycin under spädbarnsåldern. Risken är högst efter exponering för erytromycin under de första 14 dagarna efter förlossning. Tillgängliga data tyder på en risk på 2,6 % (95 % KI: 1,5‑4,2 %) efter exponering för erytromycin under den här tidsperioden. Risken för IHPS hos den allmänna populationen är 0,1‑0,2 %. Vid användning till barn ska föräldrar rådas att kontakta behandlande läkare vid kräkningar eller irritation vid matning. Det finns en risk för utveckling av synnedsättning efter exponering för erytromycin. En existerande genetisk dysfunktion i mitokondriell metabolism, som Lebers hereditära optikusneuropati (LHON) och autosomalt dominant optikusatrofi (ADOA), kan ha en bidragande roll hos vissa patienter. Kardiovaskulära händelser Förlängning av QT‑intervallet, som återspeglar effekter på hjärtrepolarisation som medför risk att utveckla hjärtarytmi och torsade de pointes har setts hos patienter behandlade med makrolider inklusive erytromycin (se avsnitt Kontraindikationer, Interaktioner och Biverkningar). Dödsfall har rapporterats. Erytromycin ska användas med försiktighet hos följande: Patienter med kransartärsjukdom, svår hjärtinsufficiens, störningar i hjärtats retledningssystem eller kliniskt relevant bradykardi. Patienter som samtidigt tar andra läkemedel som är associerade med QT‑förlängning (se avsnitt Kontraindikationer och Interaktioner). Epidemiologiska studier som undersökt risken för negativa kardiovaskulära resultat med makrolider har visat varierande resultat. Vissa observationsstudier har identifierat en sällsynt, kortvarig risk för arytmi, hjärtinfarkt och kardiovaskulär mortalitet som är associerad med makrolider, inklusive erytromycin. Hänsyn till dessa fynd bör balanseras med behandlingsfördelar vid ordinering av erytromycin. Pediatrisk population Hos små barn kan användningen av magnesiumhydroxid leda till en hypermagnesemi, särskilt om de har nedsatt njurfunktion eller är dehydrerade.",
        "interaction": "Effekt av erytromycin på andra läkemedel Erytromycin är en hämmare av isoenzymerna CYP1A2 och CYP3A4. Denna hämning kan leda till ökade och förlängda plasmakoncentrationer av läkemedel som metaboliseras via CYP1A2 och/eller CYP3A4 vid samtidig administrering med erytromycin. Erytromycin ska användas med försiktighet till patienter som behandlas med läkemedel som metaboliseras av CYP1A2 och/eller CYP3A4, särskilt om läkemedlet har ett smalt terapeutiskt index. Doseringsjusteringar ska övervägas och plasmakoncentrationer kontrolleras, om tillämpligt. Effekter av andra läkemedel på erytromycin Läkemedel som hämmar isoenzymet CYP3A4 kan hämma metabolismen av erytromycin, vilket kan leda till ökade plasmakoncentrationer av erytromycin. Läkemedel som inducerar CYP3A4 (t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital, johannesört) kan påskynda metabolismen av erytromycin, vilket kan leda till subterapeutiska plasmakoncentrationer av erytromycin och en nedsatt effekt. Om behandling med en CYP3A4‑inducerare sätts ut bör man känna till att den induktiva effekten successivt minskar under 2 veckor efter utsättning. Erytromycin ska inte användas under behandling och 2 veckor efter behandling med en CYP3A4‑inducerare. Vid samtidig administrering med erytromycin ökar serumnivåerna av följande läkemedel som metaboliseras av cytokrom P450: acenokumarol, alfentanil, astemizol, bromokriptin, karbamazepin, cilostazol, ciklosporin, digoxin, dihydroergotamin, disopyridin, ergotamin, hexobarbital, metylprednisolon, midazolam, omeprazol, fenytoin, kinidin, rifabutin, sildenafil, takrolimus, terfenadin, teofyllin, triazolam, valproat, vinblastin och antimykotika som flukonazol, ketokonazol och itrakonazol. Patienterna ska kontrolleras regelbundet och dosen justeras vid behov. Serumkoncentrationer av läkemedel som metaboliseras av cytokrom P450‑systemet ska kontrolleras noggrant hos patienter som samtidigt får erytromycin. Förskrivaren ska konsultera lämpliga referenskällor för ytterligare information. Särskild försiktighet ska vidtas med läkemedel som förlänger QTc‑intervallet på elektrokardiogram. Andra interaktioner HMG‑CoA‑reduktashämmare Erytromycin är kontraindicerat hos patienter som får HMG‑CoA‑reduktashämmarna lovastatin och simvastatin (se avsnitt Kontraindikationer). Det finns rapporter om att erytromycin kan öka koncentrationerna av HMG‑CoA‑reduktashämmare (som lovastatin och simvastatin). Det finns rapporter om uppkomst av rabdomyolys hos patienter som tar dessa läkemedel samtidigt, om än sällsynt. Samtidig administrering av erytromycin och lomitapid är kontraindicerad på grund av risken för markant ökade transaminaser (se avsnitt Kontraindikationer). Antihistamin‑H1‑antagonister Försiktighet ska iakttas vid samtidig administrering av erytromycin med H1‑antagonister som terfenadin, astemizol, domperidon och mizolastin eftersom deras metabolism förändras av erytromycin. Erytromycin förändrar metabolismen av terfenadin, astemizol och pimozid signifikant under samtidig användning. Sällsynta fall av allvarliga, eventuellt dödliga kardiovaskulära händelser, som hjärtstillestånd, torsade de pointes och andra ventrikulära arytmier, har rapporterats (se avsnitt Kontraindikationer och Biverkningar). Antibiotika En in vitro‑antagonism föreligger mellan erytromycin och baktericida betalaktamantibiotika (t.ex. penicillin, cefalosporin). Erytromycin motverkar effekten av klindamycin, linkomycin och kloramfenikol. Detsamma gäller för streptomycin, tetracykliner och kolistin. Proteashämmare Vid samtidig administrering av erytromycin och proteashämmare har en hämning av nedbrytningen av erytromycin observerats. Orala antikoagulantia Det finns rapporter om ökad antikoagulationseffekt vid användning av erytromycin tillsammans med orala antikoagulantia (t.ex. warfarin, rivaroxaban). Bensodiazepiner Triazolobensodiazepiner (som triazolam och alprazolam) och relaterade bensodiazepiner: Det finns rapporter om att erytromycin minskar clearance av triazolam, midazolam och relaterade bensodiazepiner, vilket kan öka den farmakologiska effekten av dessa bensodiazepiner. Ergotamin Rapporter efter godkännandet för försäljning indikerar akut ergottoxicitet som kännetecknas av vasospasm och ischemi i centrala nervsystemet, extremiteter och andra vävnader vid samtidig användning med erytromycin och ergotamin eller dihydroergotamin (se avsnitt Kontraindikationer). Cisaprid Förhöjda cisapridkoncentrationer har rapporterats efter samtidig användning med erytromycin. Detta kan resultera i QTc‑förlängning och hjärtarytmier inklusive ventrikulär takykardi, ventrikelflimmer och torsade de pointes. Liknande effekter har observerats hos patienter som samtidigt behandlats med pimozid och klaritromycin, ett annan makrolidantibiotikum. Teofyllin Användning av erytromycin till patienter som får höga doser av teofyllin kan vara associerad med ökade halter av teofyllin i serum och potentiell teofyllintoxicitet. Vid teofyllintoxicitet och/eller ökade halter av teofyllin i serum ska dosen reduceras under den period som patienten samtidigt behandlas med erytromycin. Det finns publicerade rapporter som tyder på att om oralt erytromycin administreras samtidigt med teofyllin minskar serumkoncentrationerna av erytromycin signifikant. Denna minskning kan leda till subterapeutiska koncentrationer av erytromycin. Kolkicin Det finns rapporter efter godkännandet för försäljning om kolkicintoxicitet när erytromycin används tillsammans med kolkicin. Kalciumantagonister Hypotoni, bradyarytmier och laktacidos har observerats hos patienter som samtidigt får verapamil, en kalciumkanalblockerare. Cimetidin Cimetidin kan hämma metabolismen av erytromycin, vilket kan leda till ökade plasmakoncentrationer. Zopiklon Erytromycin kan minska clearance av zopiklon och således öka den farmakondynamiska effekten av detta läkemedel. Kortikosteroider Försiktighet bör iakttas vid samtidig användning av erytromycin med systemiska och inhalerade kortikosteroider som huvudsakligen metaboliseras av CYP3A, på grund av risken för ökad systemisk exponering för kortikosteroider. Om samtidig användning inträffar ska patienterna övervakas noggrant med avseende på systemiska biverkningar av kortikosteroid. Hydroxiklorokin och klorokin Erytromycin ska användas med försiktighet hos patienter som får dessa läkemedel, som är kända för att förlänga QT-intervallet, på grund av risken för att inducera hjärtarytmi och allvarliga kardiovaskulära biverkningar. Alkalisering av urin sekundärt till administrering av magnesiumhydroxid kan modifiera utsöndringen av vissa läkemedel. Ökad utsöndring av salicylater har således noterats.",
        "pregnancy": "De tillgängliga epidemiologiska studierna om risken för allvarliga, medfödda missbildningar vid användning av makrolider, inklusive erytromycin, under graviditet ger motstridiga resultat. Vissa observationsstudier på människor har rapporterat kardiovaskulära missbildningar efter exponering för läkemedel som innehåller erytromycin under tidig graviditet. Erytromycin har rapporterats passera placentabarriären hos människor, men fostrets plasmanivåer är i allmänhet låga. Det har förekommit rapporter om att moderns makrolidantibiotikaexponering inom 10 veckor efter förlossningen kan vara associerad med en högre risk för infantil hypertrofisk pylorusstenos (IHPS). Erytromycin ska endast användas av kvinnor under graviditet om det är absolut nödvändigt.",
        "breastfeeding": "Erytromycin utsöndras i små mängder i bröstmjölken. Risken för infantil hypertrofisk pylorusstenos (IHPS), som är förhöjd efter direkt exponering hos spädbarnet, kan inte exkluderas. Erytromycin ska endast användas under amning om det är absolut nödvändigt.",
        "fertility": "Data om fertilitet visade ingen information.",
        "driving": "Det finns inga data om läkemedlets effekt på framförande av fordon. På grund av den eventuella uppkomsten av biverkningar som yrsel, förvirring, hallucinationer och krampanfall ska en negativ effekt vid framförande av fordon beaktas.",
        "side-effects": "De vanligaste rapporterade biverkningarna efter oral användning av erytromycin uppkommer i magtarmkanalen och är dosrelaterade. Dessa inkluderar illamående, kräkningar, buksmärta, diarré och aptitlöshet. Följande konvention för klassificering av frekvenser används: Mycket vanliga: >1/10 Vanliga: >1/100, <1/10 Mindre vanliga: >1/1 000, <1/100 Sällsynta: >1/10 000, <1/1 000 Mycket sällsynta: <1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Ingen känd frekvens: Eosinofili. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner som varierar från urtikaria och milda utslag till anafylaxi. Psykiatriska störningar Ingen känd frekvens: Hallucinationer. Centrala och perifera nervsystemet Mycket sällsynta: Övergående förvirring, krampanfall och vertigo. Ögon Ingen känd frekvens: Synnedsättning (se avsnitt Varningar och försiktighet) Öron och balansorgan Ingen känd frekvens: Dövhet, tinnitus. Mycket sällsynta: Reversibel hörselnedsättning. Hjärtat Ingen känd frekvens: Förlängning av QTc‑intervallet, torsade de pointes, palpitationer och arytmier inklusive ventrikulär takyarytmi, hjärtstillestånd och kammarflimmer. Blodkärl Ingen känd frekvens: Hypotoni. Magtarmkanalen Ingen känd frekvens: Besvär i övre delen av buken, illamående, kräkningar, diarré, pankreatit, aptitlöshet, infantil hypertrofisk pylorusstenos, buksmärta. Sällsynta: Pseudomembranös kolit (se avsnitt Varningar och försiktighet). Lever och gallvägar Ingen känd frekvens: Kolestatisk hepatit, gulsot, leverdysfunktion, hepatomegali, leversvikt, hepatocellulär hepatit (se avsnitt Varningar och försiktighet). Hud och subkutan vävnad Ingen känd frekvens: Utslag, klåda, urtikaria, angioödem, Stevens‑Johnsons syndrom, toxisk epidermal nekrolys, erythema multiforme. Ingen känd frekvens: Akut generaliserad exematös pustulos (AGEP). Njurar och urinvägar Ingen känd frekvens: Interstitiell nefrit, njursvikt. Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: Bröstsmärta, feber, sjukdomskänsla. Undersökningar Ingen känd frekvens: Förhöjda leverenzymer. Metabolism och nutrition Mycket sällsynta: Hypermagnesemi. Observerat efter långvarig administrering av magnesiumhydroxid till patienter med nedsatt njurfunktion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid intag av stora mängder erytromycin kan gastrointestinala symtom förväntas. Vid misstänkt överdosering ska patienten dricka vatten eller läsk och framkalla kräkning. Oavsett om det lyckas eller inte ska fortsatt behandling ske genom att ge vatten eller läsk tillsammans med aktivt kol och ett osmotiskt laxermedel. Vid överdosering ska erytromycin sättas ut. Sätt vid behov in stödjande åtgärder. Hemodialys och peritonealdialys har liten effekt på serumnivåerna av erytromycin.",
        "pharmacodynamic": "Verkningsmekanism Erytromycin utövar antimikrobiella effekter genom att binda till de känsliga mikroorganismernas ribosomala 50S‑subenhet och genom att hämma proteinsyntes. Erytromycin är vanligtvis aktivt mot de flesta stammar av följande organismer både in vitro och vid kliniska infektioner. Resistensmekanism Resistens mot erytromycin beror på olika mekanismer. Modifiering av de ribosomala målen genom mutation eller metylering av 23S rRNA, eller genom mutation av de ribosomala proteinerna L4 och L22, har en betydande roll. Den aktiva utsöndringen av erytromycin via produktionen av en pump genom mikroorganismen leder till resistens. Hydrolys av laktonringen vid produktionen av erytromycin via esterasenzymer kan också leda till resistens. Erytromycinresistens kan utvecklas snabbt och är ofta associerad med korsresistens mot andra makrolider, som klindamycin. Brytpunkter enligt EUCAST Staphylococcus spp ≤1 µg/ml för känsliga, >2 µg/ml för resistanta Streptococcus grupp A, B, C, G: ≤0,25 µg/ml för känsliga, >0,5 µg/ml för resistanta Streptococcus pneumoniae: ≤0,25 µg/ml för känsliga, >0,5 µg/ml för resistanta Haemophilus influenzae: ≤0,5 µg/ml för känsliga, >16 µg/ml för resistanta Moraxella catarrhalis: ≤0,25 µg/ml för känsliga, >0,5 µg/ml för resistanta Resistensprevalensen kan variera geografiskt och med tiden för valda mikroorganismer. Lokal information om resistens är önskvärd, särskilt vid behandling av svåra infektioner. Vid behov bör expertråd sökas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Orala beredningar: Känsliga arter Streptococcus pyogenes Streptococcus viridans Staphylococcus aureus Corynebacterium diphtheriae Mycoplasma pneumoniae Mycoplasma genitalium Chlamydia trachomatis Chlamydia pneumoniae Ureaplasma urealyticum Arter för vilka förvärvad resistens kan vara ett problem Streptococcus pneumoniae Moraxella catarrhalis Haemophilus influenzae Organismer med inneboende resistens Neisseria gonorrhoeae",
        "pharmacokinetic": "Absorption Efter oral administrering av 250 mg respektive 500 mg varierar den maximala erytromycinkoncentrationen i plasma 4 timmar efter administrering av 0,3‑2 µg/ml. Maximala blodnivåer uppnås 2 timmar efter intag av tabletterna. Distribution Erytromycin i serum binder till alfaglobuliner. Proteinbindningen är 90 %. Erytromycin penetreras väl i vävnader (procent av serumkoncentrationer:) Pleura-, peritoneal-, synovialvätska 15‑30 %, ascitesvätska 25‑50 %, bröstmjölk 50 %, prostatavätska, muskler, tjocktarm, njurar 30‑60 %. Galla 6‑20 μg/ml. Fetal cirkulation 6‑20 % av koncentrationen hos modern. Metabolism Erytromycinstearat omvandlas helt till erytromycinbas under intestinal övergång. Erytromycin omvandlas delvis i levern via N‑demetylering i demetylmetaboliten. Det utsöndras primärt i oförändrad form via gallan. Eliminering Serumelimineringshalveringstiden är 1‑1½ timmar. Cirka 90 % av den administrerade dosen utsöndras i feces. Mindre än 5 % utsöndras i oförändrad form via njurarna. Njursvikt leder till en förlängning av elimineringshalveringstiden (anuri 4,5 till 5,8 timmar). Ackumulering kan uppkomma vid nedsatt leverfunktion",
        "preclinical-info": "Effekter observerades endast i icke‑kliniska studier med sådana höga exponeringar att den kliniska relevansen är begränsad.",
        "composition": "Kvalitativ och kvantitativ sammansättning Erytromycinstearat motsvarande 250 mg erytromycin. Förteckning över hjälpämnen Povidon K30 (E1201) Majsstärkelse Magnesiumhydroxid (E528) Polakrilinkalium Dragering: Makrogol 8000 Makrogol 400 Hypromellos 2910 (E646) Sorbinsyra",
        "incompatibility": "Ingen specifik information.",
        "env-effect": "Erytromycin Miljörisk: Risk för miljöpåverkan av erytromycin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att erytromycin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att erytromycin kan bioackumuleras, då data saknas. Läs mer Detaljerad miljöinformation PEC baseras på följande data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1,37*10-6*A(100-R) PEC = 1,37 x 10-6 x 197,1139(100–0) PEC = 0,0270046 μg/L Where: A = 197,1139 kg (total sold amount API in Sweden year 2021, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) PEC/PNEC cannot be calculated since there are no ecotox data available. Degradation The potential for persistence of erythromycine cannot be excluded, due to lack of data. Bioaccumulation The potential for bioaccumulation of erythromycine cannot be excluded, due to lack of data. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Fuktkänsligt. Ljuskänsligt. Särskilda anvisningar för destruktion Ej relevant.",
        "properties-medicine": "Tablett (filmdragerad). Vita, ovala tabletter märkta med ett Amdipharm-monogram på den ena sidan."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Erytromycin Miljörisk: Risk för miljöpåverkan av erytromycin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att erytromycin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att erytromycin kan bioackumuleras, då data saknas. Läs mer Detaljerad miljöinformation PEC baseras på följande data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1,37*10-6*A(100-R) PEC = 1,37 x 10-6 x 197,1139(100–0) PEC = 0,0270046 μg/L Where: A = 197,1139 kg (total sold amount API in Sweden year 2021, data from IQVIA). Reduction of A may be justified based on metabolism data. R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) PEC/PNEC cannot be calculated since there are no ecotox data available. Degradation The potential for persistence of erythromycine cannot be excluded, due to lack of data. Bioaccumulation The potential for bioaccumulation of erythromycine cannot be excluded, due to lack of data. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Abboticin, Filmdragerad tablett 250 mg"
    }
}