{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för naproxen är framtagen av företaget Grunenthal Sweden för Vimovo Miljörisk: Användning av naproxen har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Naproxen bryts ned långsamt i miljön. Bioackumulering: Naproxen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC = 3.6 µg/L PNEC = 15 µg/L PEC/PNEC = 0.24 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) Where; A (kg/year) = total sold amount API in Sweden year 2016, data from QuintilesIMS. There were sales of both naproxen (23980.4 kg) and naproxen sodium (0.0132 kg) in Sweden in 2016. Based on molecular weight the naproxen sodium sales are equivalent to 0.012 kg of naproxen, the values for naproxen are summed to calculate the total naproxen sales; A = 23980.412 kg R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilisation, hydrolysis or biodegradation). R = 0 P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (ECHA default) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.5 * 10-6 * 23980.412 * (100-R) = 3.6 µg/L Metabolism and excretion Naproxen is primarily metabolized in humans to form two main metabolites naproxen acyl glucuronide and 6-O-desmethyl-naproxen. 6-O-desmethyl-naproxen is excreted unchanged as well as conjugated with sulphate and glucuronic acid (Ref. 1). After oral administration, nearly all of the dose (>95%) has been reported to be excreted in the urine (Ref. 2). Only about 1% of the dose is excreted as naproxen and 6-O-desmethyl-naproxen, respectively (Ref. 3). 6-O-desmethyl-naproxen sulphate (DM-naproxen-O-sulphate) has been suggested to account for approximately 11% of the dose (Ref. 4), but is less than 1% as active as naproxen in animal models (Ref. 5). As such both 6-O-desmethyl naproxen and its conjugates are considered to be inactive. Ecotoxicity Data for Naproxen Acida and Naproxen Sodiumb Study Type Method Result Ref Toxicity to the cyanobacteria, Anabaena flos-aquae, growth inhibition test OECD 201 72 hour NOEC (growth rate) = 4.0 mg/L a 72 hour LOEC (growth rate) = 8.7 mg/L a 72 hour EC50 (growth rate) = 27 mg/L a 72 hour NOEC (auc) = 1.1 mg/L a 72 hour LOEC (auc) = 1.7 mg/L a 72 hour EC50 (auc) = 12.3 mg/L a 6 Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test ISO 8692 72 hour EC50 (growth rate) = 39 mg/L b 7 OECD 201 72 hour NOEC (growth rate) =6.2 mg/L a 72 hour LOEC (growth rate) =12 mg/L a 72 hour EC50 (growth rate) >35 mg/L a 72 hour NOEC (yield) = 2.8 mg/L a 72 hour LOEC (yield) = 6.2 mg/L a 72 hour EC50 (yield) = 14.5 mg/L a 8 Toxicity to green algae, Desmodesmus subspicatus, growth inhibition test OECD 201 72 hour EC50 (growth rate) = 39 mg/L a 72 hour EC50 (yield) = 21 mg/L a 9 92/69/EEC C.3 72 hour EC50 (growth rate) = 656 mg/L b 10 72 hour EC50 (growth rate) >320 mg/L b 11 Toxicity to the duck weed, Lemna minor ISO 20079 7 day EC50 (growth rate) = 24 mg/L b 11 Acute toxicity to the oligochaete, Lumbriculus variegatus Non-standard method 96 hour NOEC (symptoms of toxicity) = 3.2 mg/L a 96 hour LC50 (mortality) =68 mg/L a 12 Acute toxicity to the freshwater shrimp, Gammarus pulex Non-standard method 96 hour NOEC (mortality and symptoms of toxicity) = 12 mg/L a 96 hour LC50 (mortality) = 110 mg/L a 13 Acute toxicity to the freshwater shrimp, Hyalella azteca Non-standard method 96 hour LC50 (mortality) = 383 mg/L b 9 Acute toxicity to the sediment dwelling midge, Chironomus riparius Non-standard method 48 hour NOEC (mortality) = 9.7 mg/L a 48 hour LC50 (mortality) = 110 mg/L a 14 Acute toxicity to the rotifer, Brachionus calyciflorus ASTM E1440/91 24 hour LC50 (mortality) = 62 mg/La 7 24 hour LC50 (mortality) = 55 mg/Lb Acute toxicity to the Beavertail fairy shrimp, Thamnocephalus platyurus Thamno-toxkit 24 hour LC50 (mortality) = 84 mg/La 24 hour LC50 (mortality) = 44 mg/Lb Acute toxicity to the giant water flea, Daphnia magna OECD 202 48 hour EC50 (immobilisation) = 37 mg/La 9 EPS1/RM/11 48 hour EC50 (immobilisation) > 0.032 mg/L a 15 92/69/EEC C.2 48 hour EC50 (immobilisation) = 174 mg/L b 11 48 hour EC50 (immobilisation) = 166 mg/L b 10 Acute toxicity to the water flea, Ceriodaphnia dubia EPA600/4-90/027 48 hour EC50 (immobilisation) = 66 mg/La 7 48 hour EC50 (immobilisation) = 45 mg/La Acute toxicity to the fresh-water polyp, Hydra attenuata Non-standard method 96 hour LC50 (mortality) = 22 mg/L a 16 Acute toxicity to rainbow trout, Oncorhynchus mykiss OECD 203 96 hour LC50 (mortality) = 52 mg/La 17 Not specified 96 hour LC50 (mortality) = 690 mg/Lb 9 Acute toxicity to bluegill sunfish, Lepomis macrochirus Not specified 96 hour LC50 (mortality) = 560 mg/L b Chronic toxicity to the rotifer, Brachionus calyciflorus ISO 20666 48 hour EC50 (population growth) = 0.56 mg/L a 7 Chronic toxicity to the water flea, Ceriodaphnia dubia EPS1/RM/12 7 day NOEC (survival, reproduction) = 0.68 mg/L b 7 day NOEC (survival, reproduction) >0.032 mg/La 15 ISO20665 7 day NOEC (survival, reproduction) = 0.33 mg/L a 7 Chronic toxicity to the giant water flea, Daphnia magna OECD 211 21 day LOEC (survival, reproduction, growth) = 0.47 mg/La 21 day NOEC (survival, reproduction, growth) = 0.15 mg/La 18 Fish Early-Life Stage Toxicity with fathead minnow, Pimephales promelas OECD 210 32 day LOEC (hatch, survival, growth) > 1.0 mg/L a 32 day NOEC (hatch, survival, growth) = 1.0 mg/L a 19 Activated sludge, respiration inhibition test OECD 209 3 hour NOEC = 32 mg/L a 3 hour EC50 > 100 mg/L a 20 Toxicity to the sediment dwelling midge, Chironomus riparius OECD 218 28 day NOEC (total emergence, development rate, sex ratio) = 25 mg/kg a dry weight 28 day LOEC (total emergence, development rate, sex ratio) = 50 mg/kg a dry weight 21 a Exposure conducted with Naproxen Acid b Exposure conducted with Naproxen Sodium NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect ECx the concentration of the test substance that results in a x% (e.g. EC50 = 50%) effect LC50 the concentration of the test substance that results in a 50% mortality Auc Area under curve Predicted No Effect Concentration (PNEC) Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the lowest No Observed Effect Concentration (NOEC). The lowest NOEC from a long-term test is 0.15 mg/L (equivalent to 150 µg/L) which was reported for Daphnia magna from an exposure to Naproxen acid. An assessment factor of 10 is applied, in accordance with ECHA guidance (Ref 22). PNEC = 150 µg/L /10 = 15 µg/L Environmental Risk Classification (PEC/PNEC ratio) PEC = 3.6 µg/L PNEC = 15 µg/L PEC/PNEC = 0.24 In accordance with the fass.se guidance (Ref 23), the PEC/PNEC ratio decides the wording of the aquatic environmental risk phrase, and the risk phrase for PEC/PNEC = 0.24 reads as follows; “Use of naproxen has been considered to result in low environmental risk” has been assigned. In Swedish: Användning av naproxen har bedömts medföra låg risk för miljöpåverkan. Environmental Fate Data for Naproxen Acida and Naproxen Sodiumb Study Type Method Result Ref Hydrolysis OECD 111 <10% hydrolysis after 5 days at pH 3, 7 & 9 Estimated half-life ≥ 1 year a 24 Ready biodegradation OECD 301B – CO2 Evolution (Modified Sturm Test) Low test concentration (0.10 mg/L) Half-life =10 days a 65% mineralisation (14CO2) after 28 days a High test concentration (0.50 mg/L) Half-life =9.8 days a 69% mineralisation (14CO2) after 28 days a Naproxen is biodegradable, but cannot be classified as “readily biodegradable” a 25 OECD 301F - Manometric Respirometry >91 % removal based on removal of parent compound within 7 days a 26 Inherent biodegradation OECD 302C Inherently biodegradable (mineralization rates as BOD/ThOD) long lag phase a: 0 – 13 days = ≤ 4 % Day 14 = 24 % Day 16 = 59 % Day 18 = 73 % Day 28 = 98 % 9 Aerobic Mineralisation in Surface Water – Simulation Biodegradation Test OECD 309 - suspended sediment test (1 g/L) High organic matter sediment: Half-life =794 days at 0.010 mg/L a Half-life =836 days at 0.10 mg/L a Low organic matter sediment: Half-life =120 days at 0.010 mg/L a Half-life =709 days at 0.10 mg/L a 27 Preliminary Screening Test for Aerobic Transformation in Aquatic Sediment Systems OECD 308 High organic matter sediment: 40% mineralisation (14CO2) after 14 days a Low organic matter sediment: 3% mineralisation (14CO2) after 14 days a 28 Degradation Half-life Field study, Lake Greifensee, Switzerland Estimated half-life = 14 days a 29 Soil Adsorption Coefficient Batch Equilib-rium Method Loamy sand soil pH 7.54, Log Koc = 2.45 a Sandy loam soil pH 7.06, Log Koc = 2.48 a Silty clay soil pH 7.48, Log Koc = 2.69 a Silt loam soil pH 7.14, Log Koc = 2.72 a 30 Sludge Adsorption Coefficient OPPTS 835.1110 Kd < 10 at 0.11 mg/L in activated sludge a 31 Bioconcentration Factor (Blood Plasma) in Rainbow Trout, Oncorhynchus mykiss Non-standard method BCF = 22 – 28 L/Kg after 14 days uptake a 32 a Exposure conducted with Naproxen Acid b Exposure conducted with Naproxen Sodium BCF Bioconcetration Factor BOD Biological oxygen demand ThOD Theoretical oxygen demand Kd Distribution coefficient for adsorption Koc Organic carbon normalized adsorption coefficient Biodegradation Naproxen is classified as not readily biodegradable; however, results show that after a lag phase in an OECD 301B and OECD 301F (Refs. 32, 35) naproxen undergoes almost complete primary biodegradation in the presence of sewage sludge. Naproxen was also rapidly degraded in aquatic sediments in an OECD 308 preliminary test (up to 40% mineralisation after 14 days, Ref. 33) but in comparison was relatively stable in water in an OECD 309 test (Ref. 31). Overall the weight of evidence suggests that the presence of sludge and sediment plays an important role in the biotransformation of naproxen in the environment, and the phrase ‘Naproxen is slowly degraded in the environment’ reasonably reflects the available data. In Swedish: Naproxen bryts ned långsamt i miljön. Bioaccumulation Data The octanol-water partition coefficient for naproxen, measured across the environmentally relevant pH range, are low (< 4) therefore, naproxen has low potential for bioaccumulation. In Swedish: Naproxen har låg potential att bioackumuleras. Physical Chemistry Data for Naproxen Acida and Naproxen Sodiumb Study Type Method Result Ref Water solubility Not specified 250 g/L b 33 Not specified 15.9 mg/L at 25oC a 34 Potentiometric Titration 14 mg/L at 25oC a 35 Dissociation Constant Not specified pKa = 4.15 a 36 Distribution Coefficient Octanol Water OECD 107 pH 3, Log D = >1.34 a pH 7, Log D = 0.639 a pH 9, Log D = -1.16 a 37 Not specified pH < 2.18, Log P = 3.18 a 38 Not specified Log P = 3.24 a 35 a Exposure conducted with Naproxen Acid b Exposure conducted with Naproxen Sodium References Simultaneous quantitative determination of naproxen, its metabolite 6-O-desmethylnaproxen and their five conjugates in plasma and urine samples by high-performance liquid chromatography on dynamically modified silica. Andersen J.V.; Hansen S.H. J Chromatogr. 1992 v10 n577 p325-33. Naproxen-metabolism, excretion and comparative pharmacokinetics. Runkel R.; Forchielli E.; Boost G.; Chaplin M.; Hill R.; Sevelius H.; Thompson G.; Segre E. Scand J Rheumatol. Suppl 1973 v 2 p24-36. The pharmacokinetics of naproxen, its metabolite O-desmethylnaproxen, and their acyl glucuronides in humans. Vree T. B.; Van Den Biggelaar-Martea M.; Verwey-Van Wissen C. P.; Vree M. L.; Guelen P. J. Br J Clin Pharmacol. 1993 v35 n5 p467-72. Isolation and identification of 6-desmethylnaproxen sulfate as a new metabolite of naproxen in human plasma. Kiang C. H.; Lee C.; Kushinsky S. DrugMetab Dispos. 1989 v17 n1 p43-8 Carrageenan induced edema in the hind paw of the rat as an assay for anti-inflammatory drugs. Winter C. A.; Risley E. A.; Nuss G. W. Proc Soc Exp Biol Med 1962 v111 p544-9 Naproxen Acid: Toxicity to the Blue Green Alga, Anabaena flos-aquae. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8098. June 2005. Ecotoxicity of Naproxen and its Phototransformation Products. Isidori M.; Lavorgna M.; Nardelli A.; Parrella A.; Previtera L.; Rubino M. Sci. Total Environ. 2005 v348 p93-101. Naproxen: Toxicity to the Green Alga Pseudokirchneriella subcapitata. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0042. August 2009. Deterministic and Probabilistic Acute-Based Environmental Risk Assessment for Naproxen for Western Europe. Straub J.O.; Stewart K.M. Environ. Toxicol. Chem. 2007 v26 n4 p795-806. Mixture Toxicity of the Anti-inflammatory Drugs Diclofenac, Ibuprofen, Naproxen and Acetylsalicylic Acid. Cleuvers M. Ecotox. Environ. Safety 2004 v59 p309-315. Aquatic Ecotoxicity of Pharmaceuticals Including the Assessment of Combination Effects. Cleuvers M. Toxicol. Lett. 2003 v142 n3 p185-194. Naproxen Acid: Acute Toxicity to Lumbriculus variegatus. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8101. June 2005. Naproxen Acid: Acute Toxicity to Gammarus pulex. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8099. June 2005. Naproxen Acid: Acute Toxicity to Larvae of Chironomus riparius. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8100. June 2005. Pharmaceutically Active Compounds in Atlantic Canadian Sewage Treatment Plant Effluents and Receiving Waters, and Potential for Environmental Effects as Measured by Acute and Chronic Aquatic Toxicity. Brun G.L.; Bernier M.; Losier R.; Doe K.; Jackman P.; Lee H-B. Environ. Toxicol. Chem. 2006 v25 n8 p2163-2176 An Investigation into the Acute and Chronic Toxicity of Eleven Pharmaceuticals (and their Solvents) Found in Wastewater Effluent on the Cnidarian, Hydra attenuata. Quinn B.; Gagne F.; Blaise C. Sci. Total Environ. 2008 v389 n2-3 p306-14 Naproxen Acid: Acute Toxicity to Rainbow Trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8097. June 2005. Naproxen: Chronic Toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0012. July 2009. Naproxen: Determination of the Effect on the Early-Life Stage of the Fathead Minnow (Pimephales promelas). Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0041. July 2009. Naproxen: Effect on the Respiration Rate of Activated Sludge. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8635. November 2008. [14C]Naproxen: Determination of the Effects in a Sediment-Water System on the Emergence of Chironomus riparius using Spiked Sediment. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0067. November 2009. ECHA, European Chemicals Agency. May 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment. https://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 Fass.se (2012). Environmental classification of pharmaceuticals at www.fass.se: Guidance for pharmaceutical companies https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf Naproxen: Hydrolysis as a Function of pH - Preliminary Results Summary. Brixham Environmental Laboratory, AstraZeneca, UK. Report BLS3474. January 2009. [14C]Naproxen: 28 Day Ready Biodegradation. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0001. May 2009. Naproxen: Determination of 28 Day Ready Biodegradability. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8662. December 2008. [14C]Naproxen: Aerobic Mineralisation in Fresh Surface Water. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0058. November 2009. [14C]Naproxen: Preliminary Screening Test for Aerobic Transformation in Aquatic Sediment Systems. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8695. July 2009. Occurrence and Fate of Carbamazepine, Clofibric Acid, Diclofenac, Ibuprofen, Ketoprofen, and Naproxen in Surface Waters. Tixier C.; Singer H.P.; Oellers S.; Muller S.R. Environ. Sci. Technol. 2003 v37 n6 p1061-1068. Degradation and Adsorption of Selected Pharmaceuticals and Personal Care Products (PPCPs) in Agricultural Soils. Xu J.; Wu L.; Chang A.C. Chemosphere 2009 v77 n10 p1299-1305. Naproxen: Activated Sludge Sorption Isotherm. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0044. July 2009. Therapeutic Levels of Levonorgestrel Detected in Blood Plasma of Fish: Results from Screening Rainbow Trout Exposed to Treated Sewage Effluents. Fick J.; Lindberg R.H.; Parkkonen J.; Arvidsson B.; Tysklind M.; Joakim Larsson D.G. Environ. Sci. Technol. 2010 v44 n7 p2661-2666. Safety Data Sheet for Naproxen Sodium, Hoffmann-La Roche 2011. P hysProp Database, Syracuse Research Corporation. pH-Metric Solubility 2: Correlation Between the Acid-Base Titration and the Saturation Shake-Flask Solubility pH Methods. Avdeef A.; Berger C.M.; Brownell C. Pharm Res. 2000 v17 p85-89. American Hospital Formulary Service - Drug Information 93. p1188-1193 Naproxen, Naproxen Sodium. McEvoy G.K. (Editor), Amer. Soc. Hosp. Pharm. Inc. 1993. Naproxen: Determination of n-Octanol-Water Partition Coefficient. Brixham Environmental Laboratory, AstraZeneca, UK. Report BR0033. July 2009. Aquatic Environmental Assessment of the Top 25 English Prescription Pharmaceuticals. Jones O.A.H.; Voulvoulis N.; Lester J.N. Water Res. 2002 v36 p5013-5022."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nomigrin, Filmdragerad tablett 85 mg/457 mg"
    }
}