{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Läkaren ger dig ett Patientkort och Patientguiden. Läs det noggrant och följ instruktionerna. Visa alltid Patientkortet när du träffar en läkare, apotekspersonal eller sjuksköterska eller om du åker till sjukhus. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad CAMZYOS är och vad det används för 2. Vad du behöver veta innan du tar CAMZYOS 3. Hur du tar CAMZYOS 4. Eventuella biverkningar 5. Hur CAMZYOS ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad CAMZYOS är och vad det används för Vad CAMZYOS är CAMZYOS innehåller den aktiva substansen mavakamten. Mavakamten är en reversibel hjärtmyosinhämmare, vilket innebär att den förändrar muskelproteinet myosins verkan i hjärtmuskelcellerna. Om obstruktiv hypertrofisk kardiomyopati Hypertrofisk kardiomyopati (HCM) är ett tillstånd där väggarna i den vänstra hjärtkammaren drar ihop sig hårdare och blir tjockare än normalt. När väggarna förtjockas (hypertrofi) blir hjärtat styvare och blodflödet in och ut ur hjärtat försämras samtidigt som hjärtat får svårare att pumpa ut blodet till kroppen med varje hjärtslag. Kammarväggarna kan också förtjockas så att blodflödet ut ur hjärtat försvåras (obstruktion). Detta tillstånd kallas obstruktiv hypertrofisk kardiomyopati (oHCM). Symtom på oHCM är: bröstsmärta och andnöd (särskilt vid fysisk ansträngning), trötthet, onormal hjärtrytm, yrsel, svimningskänsla, svimning och svullnad i fotleder, fötter, ben, buk eller venerna i halsen. Hur CAMZYOS verkar CAMZYOS verkar genom att dämpa den överdrivna sammandragningen av hjärtat och minska tilltäppningen av blodflödet ut till kroppen. Läkemedlet kan förbättra dina symtom och din förmåga att vara aktiv.",
        "indication": "Vad CAMZYOS är CAMZYOS innehåller den aktiva substansen mavakamten. Mavakamten är en reversibel hjärtmyosinhämmare, vilket innebär att den förändrar muskelproteinet myosins verkan i hjärtmuskelcellerna. Om obstruktiv hypertrofisk kardiomyopati Hypertrofisk kardiomyopati (HCM) är ett tillstånd där väggarna i den vänstra hjärtkammaren drar ihop sig hårdare och blir tjockare än normalt. När väggarna förtjockas (hypertrofi) blir hjärtat styvare och blodflödet in och ut ur hjärtat försämras samtidigt som hjärtat får svårare att pumpa ut blodet till kroppen med varje hjärtslag. Kammarväggarna kan också förtjockas så att blodflödet ut ur hjärtat försvåras (obstruktion). Detta tillstånd kallas obstruktiv hypertrofisk kardiomyopati (oHCM). Symtom på oHCM är: bröstsmärta och andnöd (särskilt vid fysisk ansträngning), trötthet, onormal hjärtrytm, yrsel, svimningskänsla, svimning och svullnad i fotleder, fötter, ben, buk eller venerna i halsen. Hur CAMZYOS verkar CAMZYOS verkar genom att dämpa den överdrivna sammandragningen av hjärtat och minska tilltäppningen av blodflödet ut till kroppen. Läkemedlet kan förbättra dina symtom och din förmåga att vara aktiv.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar CAMZYOS Ta inte CAMZYOS om du är allergisk mot mavakamten eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid eller kvinna i fertil ålder som inte använder en effektiv preventivmetod. om du tar läkemedel som kan öka nivån av CAMZYOS i blodet, som: läkemedel som tas genom munnen och används för att behandla svampinfektioner, som itrakonazol, ketokonazol, posakonazol och vorikonazol vissa läkemedel för att behandla bakterieinfektioner, som antibiotikumet klaritromycin vissa läkemedel för att behandla hiv-infektion, som kobicistat och ritonavir vissa läkemedel för att behandla cancer, som ceritinib, idelalisib och tukatinib. Fråga din läkare om läkemedlet som du tar förhindrar att du tar mavakamten. Se avsnittet Andra läkemedel och CAMZYOS. Varningar och försiktighet Rutintester Läkaren bedömer hur väl ditt hjärta fungerar (din hjärtfunktion) genom ett ekokardiogram (en ultraljudsundersökning där bilder av hjärtat tas) före den första dosen och regelbundet under behandlingen med CAMZYOS. Det är mycket viktigt att komma på ekokardiografi-undersökningarna eftersom läkaren måste kontrollera effekten av CAMZYOS på hjärtat. Din behandlingsdos kan behöva justeras för att du ska få bättre effekt av behandlingen eller för att minska biverkningarna. Om du är kvinna och kan bli gravid, kan läkaren låta dig göra ett graviditetstest innan behandlingen med CAMZYOS påbörjas. Läkaren kan göra ett test för att kontrollera hur det här läkemedlet bryts ned (metaboliseras) i kroppen, eftersom det kan användas som vägledning för din CAMZYOS-behandling (se avsnitt 3). Tala omedelbart med läkare eller apotekspersonal om du får några av följande symtom vid behandlingen med CAMZYOS: nytillkommen eller förvärrad andnöd bröstsmärta trötthet hjärtklappning (kraftfulla hjärtslag som kan vara snabba eller oregelbundna) svullna ben. Dessa kan vara tecken och symtom på systolisk dysfunktion, ett tillstånd där hjärtat inte kan pumpa med tillräcklig kraft, vilket kan vara livshotande och leda till hjärtsvikt. om du får en allvarlig infektion eller oregelbunden hjärtrytm (arytmi), eftersom det kan öka risken för att utveckla hjärtsvikt. Beroende på hur du mår, kan läkaren behöva göra ytterligare tester av din hjärtfunktion, avbryta behandlingen eller ändra dosen. Fertila kvinnor Om CAMZYOS används under graviditet kan läkemedlet skada det ofödda barnet. Innan du påbörjar behandlingen med CAMZYOS, kommer läkaren att informera dig om denna risk och be dig att göra ett graviditetstest, för att säkerställa att du inte är gravid. Läkaren ger dig ett kort som förklarar varför du inte bör bli gravid medan du tar CAMZYOS. På kortet står det även vad du ska göra för att undvika att bli gravid medan du tar CAMZYOS. Du måste använda en effektiv preventivmetod under behandlingen och i 6 månader efter att behandlingen har avslutats (se avsnitt Graviditet och amning). Du måste informera läkaren omedelbart om du blir gravid medan du tar CAMZYOS. Läkaren kommer då att avbryta behandlingen (se Om du slutar att ta CAMZYOS i avsnitt 3). Barn och ungdomar Ge inte detta läkemedel till barn (under 18 år), eftersom CAMZYOS effekt och säkerhet inte har studerats på barn och ungdomar. Andra läkemedel och CAMZYOS Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Anledningen till det är att vissa andra läkemedel kan påverka hur CAMZYOS verkar. Vissa läkemedel kan öka nivåerna av CAMZYOS i kroppen och öka sannolikheten för biverkningar som kan vara allvarliga. Andra läkemedel kan minska nivåerna av CAMZYOS i kroppen och minska de positiva effekterna av behandlingen. Innan du tar CAMZYOS måste du i synnerhet tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller har ändrat dosen av något av följande läkemedel: vissa läkemedel som används för att minska mängden syra som magen producerar (cimetidin, omeprazol, esomeprazol och pantoprazol) antibiotika för bakterieinfektioner (som klaritromycin och erytromycin) läkemedel som används för att behandla svampinfektioner (som itrakonazol, flukonazol, ketokonazol, posakonazol och vorikonazol) läkemedel som används för att behandla depression (som fluoxetin, fluvoxamin och citalopram) läkemedel mot HIV-infektioner (som ritonavir, kobicistat och efavirenz) rifampicin (ett antibiotikum mot bakterieinfektioner som tuberkulos) apalutamid, enzalutamid, mitotan, ceritinib, idelalisib, ribociklib och tukatinib (läkemedel som används för att behandla vissa typer av cancer) läkemedel mot krampanfall eller epilepsi (som karbamazepin och fenytoin, fenobarbital, primidon) Johannesört (ett växtbaserat läkemedel mot nedstämdhet/depression) läkemedel som påverkar hjärtat (som betablockerare och kalciumkanalblockerare, t.ex. verapamil och diltiazem) läkemedel som gör hjärtat mer motståndskraftigt mot onormal aktivitet (som natriumkanalblockerare, t.ex. disopyramid) tiklopidin (ett läkemedel för att förhindra hjärtinfarkt och stroke) letermovir (ett läkemedel för att behandla cytomegalovirusinfektion) noretindron (ett läkemedel för att behandla olika menstruella problem) prednison (steroid). Om du tar eller har tagit något av dessa läkemedel, eller har ändrat dosen, måste läkaren följa upp dig noga. Läkaren kan behöva ändra din dos av CAMZYOS eller överväga alternativa behandlingar. Om du är osäker på om du tar något av ovanstående läkemedel, ska du fråga din läkare eller apotekspersonal innan du tar CAMZYOS. Innan du slutar att ta, ändrar dosen av eller börjar att ta ett nytt läkemedel ska du berätta det för läkare eller apotekspersonal. Ta inte något av ovanstående läkemedel ibland eller då och då, dvs. utanför ett fastställt schema, eftersom det kan förändra nivåerna av CAMZYOS i kroppen. CAMZYOS med mat och dryck Var försiktig med att dricka grapefruktjuice medan du behandlas med CAMZYOS, eftersom grapefruktjuice kan förändra nivåerna av CAMZYOS i kroppen. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att bli gravid, rådfråga läkare innan du använder detta läkemedel. Graviditet Du får inte ta CAMZYOS under graviditet, under 6 månader innan du blir gravid eller om du är en kvinna i fertil ålder som inte använder en effektiv preventivmetod. CAMZYOS kan skada ditt ofödda barn. Om du är kvinna och kan bli gravid informerar läkaren dig om denna risk och kontrollerar om du är gravid innan behandlingen påbörjas och regelbundet under behandlingen. Läkaren ger dig ett kort som förklarar varför du inte bör bli gravid medan du tar CAMZYOS. Om du blir gravid, tror att du kan vara gravid eller planerar att bli gravid medan du tar CAMZYOS, måste du omedelbart berätta det för din läkare. Amning Det är okänt om CAMZYOS utsöndras i bröstmjölk. Du får inte amma medan du tar CAMZYOS. Körförmåga och användning av maskiner Mavakamten kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Om du känner dig yr när du tar detta läkemedel, ska du inte köra fordon, cykla eller använda verktyg eller maskiner. CAMZYOS innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte CAMZYOS om du är allergisk mot mavakamten eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid eller kvinna i fertil ålder som inte använder en effektiv preventivmetod. om du tar läkemedel som kan öka nivån av CAMZYOS i blodet, som: läkemedel som tas genom munnen och används för att behandla svampinfektioner, som itrakonazol, ketokonazol, posakonazol och vorikonazol vissa läkemedel för att behandla bakterieinfektioner, som antibiotikumet klaritromycin vissa läkemedel för att behandla hiv-infektion, som kobicistat och ritonavir vissa läkemedel för att behandla cancer, som ceritinib, idelalisib och tukatinib. Fråga din läkare om läkemedlet som du tar förhindrar att du tar mavakamten. Se avsnittet Andra läkemedel och CAMZYOS.",
        "caution": "Varningar och försiktighet Rutintester Läkaren bedömer hur väl ditt hjärta fungerar (din hjärtfunktion) genom ett ekokardiogram (en ultraljudsundersökning där bilder av hjärtat tas) före den första dosen och regelbundet under behandlingen med CAMZYOS. Det är mycket viktigt att komma på ekokardiografi-undersökningarna eftersom läkaren måste kontrollera effekten av CAMZYOS på hjärtat. Din behandlingsdos kan behöva justeras för att du ska få bättre effekt av behandlingen eller för att minska biverkningarna. Om du är kvinna och kan bli gravid, kan läkaren låta dig göra ett graviditetstest innan behandlingen med CAMZYOS påbörjas. Läkaren kan göra ett test för att kontrollera hur det här läkemedlet bryts ned (metaboliseras) i kroppen, eftersom det kan användas som vägledning för din CAMZYOS-behandling (se avsnitt 3). Tala omedelbart med läkare eller apotekspersonal om du får några av följande symtom vid behandlingen med CAMZYOS: nytillkommen eller förvärrad andnöd bröstsmärta trötthet hjärtklappning (kraftfulla hjärtslag som kan vara snabba eller oregelbundna) svullna ben. Dessa kan vara tecken och symtom på systolisk dysfunktion, ett tillstånd där hjärtat inte kan pumpa med tillräcklig kraft, vilket kan vara livshotande och leda till hjärtsvikt. om du får en allvarlig infektion eller oregelbunden hjärtrytm (arytmi), eftersom det kan öka risken för att utveckla hjärtsvikt. Beroende på hur du mår, kan läkaren behöva göra ytterligare tester av din hjärtfunktion, avbryta behandlingen eller ändra dosen. Fertila kvinnor Om CAMZYOS används under graviditet kan läkemedlet skada det ofödda barnet. Innan du påbörjar behandlingen med CAMZYOS, kommer läkaren att informera dig om denna risk och be dig att göra ett graviditetstest, för att säkerställa att du inte är gravid. Läkaren ger dig ett kort som förklarar varför du inte bör bli gravid medan du tar CAMZYOS. På kortet står det även vad du ska göra för att undvika att bli gravid medan du tar CAMZYOS. Du måste använda en effektiv preventivmetod under behandlingen och i 6 månader efter att behandlingen har avslutats (se avsnitt Graviditet och amning). Du måste informera läkaren omedelbart om du blir gravid medan du tar CAMZYOS. Läkaren kommer då att avbryta behandlingen (se Om du slutar att ta CAMZYOS i avsnitt 3).",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn (under 18 år), eftersom CAMZYOS effekt och säkerhet inte har studerats på barn och ungdomar.",
        "interaction": "Andra läkemedel och CAMZYOS Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Anledningen till det är att vissa andra läkemedel kan påverka hur CAMZYOS verkar. Vissa läkemedel kan öka nivåerna av CAMZYOS i kroppen och öka sannolikheten för biverkningar som kan vara allvarliga. Andra läkemedel kan minska nivåerna av CAMZYOS i kroppen och minska de positiva effekterna av behandlingen. Innan du tar CAMZYOS måste du i synnerhet tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller har ändrat dosen av något av följande läkemedel: vissa läkemedel som används för att minska mängden syra som magen producerar (cimetidin, omeprazol, esomeprazol och pantoprazol) antibiotika för bakterieinfektioner (som klaritromycin och erytromycin) läkemedel som används för att behandla svampinfektioner (som itrakonazol, flukonazol, ketokonazol, posakonazol och vorikonazol) läkemedel som används för att behandla depression (som fluoxetin, fluvoxamin och citalopram) läkemedel mot HIV-infektioner (som ritonavir, kobicistat och efavirenz) rifampicin (ett antibiotikum mot bakterieinfektioner som tuberkulos) apalutamid, enzalutamid, mitotan, ceritinib, idelalisib, ribociklib och tukatinib (läkemedel som används för att behandla vissa typer av cancer) läkemedel mot krampanfall eller epilepsi (som karbamazepin och fenytoin, fenobarbital, primidon) Johannesört (ett växtbaserat läkemedel mot nedstämdhet/depression) läkemedel som påverkar hjärtat (som betablockerare och kalciumkanalblockerare, t.ex. verapamil och diltiazem) läkemedel som gör hjärtat mer motståndskraftigt mot onormal aktivitet (som natriumkanalblockerare, t.ex. disopyramid) tiklopidin (ett läkemedel för att förhindra hjärtinfarkt och stroke) letermovir (ett läkemedel för att behandla cytomegalovirusinfektion) noretindron (ett läkemedel för att behandla olika menstruella problem) prednison (steroid). Om du tar eller har tagit något av dessa läkemedel, eller har ändrat dosen, måste läkaren följa upp dig noga. Läkaren kan behöva ändra din dos av CAMZYOS eller överväga alternativa behandlingar. Om du är osäker på om du tar något av ovanstående läkemedel, ska du fråga din läkare eller apotekspersonal innan du tar CAMZYOS. Innan du slutar att ta, ändrar dosen av eller börjar att ta ett nytt läkemedel ska du berätta det för läkare eller apotekspersonal. Ta inte något av ovanstående läkemedel ibland eller då och då, dvs. utanför ett fastställt schema, eftersom det kan förändra nivåerna av CAMZYOS i kroppen.",
        "interaction-food": "CAMZYOS med mat och dryck Var försiktig med att dricka grapefruktjuice medan du behandlas med CAMZYOS, eftersom grapefruktjuice kan förändra nivåerna av CAMZYOS i kroppen.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att bli gravid, rådfråga läkare innan du använder detta läkemedel. Graviditet Du får inte ta CAMZYOS under graviditet, under 6 månader innan du blir gravid eller om du är en kvinna i fertil ålder som inte använder en effektiv preventivmetod. CAMZYOS kan skada ditt ofödda barn. Om du är kvinna och kan bli gravid informerar läkaren dig om denna risk och kontrollerar om du är gravid innan behandlingen påbörjas och regelbundet under behandlingen. Läkaren ger dig ett kort som förklarar varför du inte bör bli gravid medan du tar CAMZYOS. Om du blir gravid, tror att du kan vara gravid eller planerar att bli gravid medan du tar CAMZYOS, måste du omedelbart berätta det för din läkare. Amning Det är okänt om CAMZYOS utsöndras i bröstmjölk. Du får inte amma medan du tar CAMZYOS.",
        "driving": "Körförmåga och användning av maskiner Mavakamten kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Om du känner dig yr när du tar detta läkemedel, ska du inte köra fordon, cykla eller använda verktyg eller maskiner.",
        "substance-information": "CAMZYOS innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar CAMZYOSTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Hur mycket du ska ta Rekommenderad startdos är 2,5 mg eller 5 mg en gång dagligen. Läkaren kan göra ett test för att kontrollera hur det här läkemedlet bryts ned (metaboliseras) i din kropp. Resultatet kan visa vilken dos av CAMZYOS som är lämplig för dig. Om du har leverproblem kan läkaren ordinera en lägre startdos.Medan du tar CAMZYOS övervakar läkaren hur väl ditt hjärta fungerar genom ekokardiografi-undersökningar. Läkaren kan ändra din dos (höja, sänka eller tillfälligt avbryta den) baserat på resultaten.Läkaren talar om för dig hur mycket CAMZYOS du ska ta.Läkaren förskriver en engångsdos på 2,5 mg, 5 mg, 10 mg eller 15 mg. Den maximala enkeldosen är 15 mg en gång dagligen. Du får bara ta en kapsel per dag av den dos som läkaren har förskrivit så att du säkert får i dig rätt mängd CAMZYOS.Ta alltid CAMZYOS enligt läkarens ordination.Den första ekokardiografi-undersökningen görs innan behandlingen med CAMZYOS påbörjas. Sedan görs ekokardiografi-undersökningar vid uppföljningsbesöken vecka 4, 8 och 12 för att bedöma hur väl du svarar på behandlingen. Rutinmässiga ekokardiografi-undersökningar görs därefter var 12:e vecka. Om läkaren ändrar din dos av CAMZYOS vid någon tidpunkt, görs en ekokardiografi-undersökning 4 veckor efteråt för att säkerställa att du får en gynnsam dos. Hur läkemedlet ska tas Svälj kapseln hel med ett glas vatten vid ungefär samma tidpunkt varje dag. Du kan ta läkemedlet tillsammans med mat eller mellan måltider. Om du har tagit för stor mängd av CAMZYOS Om du har tagit fler kapslar än du borde ska du kontakta läkare, eller åka till sjukhus omedelbart om du har tagit 3 till 5 gånger den rekommenderade dosen. Ta om möjligt med dig läkemedelsförpackningen och den här bipacksedeln. Om du har glömt att ta CAMZYOS Om du glömmer att ta CAMZYOS vid den vanliga tidpunkten, ska du ta din dos så snart du kommer ihåg den, förutsatt att det fortfarande är samma dag. Ta nästa dos vid den vanliga tidpunkten nästa dag. Ta inte dubbel dos för att kompensera för glömd kapsel. Om du slutar att ta CAMZYOS Sluta inte att ta CAMZYOS om inte läkaren säger åt dig att göra det. Om du vill sluta att ta CAMZYOS, kontakta din läkare och diskutera hur det ska genomföras på bästa sätt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du har tagit för stor mängd av CAMZYOS Om du har tagit fler kapslar än du borde ska du kontakta läkare, eller åka till sjukhus omedelbart om du har tagit 3 till 5 gånger den rekommenderade dosen. Ta om möjligt med dig läkemedelsförpackningen och den här bipacksedeln.",
        "missed": "Om du har glömt att ta CAMZYOS Om du glömmer att ta CAMZYOS vid den vanliga tidpunkten, ska du ta din dos så snart du kommer ihåg den, förutsatt att det fortfarande är samma dag. Ta nästa dos vid den vanliga tidpunkten nästa dag. Ta inte dubbel dos för att kompensera för glömd kapsel.",
        "withdrawal": "Om du slutar att ta CAMZYOS Sluta inte att ta CAMZYOS om inte läkaren säger åt dig att göra det. Om du vill sluta att ta CAMZYOS, kontakta din läkare och diskutera hur det ska genomföras på bästa sätt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Tala omedelbart med din läkare eller apotekspersonal om du får några av följande symtom vid behandling med CAMZYOS: nytillkommen eller förvärrad andnöd, bröstsmärta, trötthet, hjärtklappning (kraftfulla hjärtslag som kan vara snabba eller oregelbundna) eller svullna ben. Dessa kan vara tecken och symtom på systolisk dysfunktion (ett tillstånd där hjärtat inte kan pumpa med tillräcklig kraft), vilket kan leda till hjärtsvikt och vara livshotande. (Vanlig biverkning) Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) yrsel andningssvårigheter Vanliga (kan förekomma hos upp till 1 av 10 användare) svimning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur CAMZYOS ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mavakamten. En hård kapsel innehåller 2,5 mg, 5 mg, 10 mg eller 15 mg mavakamten. Övriga innehållsämnen är: kapselinnehåll: kolloidal hydratiserad kiseldioxid, mannitol (E421), hypromellos (E464), kroskarmellosnatrium (E468, se avsnitt 2, CAMZYOS innehåller natrium) och magnesiumstearat kapselhölje: CAMZYOS 2,5 mg hårda kapslar gelatin, titandioxid (E171), svart järnoxid (E172) och röd järnoxid (E172) CAMZYOS 5 mg hårda kapslar gelatin, titandioxid (E171) och gul järnoxid (E172) CAMZYOS 10 mg hårda kapslar gelatin, titandioxid (E171) och röd järnoxid (E172) CAMZYOS 15 mg hårda kapslar gelatin, titandioxid (E171) och svart järnoxid (E172) tryckfärg: svart järnoxid (E172), shellack (E904), propylenglykol (E1520), koncentrerad ammoniaklösning (E527) och kaliumhydroxid (E525). Läkemedlets utseende och förpackningsstorlekar CAMZYOS 2,5 mg hårda kapslar: cirka 18,0 mm långa kapslar med en ljuslila ogenomskinlig överdel med texten ”2.5 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. CAMZYOS 5 mg hårda kapslar: cirka 18,0 mm långa kapslar med en gul ogenomskinlig överdel med texten ”5 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. CAMZYOS 10 mg hårda kapslar: cirka 18,0 mm långa kapslar med en rosa ogenomskinlig överdel med texten ”10 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. CAMZYOS 15 mg hårda kapslar: cirka 18,0 mm långa kapslar med en grå ogenomskinlig överdel med texten ”15 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. De hårda kapslarna är förpackade i aluminiumfolie-blister innehållande 14 hårda kapslar. En förpackning innehåller 14, 28 eller 98 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Swords Laboratories Unlimited Company T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Denna bipacksedel ändrades senast 04 augusti 2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är mavakamten. En hård kapsel innehåller 2,5 mg, 5 mg, 10 mg eller 15 mg mavakamten. Övriga innehållsämnen är: kapselinnehåll: kolloidal hydratiserad kiseldioxid, mannitol (E421), hypromellos (E464), kroskarmellosnatrium (E468, se avsnitt 2, CAMZYOS innehåller natrium) och magnesiumstearat kapselhölje: CAMZYOS 2,5 mg hårda kapslar gelatin, titandioxid (E171), svart järnoxid (E172) och röd järnoxid (E172) CAMZYOS 5 mg hårda kapslar gelatin, titandioxid (E171) och gul järnoxid (E172) CAMZYOS 10 mg hårda kapslar gelatin, titandioxid (E171) och röd järnoxid (E172) CAMZYOS 15 mg hårda kapslar gelatin, titandioxid (E171) och svart järnoxid (E172) tryckfärg: svart järnoxid (E172), shellack (E904), propylenglykol (E1520), koncentrerad ammoniaklösning (E527) och kaliumhydroxid (E525).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar CAMZYOS 2,5 mg hårda kapslar: cirka 18,0 mm långa kapslar med en ljuslila ogenomskinlig överdel med texten ”2.5 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. CAMZYOS 5 mg hårda kapslar: cirka 18,0 mm långa kapslar med en gul ogenomskinlig överdel med texten ”5 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. CAMZYOS 10 mg hårda kapslar: cirka 18,0 mm långa kapslar med en rosa ogenomskinlig överdel med texten ”10 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. CAMZYOS 15 mg hårda kapslar: cirka 18,0 mm långa kapslar med en grå ogenomskinlig överdel med texten ”15 mg” i svart och en vit ogenomskinlig underdel med texten ”Mava” i svart. De hårda kapslarna är förpackade i aluminiumfolie-blister innehållande 14 hårda kapslar. En förpackning innehåller 14, 28 eller 98 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Swords Laboratories Unlimited Company T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Denna bipacksedel ändrades senast 04 augusti 2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "CAMZYOS 2,5 mg hårda kapslar CAMZYOS 5 mg hårda kapslar CAMZYOS 10 mg hårda kapslar CAMZYOS 15 mg hårda kapslar",
        "composition": "CAMZYOS 2,5 mg hårda kapslar En hård kapsel innehåller 2,5 mg mavakamten. CAMZYOS 5 mg hårda kapslar En hård kapsel innehåller 5 mg mavakamten. CAMZYOS 10 mg hårda kapslar En hård kapsel innehåller 10 mg mavakamten. CAMZYOS 15 mg hårda kapslar En hård kapsel innehåller 15 mg mavakamten.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel (kapsel) CAMZYOS 2,5 mg hårda kapslar Ljuslila ogenomskinlig överdel präglad med ”2.5 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång. CAMZYOS 5 mg hårda kapslar Gul ogenomskinlig överdel präglad med ”5 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång. CAMZYOS 10 mg hårda kapslar Rosa ogenomskinlig överdel präglad med ”10 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång. CAMZYOS 15 mg hårda kapslar Grå ogenomskinlig överdel präglad med ”15 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång.",
        "clinical": "4.1 Terapeutiska indikationer CAMZYOS är indicerat för behandling av symtomatisk (New York Heart Association, NYHA, funktionsklass II–III) obstruktiv hypertrofisk kardiomyopati (oHCM) hos vuxna (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandling ska initieras under överinseende av en läkare som har erfarenhet av hypertrofisk kardiomyopati.Före behandlingsstart ska vänsterkammarens ejektionsfraktion (left ventricular ejection fraction [LVEF]) bedömas genom ekokardiografi (se avsnitt 4.4). Behandling får inte sättas in om LVEF är < 55 %.Innan behandlingen påbörjas måste fertila kvinnor göra ett graviditetstest med negativt utfall (se avsnitt 4.4 och 4.6).För att fastställa lämplig mavakamtendos ska patienternas genotyp för cytokrom P450 (CYP) 2C19 (CYP2C19) bestämmas. Patienter med fenotypen långsam CYP2C19-metaboliserare kan ha ökad mavakamtenexponering (upp till 3 gånger), vilket kan leda till ökad risk för systolisk dysfunktion jämfört med normala metaboliserare (se avsnitt 4.4 och 5.2). Om behandlingen påbörjas innan CYP2C19-fenotypen fastställts, ska patienterna följa doseringsanvisningarna för långsamma metaboliserare (se figur 1 och tabell 1) tills CYP2C19-fenotypen har fastställts. Dosering Dosintervallet är 2,5–15 mg (antingen 2,5 mg, 5 mg, 10 mg eller 15 mg). Bioekvivalensen mellan styrkorna har inte bekräftats i en studie på människor. Av den anledningen är det förbjudet att använda flera kapslar för att uppnå en förskriven dos. En kapsel med lämplig dosstyrka ska användas. Fenotypen långsam CYP2C19-metaboliserare Den rekommenderade startdosen är 2,5 mg peroralt en gång dagligen. Den maximala dosen är 5 mg en gång dagligen. Patienten ska utvärderas avseende tidigt kliniskt svar genom vänsterkammarens utflödesgradient (left ventricular outflow tract [LVOT]) vid Valsalvamanövern 4 och 8 veckor efter behandlingsstart (se figur 1). Fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19‑metaboliserare Den rekommenderade startdosen är 5 mg peroralt en gång dagligen. Den maximala dosen är 15 mg en gång dagligen. Patienten ska utvärderas avseende tidigt kliniskt svar genom LVOT-gradienten vid Valsalvamanövern 4 och 8 veckor efter behandlingsstart (se figur 2).När en individuell underhållsdos har uppnåtts ska patienterna utvärderas var 12:e vecka (se figur 3). Om LVEF vid något besök är < 50 % ska behandlingen avbrytas i minst 4 veckor och återupptas först när LVEF återgått till ≥ 50 % (se figur 4).Vid annan samtidig sjukdom som kan försämra LVEF, såsom allvarlig infektion eller hjärtrytmrubbning (inklusive förmaksflimmer eller annan okontrollerad takyarytmi), rekommenderas bedömning av LVEF. Dosökningar rekommenderas inte förrän den interkurrenta sjukdomen har klingat av (se avsnitt 4.4).Överväg att avbryta behandlingen hos patienter som inte uppvisar något svar (t.ex. ingen förbättring av symtom, hälsorelaterad livskvalitet, fysisk arbetsförmåga eller LVOT-gradient) efter 4–6 månader på den högsta tolererbara dosen. Figur 1: Behandlingsstart för fenotypen långsam CYP2C19-metaboliserare *Gör ett uppehåll i behandlingen om LVEF är < 50 % vid något klinikbesök. Återuppta behandlingen efter 4 veckor om LVEF är ≥ 50 % (se figur 4).LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Figur 2: Behandlingsstart för fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19-metaboliserare *Gör ett uppehåll i behandlingen om LVEF är < 50 % vid något klinikbesök. Återuppta behandlingen efter 4 veckor om LVEF är ≥ 50 % (se figur 4).LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Figur 3: Underhållsbehandlingsfas LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Figur 4: Behandlingsavbrott om LVEF är < 50 % vid något klinikbesök LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Dosjustering vid samtidig användning av andra läkemedel Vid samtidig behandling med hämmare och inducerare av CYP2C19 eller CYP3A4, ska stegen som anges i tabell 1 följas (se även avsnitt 4.5). Tabell 1: Dosjustering av mavakamten vid samtidig behandling med andra läkemedel Samtidig läkemedelsbehandling Fenotypen långsam CYP2C19-metaboliserare* Fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19‑metaboliserare Hämmare Kombinerad användning av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare Kontraindicerat (se avsnitt 4.3). Kontraindicerat (se avsnitt 4.3). Stark CYP2C19-hämmare Ingen dosjustering (se avsnitt 4.5). Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt 4.5). Sätt in 2,5 mg mavakamten. Dosen ska sänkas från 15 mg till 5 mg och från 10 mg och 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt 4.5). Stark CYP3A4-hämmare Kontraindicerat (se avsnitt 4.3). Ingen dosjustering (se avsnitt 4.5). Måttlig CYP2C19-hämmare Ingen dosjustering. Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt 4.5). Ingen justering av startdosen 5 mg behövs. Dosen ska sänkas med en dosnivå. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt 4.5). Måttlig eller svag CYP3A4-hämmare Ingen justering av startdosen 2,5 mg behövs. Om patienten står på en dos på 5 mg mavakamten ska dosen sänkas till 2,5 mg (se avsnitt 4.5). Ingen dosjustering (se avsnitt 4.5). Inducerare Utsättning eller sänkt dos av stark CYP2C19-inducerare och stark CYP3A4-inducerare Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt 4.5). Dosen ska sänkas med en dosnivå om patienten står på 5 mg eller mer när dosen av starka inducerare sätts ut eller sänks under pågående behandling med mavakamten (se avsnitt 4.5). Ingen dosjustering om patienten står på 2,5 mg. Utsättning eller sänkt dos av måttlig eller svag CYP3A4-inducerare Sänk mavakamtendosen till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt 4.5). Ingen dosjustering (se avsnitt 4.5). * omfattar patienter för vilka CYP2C19-fenotypen ännu inte har fastställts. Missad eller försenad dos Om en dos glöms bort ska den tas så snart som möjligt, och nästa schemalagda dos ska tas vid den vanliga tiden följande dag. Två doser ska inte tas på samma dag. Särskilda populationer Äldre Ingen dosjustering av standarddos- eller titreringsschemat krävs för patienter som är 65 år eller äldre (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering av standarddos- eller titreringsschemat krävs för patienter med milt (uppskattad glomerulär filtrationshastighet [eGFR] 60–89 ml/min/1,73 m2) till måttligt (eGFR 30–59 ml/min/1,73 m2) nedsatt njurfunktion. Ingen dosrekommendation kan göras för patienter med kraftigt (eGFR < 30 ml/min/1,73m2) nedsatt njurfunktion, eftersom mavakamten inte har studerats hos patienter med kraftigt nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Startdosen för mavakamten bör vara 2,5 mg till alla patienter med milt (Child-Pugh-klass A) och måttligt (Child-Pugh-klass B) nedsatt leverfunktion, eftersom mavakamtenexponeringen sannolikt ökar (se avsnitt 5.2). Ingen dosrekommendation kan göras för patienter med kraftigt nedsatt leverfunktion (Child-Pugh-klass C), eftersom mavakamten inte har studerats på patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Pediatrisk population Säkerhet och effekt för mavakamten för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga.Mavakamten ska inte ges till barn yngre än 12 år på grund av möjlig säkerhetsrisk. Administreringssätt För oral användning.Läkemedlet ska tas en gång dagligen med eller utan mat vid ungefär samma tidpunkt varje dag. Använd en enda kapsel för den förskrivna dosen. Kapseln ska sväljas hel med vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Under graviditet och till fertila kvinnor som inte använder en effektiv preventivmetod (se avsnitt 4.4 och 4.6). Samtidig behandling med starka CYP3A4-hämmare hos patienter med fenotypen långsam CYP2C19-metaboliserare och icke fastställd CYP2C19-fenotyp (se avsnitt 4.2, 4.4 och 4.5). Samtidig behandling med kombinationen av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare (se avsnitt 4.5). 4.4 Varningar och försiktighet Systolisk dysfunktion definierad som symtomatisk LVEF < 50 % Mavakamten minskar LVEF och kan orsaka hjärtsvikt på grund av systolisk dysfunktion definierad som symtomatisk LVEF < 50 %. Patienter med någon samtidig allvarlig sjukdom, såsom infektion eller hjärtrytmrubbning (inklusive förmaksflimmer eller okontrollerad taktyarytmi), eller patienter som genomgår större hjärtkirurgi kan löpa större risk för systolisk dysfunktion och att utveckla hjärtsvikt (se avsnitt 4.8). Nytillkommen eller försämrad dyspné, bröstsmärta, trötthet, hjärtklappning, benödem eller förhöjningar av N‑terminal pro‑B‑typ natriuretisk peptid (NT‑proBNP) kan vara symtom och tecken på systolisk dysfunktion och ska föranleda en utvärdering av hjärtfunktionen. LVEF ska mätas innan behandlingen sätts in och övervakas noggrant därefter. Behandlingsavbrott kan vara nödvändigt för att säkerställa att LVEF förblir ≥ 50 % (se avsnitt 4.2). Hjärtsviktsrisk eller uteblivet svar av mavakamten på grund av interaktioner Mavakamten metaboliseras primärt av CYP2C19 och i mindre utsträckning av CYP3A4, och främst av CYP3A4 hos långsamma CYP2C19-metaboliserare, vilket kan leda till följande interaktioner (se avsnitt 4.5): Insättning eller ökad dos av en stark eller måttlig CYP3A4-hämmare eller en CYP2C19-hämmare kan öka risken för hjärtsvikt på grund av systolisk dysfunktion. Utsättning eller sänkt dos av en hämmare av CYP3A4 eller CYP2C19 kan leda till ett uteblivet behandlingssvar av mavakamten. Insättning av en stark CYP3A4- eller stark CYP2C19-inducerare kan leda till ett uteblivet behandlingssvar av mavakamten. Utsättning av en stark CYP3A4- eller stark CYP2C19-inducerare kan öka risken för hjärtsvikt på grund av systolisk dysfunktion. Före och under mavakamtenbehandlingen ska risken för interaktioner, inklusive receptfria läkemedel (såsom omeprazol eller esomeprazol), övervägas. Samtidig behandling med starka CYP3A4-hämmare hos patienter med fenotypen långsam CYP2C19-metaboliserare och icke fastställd CYP2C19-fenotyp är kontraindicerad (se avsnitt 4.3). Samtidig behandling med kombinationen av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare är kontraindicerad (se avsnitt 4.3). Dosjustering av mavakamten och/eller noggrann övervakning kan krävas hos patienter som påbörjar eller avbryter behandlingen med eller ändrar dosen av läkemedel som tas samtidigt och som är hämmare eller inducerare av CYP2C19 eller CYP3A4 (se avsnitt 4.2 och 4.5). Intermittent behandling med dessa läkemedel rekommenderas inte (se avsnitt 4.5). Samtidig användning av negativa inotroper Säkerheten för samtidig användning av mavakamten och disopyramid, eller användning av mavakamten hos patienter som tar betablockerare i kombination med verapamil eller diltiazem, har inte fastställts. Patienterna ska därför övervakas noggrant när de tar dessa läkemedel samtidigt (se avsnitt 4.5). Embryo- och fostertoxicitet Baserat på djurstudier misstänks mavakamten orsaka embryo- och fostertoxicitet när det administreras till en gravid kvinna (se avsnitt 5.3). På grund av risken för fostret är CAMZYOS kontraindicerat under graviditet och till fertila kvinnor som inte använder en effektiv preventivmetod. Innan behandlingen påbörjas måste fertila kvinnor informeras om denna risk för fostret, göra ett graviditetstest med negativt utfall och använda en effektiv preventivmetod under behandlingen och i 6 månader efter att behandlingen har satts ut (se avsnitt 4.3 och 4.6). Natriumhalt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Om behandling med en ny negativ inotrop sätts in, eller om dosen av en negativ inotrop höjs, hos en patient som står på mavakamten, ska noggrann medicinsk översyn med övervakning av LVEF ske tills stabila doser och kliniskt svar har uppnåtts (se avsnitt 4.2 och 4.4). Farmakokinetiska interaktioner Andra läkemedels effekt på mavakamten Hos intermediära, normala, snabba och ultrasnabba CYP2C19-metaboliserare metaboliseras mavakamten primärt av CYP2C19 och i mindre utsträckning av CYP3A4. För långsamma CYP2C19-metaboliserare sker metabolism främst av CYP3A4 (se avsnitt 5.2). CYP2C19-hämmare/inducerare och CYP3A4-hämmare/inducerare kan således påverka mavakamten-clearance och öka/minska plasmakoncentrationen av mavakamten, och detta är beroende av CYP2C19-fenotyp.Alla kliniska läkemedelsinteraktionsstudier innefattade huvudsakligen normala CYP2C19-metaboliserare och inga långsamma CYP2C19-metaboliserare ingick i bedömningen av interaktioner mellan läkemedel. Därför är effekten av samtidig behandling med CYP2C19- och CYP3A4-hämmare och mavakamten hos långsamma CYP2C19-metaboliserare inte helt kartlagd.Rekommendationer för dosändring och/eller ytterligare övervakning hos patienter som påbörjar eller avbryter behandlingen med, eller ändrar dosen av, samtidiga läkemedel som är hämmare eller inducerare av CYP2C19 eller CYP3A4 anges i tabell 2. Starka CYP2C19- och starka CYP3A4-hämmare Samtidig behandling med mavakamten och kombinationen en stark CYP2C19‑ och en stark CYP3A4‑hämmare är kontraindicerad (se avsnitt 4.3). CYP2C19-hämmare Effekten av en måttlig och stark CYP2C19‑hämmare på mavakamtens farmakokinetik har inte undersökts i en klinisk läkemedelsinteraktionsstudie. Effekten av en stark CYP2C19-hämmare (t.ex. tiklopidin) liknar effekten som erhålls hos långsamma CYP2C19-metaboliserare (se tabell 1). Samtidig behandling med mavakamten och en svag CYP2C19-hämmare (omeprazol) resulterade i en ökning av mavakamtens AUCinf med 48 %, utan effekt på Cmax hos normala CYP2C19-metaboliserare. Intermittent behandling med en CYP2C19-hämmare (t.ex. omeprazol eller esomeprazol) rekommenderas inte (se avsnitt 4.4). CYP3A4-hämmare Samtidig behandling med mavakamten och en stark CYP3A4-hämmare (itrakonazol) hos normala CYP2C19-metaboliserare resulterade i höjda plasmakoncentrationer av mavakamten; AUC0–24 och Cmax ökade med upp till 59 % respektive 40 %. Samtidig behandling med mavakamten och en måttlig CYP3A4-hämmare (verapamil) hos normala CYP2C19-metaboliserare resulterade i höjda plasmakoncentrationer av mavakamten; AUCinf och Cmax ökade med 16 % respektive 52 %. Förändringen ansågs inte vara kliniskt signifikant. CYP2C19- och CYP3A4-inducerare Inga kliniska interaktionsstudier har utförts för att undersöka effekten av samtidig behandling med en stark CYP3A4- och CYP2C19-inducerare. Samtidig behandling med mavakamten och en stark inducerare av både CYP2C19 och CYP3A4 (t.ex. rifampicin) förväntas påverka mavakamtens farmakokinetik avsevärt och leder till sämre effektivitet. Därför rekommenderas inte samtidig behandling med starka inducerare av både CYP2C19 och CYP3A4. Om samtidig behandling med en stark inducerare av CYP2C19 eller CYP3A4 sätts ut, sänk mavakamtendosen och gör mer frekventa kliniska uppföljningar (se avsnitt 4.2). Tabell 2: Dosjustering/-uppföljning av mavakamten vid samtidig användning av andra läkemedel Samtidig läkemedelsbehandling Fenotypen långsam CYP2C19-metaboliserare* Fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19‑metaboliserare Hämmare Kombinerad användning av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare Kontraindicerat (se avsnitt 4.3) Kontraindicerat (se avsnitt 4.3) Stark CYP2C19-hämmare (t.ex. tiklopidin, flukonazol och fluvoxamin) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Sätt in 2,5 mg mavakamten. Dosen ska sänkas från 15 mg till 5 mg och från 10 mg och 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Stark CYP3A4-hämmare (t.ex. klaritromycin, itrakonazol, ketokonazol, vorikonazol, ritonavir, kobicistat, ceritinib, idelalisib och tukatinib) Kontraindicerat (se avsnitt 4.3) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Måttlig CYP2C19-hämmare (t.ex. flukonazol, fluoxetin och omeprazola) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Sänk dosen från 5 mg till 2,5 mg eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Ingen justering av startdosen 5 mg behövs. Sätta in eller höja dosen av en måttlig hämmare när patienten står på mavakamten: Sänk dosen med en dosnivå eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Måttlig CYP3A4-hämmare (t.ex. erytromycin, grapefruktjuice, verapamil och diltiazem) Om medicinering pågår när mavakamten sätts in behövs ingen justering av startdosen 2,5 mg. Sätta in eller höja dosen av en måttlig hämmare när patienten står på mavakamten: Om patienten står på en dos på 5 mg mavakamten ska dosen sänkas till 2,5 mg. Pausa behandlingen i 4 veckor om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Svag CYP2C19-hämmare (t.ex. cimetidin, citalopram, omeprazola och esomeprazol) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Sätta in eller höja dosen av en svag hämmare när patienten står på mavakamten: Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Svag CYP3A4-hämmare (t.ex. cimetidin, esomeprazol, omeprazol och pantoprazol) Om medicinering pågår när mavakamten sätts in behövs ingen justering av startdosen 2,5 mg. Sätta in eller höja dosen av en svag hämmare när patienten står på mavakamten: Om patienten står på en dos på 5 mg mavakamten ska dosen sänkas till 2,5 mg. Pausa behandlingen i 4 veckor om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Sätta in eller höja dosen av en svag hämmare när patienten står på mavakamten: Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Inducerare Stark CYP2C19-inducerare och stark CYP3A4-inducerare (t.ex. rifampicin, apalutamid, enzalutamid, mitotan, fenytoin, karbamazepin, efavirenz och johannesört) Sätta in eller höja dosen av en stark inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Den maximala dosen är 5 mg. Sätta ut eller sänka dosen av en stark inducerare när patienten står på mavakamten: Sänk mavakamtendosen från 5 mg till 2,5 mg eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Sätta in eller höja dosen av en stark inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Sätta ut eller sänka dosen av en stark inducerare när patienten står på mavakamten: Sänk mavakamten med en dosnivå vid doser på 5 mg eller högre. Bibehåll mavakamtendosen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Måttlig eller svag CYP2C19-inducerare (t.ex. letermovir, noretindron och prednison) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Sätta in en måttlig eller svag inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Sätta ut en måttlig eller svag inducerare när patienten står på mavakamten: Sänk mavakamten med en dosnivå vid doser på 5 mg eller högre. Bibehåll mavakamtendosen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). Måttlig eller svag CYP3A4-inducerare (t.ex. fenobarbital och primidon) Sätta in eller höja dosen av en måttlig eller svag inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Sätta ut eller sänka dosen av en måttlig eller svag inducerare när patienten står på mavakamten: Sänk mavakamtendosen till 2,5 mg eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt 4.2). Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt 4.2). * Omfattar patienter för vilka CYP2C19-fenotypen ännu inte har fastställts. a Omeprazol betraktas som en svag CYP2C19‑hämmare vid en dos på 20 mg en gång dagligen och som en måttlig CYP2C19‑hämmare vid en total daglig dos på 40 mg. Mavakamtens effekt på andra läkemedel In vitro-data för mavakamten tyder på en potentiell induktion av CYP3A4-substrat. Samtidig behandling med en 17‑dagarskur med mavakamten vid kliniskt relevant exponering hos normala, snabba och ultrasnabba CYP2C19‑metaboliserare minskade inte exponeringen för etinylestradiol och noretindron, vilka är komponenterna i typiska orala preventivmedel och substrat för CYP3A4. Samtidig behandling med en 16‑dagarskur med mavakamten hos normala CYP2C19-metaboliserare, vid kliniskt relevant exponering, resulterade i en minskning av plasmakoncentrationen av midazolam med 13 %. Förändringen ansågs inte vara kliniskt signifikant. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder/preventivmedel till kvinnor CAMZYOS är kontraindicerat till fertila kvinnor som inte använder en effektiv preventivmetod (se avsnitt 4.3). Därför måste ett graviditetstest med negativt utfall ha gjorts innan behandling av fertila kvinnor påbörjas, och kvinnan ska informeras om den allvarliga risken för fostret. Fertila kvinnor måste använda en effektiv preventivmetod under CAMZYOS-behandlingen och i 6 månader efter att behandlingen satts ut, eftersom det tar cirka 5 halveringstider (cirka 45 dagar för normala CYP2C19-metaboliserare och 115 dagar för långsamma CYP2C19-metaboliserare) för mavakamten att elimineras från kroppen efter avslutad behandling (se avsnitt 4.4 och 5.2).Om mavakamtenbehandlingen sätts ut i syfte att planera en graviditet, ska ett möjligt återfall av LVOT-obstruktion och symtombörda beaktas (se avsnitt 4.4). Graviditet Det finns inga data från användningen av mavakamten i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Mavakamten misstänks orsaka embryo- och fostertoxicitet om det administreras under graviditet. CAMZYOS är därför kontraindicerat under graviditet (se avsnitt 4.3). CAMZYOS ska sättas ut 6 månader innan en graviditet planeras (se avsnitt 4.4). Behandlingen med mavakamten måste avbrytas om patienten blir gravid. Medicinsk rådgivning ska ges beträffande risken för skadliga effekter på fostret i samband med behandlingen, och ultraljudsundersökningar ska utföras. Amning Det är okänt om mavakamten eller dess metaboliter utsöndras i bröstmjölk. Det finns ingen information om mavakamten eller dess metaboliter utsöndras i mjölk från djur (se avsnitt 5.3). På grund av de okända biverkningarna av mavakamten hos nyfödda barn/spädbarn som ammas, ska inte kvinnor amma när de behandlas med mavakamten. Fertilitet Inga data om human fertilitet för mavakamten finns tillgängliga. Djurstudier är otillräckliga vad gäller manlig och kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mavakamten har mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan uppstå när mavakamten används. Patienterna ska rådas att inte framföra fordon eller använda maskiner om de har yrsel. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna av mavakamten är yrsel (17 %), dyspné (12 %), systolisk dysfunktion (5 %) och synkope (5 %). Lista över biverkningar i tabellform Rapporterade biverkningar hos patienter som behandlades med mavakamten i två fas III-studier anges nedan. Totalt fick 179 patienter en daglig dos på 2,5 mg, 5 mg, 10 mg eller 15 mg mavakamten. Medianbehandlingslängden för patienter som fick mavakamten var 30,1 veckor (intervall: 1,6–40,3 veckor).Biverkningarna i tabell 3 anges enligt klassificeringen av organsystem i MedDRA. Inom varje organsystem presenteras biverkningarna i ordning efter minskande frekvens och allvarlighetsgrad. Motsvarande frekvenskategori för varje biverkning definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Tabell 3: Biverkningar Organsystem Biverkning Frekvens Centrala och perifera nervsystemet Yrsel Mycket vanliga Synkope Vanliga Hjärtsjukdomar Systolisk dysfunktiona Vanliga Respiratoriska, torakala och mediastinala sjukdomar Dyspné Mycket vanliga a Definierat som LVEF < 50 % med eller utan symtom. Beskrivning av utvalda biverkningar Systolisk dysfunktion I kliniska fas III-studier fick 5 % (9/179) av patienterna i mavakamtengruppen reversibel minskning av LVEF < 50 % (median 45 %: intervall: 35–49 %) under behandlingen. Hos 56 % (5/9) av dessa patienter observerades minskningen utan andra kliniska manifestationer. Hos alla patienter som behandlades med mavakamten återställdes LVEF efter behandlingsuppehåll, och de fullföljde studien med behandling (se avsnitt 4.4). Dyspné I kliniska fas III-studier rapporterades dyspné hos 12,3 % av patienterna som behandlades med mavakamten jämfört med 8,7 % av patienterna som fick placebo. I EXPLORER-HCM-studien rapporterades de flesta (67 %) av dyspnéhändelserna efter att mavakamten hade satts ut, och mediantiden till debut var 2 veckor (intervall: 0,1–4,9) efter den sista dosen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenheten av överdosering av mavakamten hos människa är begränsad. Mavakamten har getts som en engångsdos på upp till 144 mg till patienter med HCM. En allvarlig vasovagal reaktion, hypotoni och asystoli som varade i 38 sekunder, rapporterades vid den dosen. Hos friska försökspersoner har doser på upp till 25 mg administrerats i upp till 25 dagar. För 3 av 8 deltagare, som behandlades med dosnivån 25 mg, sågs en minskad LVEF med 20 % eller mer. Systolisk dysfunktion är det mest sannolika resultatet av överdosering av mavakamten.Om det är motiverat består behandlingen av överdosering av mavakamten av utsättning av mavakamten samt medicinska stödåtgärder för att upprätthålla den hemodynamiska statusen (t.ex. insättning av inotropt stöd med adrenerga medel), noggrann övervakning av de vitala funktioner och LVEF samt hantering av patientens kliniska tillstånd. Tidig administrering av aktivt kol kan övervägas vid överdosering av mavakamten för att minska absorptionen. Den rekommendationen bygger på standardbehandling av överdosering av läkemedel, eftersom användning av aktivt kol för att minska absorptionen av mavakamten inte har studerats specifikt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid hjärtsjukdomar, Övriga medel vid hjärtsjukdomar, ATC-kod: C01EB24 Verkningsmekanism Mavakamten är en selektiv, allosterisk och reversibel hjärtmyosinhämmare. Mavakamten modulerar antalet myosinhuvuden som kan gå in i kraftgenererande tillstånd, vilket minskar (eller vid HCM normaliserar) sannolikheten för kraftproducerande systolisk och kvarvarande diastolisk bildning av korsbryggor. Mavakamten förflyttar också den totala myosinpopulationen mot ett energisparande, men rekryterbart, superrelaxerat tillstånd. Överdriven bildning av korsbryggor och dysreglering av myosinets superrelaxerade tillstånd är mekanistiska kännetecken på HCM, vilket kan resultera i hyperkontraktilitet, försämrad relaxation, överdriven energiförbrukning och myokardiell väggstress. Hos HCM-patienter normaliserar hjärtmyosinhämning med mavakamten kontraktiliteten, minskar den dynamiska LVOT-obstruktionen och förbättrar hjärtfyllnadstrycken. Farmakodynamisk effekt LVEF I EXPLORER-HCM-studien var medelvärdet för vilo-LVEF 74 % (med standardavvikelsen 6) vid baslinjen i båda behandlingsgrupperna och minskningarna av absolut medelförändring från baslinjen av LVEF var –4 % (95 % KI: –5,3, –2,5) i mavakamtengruppen och 0 % (95 % KI: –1,2, 1,0) i placebogruppen under den 30 veckor långa behandlingsperioden. Vecka 38, efter 8 veckors mavakamtenuppehåll, var medel-LVEF liknande baslinjen för båda behandlingsgrupperna. LVOT-obstruktion I EXPLORER-HCM-studien uppnådde patienterna minskningar i genomsnittlig vilo- och provocerad (Valsalva) LVOT-gradient vecka 4, vilket höll i sig under studiens 30 veckor långa behandlingsperiod. Vecka 30 var medelförändringen från baslinjen av vilo- och Valsalva-LVOT-gradienterna ‑39 (95 % KI: ‑44,0, ‑33,2) mmHg respektive –49 (95 % KI: –55,4, –43,0) mmHg för mavakamtengruppen och –6 (95 % KI: –10,5, –0,5) mmHg respektive –12 (95 % KI: –17,6, –6,6) mmHg för placebogruppen. Vecka 38, efter 8 veckors mavakamten-washout, var medel-LVEF- och LVOT-gradienterna liknande baslinjen för båda behandlingsgrupperna. Hjärtats elektrofysiologi Vid HCM kan QT-intervallet förlängas på grund av den underliggande sjukdomen, i samband med kammarpacing eller i samband med läkemedel med potential till QT-förlängning som vanligtvis används till HCM-populationen. En exponering–responsanalys av alla kliniska studier på HCM-patienter har visat en koncentrationsberoende förkortning av QTcF-intervallet med mavakamten. Den placebokorrigerade medelförändringen från baslinjen hos oHCM-patienter var –8,7 ms (övre och nedre gräns för 90 % KI –6,7 ms respektive –10,8 ms) vid ett Cmax för median-steady-state på 452 ng/ml. Patienter med längre QTcF-baslinjeintervall tenderade att uppvisa den största förkortningen. I överensstämmelse med icke-kliniska fynd i normala hjärtan ledde långvarig exponering för mavakamten vid supraterapeutiska nivåer i en klinisk studie på friska försökspersoner till en markant depression av den systoliska funktionen, vilket förknippades med QTc-förlängning (< 20 ms). Inga akuta QTc-förändringar har observerats vid jämförbar (eller högre) exponering efter engångsdoser. Fynden i friska hjärtan tillskrivs ett adaptivt svar på de mekaniska/funktionella förändringarna (påtaglig mekanisk nedsättning av LV-kontraktilitet) som uppstår som svar på myosinhämningen i hjärtan med normal fysiologi och LV-kontraktilitet. Klinisk effekt och säkerhet EXPLORER-HCM Effekten av mavakamten utvärderades i en dubbelblind, randomiserad, placebokontrollerad, parallellgrupps-, multicenter-, internationell fas III-studie med 251 vuxna patienter med oHCM av NYHA-funktionsklass II och III, LVEF ≥ 55 % och LVOT-toppgradient ≥ 50 mmHg i vila eller med provokation vid tidpunkten för oHCM-diagnosen samt Valsalva-LVOT-gradient ≥ 30 mmHg vid screeningen. Majoriteten av patienterna fick redan HCM-behandling, varav totalt 96 % i mavakamtengruppen (76 % fick betablockerare och 20 % fick kalciumantagonister) och 87 % i placebogruppen (74 % fick betablockerare och 13 % fick kalciumantagonister).Patienterna randomiserades i förhållandet 1:1 att få en startdos på 5 mg mavakamten (123 patienter) eller matchande placebo (128 patienter) en gång dagligen i 30 veckor. Dosen justerades regelbundet för att optimera patienternas svar (minskning av LVOT-gradienten vid Valsalvamanöver) och upprätthålla LVEF ≥ 50 %, varvid plasmakoncentrationen av mavakamten gav ytterligare vägledning. Inom dosintervallet 2,5 mg till 15 mg fick totalt 60 patienter 5 mg och 40 patienter fick 10 mg. Under studien uppvisade 3 av 7 patienterna som fick mavakamten LVEF < 50 % före besöket vecka 30 och avbröt tillfälligt sin dosering, 2 patienter återupptog behandlingen med samma dos och 1 patient fick dosen sänkt från 10 mg till 5 mg. Behandlingstilldelningen stratifierades efter NYHA-funktionsklass (II eller III), aktuell behandling med betablockerare (ja eller nej) och vilken typ av ergometer (löpband eller motionscykel) som användes för bedömningen av den maximala syrgasförbrukningen (pVO2). Patienter som redan fick dubbelbehandling med betablockerare och kalciumantagonister eller disopyramid eller ranolazin exkluderades. Patienter med känd infiltrativ sjukdom eller inlagringssjukdom som orsakar hjärthypertrofi som efterliknar oHCM, såsom Fabrys sjukdom, amyloidos eller Noonans syndrom med LV-hypertrofi, exkluderades också. Demografi och sjukdomsegenskaper vid baslinjen var utjämnade mellan mavakamten och placebo. Medelåldern var 59 år, 54 % (mavakamten) kontra 65 % (placebo) var män, medelkroppsmasseindex (BMI) var 30 kg/m2, medelhjärtfrekvensen var 63 slag/min, medelblodtrycket var 128/76 mmHg och 90 % var vita. Vid baslinjen tillhörde cirka 73 % av de randomiserade försökspersonerna NYHA-funktionsklass II och 27 % tillhörde NYHA-funktionsklass III. Medel-LVEF var 74 % och medel-Valsalva-LVOT var 73 mmHg. Septumreducerande behandling hade 8 % fått, 75 % fick betablockerare, 17 % fick kalciumantagonister, 14 % hade en historik av förmaksflimmer och 23 % hade implanterbar defibrillator. I EXPLORER-HCM var 85 patienter 65 år eller äldre och 45 av dessa fick mavakamten. De primära utfallsmåtten innefattade en förändring vid vecka 30 i fysisk arbetsförmåga mätt med pVO2 och av symtom mätt med NYHA-funktionsklassificeringen, definierat som en förbättring av pVO2 med ≥ 1,5 ml/kg/min och en förbättring av NYHA-funktionsklass med minst 1 eller en förbättring av pVO2 med ≥ 3,0 ml/kg/min och ingen försämring av NYHA-funktionsklass. En större andel av patienterna som behandlades med mavakamten uppfyllde de primära och sekundära effektmåtten vecka 30 jämfört med placebo (se tabell 4). Tabell 4: Analys av de primära sammansatta och sekundära effektmåtten i EXPLORER‑HCM-studien Mavakamten N = 123 Placebo N = 128 Patienter som uppnådde det primära effektmåttet vecka 30, n (%) 45 (37 %) 22 (17 %) Behandlingsskillnad (95 % KI) 19,4 (8,67, 30,13) p‑värde 0,0005 Förändring från baslinjen av LVOT-toppgradienten efter fysiskt arbete vecka 30, mmHg N = 123 N = 128 Medel (standardavvikelse) –47 (40) –10 (30) Behandlingsskillnad (95 % KI) –35 (–43, –28) p‑värde < 0,0001 Förändring från baslinjen till vecka 30 i pVO2, ml/kg/min N = 123 N = 128 Medel (standardavvikelse) 1,4 (3) –0,05 (3) Behandlingsskillnad* (95 % KI) 1,4 (0,6, 2) p‑värde < 0,0006 Patienter med förbättring av NYHA-klass ≥ 1 vecka 30 N = 123 N = 128 N, (%) 80 (65 %) 40 (31 %) Behandlingsskillnad (95 % KI) 34 (22, 45) p‑värde < 0,0001 Förändring från baslinjen till vecka 30 i KCCQ‑23 CSS† N = 92 N = 88 Medel (standardavvikelse) 14 (14) 4 (14) Behandlingsskillnad* (95 % KI) 9 (5, 13) p‑värde < 0,0001 Baslinje N = 99 N = 97 Medel (standardavvikelse) 71 (16) 71 (19) Förändring från baslinjen till vecka 30 i HCMSQ-SoB-domänpoäng‡ N = 85 N = 86 Medel (standardavvikelse) –2,8 (2,7) –0,9 (2,4) Behandlingsskillnad* (95 % KI) –1,8 (–2,4, –1,2) p‑värde < 0,0001 Baslinje N = 108 N = 109 Medel (standardavvikelse) 4,9 (2,5) 4,5 (3,2) *Medelvärdesskillnad enligt minstakvadratmetoden† KCCQ-23-CSS = sammanfattande klinisk poäng i Kansas City-kardiomyopati frågeformulär‑23. KCCQ‑23-CSS härleds från den totala symtompoängen (TSS) och poängen för fysiska begränsningar (PL) i KCCQ‑23. CSS varierar mellan 0 och 100. Högre poäng representerar bättre hälsorelaterad livskvalitet. En signifikant behandlingseffekt på KCCQ‑23-CSS till fördel för mavakamten observerades först vecka 6 och förblev konsekvent till och med vecka 30.‡ HCMSQ-SoB = frågeformulär om andnöd som symtom på hypertrofisk kardiomyopati. HCMSQ-SoB-domänpoängen mäter andnödens frekvens och svårighetsgrad. HCMSQ-SoB-domänpoängen varierar mellan 0 och 18. Lägre poäng representerar mindre andnöd. En signifikant behandlingseffekt på HCMSQ-SoB till fördel för mavakamten observerades först vecka 4 och förblev konsekvent till och med vecka 30.En rad demografiska egenskaper, sjukdomskarakteristika vid baslinjen och samtidiga läkemedelsbehandlingar vid baslinjen undersöktes avseende deras påverkan på utfallen. Resultaten av den primära analysen var konsekvent gynnsamma för mavakamten i alla analyserade subgrupper. VALOR-HCM Effekten av mavakamten har utvärderats i en dubbelblindad, randomiserad, 16 veckor lång placebokontrollerad fas III‑studie av 112 patienter med symtomatisk oHCM som uppfyllde kriterierna för septumreduktion. Patienter med allvarlig symtomatisk läkemedelsrefraktär oHCM och NYHA-klass III/IV eller klass II med synkope under ansträngning eller presynkope ingick i studien. Patienterna skulle ha en LVOT-toppgradient ≥ 50 mmHg i vila eller med provokation, och LVEF ≥ 60 %. Patienterna skulle ha remitterats eller varit under aktivt övervägande för septumreduktion, och aktivt övervägt att genomgå proceduren inom de senaste 12 månaderna.Patienterna randomiserades 1:1 till behandling med mavakamten eller placebo en gång dagligen. Dosen justerades periodiskt inom dosintervallet 2,5 mg till 15 mg för att optimera patientens svar. Demografi och sjukdomsegenskaper vid baslinjen var utjämnade mellan mavakamten och placebo. Medelåldern var 60,3 år, 51 % var män, medel-BMI var 31 kg/m2, medelhjärtfrekvensen var 64 slag/min, medelblodtrycket var 131/74 mmHg och 89 % var kaukasier. Vid baslinjen tillhörde cirka 7 % av de randomiserade försökspersonerna NYHA-funktionsklass II och 92 % tillhörde NYHA-funktionsklass III. Fyrtiosex (46) % fick monoterapi med betablockerare, 15 % fick monoterapi med kalciumantagonist, 33 % fick en blandad kombination av betablockerare och kalciumantagonist och 20 % fick disopyramid ensamt eller i kombination med annan behandling. I VALOR-HCM var 45 patienter 65 år eller äldre och 24 patienter av dessa fick mavakamten. Mavakamten visade sig vara bättre än placebo gällande att uppfylla det primära sammansatta effektmåttet vecka 16 (se tabell 5). Det primära effektmåttet var en sammansättning av patientbeslut att genomgå septumreduktion före eller under vecka 16 eller patienter som fortsatt uppfyllde kriterierna för septumreduktion (LVOT-gradient ≥ 50 mmHg och NYHA-klass III–IV eller klass II med synkope under ansträngning eller presynkope) vecka 16. Behandlingseffekterna av mavakamten på LVOT‑obstruktion, funktionell kapacitet, hälsostatus och hjärtbiomarkörer utvärderades utifrån förändring från baslinjen till vecka 16 av LVOT‑gradienten efter träning, andelen patienter med förbättrad NYHA‑klass, KCCQ‑23‑CSS, NT‑proBNP och troponin I. I VALOR‑HCM-studien visade hierarkiska tester av sekundära effektmått på en signifikant förbättring i mavakamtengruppen jämfört med placebogruppen (tabell 5). Tabell 5: Analys av de primära sammansatta och sekundära effektmåtten i VALOR-HCM-studien Mavakamten N = 56 Placebo N = 56 Patienter som uppnådde det primära sammansatta effektmåttet vecka 16, n (%) 10 (17,9) 43 (76,8) Behandlingsskillnad (95 % KI) 58,9 (44,0, 73,9) p‑värde < 0,0001 Patientbeslut att genomgå septumreduktion 2 (3,6) 2 (3,6) Kvalificerad för septumreduktion baserat på riktlinjekriterier 8 (14,3) 39 (69,6) Icke-utvärderingsbar septumreduktionsstatus (tillskrevs uppfylla det primära effektmåttet) 0 (0,0) 2 (3,6) Förändring från baslinjen av LVOT-toppgradienten efter träning vecka 16 (mmHg) N = 55 N = 53 Medel (standardavvikelse) –39,1 (36,5) –1,8 (28,8) Behandlingsskillnad* (95 % KI) –37,2 (–48,1, –26,2) p‑värde < 0,0001 Patienter med förbättring av NYHA-klass ≥ 1 vecka 16 N = 55 N = 53 N, (%) 35 (62,5 %) 12 (21,4 %) Behandlingsskillnad (95 % KI) 41,1 (24,5 %, 57,7 %) p‑värde < 0,0001 Förändring från baslinjen till vecka 16 i KCCQ-23-CSS† N = 55 N = 53 Medel (standardavvikelse) 10,4 (16,1) 1,8 (12,0) Behandlingsskillnad* (95 % KI) 9,5 (4,9, 14,0) p‑värde < 0,0001 Baslinje N = 56 N = 56 Medel (standardavvikelse) 69,5 (16,3) 65,6 (19,9) Förändring från baslinjen till vecka 16 i NT-proBNP N = 55 N = 53 ng/l geometrisk medelkvot 0,35 1,13 Geometrisk medelkvot för mavakamten/placebo (95 % KI) 0,33 (0,27, 0,42) p-värde < 0,0001 Förändring från baslinjen till vecka 16 av troponin I N = 55 N = 53 ng/l geometrisk medelkvot 0,50 1,03 Geometrisk medelkvot för mavakamten/placebo (95 % KI) 0,53 (0,41, 0,70) p‑värde < 0,0001 *Medelvärdesskillnad enligt minstakvadratmetoden. † KCCQ‑23-CSS = sammanfattande klinisk poäng i Kansas City-frågeformulär‑23 om kardiomyopati KCCQ‑23-CSS härleds från den totala symtompoängen (TSS) och poängen för fysiska begränsningar (PL) i KCCQ‑23. CSS varierar mellan 0 och 100. Högre poäng representerar bättre hälsostatus. I VALOR‑HCM-studien visade det sekundära effektmåttet NT-proBNP vecka 16 (se tabell 5) på en bibehållen reduktion från baslinjen efter mavakamtenbehandling jämfört med placebo, vilken liknade den som sågs i EXPLORER‑HCM vecka 30.En explorativ analys av vänster kammares massindex (LVMI) och vänster förmaks volymindex (LAVI) visade på reduktioner hos de mavakamtenbehandlade patienterna jämfört med de placebobehandlade i EXPLORER-HCM och VALOR‑HCM. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för CAMZYOS för en eller flera grupper av den pediatriska populationen för behandling av HCM (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Mavakamten absorberas snabbt med en median-tmax på 1 timme (intervall: 0,5–3 timmar) efter oral administrering med en uppskattad oral biotillgänglighet på cirka 85 % inom det kliniska dosintervallet. Ökningen av mavakamtenexponeringen är i allmänhet dosproportionell efter mavakamtendoser en gång dagligen (2–48 mg). Efter en enkeldos på 15 mg mavakamten är Cmax och AUCinf 47 % respektive 241 % högre hos långsamma CYP2C19-metaboliserare jämfört med normala metaboliserare. Medelhalveringstiden förlängs hos långsamma CYP2C19-metaboliserare jämfört med normala metaboliserare (23 dagar kontra 6–9 dagar). Den interindividuella farmakokinetiska variabiliteten är måttlig, med en variationskoefficient för exponering på cirka 30–50 % för Cmax och AUC. En måltid med hög fetthalt och högt kaloriinnehåll fördröjde absorptionen, vilket resulterade i en median-tmax på 4 timmar (intervall: 0,5–8 timmar) i icke-fastande tillstånd jämfört med 1 timme i fastande tillstånd. Administrering i samband med måltid resulterade i en 12 % minskning av AUC0–inf, men den minskningen ansågs inte vara kliniskt signifikant. Mavakamten kan administreras med eller utan mat. Simulerad steady-state-exponering sammanfattas avseende individuell dosering efter fenotyp (tabell 6) eftersom mavakamten titreras baserat på kliniskt svar (se avsnitt 4.2). Tabell 6: Simulerad genomsnittlig steady-state-koncentration efter dos och CYP2C19-fenotyp hos patienter som har titrerats till effekt baserat på Valsalva LVOT och LVEF Dos Mediankoncentration (ng/ml) Långsamma metaboliserare Intermediära metaboliserare Normala metaboliserare Snabba metaboliserare Ultrasnabba metaboliserare 2,5 mg 451,9 274,0 204,9 211,3 188,3 5 mg 664,9 397,8 295,4 311,5 300,5 Distribution Mavakamtens plasmaproteinbindning är 97–98 % i kliniska studier. Blod–plasmakoncentrationsförhållandet är 0,79. Den skenbara distributionsvolymen (Vd/F) varierade mellan 114 l och 206 l. Specifika studier för att bedöma distributionen av mavakamten har inte utförts på människor, men data överensstämmer med en hög distributionsvolym.Baserat på 10 manliga försökspersoner som fick mavakamten i upp till 28 dagar ansågs mängden mavakamten som distribuerades till sperman vara låg. Metabolism Mavakamten metaboliseras i stor utsträckning, främst genom CYP2C19 (74 %), CYP3A4 (18 %) och CYP2C9 (7,6 %), baserat på in vitro-bestämning av fenotyp. Metabolismen förväntas ske genom alla tre vägarna, och främst genom CYP2C19 hos intermediära, normala, snabba och ultrasnabba CYP2C19-metaboliserare. Tre metaboliter har påvisats i human plasma. Exponeringen för den mest förekommande metaboliten MYK‑1078 i human plasma var mindre än 4 % av exponeringen för mavakamten, och de andra två metaboliterna hade exponeringar på mindre än 3 % av exponeringen för mavakamten, vilket tyder på att dessa skulle ha minimal eller ingen inverkan på mavakamtens övergripande aktivitet. Mavakamten metaboliseras primärt av CYP3A4 hos långsamma CYP2C19-metaboliserare. Inga data finns tillgängliga avseende metabolitprofilen hos långsamma CYP2C19-metaboliserare. Mavakamtens effekt på andra CYP-enzymer Baserat på prekliniska data är inte mavakamten en hämmare av CYP 1A2, 2B6, 2C8, 2D6, 2C9, 2C19 eller 3A4 vid kliniskt relevanta koncentrationer för en dos på upp till 5 mg hos långsamma CYP2C19-metaboliserare och för en dos på upp till 15 mg hos intermediära till ultrasnabba CYP2C19-metaboliserare. Mavakamtens effekt på transportörer In vitro-data indikerar att mavakamten inte är en hämmare av stora effluxtransportörer (P‑gp, BCRP, BSEP, MATE1 eller MATE2‑K) eller stora upptagstransportörer (organiska anjontransporterande polypeptider [OATP], organiska katjontransportörer [OCT] eller organiska anjontransportörer [OAT]) vid terapeutiska koncentrationer för en dos på upp till 5 mg hos långsamma CYP2C19-metaboliserare och för en dos på upp till 15 mg hos intermediära till ultrasnabba CYP2C19‑metaboliserare. Eliminering Mavakamten elimineras från plasma främst genom metabolism via cytokrom P450-enzymer. Den terminala halveringstiden är 6 till 9 dagar hos normala CYP2C19-metaboliserare och 23 dagar för långsamma CYP2C19-metaboliserare.Halveringstiden uppskattas vara 6 dagar för ultrasnabba CYP2C19-metaboliserare, 8 dagar för snabba CYP2C19-metaboliserare och 10 dagar för intermediära CYP2C19-metaboliserare. Läkemedelsackumuleringen sker med ett ackumuleringsförhållande på cirka 2 gånger för Cmax och cirka 7 gånger för AUC hos normala CYP2C19-metaboliserare. Ackumuleringen beror på CYP2C19-fenotypen. Den största ackumuleringen observeras hos långsamma CYP2C19-metaboliserare. Vid steady‑state är topp-till-dalplasmakoncentrationsförhållandet med dosering en gång dagligen cirka 1,5. Efter en enkeldos på 25 mg 14C-märkt mavakamten hos normala CYP2C19-metaboliserare återfanns 7 % och 85 % av den totala radioaktiviteten i feces respektive urin hos normala CYP2C19-metaboliserare. Oförändrad aktiv substans stod för cirka 1 % och 3 % av den administrerade dosen i feces respektive urin. CYP2C19-fenotyp Polymorft CYP2C19 är det huvudsakliga enzymet som är involverat i metabolismen av mavakamten. En person som har två normala funktionella alleler är en normal CYP2C19-metaboliserare (t.ex. *1/*1). En person som har två icke‑funktionella alleler är en långsam CYP2C19-metaboliserare (t.ex. *2/*2, *2/*3, *3/*3).Incidensen av fenotypen långsam CYP2C19-metaboliserare varierar mellan cirka 2 % hos kaukasier och 18 % hos asiatiska populationer. Linjäritet/icke-linjäritet Exponeringen för mavakamten ökade ungefär dosproportionellt mellan 2 mg och 48 mg och förväntas resultera i en dosproportionell exponeringsökning inom det terapeutiska området 2,5 mg till 5 mg hos långsamma CYP2C19-metaboliserare och inom 2,5 mg till 15 mg hos intermediära till ultrasnabba CYP2C19-metaboliserare. Särskilda populationer Inga kliniskt signifikanta skillnader i mavakamtens farmakokinetik observerades med farmakokinetiska populationsmodeller baserat på ålder, kön, ras eller etnicitet. Nedsatt leverfunktion En farmakokinetisk engångsdosstudie genomfördes på patienter med milt (Child-Pugh-klass A) eller måttligt (Child-Pugh-klass B) nedsatt leverfunktion och en kontrollgrupp med normal leverfunktion. Mavakamtenexponeringen (AUC) ökade 3,2 gånger och 1,8 gånger hos patienter med milt respektive måttligt nedsatt leverfunktion jämfört med hos patienter med normal leverfunktion. Leverfunktionen hade ingen effekt på Cmax, vilket överensstämmer med avsaknaden av förändring av absorptionshastigheten och/eller distributionsvolymen. Mängden mavakamten som utsöndrades i urinen i alla de 3 studerade grupperna var 3 %. Ingen dedikerad farmakokinetisk studie har genomförts på patienter med kraftigt (Child-Pugh-klass C) nedsatt leverfunktion. Nedsatt njurfunktion Ungefär 3 % av en mavakamtendos utsöndras i urinen som modersubstans. En farmakokinetisk populationsanalys, som omfattade eGFR ned till 29,5 ml/min/1,73 m2, visade ingen korrelation mellan njurfunktion och exponering. Ingen dedikerad farmakokinetisk studie har genomförts på patienter med kraftigt nedsatt njurfunktion (eGFR < 30 ml/min/1,73 m2). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Toxikologiska fynd var generellt relaterade till negativa minskningar av hjärtfunktionen i överensstämmelse med överdriven primär farmakologi hos friska djur. Dessa effekter inträffade vid kliniskt relevanta exponeringar. Reproduktionstoxicitet och fertilitet I reproduktionstoxikologiska studier fanns inga tecken på effekter av mavakamten på parning och fertilitet hos han- eller honråttor eller på livsduglighet och fertilitet hos avkommor till moderdjur vid någon testad dos. Mavakamtens plasmaexponering (AUC) vid de högsta testade doserna var emellertid lägre än hos människor vid den maximala rekommenderade humana dosen (maximum recommended human dose [MRHD]). Embryo- och fosterutveckling samt postnatal utveckling Mavakamten påverkade embryo- och fosterutvecklingen negativt hos råttor och kaniner. När mavakamten administrerades oralt till dräktiga råttor under organbildningsperioden observerades minskad genomsnittlig fosterkroppsvikt, ökat antal missfall efter implantationen och fostermissbildningar (viscerala och skelettrelaterade) vid kliniskt relevanta exponeringar. Viscerala missbildningar innefattade hjärtmissbildning hos foster, inklusive en total situs inversus. Skelettmissbildningarna manifesterade sig mest som en högre förekomst av sammansmälta bröstben. När mavakamten administrerades oralt till dräktiga kaniner under organbildningsperioden noterades viscerala missbildningar och skelettmissbildningar bestående av missbildningar av de stora kärlen (dilatation av lungartären och/eller aortabågen), gomspalt och en högre förekomst av sammansmälta bröstben. De maternella plasmaexponeringsnivåerna (AUC) vid dosnivån utan effekt för embryo- och fosterutvecklingen hos båda arterna var lägre än hos människor vid den maximala rekommenderade humana dosen.I en pre- och postnatal utvecklingsstudie resulterade inte administrering av mavakamten till dräktiga råttor från dräktighetsdag 6 till laktations-/postpartumdag 20 i negativa effekter för mödrarna eller avkommorna som exponerades dagligen från före födseln (in utero) till laktationsslut. Den maternella exponeringen var mindre än den maximala rekommenderade humana dosen. Ingen information finns tillgänglig om utsöndringen av mavakamten i djurmjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Kolloidal hydratiserad kiseldioxidMannitol (E421)Hypromellos (E464)Kroskarmellosnatrium (E468)Magnesiumstearat Kapselhölje Alla styrkor GelatinTitandioxid (E171) CAMZYOS 2,5 mg hårda kapslar Svart järnoxid (E172)Röd järnoxid (E172) CAMZYOS 5 mg hårda kapslar Gul järnoxid (E172) CAMZYOS 10 mg hårda kapslar Röd järnoxid (E172) CAMZYOS 15 mg hårda kapslar Svart järnoxid (E172) Tryckfärg Svart järnoxid (E172)Shellack (E904)Propylenglykol (E1520)Koncentrerad ammoniaklösning (E527)Kaliumhydroxid (E525) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister av polyvinylklorid (PVC), polyklortrifluoreten (PCTFE) och aluminiumfolie innehållande 14 hårda kapslar.Förpackningsstorlek på 14, 28 eller 98 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bristol-Myers Squibb Pharma EEIGPlaza 254Blanchardstown Corporate Park 2Dublin 15, D15 T867Irland",
        "approval-number": "EU/1/23/1716/001‑012",
        "approval-first-date": "Första godkännandet: 26 juni 2023",
        "revision-date": "04 augusti 2023"
    },
    "fass_text": {
        "indication": "CAMZYOS är indicerat för behandling av symtomatisk (New York Heart Association, NYHA, funktionsklass II–III) obstruktiv hypertrofisk kardiomyopati (oHCM) hos vuxna (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Under graviditet och till fertila kvinnor som inte använder en effektiv preventivmetod (se avsnitt Varningar och försiktighet och Graviditet). Samtidig behandling med starka CYP3A4-hämmare hos patienter med fenotypen långsam CYP2C19-metaboliserare och icke fastställd CYP2C19-fenotyp (se avsnitt Dosering, Varningar och försiktighet och Interaktioner). Samtidig behandling med kombinationen av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare (se avsnitt Interaktioner).",
        "dosage": "Behandling ska initieras under överinseende av en läkare som har erfarenhet av hypertrofisk kardiomyopati. Före behandlingsstart ska vänsterkammarens ejektionsfraktion (left ventricular ejection fraction [LVEF]) bedömas genom ekokardiografi (se avsnitt Varningar och försiktighet). Behandling får inte sättas in om LVEF är < 55 %. Innan behandlingen påbörjas måste fertila kvinnor göra ett graviditetstest med negativt utfall (se avsnitt Varningar och försiktighet och Graviditet). För att fastställa lämplig mavakamtendos ska patienternas genotyp för cytokrom P450 (CYP) 2C19 (CYP2C19) bestämmas. Patienter med fenotypen långsam CYP2C19-metaboliserare kan ha ökad mavakamtenexponering (upp till 3 gånger), vilket kan leda till ökad risk för systolisk dysfunktion jämfört med normala metaboliserare (se avsnitt Varningar och försiktighet och Farmakokinetik). Om behandlingen påbörjas innan CYP2C19-fenotypen fastställts, ska patienterna följa doseringsanvisningarna för långsamma metaboliserare (se figur 1 och tabell 1) tills CYP2C19-fenotypen har fastställts. Dosering Dosintervallet är 2,5–15 mg (antingen 2,5 mg, 5 mg, 10 mg eller 15 mg). Bioekvivalensen mellan styrkorna har inte bekräftats i en studie på människor. Av den anledningen är det förbjudet att använda flera kapslar för att uppnå en förskriven dos. En kapsel med lämplig dosstyrka ska användas. Fenotypen långsam CYP2C19-metaboliserare Den rekommenderade startdosen är 2,5 mg peroralt en gång dagligen. Den maximala dosen är 5 mg en gång dagligen. Patienten ska utvärderas avseende tidigt kliniskt svar genom vänsterkammarens utflödesgradient (left ventricular outflow tract [LVOT]) vid Valsalvamanövern 4 och 8 veckor efter behandlingsstart (se figur 1). Fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19‑metaboliserare Den rekommenderade startdosen är 5 mg peroralt en gång dagligen. Den maximala dosen är 15 mg en gång dagligen. Patienten ska utvärderas avseende tidigt kliniskt svar genom LVOT-gradienten vid Valsalvamanövern 4 och 8 veckor efter behandlingsstart (se figur 2). När en individuell underhållsdos har uppnåtts ska patienterna utvärderas var 12:e vecka (se figur 3). Om LVEF vid något besök är < 50 % ska behandlingen avbrytas i minst 4 veckor och återupptas först när LVEF återgått till ≥ 50 % (se figur 4). Vid annan samtidig sjukdom som kan försämra LVEF, såsom allvarlig infektion eller hjärtrytmrubbning (inklusive förmaksflimmer eller annan okontrollerad takyarytmi), rekommenderas bedömning av LVEF. Dosökningar rekommenderas inte förrän den interkurrenta sjukdomen har klingat av (se avsnitt Varningar och försiktighet). Överväg att avbryta behandlingen hos patienter som inte uppvisar något svar (t.ex. ingen förbättring av symtom, hälsorelaterad livskvalitet, fysisk arbetsförmåga eller LVOT-gradient) efter 4–6 månader på den högsta tolererbara dosen. Figur 1: Behandlingsstart för fenotypen långsam CYP2C19-metaboliserare *Gör ett uppehåll i behandlingen om LVEF är < 50 % vid något klinikbesök. Återuppta behandlingen efter 4 veckor om LVEF är ≥ 50 % (se figur 4). LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Figur 2: Behandlingsstart för fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19-metaboliserare *Gör ett uppehåll i behandlingen om LVEF är < 50 % vid något klinikbesök. Återuppta behandlingen efter 4 veckor om LVEF är ≥ 50 % (se figur 4). LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Figur 3: Underhållsbehandlingsfas LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Figur 4: Behandlingsavbrott om LVEF är < 50 % vid något klinikbesök LVEF = vänsterkammarens ejektionsfraktion, LVOT = vänsterkammarens utflödesgradient Dosjustering vid samtidig användning av andra läkemedel Vid samtidig behandling med hämmare och inducerare av CYP2C19 eller CYP3A4, ska stegen som anges i tabell 1 följas (se även avsnitt Interaktioner). Tabell 1: Dosjustering av mavakamten vid samtidig behandling med andra läkemedel Samtidig läkemedelsbehandling Fenotypen långsam CYP2C19-metaboliserare* Fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19‑metaboliserare Hämmare Kombinerad användning av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare Kontraindicerat (se avsnitt Kontraindikationer). Kontraindicerat (se avsnitt Kontraindikationer). Stark CYP2C19-hämmare Ingen dosjustering (se avsnitt Interaktioner). Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt Interaktioner). Sätt in 2,5 mg mavakamten. Dosen ska sänkas från 15 mg till 5 mg och från 10 mg och 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt Interaktioner). Stark CYP3A4-hämmare Kontraindicerat (se avsnitt Kontraindikationer). Ingen dosjustering (se avsnitt Interaktioner). Måttlig CYP2C19-hämmare Ingen dosjustering. Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt Interaktioner). Ingen justering av startdosen 5 mg behövs. Dosen ska sänkas med en dosnivå. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt Interaktioner). Måttlig eller svag CYP3A4-hämmare Ingen justering av startdosen 2,5 mg behövs. Om patienten står på en dos på 5 mg mavakamten ska dosen sänkas till 2,5 mg (se avsnitt Interaktioner). Ingen dosjustering (se avsnitt Interaktioner). Inducerare Utsättning eller sänkt dos av stark CYP2C19-inducerare och stark CYP3A4-inducerare Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt Interaktioner). Dosen ska sänkas med en dosnivå om patienten står på 5 mg eller mer när dosen av starka inducerare sätts ut eller sänks under pågående behandling med mavakamten (se avsnitt Interaktioner). Ingen dosjustering om patienten står på 2,5 mg. Utsättning eller sänkt dos av måttlig eller svag CYP3A4-inducerare Sänk mavakamtendosen till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas (se avsnitt Interaktioner). Ingen dosjustering (se avsnitt Interaktioner). * omfattar patienter för vilka CYP2C19-fenotypen ännu inte har fastställts. Missad eller försenad dos Om en dos glöms bort ska den tas så snart som möjligt, och nästa schemalagda dos ska tas vid den vanliga tiden följande dag. Två doser ska inte tas på samma dag. Särskilda populationer Äldre Ingen dosjustering av standarddos- eller titreringsschemat krävs för patienter som är 65 år eller äldre (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering av standarddos- eller titreringsschemat krävs för patienter med milt (uppskattad glomerulär filtrationshastighet [eGFR] 60–89 ml/min/1,73 m2) till måttligt (eGFR 30–59 ml/min/1,73 m2) nedsatt njurfunktion. Ingen dosrekommendation kan göras för patienter med kraftigt (eGFR < 30 ml/min/1,73m2) nedsatt njurfunktion, eftersom mavakamten inte har studerats hos patienter med kraftigt nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Startdosen för mavakamten bör vara 2,5 mg till alla patienter med milt (Child-Pugh-klass A) och måttligt (Child-Pugh-klass B) nedsatt leverfunktion, eftersom mavakamtenexponeringen sannolikt ökar (se avsnitt Farmakokinetik). Ingen dosrekommendation kan göras för patienter med kraftigt nedsatt leverfunktion (Child-Pugh-klass C), eftersom mavakamten inte har studerats på patienter med kraftigt nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Säkerhet och effekt för mavakamten för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Mavakamten ska inte ges till barn yngre än 12 år på grund av möjlig säkerhetsrisk. Administreringssätt För oral användning. Läkemedlet ska tas en gång dagligen med eller utan mat vid ungefär samma tidpunkt varje dag. Använd en enda kapsel för den förskrivna dosen. Kapseln ska sväljas hel med vatten.",
        "caution": "Systolisk dysfunktion definierad som symtomatisk LVEF < 50 % Mavakamten minskar LVEF och kan orsaka hjärtsvikt på grund av systolisk dysfunktion definierad som symtomatisk LVEF < 50 %. Patienter med någon samtidig allvarlig sjukdom, såsom infektion eller hjärtrytmrubbning (inklusive förmaksflimmer eller okontrollerad taktyarytmi), eller patienter som genomgår större hjärtkirurgi kan löpa större risk för systolisk dysfunktion och att utveckla hjärtsvikt (se avsnitt Biverkningar). Nytillkommen eller försämrad dyspné, bröstsmärta, trötthet, hjärtklappning, benödem eller förhöjningar av N‑terminal pro‑B‑typ natriuretisk peptid (NT‑proBNP) kan vara symtom och tecken på systolisk dysfunktion och ska föranleda en utvärdering av hjärtfunktionen. LVEF ska mätas innan behandlingen sätts in och övervakas noggrant därefter. Behandlingsavbrott kan vara nödvändigt för att säkerställa att LVEF förblir ≥ 50 % (se avsnitt Dosering). Hjärtsviktsrisk eller uteblivet svar av mavakamten på grund av interaktioner Mavakamten metaboliseras primärt av CYP2C19 och i mindre utsträckning av CYP3A4, och främst av CYP3A4 hos långsamma CYP2C19-metaboliserare, vilket kan leda till följande interaktioner (se avsnitt Interaktioner): Insättning eller ökad dos av en stark eller måttlig CYP3A4-hämmare eller en CYP2C19-hämmare kan öka risken för hjärtsvikt på grund av systolisk dysfunktion. Utsättning eller sänkt dos av en hämmare av CYP3A4 eller CYP2C19 kan leda till ett uteblivet behandlingssvar av mavakamten. Insättning av en stark CYP3A4- eller stark CYP2C19-inducerare kan leda till ett uteblivet behandlingssvar av mavakamten. Utsättning av en stark CYP3A4- eller stark CYP2C19-inducerare kan öka risken för hjärtsvikt på grund av systolisk dysfunktion. Före och under mavakamtenbehandlingen ska risken för interaktioner, inklusive receptfria läkemedel (såsom omeprazol eller esomeprazol), övervägas. Samtidig behandling med starka CYP3A4-hämmare hos patienter med fenotypen långsam CYP2C19-metaboliserare och icke fastställd CYP2C19-fenotyp är kontraindicerad (se avsnitt Kontraindikationer). Samtidig behandling med kombinationen av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare är kontraindicerad (se avsnitt Kontraindikationer). Dosjustering av mavakamten och/eller noggrann övervakning kan krävas hos patienter som påbörjar eller avbryter behandlingen med eller ändrar dosen av läkemedel som tas samtidigt och som är hämmare eller inducerare av CYP2C19 eller CYP3A4 (se avsnitt Dosering och Interaktioner). Intermittent behandling med dessa läkemedel rekommenderas inte (se avsnitt Interaktioner). Samtidig användning av negativa inotroper Säkerheten för samtidig användning av mavakamten och disopyramid, eller användning av mavakamten hos patienter som tar betablockerare i kombination med verapamil eller diltiazem, har inte fastställts. Patienterna ska därför övervakas noggrant när de tar dessa läkemedel samtidigt (se avsnitt Interaktioner). Embryo- och fostertoxicitet Baserat på djurstudier misstänks mavakamten orsaka embryo- och fostertoxicitet när det administreras till en gravid kvinna (se avsnitt Prekliniska uppgifter). På grund av risken för fostret är CAMZYOS kontraindicerat under graviditet och till fertila kvinnor som inte använder en effektiv preventivmetod. Innan behandlingen påbörjas måste fertila kvinnor informeras om denna risk för fostret, göra ett graviditetstest med negativt utfall och använda en effektiv preventivmetod under behandlingen och i 6 månader efter att behandlingen har satts ut (se avsnitt Kontraindikationer och Graviditet). Natriumhalt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Farmakodynamiska interaktioner Om behandling med en ny negativ inotrop sätts in, eller om dosen av en negativ inotrop höjs, hos en patient som står på mavakamten, ska noggrann medicinsk översyn med övervakning av LVEF ske tills stabila doser och kliniskt svar har uppnåtts (se avsnitt Dosering och Varningar och försiktighet). Farmakokinetiska interaktioner Andra läkemedels effekt på mavakamten Hos intermediära, normala, snabba och ultrasnabba CYP2C19-metaboliserare metaboliseras mavakamten primärt av CYP2C19 och i mindre utsträckning av CYP3A4. För långsamma CYP2C19-metaboliserare sker metabolism främst av CYP3A4 (se avsnitt Farmakokinetik). CYP2C19-hämmare/inducerare och CYP3A4-hämmare/inducerare kan således påverka mavakamten-clearance och öka/minska plasmakoncentrationen av mavakamten, och detta är beroende av CYP2C19-fenotyp. Alla kliniska läkemedelsinteraktionsstudier innefattade huvudsakligen normala CYP2C19-metaboliserare och inga långsamma CYP2C19-metaboliserare ingick i bedömningen av interaktioner mellan läkemedel. Därför är effekten av samtidig behandling med CYP2C19- och CYP3A4-hämmare och mavakamten hos långsamma CYP2C19-metaboliserare inte helt kartlagd. Rekommendationer för dosändring och/eller ytterligare övervakning hos patienter som påbörjar eller avbryter behandlingen med, eller ändrar dosen av, samtidiga läkemedel som är hämmare eller inducerare av CYP2C19 eller CYP3A4 anges i tabell 2. Starka CYP2C19- och starka CYP3A4-hämmare Samtidig behandling med mavakamten och kombinationen en stark CYP2C19‑ och en stark CYP3A4‑hämmare är kontraindicerad (se avsnitt Kontraindikationer). CYP2C19-hämmare Effekten av en måttlig och stark CYP2C19‑hämmare på mavakamtens farmakokinetik har inte undersökts i en klinisk läkemedelsinteraktionsstudie. Effekten av en stark CYP2C19-hämmare (t.ex. tiklopidin) liknar effekten som erhålls hos långsamma CYP2C19-metaboliserare (se tabell 1). Samtidig behandling med mavakamten och en svag CYP2C19-hämmare (omeprazol) resulterade i en ökning av mavakamtens AUCinf med 48 %, utan effekt på Cmax hos normala CYP2C19-metaboliserare. Intermittent behandling med en CYP2C19-hämmare (t.ex. omeprazol eller esomeprazol) rekommenderas inte (se avsnitt Varningar och försiktighet). CYP3A4-hämmare Samtidig behandling med mavakamten och en stark CYP3A4-hämmare (itrakonazol) hos normala CYP2C19-metaboliserare resulterade i höjda plasmakoncentrationer av mavakamten; AUC0–24 och Cmax ökade med upp till 59 % respektive 40 %. Samtidig behandling med mavakamten och en måttlig CYP3A4-hämmare (verapamil) hos normala CYP2C19-metaboliserare resulterade i höjda plasmakoncentrationer av mavakamten; AUCinf och Cmax ökade med 16 % respektive 52 %. Förändringen ansågs inte vara kliniskt signifikant. CYP2C19- och CYP3A4-inducerare Inga kliniska interaktionsstudier har utförts för att undersöka effekten av samtidig behandling med en stark CYP3A4- och CYP2C19-inducerare. Samtidig behandling med mavakamten och en stark inducerare av både CYP2C19 och CYP3A4 (t.ex. rifampicin) förväntas påverka mavakamtens farmakokinetik avsevärt och leder till sämre effektivitet. Därför rekommenderas inte samtidig behandling med starka inducerare av både CYP2C19 och CYP3A4. Om samtidig behandling med en stark inducerare av CYP2C19 eller CYP3A4 sätts ut, sänk mavakamtendosen och gör mer frekventa kliniska uppföljningar (se avsnitt Dosering). Tabell 2: Dosjustering/-uppföljning av mavakamten vid samtidig användning av andra läkemedel Samtidig läkemedelsbehandling Fenotypen långsam CYP2C19-metaboliserare* Fenotyperna intermediär, normal, snabb och ultrasnabb CYP2C19‑metaboliserare Hämmare Kombinerad användning av en stark CYP2C19-hämmare och en stark CYP3A4-hämmare Kontraindicerat (se avsnitt Kontraindikationer) Kontraindicerat (se avsnitt Kontraindikationer) Stark CYP2C19-hämmare (t.ex. tiklopidin, flukonazol och fluvoxamin) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Dosen ska sänkas från 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Sätt in 2,5 mg mavakamten. Dosen ska sänkas från 15 mg till 5 mg och från 10 mg och 5 mg till 2,5 mg. Om patienten står på 2,5 mg ska behandlingen pausas. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Stark CYP3A4-hämmare (t.ex. klaritromycin, itrakonazol, ketokonazol, vorikonazol, ritonavir, kobicistat, ceritinib, idelalisib och tukatinib) Kontraindicerat (se avsnitt Kontraindikationer) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Måttlig CYP2C19-hämmare (t.ex. flukonazol, fluoxetin och omeprazola) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Om CYP2C19-fenotypen ännu inte har fastställts: Ingen justering av startdosen 2,5 mg behövs. Sänk dosen från 5 mg till 2,5 mg eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Ingen justering av startdosen 5 mg behövs. Sätta in eller höja dosen av en måttlig hämmare när patienten står på mavakamten: Sänk dosen med en dosnivå eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Måttlig CYP3A4-hämmare (t.ex. erytromycin, grapefruktjuice, verapamil och diltiazem) Om medicinering pågår när mavakamten sätts in behövs ingen justering av startdosen 2,5 mg. Sätta in eller höja dosen av en måttlig hämmare när patienten står på mavakamten: Om patienten står på en dos på 5 mg mavakamten ska dosen sänkas till 2,5 mg. Pausa behandlingen i 4 veckor om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Svag CYP2C19-hämmare (t.ex. cimetidin, citalopram, omeprazola och esomeprazol) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Sätta in eller höja dosen av en svag hämmare när patienten står på mavakamten: Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Svag CYP3A4-hämmare (t.ex. cimetidin, esomeprazol, omeprazol och pantoprazol) Om medicinering pågår när mavakamten sätts in behövs ingen justering av startdosen 2,5 mg. Sätta in eller höja dosen av en svag hämmare när patienten står på mavakamten: Om patienten står på en dos på 5 mg mavakamten ska dosen sänkas till 2,5 mg. Pausa behandlingen i 4 veckor om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Sätta in eller höja dosen av en svag hämmare när patienten står på mavakamten: Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Inducerare Stark CYP2C19-inducerare och stark CYP3A4-inducerare (t.ex. rifampicin, apalutamid, enzalutamid, mitotan, fenytoin, karbamazepin, efavirenz och johannesört) Sätta in eller höja dosen av en stark inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Den maximala dosen är 5 mg. Sätta ut eller sänka dosen av en stark inducerare när patienten står på mavakamten: Sänk mavakamtendosen från 5 mg till 2,5 mg eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Sätta in eller höja dosen av en stark inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Sätta ut eller sänka dosen av en stark inducerare när patienten står på mavakamten: Sänk mavakamten med en dosnivå vid doser på 5 mg eller högre. Bibehåll mavakamtendosen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Måttlig eller svag CYP2C19-inducerare (t.ex. letermovir, noretindron och prednison) Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Sätta in en måttlig eller svag inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Sätta ut en måttlig eller svag inducerare när patienten står på mavakamten: Sänk mavakamten med en dosnivå vid doser på 5 mg eller högre. Bibehåll mavakamtendosen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). Måttlig eller svag CYP3A4-inducerare (t.ex. fenobarbital och primidon) Sätta in eller höja dosen av en måttlig eller svag inducerare när patienten står på mavakamten: Följ upp LVOT-gradienten och LVEF 4 veckor senare. Justera mavakamtendosen baserat på klinisk bedömning och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Sätta ut eller sänka dosen av en måttlig eller svag inducerare när patienten står på mavakamten: Sänk mavakamtendosen till 2,5 mg eller pausa behandlingen om patienten står på 2,5 mg. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat (se avsnitt Dosering). Ingen dosjustering. Följ upp LVEF 4 veckor senare och fortsätt sedan patientuppföljnings- och titreringsschemat. Justera mavakamtendosen baserat på klinisk bedömning (se avsnitt Dosering). * Omfattar patienter för vilka CYP2C19-fenotypen ännu inte har fastställts. a Omeprazol betraktas som en svag CYP2C19‑hämmare vid en dos på 20 mg en gång dagligen och som en måttlig CYP2C19‑hämmare vid en total daglig dos på 40 mg. Mavakamtens effekt på andra läkemedel In vitro-data för mavakamten tyder på en potentiell induktion av CYP3A4-substrat. Samtidig behandling med en 17‑dagarskur med mavakamten vid kliniskt relevant exponering hos normala, snabba och ultrasnabba CYP2C19‑metaboliserare minskade inte exponeringen för etinylestradiol och noretindron, vilka är komponenterna i typiska orala preventivmedel och substrat för CYP3A4. Samtidig behandling med en 16‑dagarskur med mavakamten hos normala CYP2C19-metaboliserare, vid kliniskt relevant exponering, resulterade i en minskning av plasmakoncentrationen av midazolam med 13 %. Förändringen ansågs inte vara kliniskt signifikant.",
        "pregnancy": "Kvinnor i fertil ålder/preventivmedel till kvinnor CAMZYOS är kontraindicerat till fertila kvinnor som inte använder en effektiv preventivmetod (se avsnitt Kontraindikationer). Därför måste ett graviditetstest med negativt utfall ha gjorts innan behandling av fertila kvinnor påbörjas, och kvinnan ska informeras om den allvarliga risken för fostret. Fertila kvinnor måste använda en effektiv preventivmetod under CAMZYOS-behandlingen och i 6 månader efter att behandlingen satts ut, eftersom det tar cirka 5 halveringstider (cirka 45 dagar för normala CYP2C19-metaboliserare och 115 dagar för långsamma CYP2C19-metaboliserare) för mavakamten att elimineras från kroppen efter avslutad behandling (se avsnitt Varningar och försiktighet och Farmakokinetik). Om mavakamtenbehandlingen sätts ut i syfte att planera en graviditet, ska ett möjligt återfall av LVOT-obstruktion och symtombörda beaktas (se avsnitt Varningar och försiktighet). Graviditet Det finns inga data från användningen av mavakamten i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Mavakamten misstänks orsaka embryo- och fostertoxicitet om det administreras under graviditet. CAMZYOS är därför kontraindicerat under graviditet (se avsnitt Kontraindikationer). CAMZYOS ska sättas ut 6 månader innan en graviditet planeras (se avsnitt Varningar och försiktighet). Behandlingen med mavakamten måste avbrytas om patienten blir gravid. Medicinsk rådgivning ska ges beträffande risken för skadliga effekter på fostret i samband med behandlingen, och ultraljudsundersökningar ska utföras.",
        "breastfeeding": "Det är okänt om mavakamten eller dess metaboliter utsöndras i bröstmjölk. Det finns ingen information om mavakamten eller dess metaboliter utsöndras i mjölk från djur (se avsnitt Prekliniska uppgifter). På grund av de okända biverkningarna av mavakamten hos nyfödda barn/spädbarn som ammas, ska inte kvinnor amma när de behandlas med mavakamten.",
        "fertility": "Inga data om human fertilitet för mavakamten finns tillgängliga. Djurstudier är otillräckliga vad gäller manlig och kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Mavakamten har mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan uppstå när mavakamten används. Patienterna ska rådas att inte framföra fordon eller använda maskiner om de har yrsel.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna av mavakamten är yrsel (17 %), dyspné (12 %), systolisk dysfunktion (5 %) och synkope (5 %). Lista över biverkningar i tabellform Rapporterade biverkningar hos patienter som behandlades med mavakamten i två fas III-studier anges nedan. Totalt fick 179 patienter en daglig dos på 2,5 mg, 5 mg, 10 mg eller 15 mg mavakamten. Medianbehandlingslängden för patienter som fick mavakamten var 30,1 veckor (intervall: 1,6–40,3 veckor). Biverkningarna i tabell 3 anges enligt klassificeringen av organsystem i MedDRA. Inom varje organsystem presenteras biverkningarna i ordning efter minskande frekvens och allvarlighetsgrad. Motsvarande frekvenskategori för varje biverkning definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Tabell 3: Biverkningar Organsystem Biverkning Frekvens Centrala och perifera nervsystemet Yrsel Mycket vanliga Synkope Vanliga Hjärtsjukdomar Systolisk dysfunktiona Vanliga Respiratoriska, torakala och mediastinala sjukdomar Dyspné Mycket vanliga a Definierat som LVEF < 50 % med eller utan symtom. Beskrivning av utvalda biverkningar Systolisk dysfunktion I kliniska fas III-studier fick 5 % (9/179) av patienterna i mavakamtengruppen reversibel minskning av LVEF < 50 % (median 45 %: intervall: 35–49 %) under behandlingen. Hos 56 % (5/9) av dessa patienter observerades minskningen utan andra kliniska manifestationer. Hos alla patienter som behandlades med mavakamten återställdes LVEF efter behandlingsuppehåll, och de fullföljde studien med behandling (se avsnitt Varningar och försiktighet). Dyspné I kliniska fas III-studier rapporterades dyspné hos 12,3 % av patienterna som behandlades med mavakamten jämfört med 8,7 % av patienterna som fick placebo. I EXPLORER-HCM-studien rapporterades de flesta (67 %) av dyspnéhändelserna efter att mavakamten hade satts ut, och mediantiden till debut var 2 veckor (intervall: 0,1–4,9) efter den sista dosen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenheten av överdosering av mavakamten hos människa är begränsad. Mavakamten har getts som en engångsdos på upp till 144 mg till patienter med HCM. En allvarlig vasovagal reaktion, hypotoni och asystoli som varade i 38 sekunder, rapporterades vid den dosen. Hos friska försökspersoner har doser på upp till 25 mg administrerats i upp till 25 dagar. För 3 av 8 deltagare, som behandlades med dosnivån 25 mg, sågs en minskad LVEF med 20 % eller mer. Systolisk dysfunktion är det mest sannolika resultatet av överdosering av mavakamten. Om det är motiverat består behandlingen av överdosering av mavakamten av utsättning av mavakamten samt medicinska stödåtgärder för att upprätthålla den hemodynamiska statusen (t.ex. insättning av inotropt stöd med adrenerga medel), noggrann övervakning av de vitala funktioner och LVEF samt hantering av patientens kliniska tillstånd. Tidig administrering av aktivt kol kan övervägas vid överdosering av mavakamten för att minska absorptionen. Den rekommendationen bygger på standardbehandling av överdosering av läkemedel, eftersom användning av aktivt kol för att minska absorptionen av mavakamten inte har studerats specifikt.",
        "pharmacodynamic": "Verkningsmekanism Mavakamten är en selektiv, allosterisk och reversibel hjärtmyosinhämmare. Mavakamten modulerar antalet myosinhuvuden som kan gå in i kraftgenererande tillstånd, vilket minskar (eller vid HCM normaliserar) sannolikheten för kraftproducerande systolisk och kvarvarande diastolisk bildning av korsbryggor. Mavakamten förflyttar också den totala myosinpopulationen mot ett energisparande, men rekryterbart, superrelaxerat tillstånd. Överdriven bildning av korsbryggor och dysreglering av myosinets superrelaxerade tillstånd är mekanistiska kännetecken på HCM, vilket kan resultera i hyperkontraktilitet, försämrad relaxation, överdriven energiförbrukning och myokardiell väggstress. Hos HCM-patienter normaliserar hjärtmyosinhämning med mavakamten kontraktiliteten, minskar den dynamiska LVOT-obstruktionen och förbättrar hjärtfyllnadstrycken. Farmakodynamisk effekt LVEF I EXPLORER-HCM-studien var medelvärdet för vilo-LVEF 74 % (med standardavvikelsen 6) vid baslinjen i båda behandlingsgrupperna och minskningarna av absolut medelförändring från baslinjen av LVEF var –4 % (95 % KI: –5,3, –2,5) i mavakamtengruppen och 0 % (95 % KI: –1,2, 1,0) i placebogruppen under den 30 veckor långa behandlingsperioden. Vecka 38, efter 8 veckors mavakamtenuppehåll, var medel-LVEF liknande baslinjen för båda behandlingsgrupperna. LVOT-obstruktion I EXPLORER-HCM-studien uppnådde patienterna minskningar i genomsnittlig vilo- och provocerad (Valsalva) LVOT-gradient vecka 4, vilket höll i sig under studiens 30 veckor långa behandlingsperiod. Vecka 30 var medelförändringen från baslinjen av vilo- och Valsalva-LVOT-gradienterna ‑39 (95 % KI: ‑44,0, ‑33,2) mmHg respektive –49 (95 % KI: –55,4, –43,0) mmHg för mavakamtengruppen och –6 (95 % KI: –10,5, –0,5) mmHg respektive –12 (95 % KI: –17,6, –6,6) mmHg för placebogruppen. Vecka 38, efter 8 veckors mavakamten-washout, var medel-LVEF- och LVOT-gradienterna liknande baslinjen för båda behandlingsgrupperna. Hjärtats elektrofysiologi Vid HCM kan QT-intervallet förlängas på grund av den underliggande sjukdomen, i samband med kammarpacing eller i samband med läkemedel med potential till QT-förlängning som vanligtvis används till HCM-populationen. En exponering–responsanalys av alla kliniska studier på HCM-patienter har visat en koncentrationsberoende förkortning av QTcF-intervallet med mavakamten. Den placebokorrigerade medelförändringen från baslinjen hos oHCM-patienter var –8,7 ms (övre och nedre gräns för 90 % KI –6,7 ms respektive –10,8 ms) vid ett Cmax för median-steady-state på 452 ng/ml. Patienter med längre QTcF-baslinjeintervall tenderade att uppvisa den största förkortningen. I överensstämmelse med icke-kliniska fynd i normala hjärtan ledde långvarig exponering för mavakamten vid supraterapeutiska nivåer i en klinisk studie på friska försökspersoner till en markant depression av den systoliska funktionen, vilket förknippades med QTc-förlängning (< 20 ms). Inga akuta QTc-förändringar har observerats vid jämförbar (eller högre) exponering efter engångsdoser. Fynden i friska hjärtan tillskrivs ett adaptivt svar på de mekaniska/funktionella förändringarna (påtaglig mekanisk nedsättning av LV-kontraktilitet) som uppstår som svar på myosinhämningen i hjärtan med normal fysiologi och LV-kontraktilitet. Klinisk effekt och säkerhet EXPLORER-HCM Effekten av mavakamten utvärderades i en dubbelblind, randomiserad, placebokontrollerad, parallellgrupps-, multicenter-, internationell fas III-studie med 251 vuxna patienter med oHCM av NYHA-funktionsklass II och III, LVEF ≥ 55 % och LVOT-toppgradient ≥ 50 mmHg i vila eller med provokation vid tidpunkten för oHCM-diagnosen samt Valsalva-LVOT-gradient ≥ 30 mmHg vid screeningen. Majoriteten av patienterna fick redan HCM-behandling, varav totalt 96 % i mavakamtengruppen (76 % fick betablockerare och 20 % fick kalciumantagonister) och 87 % i placebogruppen (74 % fick betablockerare och 13 % fick kalciumantagonister). Patienterna randomiserades i förhållandet 1:1 att få en startdos på 5 mg mavakamten (123 patienter) eller matchande placebo (128 patienter) en gång dagligen i 30 veckor. Dosen justerades regelbundet för att optimera patienternas svar (minskning av LVOT-gradienten vid Valsalvamanöver) och upprätthålla LVEF ≥ 50 %, varvid plasmakoncentrationen av mavakamten gav ytterligare vägledning. Inom dosintervallet 2,5 mg till 15 mg fick totalt 60 patienter 5 mg och 40 patienter fick 10 mg. Under studien uppvisade 3 av 7 patienterna som fick mavakamten LVEF < 50 % före besöket vecka 30 och avbröt tillfälligt sin dosering, 2 patienter återupptog behandlingen med samma dos och 1 patient fick dosen sänkt från 10 mg till 5 mg. Behandlingstilldelningen stratifierades efter NYHA-funktionsklass (II eller III), aktuell behandling med betablockerare (ja eller nej) och vilken typ av ergometer (löpband eller motionscykel) som användes för bedömningen av den maximala syrgasförbrukningen (pVO2). Patienter som redan fick dubbelbehandling med betablockerare och kalciumantagonister eller disopyramid eller ranolazin exkluderades. Patienter med känd infiltrativ sjukdom eller inlagringssjukdom som orsakar hjärthypertrofi som efterliknar oHCM, såsom Fabrys sjukdom, amyloidos eller Noonans syndrom med LV-hypertrofi, exkluderades också. Demografi och sjukdomsegenskaper vid baslinjen var utjämnade mellan mavakamten och placebo. Medelåldern var 59 år, 54 % (mavakamten) kontra 65 % (placebo) var män, medelkroppsmasseindex (BMI) var 30 kg/m2, medelhjärtfrekvensen var 63 slag/min, medelblodtrycket var 128/76 mmHg och 90 % var vita. Vid baslinjen tillhörde cirka 73 % av de randomiserade försökspersonerna NYHA-funktionsklass II och 27 % tillhörde NYHA-funktionsklass III. Medel-LVEF var 74 % och medel-Valsalva-LVOT var 73 mmHg. Septumreducerande behandling hade 8 % fått, 75 % fick betablockerare, 17 % fick kalciumantagonister, 14 % hade en historik av förmaksflimmer och 23 % hade implanterbar defibrillator. I EXPLORER-HCM var 85 patienter 65 år eller äldre och 45 av dessa fick mavakamten. De primära utfallsmåtten innefattade en förändring vid vecka 30 i fysisk arbetsförmåga mätt med pVO2 och av symtom mätt med NYHA-funktionsklassificeringen, definierat som en förbättring av pVO2 med ≥ 1,5 ml/kg/min och en förbättring av NYHA-funktionsklass med minst 1 eller en förbättring av pVO2 med ≥ 3,0 ml/kg/min och ingen försämring av NYHA-funktionsklass. En större andel av patienterna som behandlades med mavakamten uppfyllde de primära och sekundära effektmåtten vecka 30 jämfört med placebo (se tabell 4). Tabell 4: Analys av de primära sammansatta och sekundära effektmåtten i EXPLORER‑HCM-studien Mavakamten N = 123 Placebo N = 128 Patienter som uppnådde det primära effektmåttet vecka 30, n (%) 45 (37 %) 22 (17 %) Behandlingsskillnad (95 % KI) 19,4 (8,67, 30,13) p‑värde 0,0005 Förändring från baslinjen av LVOT-toppgradienten efter fysiskt arbete vecka 30, mmHg N = 123 N = 128 Medel (standardavvikelse) –47 (40) –10 (30) Behandlingsskillnad (95 % KI) –35 (–43, –28) p‑värde < 0,0001 Förändring från baslinjen till vecka 30 i pVO2, ml/kg/min N = 123 N = 128 Medel (standardavvikelse) 1,4 (3) –0,05 (3) Behandlingsskillnad* (95 % KI) 1,4 (0,6, 2) p‑värde < 0,0006 Patienter med förbättring av NYHA-klass ≥ 1 vecka 30 N = 123 N = 128 N, (%) 80 (65 %) 40 (31 %) Behandlingsskillnad (95 % KI) 34 (22, 45) p‑värde < 0,0001 Förändring från baslinjen till vecka 30 i KCCQ‑23 CSS† N = 92 N = 88 Medel (standardavvikelse) 14 (14) 4 (14) Behandlingsskillnad* (95 % KI) 9 (5, 13) p‑värde < 0,0001 Baslinje N = 99 N = 97 Medel (standardavvikelse) 71 (16) 71 (19) Förändring från baslinjen till vecka 30 i HCMSQ-SoB-domänpoäng‡ N = 85 N = 86 Medel (standardavvikelse) –2,8 (2,7) –0,9 (2,4) Behandlingsskillnad* (95 % KI) –1,8 (–2,4, –1,2) p‑värde < 0,0001 Baslinje N = 108 N = 109 Medel (standardavvikelse) 4,9 (2,5) 4,5 (3,2) *Medelvärdesskillnad enligt minstakvadratmetoden † KCCQ-23-CSS = sammanfattande klinisk poäng i Kansas City-kardiomyopati frågeformulär‑23. KCCQ‑23-CSS härleds från den totala symtompoängen (TSS) och poängen för fysiska begränsningar (PL) i KCCQ‑23. CSS varierar mellan 0 och 100. Högre poäng representerar bättre hälsorelaterad livskvalitet. En signifikant behandlingseffekt på KCCQ‑23-CSS till fördel för mavakamten observerades först vecka 6 och förblev konsekvent till och med vecka 30. ‡ HCMSQ-SoB = frågeformulär om andnöd som symtom på hypertrofisk kardiomyopati. HCMSQ-SoB-domänpoängen mäter andnödens frekvens och svårighetsgrad. HCMSQ-SoB-domänpoängen varierar mellan 0 och 18. Lägre poäng representerar mindre andnöd. En signifikant behandlingseffekt på HCMSQ-SoB till fördel för mavakamten observerades först vecka 4 och förblev konsekvent till och med vecka 30. En rad demografiska egenskaper, sjukdomskarakteristika vid baslinjen och samtidiga läkemedelsbehandlingar vid baslinjen undersöktes avseende deras påverkan på utfallen. Resultaten av den primära analysen var konsekvent gynnsamma för mavakamten i alla analyserade subgrupper. VALOR-HCM Effekten av mavakamten har utvärderats i en dubbelblindad, randomiserad, 16 veckor lång placebokontrollerad fas III‑studie av 112 patienter med symtomatisk oHCM som uppfyllde kriterierna för septumreduktion. Patienter med allvarlig symtomatisk läkemedelsrefraktär oHCM och NYHA-klass III/IV eller klass II med synkope under ansträngning eller presynkope ingick i studien. Patienterna skulle ha en LVOT-toppgradient ≥ 50 mmHg i vila eller med provokation, och LVEF ≥ 60 %. Patienterna skulle ha remitterats eller varit under aktivt övervägande för septumreduktion, och aktivt övervägt att genomgå proceduren inom de senaste 12 månaderna. Patienterna randomiserades 1:1 till behandling med mavakamten eller placebo en gång dagligen. Dosen justerades periodiskt inom dosintervallet 2,5 mg till 15 mg för att optimera patientens svar. Demografi och sjukdomsegenskaper vid baslinjen var utjämnade mellan mavakamten och placebo. Medelåldern var 60,3 år, 51 % var män, medel-BMI var 31 kg/m2, medelhjärtfrekvensen var 64 slag/min, medelblodtrycket var 131/74 mmHg och 89 % var kaukasier. Vid baslinjen tillhörde cirka 7 % av de randomiserade försökspersonerna NYHA-funktionsklass II och 92 % tillhörde NYHA-funktionsklass III. Fyrtiosex (46) % fick monoterapi med betablockerare, 15 % fick monoterapi med kalciumantagonist, 33 % fick en blandad kombination av betablockerare och kalciumantagonist och 20 % fick disopyramid ensamt eller i kombination med annan behandling. I VALOR-HCM var 45 patienter 65 år eller äldre och 24 patienter av dessa fick mavakamten. Mavakamten visade sig vara bättre än placebo gällande att uppfylla det primära sammansatta effektmåttet vecka 16 (se tabell 5). Det primära effektmåttet var en sammansättning av patientbeslut att genomgå septumreduktion före eller under vecka 16 eller patienter som fortsatt uppfyllde kriterierna för septumreduktion (LVOT-gradient ≥ 50 mmHg och NYHA-klass III–IV eller klass II med synkope under ansträngning eller presynkope) vecka 16. Behandlingseffekterna av mavakamten på LVOT‑obstruktion, funktionell kapacitet, hälsostatus och hjärtbiomarkörer utvärderades utifrån förändring från baslinjen till vecka 16 av LVOT‑gradienten efter träning, andelen patienter med förbättrad NYHA‑klass, KCCQ‑23‑CSS, NT‑proBNP och troponin I. I VALOR‑HCM-studien visade hierarkiska tester av sekundära effektmått på en signifikant förbättring i mavakamtengruppen jämfört med placebogruppen (tabell 5). Tabell 5: Analys av de primära sammansatta och sekundära effektmåtten i VALOR-HCM-studien Mavakamten N = 56 Placebo N = 56 Patienter som uppnådde det primära sammansatta effektmåttet vecka 16, n (%) 10 (17,9) 43 (76,8) Behandlingsskillnad (95 % KI) 58,9 (44,0, 73,9) p‑värde < 0,0001 Patientbeslut att genomgå septumreduktion 2 (3,6) 2 (3,6) Kvalificerad för septumreduktion baserat på riktlinjekriterier 8 (14,3) 39 (69,6) Icke-utvärderingsbar septumreduktionsstatus (tillskrevs uppfylla det primära effektmåttet) 0 (0,0) 2 (3,6) Förändring från baslinjen av LVOT-toppgradienten efter träning vecka 16 (mmHg) N = 55 N = 53 Medel (standardavvikelse) –39,1 (36,5) –1,8 (28,8) Behandlingsskillnad* (95 % KI) –37,2 (–48,1, –26,2) p‑värde < 0,0001 Patienter med förbättring av NYHA-klass ≥ 1 vecka 16 N = 55 N = 53 N, (%) 35 (62,5 %) 12 (21,4 %) Behandlingsskillnad (95 % KI) 41,1 (24,5 %, 57,7 %) p‑värde < 0,0001 Förändring från baslinjen till vecka 16 i KCCQ-23-CSS† N = 55 N = 53 Medel (standardavvikelse) 10,4 (16,1) 1,8 (12,0) Behandlingsskillnad* (95 % KI) 9,5 (4,9, 14,0) p‑värde < 0,0001 Baslinje N = 56 N = 56 Medel (standardavvikelse) 69,5 (16,3) 65,6 (19,9) Förändring från baslinjen till vecka 16 i NT-proBNP N = 55 N = 53 ng/l geometrisk medelkvot 0,35 1,13 Geometrisk medelkvot för mavakamten/placebo (95 % KI) 0,33 (0,27, 0,42) p-värde < 0,0001 Förändring från baslinjen till vecka 16 av troponin I N = 55 N = 53 ng/l geometrisk medelkvot 0,50 1,03 Geometrisk medelkvot för mavakamten/placebo (95 % KI) 0,53 (0,41, 0,70) p‑värde < 0,0001 *Medelvärdesskillnad enligt minstakvadratmetoden. † KCCQ‑23-CSS = sammanfattande klinisk poäng i Kansas City-frågeformulär‑23 om kardiomyopati KCCQ‑23-CSS härleds från den totala symtompoängen (TSS) och poängen för fysiska begränsningar (PL) i KCCQ‑23. CSS varierar mellan 0 och 100. Högre poäng representerar bättre hälsostatus. I VALOR‑HCM-studien visade det sekundära effektmåttet NT-proBNP vecka 16 (se tabell 5) på en bibehållen reduktion från baslinjen efter mavakamtenbehandling jämfört med placebo, vilken liknade den som sågs i EXPLORER‑HCM vecka 30. En explorativ analys av vänster kammares massindex (LVMI) och vänster förmaks volymindex (LAVI) visade på reduktioner hos de mavakamtenbehandlade patienterna jämfört med de placebobehandlade i EXPLORER-HCM och VALOR‑HCM. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för CAMZYOS för en eller flera grupper av den pediatriska populationen för behandling av HCM (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Mavakamten absorberas snabbt med en median-tmax på 1 timme (intervall: 0,5–3 timmar) efter oral administrering med en uppskattad oral biotillgänglighet på cirka 85 % inom det kliniska dosintervallet. Ökningen av mavakamtenexponeringen är i allmänhet dosproportionell efter mavakamtendoser en gång dagligen (2–48 mg). Efter en enkeldos på 15 mg mavakamten är Cmax och AUCinf 47 % respektive 241 % högre hos långsamma CYP2C19-metaboliserare jämfört med normala metaboliserare. Medelhalveringstiden förlängs hos långsamma CYP2C19-metaboliserare jämfört med normala metaboliserare (23 dagar kontra 6–9 dagar). Den interindividuella farmakokinetiska variabiliteten är måttlig, med en variationskoefficient för exponering på cirka 30–50 % för Cmax och AUC. En måltid med hög fetthalt och högt kaloriinnehåll fördröjde absorptionen, vilket resulterade i en median-tmax på 4 timmar (intervall: 0,5–8 timmar) i icke-fastande tillstånd jämfört med 1 timme i fastande tillstånd. Administrering i samband med måltid resulterade i en 12 % minskning av AUC0–inf, men den minskningen ansågs inte vara kliniskt signifikant. Mavakamten kan administreras med eller utan mat. Simulerad steady-state-exponering sammanfattas avseende individuell dosering efter fenotyp (tabell 6) eftersom mavakamten titreras baserat på kliniskt svar (se avsnitt Dosering). Tabell 6: Simulerad genomsnittlig steady-state-koncentration efter dos och CYP2C19-fenotyp hos patienter som har titrerats till effekt baserat på Valsalva LVOT och LVEF Dos Mediankoncentration (ng/ml) Långsamma metaboliserare Intermediära metaboliserare Normala metaboliserare Snabba metaboliserare Ultrasnabba metaboliserare 2,5 mg 451,9 274,0 204,9 211,3 188,3 5 mg 664,9 397,8 295,4 311,5 300,5 Distribution Mavakamtens plasmaproteinbindning är 97–98 % i kliniska studier. Blod–plasmakoncentrationsförhållandet är 0,79. Den skenbara distributionsvolymen (Vd/F) varierade mellan 114 l och 206 l. Specifika studier för att bedöma distributionen av mavakamten har inte utförts på människor, men data överensstämmer med en hög distributionsvolym. Baserat på 10 manliga försökspersoner som fick mavakamten i upp till 28 dagar ansågs mängden mavakamten som distribuerades till sperman vara låg. Metabolism Mavakamten metaboliseras i stor utsträckning, främst genom CYP2C19 (74 %), CYP3A4 (18 %) och CYP2C9 (7,6 %), baserat på in vitro-bestämning av fenotyp. Metabolismen förväntas ske genom alla tre vägarna, och främst genom CYP2C19 hos intermediära, normala, snabba och ultrasnabba CYP2C19-metaboliserare. Tre metaboliter har påvisats i human plasma. Exponeringen för den mest förekommande metaboliten MYK‑1078 i human plasma var mindre än 4 % av exponeringen för mavakamten, och de andra två metaboliterna hade exponeringar på mindre än 3 % av exponeringen för mavakamten, vilket tyder på att dessa skulle ha minimal eller ingen inverkan på mavakamtens övergripande aktivitet. Mavakamten metaboliseras primärt av CYP3A4 hos långsamma CYP2C19-metaboliserare. Inga data finns tillgängliga avseende metabolitprofilen hos långsamma CYP2C19-metaboliserare. Mavakamtens effekt på andra CYP-enzymer Baserat på prekliniska data är inte mavakamten en hämmare av CYP 1A2, 2B6, 2C8, 2D6, 2C9, 2C19 eller 3A4 vid kliniskt relevanta koncentrationer för en dos på upp till 5 mg hos långsamma CYP2C19-metaboliserare och för en dos på upp till 15 mg hos intermediära till ultrasnabba CYP2C19-metaboliserare. Mavakamtens effekt på transportörer In vitro-data indikerar att mavakamten inte är en hämmare av stora effluxtransportörer (P‑gp, BCRP, BSEP, MATE1 eller MATE2‑K) eller stora upptagstransportörer (organiska anjontransporterande polypeptider [OATP], organiska katjontransportörer [OCT] eller organiska anjontransportörer [OAT]) vid terapeutiska koncentrationer för en dos på upp till 5 mg hos långsamma CYP2C19-metaboliserare och för en dos på upp till 15 mg hos intermediära till ultrasnabba CYP2C19‑metaboliserare. Eliminering Mavakamten elimineras från plasma främst genom metabolism via cytokrom P450-enzymer. Den terminala halveringstiden är 6 till 9 dagar hos normala CYP2C19-metaboliserare och 23 dagar för långsamma CYP2C19-metaboliserare. Halveringstiden uppskattas vara 6 dagar för ultrasnabba CYP2C19-metaboliserare, 8 dagar för snabba CYP2C19-metaboliserare och 10 dagar för intermediära CYP2C19-metaboliserare. Läkemedelsackumuleringen sker med ett ackumuleringsförhållande på cirka 2 gånger för Cmax och cirka 7 gånger för AUC hos normala CYP2C19-metaboliserare. Ackumuleringen beror på CYP2C19-fenotypen. Den största ackumuleringen observeras hos långsamma CYP2C19-metaboliserare. Vid steady‑state är topp-till-dalplasmakoncentrationsförhållandet med dosering en gång dagligen cirka 1,5. Efter en enkeldos på 25 mg 14C-märkt mavakamten hos normala CYP2C19-metaboliserare återfanns 7 % och 85 % av den totala radioaktiviteten i feces respektive urin hos normala CYP2C19-metaboliserare. Oförändrad aktiv substans stod för cirka 1 % och 3 % av den administrerade dosen i feces respektive urin. CYP2C19-fenotyp Polymorft CYP2C19 är det huvudsakliga enzymet som är involverat i metabolismen av mavakamten. En person som har två normala funktionella alleler är en normal CYP2C19-metaboliserare (t.ex. *1/*1). En person som har två icke‑funktionella alleler är en långsam CYP2C19-metaboliserare (t.ex. *2/*2, *2/*3, *3/*3). Incidensen av fenotypen långsam CYP2C19-metaboliserare varierar mellan cirka 2 % hos kaukasier och 18 % hos asiatiska populationer. Linjäritet/icke-linjäritet Exponeringen för mavakamten ökade ungefär dosproportionellt mellan 2 mg och 48 mg och förväntas resultera i en dosproportionell exponeringsökning inom det terapeutiska området 2,5 mg till 5 mg hos långsamma CYP2C19-metaboliserare och inom 2,5 mg till 15 mg hos intermediära till ultrasnabba CYP2C19-metaboliserare. Särskilda populationer Inga kliniskt signifikanta skillnader i mavakamtens farmakokinetik observerades med farmakokinetiska populationsmodeller baserat på ålder, kön, ras eller etnicitet. Nedsatt leverfunktion En farmakokinetisk engångsdosstudie genomfördes på patienter med milt (Child-Pugh-klass A) eller måttligt (Child-Pugh-klass B) nedsatt leverfunktion och en kontrollgrupp med normal leverfunktion. Mavakamtenexponeringen (AUC) ökade 3,2 gånger och 1,8 gånger hos patienter med milt respektive måttligt nedsatt leverfunktion jämfört med hos patienter med normal leverfunktion. Leverfunktionen hade ingen effekt på Cmax, vilket överensstämmer med avsaknaden av förändring av absorptionshastigheten och/eller distributionsvolymen. Mängden mavakamten som utsöndrades i urinen i alla de 3 studerade grupperna var 3 %. Ingen dedikerad farmakokinetisk studie har genomförts på patienter med kraftigt (Child-Pugh-klass C) nedsatt leverfunktion. Nedsatt njurfunktion Ungefär 3 % av en mavakamtendos utsöndras i urinen som modersubstans. En farmakokinetisk populationsanalys, som omfattade eGFR ned till 29,5 ml/min/1,73 m2, visade ingen korrelation mellan njurfunktion och exponering. Ingen dedikerad farmakokinetisk studie har genomförts på patienter med kraftigt nedsatt njurfunktion (eGFR < 30 ml/min/1,73 m2).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Toxikologiska fynd var generellt relaterade till negativa minskningar av hjärtfunktionen i överensstämmelse med överdriven primär farmakologi hos friska djur. Dessa effekter inträffade vid kliniskt relevanta exponeringar. Reproduktionstoxicitet och fertilitet I reproduktionstoxikologiska studier fanns inga tecken på effekter av mavakamten på parning och fertilitet hos han- eller honråttor eller på livsduglighet och fertilitet hos avkommor till moderdjur vid någon testad dos. Mavakamtens plasmaexponering (AUC) vid de högsta testade doserna var emellertid lägre än hos människor vid den maximala rekommenderade humana dosen (maximum recommended human dose [MRHD]). Embryo- och fosterutveckling samt postnatal utveckling Mavakamten påverkade embryo- och fosterutvecklingen negativt hos råttor och kaniner. När mavakamten administrerades oralt till dräktiga råttor under organbildningsperioden observerades minskad genomsnittlig fosterkroppsvikt, ökat antal missfall efter implantationen och fostermissbildningar (viscerala och skelettrelaterade) vid kliniskt relevanta exponeringar. Viscerala missbildningar innefattade hjärtmissbildning hos foster, inklusive en total situs inversus. Skelettmissbildningarna manifesterade sig mest som en högre förekomst av sammansmälta bröstben. När mavakamten administrerades oralt till dräktiga kaniner under organbildningsperioden noterades viscerala missbildningar och skelettmissbildningar bestående av missbildningar av de stora kärlen (dilatation av lungartären och/eller aortabågen), gomspalt och en högre förekomst av sammansmälta bröstben. De maternella plasmaexponeringsnivåerna (AUC) vid dosnivån utan effekt för embryo- och fosterutvecklingen hos båda arterna var lägre än hos människor vid den maximala rekommenderade humana dosen. I en pre- och postnatal utvecklingsstudie resulterade inte administrering av mavakamten till dräktiga råttor från dräktighetsdag 6 till laktations-/postpartumdag 20 i negativa effekter för mödrarna eller avkommorna som exponerades dagligen från före födseln (in utero) till laktationsslut. Den maternella exponeringen var mindre än den maximala rekommenderade humana dosen. Ingen information finns tillgänglig om utsöndringen av mavakamten i djurmjölk.",
        "composition": "Kvalitativ och kvantitativ sammansättning CAMZYOS 2,5 mg hårda kapslar En hård kapsel innehåller 2,5 mg mavakamten. CAMZYOS 5 mg hårda kapslar En hård kapsel innehåller 5 mg mavakamten. CAMZYOS 10 mg hårda kapslar En hård kapsel innehåller 10 mg mavakamten. CAMZYOS 15 mg hårda kapslar En hård kapsel innehåller 15 mg mavakamten. Förteckning över hjälpämnen Kapselinnehåll Kolloidal hydratiserad kiseldioxid Mannitol (E421) Hypromellos (E464) Kroskarmellosnatrium (E468) Magnesiumstearat Kapselhölje Alla styrkor Gelatin Titandioxid (E171) CAMZYOS 2,5 mg hårda kapslar Svart järnoxid (E172) Röd järnoxid (E172) CAMZYOS 5 mg hårda kapslar Gul järnoxid (E172) CAMZYOS 10 mg hårda kapslar Röd järnoxid (E172) CAMZYOS 15 mg hårda kapslar Svart järnoxid (E172) Tryckfärg Svart järnoxid (E172) Shellack (E904) Propylenglykol (E1520) Koncentrerad ammoniaklösning (E527) Kaliumhydroxid (E525)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Mavakamten Miljörisk: Användning av mavakamten har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Mavakamten bryts ned i miljön. Bioackumulering: Mavakamten har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.37 x 10-6 x 10 x (100-0) PEC = 0.00137 μg/L Where: A = 10 kg (Forecasted sales data of less than 10 kg five years after launch.) R = 0 % removal rate as a concervative estimate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default)1 D = factor for dilution of wastewater by surface water flow = 10 (ECHA default)1 Excretion (metabolism) Mavacamten is extensively metabolized, primarily through CYP2C19 (74%), CYP3A4 (18%) and CYP2C9 (~8%)2. Following a single 25 mg dose of radiolabeled mavacamten, 7% of the dose was recovered in feces (1% as unchanged mavacamten) and 85% in urine (3% as unchanged mavacamten). No removal is used as a worst-case scenario for the PEC calculation above. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Activiated sludge (OECD 209)3 EC50 (3-h respiration inhibition) > 1000 mg/L (highest dose tested) EC10 (3-h respiration inhibition) = 62.7 mg/L Algae (Raphidocelis subcapitata) (OECD 201)4 EC50 72 h (growth rate/yield) > 18 mg/L NOEC 72 h (growth rate/yield) = 18 mg/L (highest dose tested) Crustacean (Daphnia magna) Chronic Toxicity (OECD 211)5 NOEC 21 days (survival/growth/reproduction) = 2 mg/L (highest dose tested) Fish (Fathead Minnow; Pimephales promelas) Chronic Toxicity (OECD 210)6 NOEC 32 days/28 days post-hatch (survival) = 0.078 mg/L NOEC 32 days/28 days post-hatch (hatching success/percent live and normal larvae/growth) = 3.1 mg/L The PNEC for aquatic organisms is based on the lowest NOEC of 0.078 mg/L, noted in the fish chronic toxicity study. An assessment factor of 10 is applied to the ecotoxicity base set of three chronic studies. PNECaquatic = (0.078 mg/L)/10 = (78 µg/L)/10 = 7.8 µg/L Environmental Risk Classification (PEC/PNEC Ratio) PEC/ PNECaquatic = 0.00137/7.8 = 1.76 x 10-4. PEC/ PNECaquatic < 0.1 which justifies the phrase “Use of mavacamten has been considered to result in insignificant environmental risk” Degradation Biotic degradation Ready Degradability (OECD 301B)7: 8.40% biodegradation over 28 days; not readily biodegradable Simulation Studies (OECD 308)8: The rate and route of transformation for mavacamten was studied in two United States aquatic sediment systems: Taunton River and Weweantic River water/sediment test systems. They were significantly different based on the texture and percentage organic carbon of the sediment. Water/sediment samples were analyzed at 0, 1, 2, 3, 14, 30, 65, and 101 days after treatment (DAT). For each sampling interval, duplicate samples for each sediment type were removed from the test systems. Sediment samples were extracted with 80/20 acetonitrile/purified reagent water (v/v) and 80/20/0.1 acetonitrile/purified reagent water/formic acid (v/v/v). Extracts were analyzed by liquid scintillation counting (LSC) and high-performance liquid chromatography with radiometric detection (HPLC-RAM) for determination and profiling of major transformation products ≥10% applied radioactivity (% AR). The post extracted sediment samples were combusted and analyzed by LSC for determination of non extractable residues. Non extractable residues in representative samples were additionally characterized by extraction with polar and non-polar solvent and organic matter fractionation. The volatile trapping solutions were analyzed by LSC for determination of 14CO2 and volatile organics. The presence of 14CO2 in representative potassium hydroxide trapping solutions, containing >5% AR, was confirmed by barium chloride precipitation. Average material balance was acceptable and ranged from 90.0 to 109% AR over the course of the study. In both aerobic sediment systems, mavacamten declined in the water phase over time (0% of initial concentration on day 101) and was observed in the sediment phase with 0.77-3.17% of initial radioactivity on day 101. The half-life (DT50) of mavacamten in water layer at 12°C for Taunton River and Weweantic River sediment systems was 2.04 and 2.86 days, respectively. The total system half-life (DT50) of mavacamten at 12°C for Taunton River and Weweantic River sediment systems was 2.41 and 3.54 days, respectively. Note that the calcuations for total system half-life for both systems did not include NER which is considered not bioavailable as a range of extraction conditions were used to extract sediment residues. Non-extractable residues (NER) increased over the course of the incubation period. At the end of the study (101 DAT), the non-extractable residues in the test systems represented 69.7 and 70.4% AR for the Taunton River and Weweantic River test systems, respectively. Since >10% AR was recovered in the non-extractable residues, additional characterization was performed by polar and non-polar solvent extractions and organic matter fractionation (OMF) for the DAT 101 samples. Additional extractions with polar (tetrahydrofuran) and non-polar (hexane) solvents removed ≤0.63 and ≤0.07% AR for the Taunton River and Weweantic River test systems, respectively. The highest percentage of the residual radioactivity observed from OMF was a maximum of 30.5% AR bound to the humin fraction for the Taunton River test system and 29.6% AR bound to the humin fraction for the Weweantic River test system. The highest amount contained in the humic fraction was ≤23.8% AR. Ultimate biodegradation of [14C]mavacamten was observed in the aerobic samples with evolution of 14CO2 reaching an average maximum of 9.45 and 11.5% AR for the Taunton River and Weweantic River aerobic test systems, respectively. Two transformation products did exceed 10% of applied radioactivity during the expsoure in both systems, and were identified as TP2 and TP4, respectively. Both transformation products were not observed on Day 101. TP2 is proposed to be a sulfur-bound dimer of mavacamten with an IUPAC-consistent name of 6,6'-(sulfanediylbis{[1-phenylethyl]azanediyl}-di[3-(propan-2-yl)pyrimidine-2,4(1H,3H)-dione]). TP4 may contain two compounds, one is called [2,6-dioxo-1-(propan-2-yl)-1,2,3,6-tetrahydropyrimidin-4-yl]sulfamic acid and the other is either 2-(4-hydroxy-2,6-dioxotetrahydropyrimidin-1(2H)-yl)propanoic acid or 2-(2,6-dioxotetrahydropyrimidin-1(2H)-yl)-3-hydroxypropanoic acid. The relative amounts of each cannot be determined by LC-MS alone due to potential differences in ionization efficiencies between the different structures. Based on the OECD 301B study, mavacamten is not readily biodegradable. Based on the DT50s determined in the OECD 308 study and the 2012 FASS guidance for pharmaceutical companies v3.0, the phrase “mavacamten is degraded in the environment” is justified, given that DT50 values are less than 32 d for the total systems and there is less than 15% remaining as parent compound at the end of the study. Bioaccumulation Partitioning Coefficient (OECD 107)9: LogDow values at pH 5, 7 and 9 was reported as 2.92, 2.90 and 2.73, respectively. Justifiation of chosen bioaccumulation phrase: Since logDow at pH 7 < 4, the phrase “mavacamten has low potential for bioaccumulation” is justified. Soil Sorption/Desorption Determination of the Koc Coefficient (OECD 106)10 An OECD 106 study was conducted in three soils with varying characteristics (pH, organic carbon, clay content and soil texture) and two sludges from different wastewater treatment plants. Kocs in the three soils at equilibrium ranged from 243-395 L/kg. The Kocs in the two sludges at equilibrium were 239 and 306 L/kg. PBT/vPvB Assessment Mavacamten does not meet the criteria to be considered a PBT or vPvB substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Camzyos (mavacamten) US Presicribing Information. https://packageinserts.bms.com/pi/pi_camzyos.pdf. Bristol Myers Squibb Revision date 06/2023 Mavacamten - Activated Sludge Respiration Inhibition Test Following OECD Guideline 209 (Study No. 12534.6563) Bristol Myers Squibb One Squibb Drive, 2022, Document Control Number 930203330 Mavacamten - 72-Hour Toxicity Test with the Freshwater Green Alga, Raphidocelis subcapitata, OECD 201, (Study No. 12534.6570), Bristol Myers Squibb, 2022, Document Control Number 930203378 Mavacamten - Chronic Toxicity Test to Water Fleas, Daphnia magna, Under Flow-Through Conditions OECD 211 (Study No. 12534.6565), Bristol Myers Squibb, 2023, Document Control Number 930203355 Mavacamten - Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas) OECD 210, (Study No. 12534.6564), Bristol Myers Squibb, 2023 Document Control Number 930203333 Mavacamten - Determination of the Biodegradability of a Test Substance Based on OECD Method 301B (CO2 Evolution Test) (Study No. 12534.6562) Bristol Myers Squibb Company, 2022. Document Control Number 930203307 [14C]Mavacamten - Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308 (Study No. 12534.6574), Bristol Myers Squibb, 2023, Document Control Number 930209843 Mavacamten - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake-Flask Method Following OECD Guideline 107 (Study No. 12534.6553), Bristol Myers Squibb, 2022, Document Control Number 930203316 [14C]Mavacamten: Determining the Adsorption Coefficient (KOC) Following OECD Guideline 106 (Study No. 12534.6561), Bristol Myers Squibb, 2023, Document Control Number 930203295",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel (kapsel) CAMZYOS 2,5 mg hårda kapslar Ljuslila ogenomskinlig överdel präglad med ”2.5 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång. CAMZYOS 5 mg hårda kapslar Gul ogenomskinlig överdel präglad med ”5 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång. CAMZYOS 10 mg hårda kapslar Rosa ogenomskinlig överdel präglad med ”10 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång. CAMZYOS 15 mg hårda kapslar Grå ogenomskinlig överdel präglad med ”15 mg” i svart, och vit ogenomskinlig underdel präglad med ”Mava” i svart, båda i radiell riktning. Kapselstorlek: cirka 18,0 mm lång."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vatten."
    },
    "miljöinformation": {
        "env-effect": "Mavakamten Miljörisk: Användning av mavakamten har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Mavakamten bryts ned i miljön. Bioackumulering: Mavakamten har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.37 x 10-6 x 10 x (100-0) PEC = 0.00137 μg/L Where: A = 10 kg (Forecasted sales data of less than 10 kg five years after launch.) R = 0 % removal rate as a concervative estimate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default)1 D = factor for dilution of wastewater by surface water flow = 10 (ECHA default)1 Excretion (metabolism) Mavacamten is extensively metabolized, primarily through CYP2C19 (74%), CYP3A4 (18%) and CYP2C9 (~8%)2. Following a single 25 mg dose of radiolabeled mavacamten, 7% of the dose was recovered in feces (1% as unchanged mavacamten) and 85% in urine (3% as unchanged mavacamten). No removal is used as a worst-case scenario for the PEC calculation above. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Activiated sludge (OECD 209)3 EC50 (3-h respiration inhibition) > 1000 mg/L (highest dose tested) EC10 (3-h respiration inhibition) = 62.7 mg/L Algae (Raphidocelis subcapitata) (OECD 201)4 EC50 72 h (growth rate/yield) > 18 mg/L NOEC 72 h (growth rate/yield) = 18 mg/L (highest dose tested) Crustacean (Daphnia magna) Chronic Toxicity (OECD 211)5 NOEC 21 days (survival/growth/reproduction) = 2 mg/L (highest dose tested) Fish (Fathead Minnow; Pimephales promelas) Chronic Toxicity (OECD 210)6 NOEC 32 days/28 days post-hatch (survival) = 0.078 mg/L NOEC 32 days/28 days post-hatch (hatching success/percent live and normal larvae/growth) = 3.1 mg/L The PNEC for aquatic organisms is based on the lowest NOEC of 0.078 mg/L, noted in the fish chronic toxicity study. An assessment factor of 10 is applied to the ecotoxicity base set of three chronic studies. PNECaquatic = (0.078 mg/L)/10 = (78 µg/L)/10 = 7.8 µg/L Environmental Risk Classification (PEC/PNEC Ratio) PEC/ PNECaquatic = 0.00137/7.8 = 1.76 x 10-4. PEC/ PNECaquatic < 0.1 which justifies the phrase “Use of mavacamten has been considered to result in insignificant environmental risk” Degradation Biotic degradation Ready Degradability (OECD 301B)7: 8.40% biodegradation over 28 days; not readily biodegradable Simulation Studies (OECD 308)8: The rate and route of transformation for mavacamten was studied in two United States aquatic sediment systems: Taunton River and Weweantic River water/sediment test systems. They were significantly different based on the texture and percentage organic carbon of the sediment. Water/sediment samples were analyzed at 0, 1, 2, 3, 14, 30, 65, and 101 days after treatment (DAT). For each sampling interval, duplicate samples for each sediment type were removed from the test systems. Sediment samples were extracted with 80/20 acetonitrile/purified reagent water (v/v) and 80/20/0.1 acetonitrile/purified reagent water/formic acid (v/v/v). Extracts were analyzed by liquid scintillation counting (LSC) and high-performance liquid chromatography with radiometric detection (HPLC-RAM) for determination and profiling of major transformation products ≥10% applied radioactivity (% AR). The post extracted sediment samples were combusted and analyzed by LSC for determination of non extractable residues. Non extractable residues in representative samples were additionally characterized by extraction with polar and non-polar solvent and organic matter fractionation. The volatile trapping solutions were analyzed by LSC for determination of 14CO2 and volatile organics. The presence of 14CO2 in representative potassium hydroxide trapping solutions, containing >5% AR, was confirmed by barium chloride precipitation. Average material balance was acceptable and ranged from 90.0 to 109% AR over the course of the study. In both aerobic sediment systems, mavacamten declined in the water phase over time (0% of initial concentration on day 101) and was observed in the sediment phase with 0.77-3.17% of initial radioactivity on day 101. The half-life (DT50) of mavacamten in water layer at 12°C for Taunton River and Weweantic River sediment systems was 2.04 and 2.86 days, respectively. The total system half-life (DT50) of mavacamten at 12°C for Taunton River and Weweantic River sediment systems was 2.41 and 3.54 days, respectively. Note that the calcuations for total system half-life for both systems did not include NER which is considered not bioavailable as a range of extraction conditions were used to extract sediment residues. Non-extractable residues (NER) increased over the course of the incubation period. At the end of the study (101 DAT), the non-extractable residues in the test systems represented 69.7 and 70.4% AR for the Taunton River and Weweantic River test systems, respectively. Since >10% AR was recovered in the non-extractable residues, additional characterization was performed by polar and non-polar solvent extractions and organic matter fractionation (OMF) for the DAT 101 samples. Additional extractions with polar (tetrahydrofuran) and non-polar (hexane) solvents removed ≤0.63 and ≤0.07% AR for the Taunton River and Weweantic River test systems, respectively. The highest percentage of the residual radioactivity observed from OMF was a maximum of 30.5% AR bound to the humin fraction for the Taunton River test system and 29.6% AR bound to the humin fraction for the Weweantic River test system. The highest amount contained in the humic fraction was ≤23.8% AR. Ultimate biodegradation of [14C]mavacamten was observed in the aerobic samples with evolution of 14CO2 reaching an average maximum of 9.45 and 11.5% AR for the Taunton River and Weweantic River aerobic test systems, respectively. Two transformation products did exceed 10% of applied radioactivity during the expsoure in both systems, and were identified as TP2 and TP4, respectively. Both transformation products were not observed on Day 101. TP2 is proposed to be a sulfur-bound dimer of mavacamten with an IUPAC-consistent name of 6,6'-(sulfanediylbis{[1-phenylethyl]azanediyl}-di[3-(propan-2-yl)pyrimidine-2,4(1H,3H)-dione]). TP4 may contain two compounds, one is called [2,6-dioxo-1-(propan-2-yl)-1,2,3,6-tetrahydropyrimidin-4-yl]sulfamic acid and the other is either 2-(4-hydroxy-2,6-dioxotetrahydropyrimidin-1(2H)-yl)propanoic acid or 2-(2,6-dioxotetrahydropyrimidin-1(2H)-yl)-3-hydroxypropanoic acid. The relative amounts of each cannot be determined by LC-MS alone due to potential differences in ionization efficiencies between the different structures. Based on the OECD 301B study, mavacamten is not readily biodegradable. Based on the DT50s determined in the OECD 308 study and the 2012 FASS guidance for pharmaceutical companies v3.0, the phrase “mavacamten is degraded in the environment” is justified, given that DT50 values are less than 32 d for the total systems and there is less than 15% remaining as parent compound at the end of the study. Bioaccumulation Partitioning Coefficient (OECD 107)9: LogDow values at pH 5, 7 and 9 was reported as 2.92, 2.90 and 2.73, respectively. Justifiation of chosen bioaccumulation phrase: Since logDow at pH 7 < 4, the phrase “mavacamten has low potential for bioaccumulation” is justified. Soil Sorption/Desorption Determination of the Koc Coefficient (OECD 106)10 An OECD 106 study was conducted in three soils with varying characteristics (pH, organic carbon, clay content and soil texture) and two sludges from different wastewater treatment plants. Kocs in the three soils at equilibrium ranged from 243-395 L/kg. The Kocs in the two sludges at equilibrium were 239 and 306 L/kg. PBT/vPvB Assessment Mavacamten does not meet the criteria to be considered a PBT or vPvB substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Camzyos (mavacamten) US Presicribing Information. https://packageinserts.bms.com/pi/pi_camzyos.pdf. Bristol Myers Squibb Revision date 06/2023 Mavacamten - Activated Sludge Respiration Inhibition Test Following OECD Guideline 209 (Study No. 12534.6563) Bristol Myers Squibb One Squibb Drive, 2022, Document Control Number 930203330 Mavacamten - 72-Hour Toxicity Test with the Freshwater Green Alga, Raphidocelis subcapitata, OECD 201, (Study No. 12534.6570), Bristol Myers Squibb, 2022, Document Control Number 930203378 Mavacamten - Chronic Toxicity Test to Water Fleas, Daphnia magna, Under Flow-Through Conditions OECD 211 (Study No. 12534.6565), Bristol Myers Squibb, 2023, Document Control Number 930203355 Mavacamten - Early Life-Stage Toxicity Test with Fathead Minnow (Pimephales promelas) OECD 210, (Study No. 12534.6564), Bristol Myers Squibb, 2023 Document Control Number 930203333 Mavacamten - Determination of the Biodegradability of a Test Substance Based on OECD Method 301B (CO2 Evolution Test) (Study No. 12534.6562) Bristol Myers Squibb Company, 2022. Document Control Number 930203307 [14C]Mavacamten - Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308 (Study No. 12534.6574), Bristol Myers Squibb, 2023, Document Control Number 930209843 Mavacamten - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake-Flask Method Following OECD Guideline 107 (Study No. 12534.6553), Bristol Myers Squibb, 2022, Document Control Number 930203316 [14C]Mavacamten: Determining the Adsorption Coefficient (KOC) Following OECD Guideline 106 (Study No. 12534.6561), Bristol Myers Squibb, 2023, Document Control Number 930203295"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "CAMZYOS, Kapsel, hård 2,5 mg"
    }
}