{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Produodopa är och vad det används för 2. Vad du behöver veta innan du använder Produodopa 3. Hur du använder Produodopa 4. Eventuella biverkningar 5. Hur Produodopa ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Produodopa är och vad det används för Produodopa innehåller två aktiva substanser, foslevodopa och foskarbidopa, och används för att behandla Parkinsons sjukdom. Hur Produodopa fungerar I kroppen omvandlas foslevodopa till ett ämne som kallas dopamin. Detta läggs till det dopamin som redan finns i hjärnan och ryggmärgen och hjälper till med överföring av impulser mellan nervcellerna. För lite dopamin kan ge symtom som är desamma som vid Parkinsons sjukdom, t.ex. skakningar, muskelstelhet, långsamma rörelser och svårighet att hålla balansen. Behandlingen med foslevodopa ökar mängden dopamin i kroppen, varvid dessa symtom minskar. Foskarbidopa förbättrar effekten och minskar biverkningarna av foslevodopa. Foslevodopa och foskarbidopa som finns i Produodopa kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Produodopa innehåller två aktiva substanser, foslevodopa och foskarbidopa, och används för att behandla Parkinsons sjukdom. Hur Produodopa fungerar I kroppen omvandlas foslevodopa till ett ämne som kallas dopamin. Detta läggs till det dopamin som redan finns i hjärnan och ryggmärgen och hjälper till med överföring av impulser mellan nervcellerna. För lite dopamin kan ge symtom som är desamma som vid Parkinsons sjukdom, t.ex. skakningar, muskelstelhet, långsamma rörelser och svårighet att hålla balansen. Behandlingen med foslevodopa ökar mängden dopamin i kroppen, varvid dessa symtom minskar. Foskarbidopa förbättrar effekten och minskar biverkningarna av foslevodopa. Foslevodopa och foskarbidopa som finns i Produodopa kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Produodopa Använd inte Produodopa om Du är allergisk mot foslevodopa, foskarbidopa eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Du har en ögonsjukdom som kallas trångvinkelglaukom Du har ett allvarligt hjärtfel Du har allvarlig hjärtarytmi (oregelbundna hjärtslag) Du har en akut stroke Du tar läkemedel som kallas icke-selektiva MAO-hämmare och selektiva MAO-A-hämmare, t.ex. moklobemid eller fenelzin. Du måste sluta att ta sådana läkemedel minst två veckor innan du börjar ta Produodopa. Du har en binjurebarkstumör (feokromocytom) Du har hormonproblem, såsom för mycket kortisol (Cushings syndrom) eller att dina sköldkörtelhormonnivåer är för höga (hypertyreos). Du tidigare har haft hudcancer, eller om du har några avvikande födelsemärken eller utslag på huden som inte har undersökts av läkare. Använd inte Produodopa om något av ovanstående gäller dig. Om du är osäker, tala med läkare innan du använder läkemedlet. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan och under tiden du använder Produodopa om: Du någonsin har haft en hjärtinfarkt, tilltäppta blodkärl i hjärtat eller andra hjärtproblem såsom oregelbundna hjärtslag (arytmi) Du har lungproblem, t.ex. astma Du någonsin har haft hormonproblem Du någonsin har varit deprimerad med självmordstankar eller haft andra psykiska problem Du har en ögonsjukdom som kallas vidvinkelglaukom Du någonsin har haft magsår Du någonsin har haft krampanfall Du har en njur- eller leversjukdom Du står på en saltfattig kost (se Produodopa innehåller natrium) Du har hudförändringar vid infusionsstället, såsom rodnad, värme, svullnad, smärta eller missfärgning när du trycker på stället Du har tilltagande svaghet, smärta, domningar eller förlust av känsel i fingrar eller fötter (polyneuropati). Läkaren kontrollerar om det finns tecken och symptom på detta innan du börjar att använda Produodopa och regelbundet därefter. Tala om för din läkare om du redan har neuropati eller något medicinskt tillstånd som är förknippat med neuropati. Om något av det ovanstående gäller dig eller om du känner dig osäker, tala med din läkare innan du börjar använda Produodopa. Tala med din läkare om du har ofrivilliga och okontrollerbara rörelser i lemmarna, ryggen, nacken eller käken (dyskinesier), ökad stelhet eller en förvärring av långsamma rörelser. Din dagliga dos kan behöva justeras, eller så kan tillförseln av medicin vara blockerad. Malignt neuroleptikasyndrom Sluta inte att använda Produodopa och sänk inte dosen om inte din läkare råder dig att göra det. Om du plötsligt slutar att använda eller sänker dosen av Produodopa kan det orsaka ett allvarligt tillstånd som kallas malignt neuroleptikasyndrom, med tecken som kan innefatta: snabb puls, förändringar i blodtryck och svettningar, följt av feber snabbare andning, stela muskler, sänkt medvetande och koma högre nivåer av ett protein i ditt blod (ett enzym som kallas ”kreatininfosfokinas”). Din läkare mäter detta. Störd impulskontroll – förändringar i ditt beteende Tala om för din läkare om du, dina närstående eller vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig. Eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende tvångsmässigt ätande eller köpande onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Läkaren kan behöva omvärdera din behandling. Din läkare kommer att diskutera med dig hur dessa symtom kan hanteras eller minskas (se avsnitt 4, Störd impulskontroll – förändringar i ditt beteende). Dopaminergt dysregleringssyndrom Tala om för din läkare om du, dina närstående eller vårdare märker att du utvecklar beroendelika symtom som leder till ett begär efter större doser av Produodopa och andra läkemedel som används för att behandla Parkinsons sjukdom. Infektioner vid infusionsstället Tala om för din läkare om du har hudförändringar vid infusionsstället, såsom rodnad, värme, svullnad, smärta eller missfärgning när du trycker på infusionsstället. Du ska alltid följa aseptiska (sterila) tekniker när du använder detta läkemedel och regelbundet byta infusionsställe (minst var tredje dag), med hjälp av ett nytt infusionsset. Se till att det nya infusionsstället är lokaliserat minst 2,5 cm från de ställen som har använts under de senaste 12 dagarna. Du kan behöva byta infusionsställe oftare än var tredje dag om du märker av någon av ovan nämnda hudförändringar. Produodopa och cancer I kroppen bryts foskarbidopa (en aktiv substans i Produodopa) ned till hydrazin. Det är möjligt att hydrazin kan orsaka skador på ditt DNA som skulle kunna leda till cancer. Det är inte känt om mängden hydrazin som produceras under rekommenderad dosering av Produodopa kan orsaka dessa skador. Barn och ungdomar Produodopa rekommenderas inte till barn eller ungdomar under 18 år. Anledningen till det är att läkemedlet inte har studerats för den åldersgruppen. Andra läkemedel och Produodopa Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det innefattar även receptfria sådana och (traditionella) växtbaserade läkemedel och naturläkemedel. Tala med din läkare eller apotekspersonal innan du börjar att använda Produodopa om du tar andra läkemedel mot tuberkulos, såsom isoniazid ångest, såsom bensodiazepiner illamående eller kräkningar, såsom metoklopramid högt blodtryck, såsom antihypertensiva läkemedel spasmer i blodkärlen, såsom papaverin krampanfall eller epilepsi, såsom fenytoin psykiska sjukdomar, t.ex. antipsykotiska läkemedel som fentiaziner, butyrofenoner och risperidon Parkinsons sjukdom, som tolkapon, entakapon, opikapon och amantadin depression, t.ex. tricykliska antidepressiva läkemedel som amoxapin och trimipramin. Tala om för din läkare om du tar en COMT-hämmare (katekol-O-metyltransferas) eftersom det kan öka mängden levodopa i ditt blod. Din läkare kan behöva justera dosen av ett av de två läkemedlen. Tala om för din läkare om du tar så kallade sympatomimetiska läkemedel, till exempel, men inte begränsat till, salbutamol, fenylefrin, isoproterenol eller dobutamin, för att behandla lågt blodtryck. Sympatomimetiska läkemedel och levodopa kan öka risken för högt blodtryck (hypertoni) eller oregelbundna hjärtslag (arytmi). Tala om för din läkare om du tar läkemedel som elimineras av ett enzym som kallas ”CYP1A2”. Exempel på sådana läkemedel är: koffein (förbättrar mental vakenhet) melatonin (för behandling av sömnsvårigheter) fluvoxamin, duloxetin (antidepressiva läkemedel som förbättrar humöret) klozapin (för behandling av schizofreni) teofyllin (för behandling av astma). Vissa läkemedel (som selegilin) som du tar kan sänka blodtrycket, vilket kan göra att du känner dig yr när du reser dig från en stol eller säng (ortostatisk hypotoni). Produodopa kan förvärra sådan yrsel. Du kan känna dig mindre yr om du långsamt reser dig upp från liggande till stående position. Använd inte Produodopa om du tar läkemedel mot depression som kallas selektiva MAO-A-hämmare och icke-selektiva MAO-hämmare, t.ex. moklobemid eller fenelzin. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Produodopa rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel såvida inte fördelarna för modern överväger den möjliga risken för det ofödda barnet. Det är okänt om Produodopa utsöndras i bröstmjölk. Amning ska avbrytas under behandling med Produodopa. Körförmåga och användning av maskiner Kör inte bil eller använd verktyg eller maskiner innan du vet hur Produodopa påverkar dig. Produodopa kan få dig att känna dig mycket sömnig, eller göra att du ibland somnar plötsligt (sömnattacker). Produodopa kan orsaka sänkt blodtryck, vilket kan leda till att du känner dig yr eller får yrsel. Vänta tills du känner dig ordentligt vaken eller inte känner dig yr innan du kör bil eller använder verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Produodopa innehåller natrium Rådgör med läkare eller apotekspersonal om du behöver 9 ml eller mer av Produodopa dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "contraindication": "Använd inte Produodopa om Du är allergisk mot foslevodopa, foskarbidopa eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Du har en ögonsjukdom som kallas trångvinkelglaukom Du har ett allvarligt hjärtfel Du har allvarlig hjärtarytmi (oregelbundna hjärtslag) Du har en akut stroke Du tar läkemedel som kallas icke-selektiva MAO-hämmare och selektiva MAO-A-hämmare, t.ex. moklobemid eller fenelzin. Du måste sluta att ta sådana läkemedel minst två veckor innan du börjar ta Produodopa. Du har en binjurebarkstumör (feokromocytom) Du har hormonproblem, såsom för mycket kortisol (Cushings syndrom) eller att dina sköldkörtelhormonnivåer är för höga (hypertyreos). Du tidigare har haft hudcancer, eller om du har några avvikande födelsemärken eller utslag på huden som inte har undersökts av läkare. Använd inte Produodopa om något av ovanstående gäller dig. Om du är osäker, tala med läkare innan du använder läkemedlet.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan och under tiden du använder Produodopa om: Du någonsin har haft en hjärtinfarkt, tilltäppta blodkärl i hjärtat eller andra hjärtproblem såsom oregelbundna hjärtslag (arytmi) Du har lungproblem, t.ex. astma Du någonsin har haft hormonproblem Du någonsin har varit deprimerad med självmordstankar eller haft andra psykiska problem Du har en ögonsjukdom som kallas vidvinkelglaukom Du någonsin har haft magsår Du någonsin har haft krampanfall Du har en njur- eller leversjukdom Du står på en saltfattig kost (se Produodopa innehåller natrium) Du har hudförändringar vid infusionsstället, såsom rodnad, värme, svullnad, smärta eller missfärgning när du trycker på stället Du har tilltagande svaghet, smärta, domningar eller förlust av känsel i fingrar eller fötter (polyneuropati). Läkaren kontrollerar om det finns tecken och symptom på detta innan du börjar att använda Produodopa och regelbundet därefter. Tala om för din läkare om du redan har neuropati eller något medicinskt tillstånd som är förknippat med neuropati. Om något av det ovanstående gäller dig eller om du känner dig osäker, tala med din läkare innan du börjar använda Produodopa. Tala med din läkare om du har ofrivilliga och okontrollerbara rörelser i lemmarna, ryggen, nacken eller käken (dyskinesier), ökad stelhet eller en förvärring av långsamma rörelser. Din dagliga dos kan behöva justeras, eller så kan tillförseln av medicin vara blockerad. Malignt neuroleptikasyndrom Sluta inte att använda Produodopa och sänk inte dosen om inte din läkare råder dig att göra det. Om du plötsligt slutar att använda eller sänker dosen av Produodopa kan det orsaka ett allvarligt tillstånd som kallas malignt neuroleptikasyndrom, med tecken som kan innefatta: snabb puls, förändringar i blodtryck och svettningar, följt av feber snabbare andning, stela muskler, sänkt medvetande och koma högre nivåer av ett protein i ditt blod (ett enzym som kallas ”kreatininfosfokinas”). Din läkare mäter detta. Störd impulskontroll – förändringar i ditt beteende Tala om för din läkare om du, dina närstående eller vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig. Eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende tvångsmässigt ätande eller köpande onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Läkaren kan behöva omvärdera din behandling. Din läkare kommer att diskutera med dig hur dessa symtom kan hanteras eller minskas (se avsnitt 4, Störd impulskontroll – förändringar i ditt beteende). Dopaminergt dysregleringssyndrom Tala om för din läkare om du, dina närstående eller vårdare märker att du utvecklar beroendelika symtom som leder till ett begär efter större doser av Produodopa och andra läkemedel som används för att behandla Parkinsons sjukdom. Infektioner vid infusionsstället Tala om för din läkare om du har hudförändringar vid infusionsstället, såsom rodnad, värme, svullnad, smärta eller missfärgning när du trycker på infusionsstället. Du ska alltid följa aseptiska (sterila) tekniker när du använder detta läkemedel och regelbundet byta infusionsställe (minst var tredje dag), med hjälp av ett nytt infusionsset. Se till att det nya infusionsstället är lokaliserat minst 2,5 cm från de ställen som har använts under de senaste 12 dagarna. Du kan behöva byta infusionsställe oftare än var tredje dag om du märker av någon av ovan nämnda hudförändringar. Produodopa och cancer I kroppen bryts foskarbidopa (en aktiv substans i Produodopa) ned till hydrazin. Det är möjligt att hydrazin kan orsaka skador på ditt DNA som skulle kunna leda till cancer. Det är inte känt om mängden hydrazin som produceras under rekommenderad dosering av Produodopa kan orsaka dessa skador. Barn och ungdomar Produodopa rekommenderas inte till barn eller ungdomar under 18 år. Anledningen till det är att läkemedlet inte har studerats för den åldersgruppen.",
        "interaction": "Andra läkemedel och Produodopa Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det innefattar även receptfria sådana och (traditionella) växtbaserade läkemedel och naturläkemedel. Tala med din läkare eller apotekspersonal innan du börjar att använda Produodopa om du tar andra läkemedel mot tuberkulos, såsom isoniazid ångest, såsom bensodiazepiner illamående eller kräkningar, såsom metoklopramid högt blodtryck, såsom antihypertensiva läkemedel spasmer i blodkärlen, såsom papaverin krampanfall eller epilepsi, såsom fenytoin psykiska sjukdomar, t.ex. antipsykotiska läkemedel som fentiaziner, butyrofenoner och risperidon Parkinsons sjukdom, som tolkapon, entakapon, opikapon och amantadin depression, t.ex. tricykliska antidepressiva läkemedel som amoxapin och trimipramin. Tala om för din läkare om du tar en COMT-hämmare (katekol-O-metyltransferas) eftersom det kan öka mängden levodopa i ditt blod. Din läkare kan behöva justera dosen av ett av de två läkemedlen. Tala om för din läkare om du tar så kallade sympatomimetiska läkemedel, till exempel, men inte begränsat till, salbutamol, fenylefrin, isoproterenol eller dobutamin, för att behandla lågt blodtryck. Sympatomimetiska läkemedel och levodopa kan öka risken för högt blodtryck (hypertoni) eller oregelbundna hjärtslag (arytmi). Tala om för din läkare om du tar läkemedel som elimineras av ett enzym som kallas ”CYP1A2”. Exempel på sådana läkemedel är: koffein (förbättrar mental vakenhet) melatonin (för behandling av sömnsvårigheter) fluvoxamin, duloxetin (antidepressiva läkemedel som förbättrar humöret) klozapin (för behandling av schizofreni) teofyllin (för behandling av astma). Vissa läkemedel (som selegilin) som du tar kan sänka blodtrycket, vilket kan göra att du känner dig yr när du reser dig från en stol eller säng (ortostatisk hypotoni). Produodopa kan förvärra sådan yrsel. Du kan känna dig mindre yr om du långsamt reser dig upp från liggande till stående position. Använd inte Produodopa om du tar läkemedel mot depression som kallas selektiva MAO-A-hämmare och icke-selektiva MAO-hämmare, t.ex. moklobemid eller fenelzin.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Produodopa rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel såvida inte fördelarna för modern överväger den möjliga risken för det ofödda barnet. Det är okänt om Produodopa utsöndras i bröstmjölk. Amning ska avbrytas under behandling med Produodopa.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil eller använd verktyg eller maskiner innan du vet hur Produodopa påverkar dig. Produodopa kan få dig att känna dig mycket sömnig, eller göra att du ibland somnar plötsligt (sömnattacker). Produodopa kan orsaka sänkt blodtryck, vilket kan leda till att du känner dig yr eller får yrsel. Vänta tills du känner dig ordentligt vaken eller inte känner dig yr innan du kör bil eller använder verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Produodopa innehåller natrium Rådgör med läkare eller apotekspersonal om du behöver 9 ml eller mer av Produodopa dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "usage-and-administration": "3. Hur du använder ProduodopaAnvänd alltid detta läkemedel enligt läkarens, sjuksköterskans eller apotekspersonalens anvisningar. Rådfråga läkare, sjuksköterska eller apotekspersonal om du är osäker. Hur du använder Produodopa Innan du påbörjar behandlingen får du eller din vårdare utbildning i hur läkemedlet och infusionspumpen sköts. Produodopa är en lösning som ges under huden (även kallat subkutan infusion). Den ges oftast i magen med hjälp av en infusionspump. Du bör undvika att använda infusionspumpen i det cirkulära området på 5 cm från naveln. Läkare eller sjuksköterska justerar inställningarna på pumpen så att dosen passar dina specifika behov. Pumpen ger dig läkemedlet kontinuerligt under 24 timmar. Du kan behöva ladda pumpen med en ny spruta inom en 24-timmarsperiod för att säkerställa att du har tillräckligt med läkemedel i blodet för att kontrollera dina symtom. Hur mycket läkemedel som ska användas Använd alltid läkemedlet enligt läkares anvisningar. Läkare avgör hur mycket Produodopa du ska använda och hur länge. Vanligtvis ges en kontinuerlig underhållsdos. Vid behov kan du ta extradoser (ett tillval på din pump) för att hantera plötsliga ”off-symptom” under den kontinuerliga infusionen. Om detta tillval ska vara tillgängligt för dig avgörs av din läkare. Efter avbrott på längre än 3 timmar kan du behöva ge en laddningsdos (ett tillgängligt tillval på din pump) innan den kontinuerliga infusionen återupptas, för att snabbt återupprätta symtomkontroll. Läs avsnitt 7, ”Bruksanvisning för infusion av Produodopa med Vyafuserpump” innan du använder Produodopa. Om du använt för stor mängd av Produodopa Om du har använt för stor mängd Produodopa eller om t.ex ett barn fått i sig Produodopa av misstag, kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Följande biverkningar kan inträffa: ovanligt snabba, långsamma eller ojämna hjärtslag (arytmi) lågt blodtryck (hypotoni). Om du har glömt eller slutar att använda Produodopa Om du glömmer att använda Produodopa ska du starta pumpen med normal dos så snart som möjligt. Produodopa kan avbrytas under korta perioder, till exempel när du duschar. Se till att byta infusionsset (slang och kanyl) och byt till ett annat infusionsställe om infusionen har varit avbruten längre än 1 timme. Efter avbrott på längre än 3 timmar kan du behöva ge en laddningsdos för att snabbt återupprätta symtomkontroll. Tillvalet laddningsdos är tillgängligt i pumpen om det har ställts in av din läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Produodopa Om du har använt för stor mängd Produodopa eller om t.ex ett barn fått i sig Produodopa av misstag, kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Följande biverkningar kan inträffa: ovanligt snabba, långsamma eller ojämna hjärtslag (arytmi) lågt blodtryck (hypotoni).",
        "missed": "Om du har glömt eller slutar att använda Produodopa Om du glömmer att använda Produodopa ska du starta pumpen med normal dos så snart som möjligt. Produodopa kan avbrytas under korta perioder, till exempel när du duschar. Se till att byta infusionsset (slang och kanyl) och byt till ett annat infusionsställe om infusionen har varit avbruten längre än 1 timme. Efter avbrott på längre än 3 timmar kan du behöva ge en laddningsdos för att snabbt återupprätta symtomkontroll. Tillvalet laddningsdos är tillgängligt i pumpen om det har ställts in av din läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar",
        "side-effects-children": "Ytterligare biverkningar hos barn och ungdomar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta använda Produodopa och tala med din läkare omedelbart om du får någon av följande allvarliga biverkningar. Du kan behöva omedelbar medicinsk behandling. trångvinkelglaukom (akut ögonsmärta, huvudvärk, suddig syn, illamående och kräkningar). svullnad i ansiktet, tungan eller halsen som kan göra det svårt att svälja eller andas, eller nässelutslag på huden. Dessa kan vara tecken på en allvarlig allergisk reaktion (anafylaktisk reaktion). Har rapporterats (förekommer hos ett okänt antal användare). Läkaren avgör om du kan fortsätta att använda Produodopa. Andra biverkningar Tala med läkare, apotekspersonal eller sjuksköterska om du får någon av följande biverkningar. Mycket vanliga: kan förekomma hos fler än 1 av 10 personer infektion vid infusionsstället (celluliter vid infusionsstället) (se avsnitt 2) ångest se, höra eller känna något som inte finns på riktigt (hallucinationer) depression reaktioner vid infusionsstället (rodnad, knut, svullnad och smärta) fall urinvägsinfektioner. Vanliga: kan förekomma hos upp till 1 av 10 personer reaktioner på infusionsstället (blåmärken, fjällning av huden, läckage av läkemedlet, blödning, inflammation, irritation, massa, bula, klåda, utslag) varbildning vid infusionsstället nedsatt aptit förvirring vanföreställningar paranoia tankar om att ta ditt liv (självmordstankar) problem med förmågan att tänka, lära sig och komma ihåg (kognitiva störningar) ofrivilliga rörelser (dyskinesi) okontrollerbara muskelkramper i ögonen, huvudet, nacken och kroppen (dystoni) huvudvärk nedsatt känsel för beröring, stickningar eller domningar, brännande eller stickande känsla i händer, armar, ben eller fötter (hypoestesi, parestesi) tilltagande svaghet, smärta, domningar eller förlust av känsel i fingrar eller fötter (polyneuropati) Parkinsonssymtom som återkommer fort eller oväntat – detta kallas för ”on- och off-fenomen” plötslig insomning (sömnattacker), svår trötthet, sömnrubbningar högt eller lågt blodtryck yrsel yrsel när du ställer dig upp eller ändrar läge (ortostatisk hypotoni, postural yrsel) på grund av lågt blodtryck. Tänk på att röra dig långsamt, ställ dig inte hastigt upp. svimning magsmärta förstoppning muntorrhet illamående, diarré eller kräkningar oförmåga att kontrollera urintömning (inkontinens) svårighet att urinera (urinretention) orkeslöshet, svaghetskänsla (trötthet) svullnad i underbenen eller händerna på grund av för mycket vätska (perifert ödem) psykossjukdom för lite vitamin B6 i kroppen för lite vitamin B12 i kroppen ökad mängd aminosyror i kroppen (de små delar som bildar protein) ökad nivå av homocystein i blodet. Homocystein hjälper till att bygga protein i kroppen ont i halsen viktökning viktminskning sömnsvårigheter (sömnlöshet) utslag, klåda, ökad svettning muskelkramper andnöd allmän sjukdomskänsla anemi (blodbrist) abnormala drömmar rastlöshet svullen buk, gasbildning (flatulens), matsmältningsbesvär (dyspepsi) smärta nacksmärta svårighet att svälja eller förändrad smakupplevelse (bitter smak) oregelbundna hjärtslag. Störd impulskontroll – förändringar i ditt beteende. Dessa är vanliga (kan förekomma hos upp till 1 av 10 personer). Vissa personer kan uppleva en oförmåga att motstå en impuls att utföra en handling som kan vara skadlig för dem själva eller andra. Exempel på detta är en stark impuls till överdrivet spelande trots allvarliga konsekvenser för dig personligen eller för dina närstående ett förändrat eller ökat sexuellt intresse eller beteende som gör dig eller andra märkbart bekymrade, t.ex. ökad sexualdrift. ett okontrollerbart och överdrivet behov av att köpa saker och spendera pengar hetsätning (att äta stora mängder mat på kort tid) eller tvångsmässigt ätande (att äta mer mat än normalt och mer än vad som behövs för att mätta din hunger). Tala med läkaren om du, dina närstående eller vårdare märker något av dessa beteenden. Läkaren kan behöva omvärdera din behandling och kommer att diskutera sätt att hantera eller minska dina symtom. Mindre vanliga: kan förekomma hos upp till 1 av 100 personer begär efter högre doser av Produodopa än vad som krävs för att kontrollera motoriska symtom, känt som dopaminergt dysregleringssyndrom mörk urin hes röst, bröstsmärta håravfall, röd hud, nässelutslag mer saliv än vanligt förändrat gångsätt självmordsförsök eller självmord lågt antal vita blodkroppar eller förändrat blodkroppsantal, vilket kan orsaka blödning förhöjt stämningsläge (eufori), ökat sexuellt intresse, demens, rädsla problem med att kontrollera rörelser och att du gör stora rörelser som du inte kan kontrollera problem med att öppna ögonen, dubbelseende, suddig syn, skada på synnerven (ischemisk optikusneuropati) oregelbundna hjärtslag som du kan känna av (hjärtklappning). förvirring mardrömmar svullnad i en ven. Sällsynta: kan förekomma hos upp till 1 av 1 000 personer tandgnissling smärtsam erektion som inte avtar ovanliga märken eller fläckar på huden som uppstår eller förvärras, eller hudcancer (malignt melanom) mörk saliv eller mörkfärgad svett, brännande känsla på tungan, hicka ovanliga tankar onormal andning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Produodopa ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara injektionsflaskorna i ytterkartongen. Flaskorna kan gå sönder. Används före utgångsdatum som anges på injektionsflaskans etikett och på kartongen. Utgångsdatumet avser sista dagen i den månaden. Får ej frysas. Förvaras och transporteras kallt (2°C-8°C). Injektionsflaskorna kan förvaras i rumstemperatur (högst 30 °C) under en enstaka period på högst 28 dagar. Det finns plats på kartongen att skriva datumet då läkemedlet tas ut ur kylskåpet. När läkemedlet har förvarats i rumstemperatur får det inte återföras till kylskåpet. Kassera läkemedlet om det inte används under perioden på 28 dagar i rumstemperatur. Hela innehållet i injektionsflaskan ska överföras samtidigt till en spruta inför administrering. Återanvänd inte en öppnad injektionsflaska. Injektionsflaskorna är endast för engångsbruk. Används omedelbart efter öppnandet. Använd Produodopa inom 24 timmar efter att innehållet har förts över från injektionsflaskan till sprutan. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Kassera injektionsflaskan efter överföringen av läkemedlet till sprutan. Kassera sprutan och eventuellt oanvänt läkemedel i sprutan när läkemedlet har varit i sprutan i 24 timmar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är foslevodopa och foskarbidopa. 1 ml innehåller 240 mg foslevodopa och 12 mg foskarbidopa. 1 injektionsflaska på 10 ml innehåller 2 400 mg foslevodopa och 120 mg foskarbidopa. Övriga innehållsämnen är natriumhydroxid 10 N (för pH-justering), saltsyra, koncentrerad (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Produodopa är en klar till lätt opalskimrande, partikelfri lösning i en genomskinlig, färglös injektionsflaska av glas med en grå gummipropp och ett turkost snäpplock av plast. Lösningens färg kan variera från färglös till gul till brun och kan ha en lila eller röd nyans. Variationer i färg är förväntade och har ingen inverkan på läkemedlets kvalitet. Lösningen kan bli mörkare efter att injektionsflaskans propp har punkterats eller när lösningen är i sprutan. Varje förpackning innehåller 7 injektionsflaskor om 10 ml vardera. Sterila infusionskomponenter för engångsbruk (spruta, infusionsset och flaskadapter) som är godkända för användning tillhandahålls separat från din läkare eller apotekspersonal. Vyafuserpumpen tillhandahålls separat. Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Sverige Tillverkare AbbVie S.r.l. S.R. 148 Pontina Km 52 snc 04011 Campoverde di Aprilia (LT) Italien Denna bipacksedel ändrades senast 2023-11-30 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se. 7. Bruksanvisning för infusion av Produodopa med Vyafuserpump Läs alla avsnitt nedan innan du använder Produodopa Viktig information Läs bruksanvisningarna nedan noggrant – dessa anvisningar förklarar hur du förbereder och använder Produodopa. Produodopa ges som subkutan infusion med hjälp av Vyafuserpumpen och engångsartiklar (spruta, infusionsslang, och flaskadapter). Engångsartiklar tillhandahålls av din läkare eller via apotek Du måste noggrant läsa igenom denna och nedan listade bruksanvisningar innan användning av Produodopa bruksanvisning för flaskadapter bruksanvisning för infusionsslang patientbruksanvisning till Vyafuserpumpen. Din läkare eller sjuksköterska kommer att ställa in pumpen, så att du alltid får rätt dos. Din läkare eller sjuksköterska kommer att instruera dig om hur du ska ta läkemedlet och hantera pumpen innan du påbörjar behandling. Om något är oklart – fråga din läkare eller sjuksköterska. Hur du förbereder Produodopa för användning Späd inte Produodopalösningen och fyll inte sprutan med någon annan lösning. Läkemedlet ska ha rumstemperatur innan användning. Om injektionsflaskan är kyld ska du ta ut den ur kylskåpet och låta den stå i rumstemperatur i 30 minuter utan direkt solljus. Om läkemedlet är kylt får du inte värma upp det (i injektionsflaskan eller sprutan) på något annat sätt än att låta det stå i rumstemperatur. Du får exempelvis inte värma upp läkemedlet i en mikrovågsugn eller i varmt vatten. 1. Förberedelser Följ nedanstående steg varje gång du behöver fylla spruta och din pump med Produodopa. Tvätta händerna med tvål och vatten och torka dem. Se till att du har en ren plan yta. Det hjälper dig att undvika kontaminering när du gör i ordning sprutan. Lägg fram följande saker på den plana ytan Spruta (i förpackningen) Injektionsflaska med Produodopa Flaskadapter (i förpackningen). En ny flaskadapter måste användas för varje ny injektionsflaska med Produodopa. Spritkompresser (medföljer inte läkemedlet) Kontrollera att utgångsdatumet för injektionsflaskan, flaskadaptern och sprutan inte har passerats och att ingen förpackning är skadad Använd inte injektionsflaskan, flaskadaptern eller sprutan om den sterila förpackningen är skadad. Använd inte Produodopalösningen, flaskadaptern eller sprutan om utgångsdatumet har passerats. Använd inte Produodopalösningen om den är grumlig, har utfällningar eller om partiklar syns i vätskan. 2. Förbered Produodopalösningen 1. Förbered injektionsflaskan. Ta av plastlocket på injektionsflaskan. Torka av toppen på injektionsflaskan med en spritkompress och låt torka. 2. Sätt fast flaskadaptern på injektionsflaskan. Din flaskadapter kan se annorlunda ut än den som visas här. Dra av pappersskyddet från flaskadapterförpackningen. Avlägsna inte adaptern från förpackningen förrän Steg 3. Använd flaskadapterns förpackning för att trycka adaptern stadigt rakt ner på injektionsflaskan tills den snäpper på plats. Ta av förpackningen från flaskadaptern. Se ”Bruksanvisningen till flaskadaptern” för detaljerad information. 3. Håll i flaskadaptern ordentligt och sätt fast sprutan på flaskadaptern genom att trycka ned sprutan och skruva den på plats (medurs). Dra inte åt för hårt. 4. Vänd sprutan upp och ner. Håll sprutan vertikalt med injektionsflaskan ovanför sprutan. 5. Det är viktigt att hålla sprutan riktad rakt uppåt. 6. Dra upp allt innehåll i injektionsflaskan i sprutan. Håll i sprutan ordentligt med en hand och dra ned kolven med den andra handen så att du drar upp hela innehållet i injektionsflaskan i sprutan, ungefär till 12 ml-markeringen eller tills du ser luft vid sprutans spets. Dra alltid upp hela innehållet i injektionsflaskan i sprutan. Du kommer se luft vid sprutans spets. 7. Se efter om det finns luftbubblor. Små bubblor är godtagbara, och luft vid sprutspetsen är förväntat. Om du ser små luftbubblor eller inte ser några bubblor alls, hoppa över nästa steg och gå till Steg 9: Tryck ut luften ur sprutan Om det finns stora luftbubblor måste de avlägsnas. Gå till nästa steg. Steg 8: Avlägsna luftbubblorna manuellt. 8. Avlägsna luftbubblorna manuellt Vrid på sprutan långsamt och försiktigt och luta den fram och tillbaka. Detta kommer att samla ihop bubblorna till en enda luftbubbla. Du får inte skaka eller knacka på sprutan för att avlägsna luftbubblorna. Om det finns kvar luftbubblor samlar du ihop dem genom att försiktigt vrida sprutan upp och ned. När de stora bubblorna har bildat en stor bubbla går du till nästa steg. 9. Tryck ut luften ur sprutan. Rikta sprutan uppåt med injektionsflaskan fortfarande fastsatt. Tryck långsamt ut luften ur sprutan och in i injektionsflaskan. Ett visst motstånd känns när luften trycks tillbaka in i injektionsflaskan. Fortsätt att trycka tills all luft har tryckts ut ur sprutan och in i injektionsflaskan och det finns lösning synlig i sprutspetsen. Om du lutar sprutan ser du en liten luftbubbla i hörnet. Det är godtagbart. 10. Vänd på sprutan och injektionsflaskan så att injektionsflaskan står upprätt på den plana ytan. 11. Koppla loss sprutan från flaskadaptern. Håll ordentligt i flaskadaptern med den ena handen och i sprutans cylinder med den andra. Skruva loss sprutan från flaskadaptern. Tryck inte på kolven när du kopplar loss sprutan från flaskan. I så fall läcker lösning ut. Lägg sprutan på en ren yta. Sprutspetsen får inte komma i kontakt med en smutsig yta. 12. Nu är sprutan redo för användning. 3. Förbereda Produodopainfusion Anslut infusionsslangen till den nya sprutan. Håll sprutan stadigt, fäst infusionsslangen på sprutan och vrid tills den sitter tätt. Se ”Bruksanvisningen till infusionsslangen” för detaljerad information. Placera sprutan i pumpen. Se ”Patientbruksanvisningen till Vyafuserpump” för detaljerad information. Fyll infusionsslangen. Att fylla infusionsslagen innebär att pumpen trycker din medicin från sprutan genom infusionsslangen, detta för att eliminera luft från slangen. Se ”Patientbruksanvisningen till Vyafuserpump” för detaljerad information. 4. Val och förberedelse av infusionsställe Välj ett område, se figur (på magen) minst 5 cm från naveln. Undvik områden med ärrad eller förhårdnad vävnad, bristningar, hudveck eller veck där kroppen böjs naturligt eller områden där kläder kan orsaka irritation (till exempel nära bälteslinjen). Öppna en spritkompress och torka av infusionsstället. Låt infusionsstället torka i minst 1 minut. Se bruksanvisningen till infusionsslangen och ”Patientbruksanvisning till Vyafuserpump” för detaljerad information. Anslut kanylen vid kroppen och infusionsslangen till kanylen. Fäst kanylen på magen. Koppla infusionsslangen på kanylen. Se ”Bruksanvisningen till infusionsslagen” för detaljerad information. 5. Starta Produodopainfusion Starta pumpen. Se ”Patientbruksanvisningen till Vyafuserpump” för detaljerad information. Möjliga doser i pumpen Syfte När det är tillgängligt Kontinuerlig infusion Ger en kontinuerlig dos av Produodopa under dagen. Alltid tillgängligt enligt ordination. Extrados En liten dos läkemedel som ges under en kort tidsperiod (bolus) för att snabbt uppnå önskad nivå av läkemedel i din kropp. Extradosen är endast tillgänglig om den är aktiverad av vårdpersonal. Tillgänglig efter behov. Definieras av en förinställd tidsgräns för extrados Laddningsdos En stor engångsdos som ges under en kort tidsperiod (bolus) och som kan tillföras för att snabbt uppnå önskad nivå av läkemedel i din kropp. Endast tillgängligt efter att pumpen har varit avstängd under en längre period och om det är aktiverat av vårdpersonal. När läkemedel inte har tillförts under en längre tid. Definieras av tidsgräns för laddningsdos (minst 3 timmar). Pumpen har alternativa administreringsmetoder tillgängliga som din läkare kan aktivera vid behov. 6. Efter användning Använda injektionsflaskor med flaskadaptern fortfarande fastsatt ska kasseras enligt lokala bestämmelser eller enligt instruktioner från läkare, apotekspersonal eller sjuksköterska.",
        "composition": "Innehållsdeklaration De aktiva substanserna är foslevodopa och foskarbidopa. 1 ml innehåller 240 mg foslevodopa och 12 mg foskarbidopa. 1 injektionsflaska på 10 ml innehåller 2 400 mg foslevodopa och 120 mg foskarbidopa. Övriga innehållsämnen är natriumhydroxid 10 N (för pH-justering), saltsyra, koncentrerad (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Produodopa är en klar till lätt opalskimrande, partikelfri lösning i en genomskinlig, färglös injektionsflaska av glas med en grå gummipropp och ett turkost snäpplock av plast. Lösningens färg kan variera från färglös till gul till brun och kan ha en lila eller röd nyans. Variationer i färg är förväntade och har ingen inverkan på läkemedlets kvalitet. Lösningen kan bli mörkare efter att injektionsflaskans propp har punkterats eller när lösningen är i sprutan. Varje förpackning innehåller 7 injektionsflaskor om 10 ml vardera. Sterila infusionskomponenter för engångsbruk (spruta, infusionsset och flaskadapter) som är godkända för användning tillhandahålls separat från din läkare eller apotekspersonal. Vyafuserpumpen tillhandahålls separat.",
        "prod-license": "Innehavare av godkännande för försäljning AbbVie AB Box 1523 171 29 Solna Sverige Tillverkare AbbVie S.r.l. S.R. 148 Pontina Km 52 snc 04011 Campoverde di Aprilia (LT) Italien Denna bipacksedel ändrades senast 2023-11-30",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "instructions-for-use": "7. Bruksanvisning för infusion av Produodopa med Vyafuserpump Läs alla avsnitt nedan innan du använder Produodopa Viktig information Läs bruksanvisningarna nedan noggrant – dessa anvisningar förklarar hur du förbereder och använder Produodopa. Produodopa ges som subkutan infusion med hjälp av Vyafuserpumpen och engångsartiklar (spruta, infusionsslang, och flaskadapter). Engångsartiklar tillhandahålls av din läkare eller via apotek Du måste noggrant läsa igenom denna och nedan listade bruksanvisningar innan användning av Produodopa bruksanvisning för flaskadapter bruksanvisning för infusionsslang patientbruksanvisning till Vyafuserpumpen. Din läkare eller sjuksköterska kommer att ställa in pumpen, så att du alltid får rätt dos. Din läkare eller sjuksköterska kommer att instruera dig om hur du ska ta läkemedlet och hantera pumpen innan du påbörjar behandling. Om något är oklart – fråga din läkare eller sjuksköterska. Hur du förbereder Produodopa för användning Späd inte Produodopalösningen och fyll inte sprutan med någon annan lösning. Läkemedlet ska ha rumstemperatur innan användning. Om injektionsflaskan är kyld ska du ta ut den ur kylskåpet och låta den stå i rumstemperatur i 30 minuter utan direkt solljus. Om läkemedlet är kylt får du inte värma upp det (i injektionsflaskan eller sprutan) på något annat sätt än att låta det stå i rumstemperatur. Du får exempelvis inte värma upp läkemedlet i en mikrovågsugn eller i varmt vatten. 1. Förberedelser Följ nedanstående steg varje gång du behöver fylla spruta och din pump med Produodopa. Tvätta händerna med tvål och vatten och torka dem. Se till att du har en ren plan yta. Det hjälper dig att undvika kontaminering när du gör i ordning sprutan. Lägg fram följande saker på den plana ytan Spruta (i förpackningen) Injektionsflaska med Produodopa Flaskadapter (i förpackningen). En ny flaskadapter måste användas för varje ny injektionsflaska med Produodopa. Spritkompresser (medföljer inte läkemedlet) Kontrollera att utgångsdatumet för injektionsflaskan, flaskadaptern och sprutan inte har passerats och att ingen förpackning är skadad Använd inte injektionsflaskan, flaskadaptern eller sprutan om den sterila förpackningen är skadad. Använd inte Produodopalösningen, flaskadaptern eller sprutan om utgångsdatumet har passerats. Använd inte Produodopalösningen om den är grumlig, har utfällningar eller om partiklar syns i vätskan. 2. Förbered Produodopalösningen 1. Förbered injektionsflaskan. Ta av plastlocket på injektionsflaskan. Torka av toppen på injektionsflaskan med en spritkompress och låt torka. 2. Sätt fast flaskadaptern på injektionsflaskan. Din flaskadapter kan se annorlunda ut än den som visas här. Dra av pappersskyddet från flaskadapterförpackningen. Avlägsna inte adaptern från förpackningen förrän Steg 3. Använd flaskadapterns förpackning för att trycka adaptern stadigt rakt ner på injektionsflaskan tills den snäpper på plats. Ta av förpackningen från flaskadaptern. Se ”Bruksanvisningen till flaskadaptern” för detaljerad information. 3. Håll i flaskadaptern ordentligt och sätt fast sprutan på flaskadaptern genom att trycka ned sprutan och skruva den på plats (medurs). Dra inte åt för hårt. 4. Vänd sprutan upp och ner. Håll sprutan vertikalt med injektionsflaskan ovanför sprutan. 5. Det är viktigt att hålla sprutan riktad rakt uppåt. 6. Dra upp allt innehåll i injektionsflaskan i sprutan. Håll i sprutan ordentligt med en hand och dra ned kolven med den andra handen så att du drar upp hela innehållet i injektionsflaskan i sprutan, ungefär till 12 ml-markeringen eller tills du ser luft vid sprutans spets. Dra alltid upp hela innehållet i injektionsflaskan i sprutan. Du kommer se luft vid sprutans spets. 7. Se efter om det finns luftbubblor. Små bubblor är godtagbara, och luft vid sprutspetsen är förväntat. Om du ser små luftbubblor eller inte ser några bubblor alls, hoppa över nästa steg och gå till Steg 9: Tryck ut luften ur sprutan Om det finns stora luftbubblor måste de avlägsnas. Gå till nästa steg. Steg 8: Avlägsna luftbubblorna manuellt. 8. Avlägsna luftbubblorna manuellt Vrid på sprutan långsamt och försiktigt och luta den fram och tillbaka. Detta kommer att samla ihop bubblorna till en enda luftbubbla. Du får inte skaka eller knacka på sprutan för att avlägsna luftbubblorna. Om det finns kvar luftbubblor samlar du ihop dem genom att försiktigt vrida sprutan upp och ned. När de stora bubblorna har bildat en stor bubbla går du till nästa steg. 9. Tryck ut luften ur sprutan. Rikta sprutan uppåt med injektionsflaskan fortfarande fastsatt. Tryck långsamt ut luften ur sprutan och in i injektionsflaskan. Ett visst motstånd känns när luften trycks tillbaka in i injektionsflaskan. Fortsätt att trycka tills all luft har tryckts ut ur sprutan och in i injektionsflaskan och det finns lösning synlig i sprutspetsen. Om du lutar sprutan ser du en liten luftbubbla i hörnet. Det är godtagbart. 10. Vänd på sprutan och injektionsflaskan så att injektionsflaskan står upprätt på den plana ytan. 11. Koppla loss sprutan från flaskadaptern. Håll ordentligt i flaskadaptern med den ena handen och i sprutans cylinder med den andra. Skruva loss sprutan från flaskadaptern. Tryck inte på kolven när du kopplar loss sprutan från flaskan. I så fall läcker lösning ut. Lägg sprutan på en ren yta. Sprutspetsen får inte komma i kontakt med en smutsig yta. 12. Nu är sprutan redo för användning. 3. Förbereda Produodopainfusion Anslut infusionsslangen till den nya sprutan. Håll sprutan stadigt, fäst infusionsslangen på sprutan och vrid tills den sitter tätt. Se ”Bruksanvisningen till infusionsslangen” för detaljerad information. Placera sprutan i pumpen. Se ”Patientbruksanvisningen till Vyafuserpump” för detaljerad information. Fyll infusionsslangen. Att fylla infusionsslagen innebär att pumpen trycker din medicin från sprutan genom infusionsslangen, detta för att eliminera luft från slangen. Se ”Patientbruksanvisningen till Vyafuserpump” för detaljerad information. 4. Val och förberedelse av infusionsställe Välj ett område, se figur (på magen) minst 5 cm från naveln. Undvik områden med ärrad eller förhårdnad vävnad, bristningar, hudveck eller veck där kroppen böjs naturligt eller områden där kläder kan orsaka irritation (till exempel nära bälteslinjen). Öppna en spritkompress och torka av infusionsstället. Låt infusionsstället torka i minst 1 minut. Se bruksanvisningen till infusionsslangen och ”Patientbruksanvisning till Vyafuserpump” för detaljerad information. Anslut kanylen vid kroppen och infusionsslangen till kanylen. Fäst kanylen på magen. Koppla infusionsslangen på kanylen. Se ”Bruksanvisningen till infusionsslagen” för detaljerad information. 5. Starta Produodopainfusion Starta pumpen. Se ”Patientbruksanvisningen till Vyafuserpump” för detaljerad information. Möjliga doser i pumpen Syfte När det är tillgängligt Kontinuerlig infusion Ger en kontinuerlig dos av Produodopa under dagen. Alltid tillgängligt enligt ordination. Extrados En liten dos läkemedel som ges under en kort tidsperiod (bolus) för att snabbt uppnå önskad nivå av läkemedel i din kropp. Extradosen är endast tillgänglig om den är aktiverad av vårdpersonal. Tillgänglig efter behov. Definieras av en förinställd tidsgräns för extrados Laddningsdos En stor engångsdos som ges under en kort tidsperiod (bolus) och som kan tillföras för att snabbt uppnå önskad nivå av läkemedel i din kropp. Endast tillgängligt efter att pumpen har varit avstängd under en längre period och om det är aktiverat av vårdpersonal. När läkemedel inte har tillförts under en längre tid. Definieras av tidsgräns för laddningsdos (minst 3 timmar). Pumpen har alternativa administreringsmetoder tillgängliga som din läkare kan aktivera vid behov. 6. Efter användning Använda injektionsflaskor med flaskadaptern fortfarande fastsatt ska kasseras enligt lokala bestämmelser eller enligt instruktioner från läkare, apotekspersonal eller sjuksköterska."
    },
    "produktresume": {
        "tradename": "Produodopa 240 mg/ml + 12 mg/ml infusionsvätska, lösning",
        "composition": "1 ml innehåller 240 mg foslevodopa och 12 mg foskarbidopa.10 ml innehåller 2 400 mg foslevodopa och 120 mg foskarbidopa.Foslevodopa och foskarbidopa är prodrugs motsvarande cirka 170 mg levodopa och 9 mg karbidopa per 1 ml. Hjälpämne med känd effekt Produodopa innehåller cirka 1,84 mmol (42,4 mg) natrium per ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning (infusion).Produodopa är en klar till lätt opalskimrande lösning i en injektionsflaska av glas. Lösningen ska vara fri från partiklar. Produodopa kan variera från färglös till gul till brun och kan ha en lila eller röd nyans. Variationer i färg förväntas och har ingen inverkan på läkemedlets kvalitet. Lösningen kan bli mörkare efter att injektionsflaskans propp har punkterats eller när lösningen är i sprutan.pH-värdet är cirka 7,4. Osmolaliteten är cirka 2 200 till 2 500 mosmol/kg, men kan variera upp till 2 700 mosmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av levodopa-känslig Parkinsons sjukdom i komplikationsfas med svårkontrollerade motoriska fluktuationer och hyperkinesi eller dyskinesi, när tillgängliga kombinationer av Parkinsonmedicinering inte gett tillfredställande resultat. 4.2 Dosering och administreringssätt Dosering Produodopa administreras som kontinuerlig subkutan infusion under 24 timmar per dag.Den rekommenderade starthastigheten för infusion av Produodopa bestäms genom att omvandla levodopaintaget dagtid till levodopa-ekvivalenter (LE) och sedan öka dosen för att ta hänsyn till 24-timmarsadministrering (se Behandlingsstart). Dosen kan justeras för att nå ett kliniskt svar som maximerar den funktionella ”on-tiden” och minimerar antalet och längden på ”off-episoder” och ”on-episoder” med besvärande dyskinesi. Den högsta rekommenderade dagliga dosen av foslevodopa är 6 000 mg (eller 25 ml Produodopa per dag motsvarande cirka 4 260 mg levodopa per dag).Produodopa ersätter läkemedel som innehåller levodopa och katekol-O-metyltransferashämmare (COMT-hämmare). Vid behov kan andra klasser av läkemedel mot Parkinsons sjukdom tas samtidigt. Behandlingsstart Patienter som väljs ut att behandlas med Produodopa ska kunna förstå och använda administreringssystemet själva eller med hjälp av en närstående.Patienterna ska utbildas i korrekt användning av Produodopa och administrationssystemet (se Administreringssätt) innan behandling med Produodopa påbörjas och därefter vid behov.Tre steg är nödvändiga för att påbörja behandling med Produodopa. Steg 1: Beräkna LE baserat på de läkemedel som innehåller levodopa som används under patientens vakna tid. Steg 2: Fastställ infusionshastigheten per timme för Produodopa. Steg 3: Fastställ laddningsdosens volym. Steg 1: Beräkna LE baserat på de läkemedel som innehåller levodopa och som används under patientens vakna tid. Levodopamängden i alla beredningar som innehåller levodopa och som används under den vakna tiden på dygnet (vanligtvis 16 timmar/dag) ska omvandlas till LE med hjälp av lämplig konverteringsfaktor från tabell 1 och sedan summeras. I den här beräkningen ska endast levodopa och COMT-hämmare tas med. Inkludera inte levodopa som patienten tar extra vid behov utöver basmedicineringen eller andra läkemedel eller behandlingar mot Parkinsons sjukdom, såsom läkemedel som tas utanför vaken tid (t.ex. nattlig dosering), i beräkningen. Om en COMT-hämmare, oavsett dos, tas inom en 24-timmarsperiod ska en korrektionsfaktor tillämpas på summan av LE enligt tabell 1. Tabell 1. Beräkna levodopaekvivalenter (LE) Levodopaberedning Konverteringsfaktor Snabb frisättning inklusive enteral suspension 1 Fördröjd frisättning, kontrollerad frisättning eller förlängd frisättning (depot)a 0,75 Om en COMT-hämmare används multiplicerar du summan av beräknade LE från ovan med 1,33a a Den levodopamängd som finns i kombinerade LD/CD/COMT-hämmarberedningar räknas som snabb frisättning och måste adderas till LE från alla andra levodopakällor innan summan multipliceras för COMT-hämmarkorrektionsfaktorn (tillämpa alltså inte COMT-korrigeringsfaktorn på enstaka LE). CD = karbidopa, LD = levodopa, COMT = katekol-O-metyltransferas, LE = levodopaekvivalenter. Steg 2: Fastställ infusionshastigheten per timme för Produodopa. Se tabell 2 för föreslagna starthastigheter för infusion av Produodopa baserat på LE-värdet som beräknades i steg 1. Infusionshastigheten per timme för Produodopa i tabell 2 bygger på en patients LE-intag under en normal vakenperiod på 16 timmar (LE16). Om LE som fastställdes i steg 1 bygger på en vakenperiod som är antingen längre eller kortare än 16 timmar ska LE justeras till en 16-timmarsperiod. För att justera till en 16-timmarsperiod tar du LE som beräknades i steg 1, dividerar med antalet timmar som patienten vanligtvis är vaken och multiplicerar med 16. Se sedan föreslagna starthastigheter för infusion av Produodopa i tabell 2. Ett alternativ är att beräkna infusionens starthastighet per timme med hjälp av formeln som visas under tabell 2, där X är antalet vakna timmar/dygn för patienten.Infusionshastigheten per timme som fastställs i det här steget ska anges som basflödet när pumpen programmeras (se pumpens bruksanvisning för detaljerad information). Tabell 2. Föreslagen starthastighet för infusion av Produodopa per timme LE16 (LE i alla orala LD-innehållande läkemedel som tas under en vakenperiod på 16 timmar (mg)) Föreslagen starthastighet för infusion av Produodopa per timme (ml/tim)a som administreras under 24 timmar < 400 0,15 400–499 0,15–0,17 500–599 0,17–0,20 600–699 0,20–0,24 700–799 0,24–0,27 800–899 0,27–0,30 900–999 0,30–0,34 1000–1099 0,34–0,37 1100–1199 0,37–0,40 1200–1299 0,40–0,44 1300–1399 0,44–0,47 1400–1499 0,47–0,51 1500–1599 0,51–0,54 1600–1699 0,54–0,57 1700–1799 0,57–0,61 1800–1899 0,61–0,64 1900–1999 0,64–0,68 2000–2099 0,68–0,71 2100–2199 0,71–0,74 2200–2299 0,74–0,78 2300–2399 0,78–0,81 2400–2499 0,81–0,84 2500–2599 0,84–0,88 2600–2699 0,88–0,91 2700–2799 0,91–0,94 2800–2899 0,94–0,98 2900–2999 0,98–1,01 3000–3099 1,01–1,04 > 3 100 1,04 a Infusionshastigheten per timme kan beräknas med hjälp av följande formel, där X är antalet vakna timmar för patienten som används för att bestämma LE (t.ex. X = 16 i tabellen ovan). Infusionshastighet per timme (ml/tim) = [(LE × 0,92 × 1,41)/240]/ X Förutsättningar som används för att fastställa ”föreslagen starthastighet för infusion av Produodopa per timme”: Dagliga LE totalt under 16 timmar ökas med 50 % för att ta hänsyn till 24-timmarsdosering. Subkutan foslevodopa är 8 % mer biotillgänglig än enteralt absorberad levodopa. Molekylviktsförhållandet mellan foslevodopa och levodopa är 1,41:1. En milliliter Produodopa innehåller 240 mg foslevodopa och 12 mg foskarbidopa. De flesta patienter med Parkinsons sjukdom behandlas med orala läkemedel mot Parkinsons sjukdom under sin vakna tid (vanligtvis en behandlingsperiod på 16 timmar/dag). När mängden foslevodopa som behövs under 16-timmarsperioden har beräknats divideras den med 240 mg för att bestämma antalet milliliter som behövs under 16-timmarsperioden, och delas sedan över 16 timmar för att fastställa infusionshastigheten per timme. LE = levodopaekvivalenter, LD = levodopa. Steg 3: Fastställ laddningsdosens volym. En laddningsdos kan administreras omedelbart innan den kontinuerliga infusionen påbörjas för att snabbt uppnå symtomatisk kontroll när behandlingen med Produodopa påbörjas i ett ”off-tillstånd” (eller om pumpen har varit avstängd längre än tre timmar). Laddningsdoser kan administreras via pumpen eller med orala levodopa/karbidopa-tabletter med snabb frisättning.Tabell 3 visar den rekommenderade laddningsdosvolymen (ml) av Produodopa som ska programmeras i pumpen (se pumpens bruksanvisning för detaljerad information) och den motsvarande mängden levodopa med snabb frisättning (mg), oavsett den perifera hämmaren av dopa-dekarboxylas (t.ex. karbidopa eller benserazid) som administreras samtidigt. Tabell 3. Bestämma volymen Produodopa som rekommenderas för laddningsdosen Rekommenderad laddningsdosvolym (ml) som ska programmeras i pumpen Ungefärlig motsvarande mängd levodopa (mg) 0,6 100 0,9–1,2 150–200 1,5–1,8 250–300 2,0 350 0,1 ml Produodopa innehåller 24 mg foslevodopa (motsvarande cirka 17 mg levodopa). Pumpen kan administrera en laddningsdos från 0,1 ml till högst 3,0 ml, i steg om 0,1 ml. Optimering och underhåll Vårdpersonalen kan justera den initiala hastigheten för infusionen (ml/timme) för att uppnå ett optimalt kliniskt svar för patienten. Infusionshastigheten per timme ska tillföras kontinuerligt under 24 timmar. Vid behov kan vårdpersonalen programmera och aktivera två alternativa infusionshastigheter per timme (låg/hög). Alla infusionshastigheter kan justeras i steg om 0,01 ml/tim (vilket motsvarar cirka 1,7 mg levodopa/timme) och ska inte överstiga 1,04 ml/timme (eller cirka 4 260 mg levodopa per dag (6 000 mg foslevodopa per dag)). Pumpen har skyddad åtkomst till pumpinställningarna för att förhindra att patienter ändrar sina förprogrammerade flödeshastigheter eller extrados-funktionen.Produodopa kan tas ensamt eller vid behov, samtidigt med andra läkemedel mot Parkinsons sjukdom, baserat på vårdpersonalens bedömning. En dosminskning av andra samtidiga läkemedel mot Parkinsons sjukdom, följt av en dosjustering av Produodopa, kan övervägas under Produodopainfusion. Samtidig användning av Produodopa med andra levodopa innehållande läkemedel eller med läkemedel som signifikant reglerar synaptiska dopaminnivåer (t.ex. COMT-hämmare) har inte studerats. Alternativ flödeshastighet Pumpen tillåter att två alternativa infusionshastigheter programmeras för patientanvändning (låg/hög). De alternativa infusionshastigheterna måste aktiveras och förprogrammeras av vårdpersonalen och kan väljas av patienter för att tillgodose förändringar i det funktionella behovet, t.ex. sänka dosen på natten eller öka dosen inför längre perioder av intensiv aktivitet (se pumpens bruksanvisning för detaljerad information). Extradoser Om extradoser har aktiverats av vårdpersonalen kan patienterna själva administrera en extrados för att hantera akuta ”off-symtom” under den kontinuerliga infusionen. Volymen på extradosen kan väljas utifrån fem alternativ (se tabell 4). Extrados-funktionen kan användas högst en gång per timme (en extrados per timme). Om fem eller fler extradoser används av patienten under ett dygn ska en ändring av basflödet övervägas. Möjligheten att aktivera extrados-funktionen, och den kortaste tid som krävs mellan extradoser, bestäms av vårdpersonal och kan inte ändras av patienten (se pumpens bruksanvisning för detaljerad information om programmering av extrados-funktionen). Tabell 4: Extrados-alternativ för Produodopa Volym Produodopa (ml) Levodopaekvivalenter (mg) 0,10 17 0,15 25,5 0,20 34 0,25 42,5 0,30 51 Administreringssätt Produodopa administreras subkutant, helst i buken, utanför en radie på 5 cm från naveln. Använd aseptisk teknik när läkemedlet bereds och administreras. Infusionssetet (kanylen) kan sitta kvar i högst tre dagar när läkemedlet infunderas kontinuerligt. Byt infusionsställe och använd ett nytt infusionsset minst var tredje dag. Det rekommenderas att nya infusionsställen är minst 2,5 cm från ställen som har använts under de senaste 12 dagarna. Produodopa ska inte infunderas i områden där det är ömt, skadat, rött eller känns hårt. Vid administrering av Produodopa ska endast Vyafuserpumpen användas (se pumpens bruksanvisning för detaljerad information) med sterila infusionskomponenter för engångsbruk (spruta, infusionsset och flaskadapter) som är godkända för användning. Patienterna ska utbildas i korrekt användning av Produodopa och administrationssystemet (pump, injektionsflaska, flaskadapter, spruta, infusionsset, bärtillbehör, laddningsbart batteri och laddare) innan behandling med Produodopa påbörjas och därefter vid behov.I en farmakokinetisk cross-over-studie resulterade administrering av Produodopa via armen och låret i nästan likvärdig exponering av levodopa och karbidopa som vid administrering buken (se avsnitt 5.2, Absorption). Den långsiktiga säkerheten och effekten av administrering via armen och låret har inte utvärderats.Läkemedlet ska förvaras och hanteras enligt beskrivningen i avsnitt 6.4, Särskilda förvaringsanvisningar. Injektionsflaskorna med läkemedel är endast för engångsbruk. När innehållet i en injektionsflaska har överförts till sprutan ska innehållet i sprutan administreras inom 24 timmar. Använda injektionsflaskor och sprutor ska kasseras enligt lokala bestämmelser. Sprutorna måste kasseras, även om rester av läkemedlet finns kvar, enligt instruktionerna från vårdpersonalen (se avsnitt 6.6, Särskilda anvisningar för destruktion). Behandlingsavbrott Ett plötsligt behandlingsavbrott eller en snabb dossänkning av Produodopa, utan administrering av alternativ dopaminerg behandling, ska generellt undvikas (se avsnitt 4.4).Produodopabehandlingen kan avbrytas utan ytterligare åtgärder under korta perioder, t.ex. när patienten duschar. För avbrott längre än en timme ska ett nytt infusionsset (slang och kanyl) användas och roteras till ett annat infusionsställe. Om infusionen har varit avbruten längre än tre timmar kan patienten själv administrera en laddningsdos, förutsatt att funktionen har aktiverats av vårdpersonalen, för att snabbt återupprätta symtomkontroll.Om behandlingen med Produodopa avbryts under en längre tid (> 24 timmar) eller avbryts permanent ska vårdpersonal fastställa en lämplig alternativ dopaminerg behandling (t.ex. oral levodopa/karbidopa). Behandlingen med Produodopa kan återupptas när som helst enligt instruktionerna för att påbörja behandling med Produodopa (se avsnitt 4.2, Behandlingsstart). Särskilda populationer Farmakokinetiken för Produodopa har inte utvärderats i någon särskild population. Produodopa är avsett att användas av patienter med Parkinsons sjukdom som redan står på en stabil dos oral levodopa. Skillnader i exponering av levodopa mellan oral och subkutan tillförsel anses inte vara kliniskt signifikanta eftersom Produodopa optimeras (justeras) när patienterna påbörjar behandlingen. Därför förväntas inte andra faktorer påverka den kliniska effekten eller säkerheten. Se avsnitt 5.2 för mer information om farmakokinetiken för levodopa och karbidopa i särskilda populationer. 4.3 Kontraindikationer Produodopa är kontraindicerat hos patienter med överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 trångvinkelglaukom svår hjärtsvikt akut stroke allvarlig hjärtarytmi icke-selektiva MAO-hämmare och selektiva MAO-A-hämmare är kontraindicerade vid användning av Produodopa. Behandling med dessa hämmare måste avslutas minst två veckor före insättande av Produodopa. Produodopa kan administreras samtidigt som rekommenderad dos av en selektiv MAO-B-hämmare (t.ex. selegilinhydroklorid) (se avsnitt 4.5). tillstånd där adrenergika är kontraindicerade, t.ex. feokromocytom, hypertyreos och Cushings syndrom. Eftersom levodopa kan aktivera malignt melanom bör Produodopa inte användas hos patienter som har misstänkta odiagnostiserade hudförändringar eller en historik av malignt melanom. 4.4 Varningar och försiktighet Varningar och försiktighet för Produodopa Flera varningar och försiktighetsåtgärder nedan är generiska för levodopa och därför även för Produodopa. Produodopa rekommenderas inte för behandling av läkemedelsinducerade extrapyramidala reaktioner. Produodopa bör administreras med försiktighet till patienter med allvarlig kardiovaskulär sjukdom eller lungsjukdom, bronkialastma, njur- eller leversjukdom, endokrina sjukdomar eller en historik av magsår eller kramper. Hos patienter med tidigare hjärtinfarkt som har kvarstående nodal förmaksarytmi eller ventrikelarytmi, bör hjärtfunktionen kontrolleras, framför allt under den initiala dosjusteringen. Alla patienter som behandlas med Produodopa bör övervakas noga med hänsyn till utveckling av psykiska förändringar, depressioner med självmordstendenser eller annan allvarlig mental förändring. Patienter med tidigare eller aktuell psykos bör behandlas med försiktighet. En högre frekvens av hallucinationer kan förekomma hos patienter som behandlas med dopaminagonister eller andra dopaminerga behandlingar som innehåller levodopa inkluderat Produodopa. Om patienten utvecklar sådana symtom rekommenderas att behandlingen omprövas. Samtidig administrering av antipsykotiska läkemedel med dopaminreceptorblockerande egenskaper, särskilt D2-receptorantagonister, bör ske med försiktighet, och patienten bör observeras noga avseende avtagande antiparkinsoneffekt eller förvärrade parkinsonsymtom, se avsnitt 4.5. Patienter med kroniskt vidvinkelglaukom kan behandlas med Produodopa under förutsättning att försiktighet iakttas, att det intraokulära trycket är välkontrollerat och att patienten övervakas noga med hänsyn till förändringar i det intraokulära trycket. Produodopa kan inducera ortostatisk hypotoni. Produodopa bör därför ges med försiktighet till patienter som använder andra läkemedel som kan ge ortostatisk hypotoni, se avsnitt 4.5. Levodopa har associerats med somnolens och plötsligt uppträdande sömnattacker hos patienter med Parkinsons sjukdom och försiktighet ska därför iakttas vid bilkörning eller användning av maskiner (se avsnitt 4.7). Ett symtomkomplex som liknar malignt neuroleptikasyndrom (MNS) inkluderande muskulär rigiditet, ökad kroppstemperatur, mentala förändringar (t.ex. agitation, förvirring, koma) och förhöjt serumkreatininfosfokinas har rapporterats när anti-parkinsonläkemedel har satts ut abrupt. Rabdomyolys, sekundärt till malignt neuroleptikasyndrom eller svåra dyskinesier har i sällsynta fall observerats hos patienter med Parkinsons sjukdom. Därför bör patienter övervakas noga vid abrupt dosminskning eller utsättning av levodopa/karbidopa-kombinationer, särskilt patienter som även använder antipsykotiska läkemedel. Varken MNS eller rabdomyolys har rapporterats i samband med Produodopa. Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och närstående ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister eller andra dopaminerga behandlingar innehållande levodopa såsom Produodopa. Om patienten utvecklar sådana symtom rekommenderas att behandlingen omprövas. Epidemiologiska studier har visat att patienter med Parkinsons sjukdom har en högre risk att utveckla melanom än den övriga populationen. Det är oklart huruvida den observerade ökade risken berodde på Parkinsons sjukdom eller andra faktorer, såsom läkemedel som används för att behandla Parkinsons sjukdom. Därför bör patienter och närstående regelbundet leta efter melanom när Produodopa används, oavsett indikation. Idealt bör regelbundna hudundersökningar utföras av kvalificerad personal (t.ex. dermatologer). Dopaminergt dysregleringssyndrom (DDS) är en beroendeframkallande sjukdom som leder till överdriven användning av läkemedlet hos vissa patienter som behandlas med levodopa/karbidopa. Innan behandling påbörjas ska patienter och närstående varnas för den potentiella risken att utveckla DDS. Dosen av Produodopa kan behöva justeras nedåt för att undvika levodopainducerade dyskinesier. Periodisk utvärdering av leverfunktion, blodbild, kardiovaskulära funktioner och njurfunktion rekommenderas vid långtidsbehandling med Produodopa. Produodopa innehåller hydrazin, en nedbrytningsprodukt av foskarbidopa som kan vara genotoxisk och möjligen cancerogen. Medianvärdet för den dagliga dosen av Produodopa är cirka 2 541 mg foslevodopa per dag och 127 mg foskarbidopa per dag. Den maximala rekommenderade dagliga dosen är 6 000 mg foslevodopa och 300 mg foskarbidopa. Detta inkluderar hydrazin i upp till en medianexponering av 0,2 mg/dag, med maximalt 0,5 mg/dag. Den kliniska betydelsen av denna hydrazinexponering är inte känd. Minskad förmåga att hantera administrationssystemet kan leda till komplikationer. I sådana situationer ska en vårdgivare (t.ex. sjuksköterska eller närstående) hjälpa patienten. En plötslig eller gradvis försämring av bradykinesi kan vara indikation på att tillförseln är blockerad av något skäl och måste utredas. Polyneuropati har rapporterats hos patienter som behandlats med levodopa/karbidopa innehållande läkemedel. Innan behandling påbörjas, samt regelbundet under pågående behandling, ska patienter utvärderas gällande anamnes eller tecken på polyneuropati och kända riskfaktorer. Biverkningar vid infusionsstället (se avsnitt 4.8) har rapporterats hos patienter som får Produodopa. Det rekommenderas att följa aseptiska tekniker när läkemedlet används och regelbundet byta infusionsställe för att minska risken för sådana biverkningar. I kliniska studier fick några patienter som rapporterade reaktioner vid infusionsstället även infektioner vid infusionsstället. Därför rekommenderas noggrann övervakning av allvarliga reaktioner och infektioner vid infusionsstället. Produodopa innehåller natrium Produodopa innehåller 42,4 mg (cirka 1,84 mmol) natrium per ml, motsvarande 2,1 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Den högsta dagliga dosen av det här läkemedlet innehåller 54 % av WHOs högsta rekommenderade dagliga intag av natrium.Produodopa har ett högt natriuminnehåll. Det här ska beaktas, i synnerhet för patienter som står på saltfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts med Produodopa. Nedanstående interaktioner är kända från den generiska kombinationen av levodopa och karbidopa.Försiktighet ska iakttas vid samtidig administrering av Produodopa och följande läkemedel: Antihypertensiva Symtomatisk postural hypotoni har inträffat när patienter som redan behandlas med antihypertensiva läkemedel fått kombinationer av levodopa och en dekarboxylashämmare som tillägg. Dosjustering av det antihypertensiva läkemedlet kan behöva göras. Antidepressiva Biverkningar såsom hypertoni och dyskinesi har i sällsynta fall rapporterats till följd av samtidig administrering av tricykliska antidepressiva läkemedel (t.ex. amoxapin och trimipramin) och levodopa/karbidopa-preparat. COMT-hämmare (tolkapon, entakapon och opikapon) Samtidig användning av COMT-hämmare (katekol-O-metyltransferashämmare) och Produodopa kan öka biotillgängligheten av levodopa. Dosen av Produodopa kan behöva justeras. Andra läkemedel Dopaminreceptorantagonister (vissa antipsykotika, t.ex. fentiaziner, butyrofenoner och risperidon och antiemetika, t.ex. metoklopramid), bensodiazepiner, isoniazid, fenytoin och papaverin kan minska den terapeutiska effekten av levodopa. Patienter som tar dessa läkemedel tillsammans med Produodopa bör observeras noga beträffande minskat terapeutiskt svar.MAO-hämmare är kontraindicerade hos patienter som tar Produodopa, med undantag för selektiva MAO-B-hämmare (t.ex. selegilinhydroklorid). Dosen av Produodopa kan behöva reduceras vid tillägg av en MAO-hämmare som är selektiv för MAO-B.Samtidig användning av selegilin och levodopa/karbidopa har förknippats med allvarlig ortostatisk hypotoni.Amantadin har synergistisk effekt med levodopa och kan öka levodoparelaterade biverkningar. Produodopadosen kan behöva justeras.Sympatomimetika (t.ex. adrenerga läkemedel som inte är begränsade till salbutamol, fenylefrin, isoproterenol och dobutamin) kan öka kardiovaskulära biverkningar relaterade till levodopa. Foskarbidopa har identifierats som en möjlig inducerare av CYP1A2 in vitro. Försiktighet ska iakttas när Produodopa förskrivs tillsammans med känsliga CYP1A2-substrat, exempelvis fluvoxamin, klozapin, koffein, teofyllin, duloxetin och melatonin. Inga kliniska DDI-studier har utförts för att bedöma den kliniska relevansen av detta fynd. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av Produodopa i gravida kvinnor. Djurstudier av levodopa och karbidopa har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Produodopa rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel såvida inte fördelarna för modern överväger de möjliga riskerna för fostret. Amning Levodopa och möjligtvis levodopametaboliter utsöndras i bröstmjölk. Det har visats att laktationen hämmas under levodopabehandling.Det är okänt om karbidopa eller dess metaboliter utsöndras i bröstmjölk. Djurstudier har visat att karbidopa utsöndras i bröstmjölk.Det finns otillräcklig information angående effekterna av Produodopa eller dess metaboliter på nyfödda/spädbarn. Amning ska avbrytas under behandling med Produodopa. Fertilitet I reproduktionstoxikologiska studier har inga effekter på fertiliteten observerats hos råttor som fick levodopa/karbidopa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Produodopa kan ha påtaglig effekt på förmågan att framföra fordon och använda maskiner. Levodopa och karbidopa kan orsaka yrsel och ortostatisk hypotoni. Försiktighet bör därför iakttas vid bilkörning eller användning av maskiner. Patienter som behandlas med Produodopa och som uppvisar somnolens eller plötsliga sömnattacker måste informeras om att avstå från bilkörning och andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. hantering av maskiner) till dess att attackerna eller somnolensen har upphört, se även avsnitt 4.4. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥ 10 %) som rapporterades i alla fas III-studier hos patienter som exponerades för Produodopa var biverkningar vid infusionsstället (erytem-, celluliter- och knutor-, smärta-, ödem-, reaktioner- och infektioner vid infusionsstället), hallucinationer, fall och ångest. Lista över biverkningar i tabellform Biverkningarna som rapporterades i alla fas III-studier hos patienter som exponerades för Produodopa (379 patienter med en total exponeringstid på 414,3 personår, 230 patienter som exponerades i ≥ 6 månader, 204 patienter som exponerades i ≥ 12 månader) eller data från intestinal Duodopagel baserat på behandlingsuppkomna frekvenser, oavsett orsakssamband, presenteras i tabell 5, listade efter MedDRA- klassificering av organsystem. Biverkningsfrekvenserna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Tabell 5. Lista över biverkningar Organsystem Frekvens Biverkningar Infektioner och infestationer Mycket vanliga Celluliter vid infusionsstället Infektion vid infusionsstället Urinvägsinfektionb Vanligaa Abscess vid infusionsstället Blodet och lymfsystemet Vanliga Anemib Mindre vanliga Leukopenib Trombocytopenib Immunsystemet Ingen känd frekvens Anafylaktisk reaktionb,e Metabolism och nutrition Vanliga Minskad aptit Psykiska tillstånd Mycket vanliga Ångest Depression Hallucinationerc Vanliga Abnormala drömmarb Agitationb Förvirringstillstånd Vanföreställningar Impulskontrollstörningar Insomni Paranoia Psykossjukdom Sömnattackerb Sömnrubbningb Självmordstankar Mindre vanliga Fullbordat självmordb Demensb Desorienteringb Dopaminergt dysregleringssyndrom Euforib Rädslab Ökad libidob Mardrömmarb Självmordsförsökb Sällsynta Onormala tankarb Centrala och perifera nervsystemet Vanliga Kognitiva störningar Yrsel Postural yrsel Dyskinesi Dystoni Huvudvärk Hypoestesi On- och off-fenomen Parestesi Polyneuropatid Somnolens Synkope Tremorb Mindre vanliga Ataxib Kramperb Gångstörningb Ögon Mindre vanliga Trångvinkelglaukomb Blefarospasmb Diplopib Ischemisk optikusneuropatib Suddig synb Hjärtat Vanliga Oregelbundna hjärtslagb Mindre vanliga Palpitationer Blodkärl Vanliga Hypertoni Hypotoni Ortostatisk hypotoni Mindre vanliga Flebitb Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Orofaryngeal smärtab Mindre vanliga Dysfonib Sällsynta Onormal andningb Magtarmkanalen Vanliga Svullen bukb Buksmärta Förstoppning Diarré Muntorrhet Dysgeusib Dyspepsib Dysfagib Flatulensb Illamående Kräkningar Mindre vanliga Ökad salivutsöndringb Sällsynta Bruxismb Missfärgad salivb Glossodynib Hickab Hud och subkutan vävnad Vanliga Kontaktdermatitb Hyperhidrosb Klåda Utslag Mindre vanliga Alopecib Erytemb Urtikariab Sällsynta Missfärgad svettb Malignt melanomb Muskuloskeletala systemet och bindväv Vanliga Muskelkramper Nacksmärtab Njurar och urinvägar Vanliga Urininkontinens Urinretention Mindre vanliga Kromaturib Sällsynta Priapismb Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Erytem vid infusionsstället Reaktioner vid infusionsstället Knuta vid infusionsstället Ödem vid infusionsstället Smärta vid infusionsstället Vanligaa Asteni Trötthet Kontusioner vidinfusionsstället Exfoliation vid infusionsstället Extravasering vid infusionsstället Hematom vid infusionsstället Blödning vid infusionsstället Induration vid infusionsstället Inflammation vid infusionsstället Irritation vid infusionsstället Massa vid infusionsstället Papler vid infusionsstället Klåda vid infusionsstället Utslag vid infusionsstället Svullnad vid infusionsstället Sjukdomskänsla Perifert ödem Smärtab Mindre vanliga Bröstsmärtab Undersökningar och provtagningar Vanliga Ökad aminosyranivå (ökad metylmalonsyra)b Ökad homocysteinnivå i blodetb Vitamin B6-brist Vitamin B12-bristb Viktminskning Viktökningb Skador och förgiftningar och behandlingskomplikationer Mycket vanliga Fall a Vanliga biverkningar avseende biverkningar vid infusionsstället inkluderades om frekvensen var ≥ 2 %. b De här biverkningarna identifierades med intestinal Duodopagel som läkemedelsrelaterade händelser. De här händelserna ansågs dock inte vara biverkningar för Produodopa. c Hallucinationer inkluderar hallucinationer, visuella hallucinationer, hörselhallucinationer, lukthallucinationer, taktila hallucinationer och en kombination av hallucinationer. d Polyneuropati inkluderar perifer neuropati, polyneuropati, nedsatt vibrationssinne, perifer sensorisk neuropati, sensoriska störningar och sensorisk förlust. e Baserat på data efter marknadsintroduktion. Beskrivning av utvalda biverkningar Biverkningar vid infusionsstället I fas III-studierna var de vanligaste biverkningarna av Produodopa reaktioner vid infusionsstället 77,6 % (N = 294) och infektioner vid infusionsstället 41,4 % (N = 157). Biverkningar vid infusionsstället, inklusive reaktioner och infektioner vid infusionsstället, som vanligtvis förekommer vid subkutana infusioner observerades i de kliniska studierna med Produodopa. Den övervägande andelen biverkningar vid infusionsstället var icke-allvarliga, milda eller måttliga i svårighetsgrad och försvann spontant eller med behandling såsom antibiotika eller snitt och dränering. Tre försökspersoner med infektioner vid infusionsstället fick en komplikation i form av sepsis och blev inlagda på sjukhus. Övervaka eventuella hudförändringar vid infusionsstället då det kan vara en indikation på en potentiell infektion, såsom rodnad i samband med värme, svullnad, smärta och missfärgning när du trycker på stället. Aseptiska tekniker ska följas när läkemedlet används, och överväg att byta infusionsställe oftare än var tredje dag med ett nytt infusionsset om du ser sådana hudförändringar. Det rekommenderas att nya infusionsställen är minst 2,5 cm från ställen som har använts under de senaste 12 dagarna. Laboratorievärden: Följande onormala laboratorievärden har rapporterats med levodopa/karbidopa-behandling och ska därför uppmärksammas när patienter behandlas med Produodopa: förhöjda värden av urea, alkaliska fosfataser, S-ASAT, S-ALAT, LDH, bilirubin, blodsocker, kreatinin och urinsyra, positivt Coombs test, samt sänkt hemoglobin- och hematokritvärde. Leukocyter, bakterier och blod i urinen har rapporterats. Om en provsticka används för att testa för ketoner i urinen kan levodopa/karbidopa, och därmed Produodopa, orsaka falskt positivt resultat. Den här reaktionen ändras inte när man kokar urinprovet. Användning av glukosoxidasmetoder kan ge falskt negativa resultat för glukosuri. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till:LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering I händelse av överdosering av Produodopa ska infusionen avbrytas omedelbart. Behandlingen av akut överdosering av Produodopa är generellt sett densamma som för akut överdos av levodopa: pyridoxin motverkar emellertid inte effekterna av Produodopa. EKG-övervakning bör ske och patienten bör följas noggrant för eventuell utveckling av arytmi. Behandling med lämpligt antiarytmiläkemedel bör ges vid behov. Patienten måste även övervakas avseende hypotoni. Möjligheten att patienten har tagit andra läkemedel ihop med Produodopa bör beaktas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid parkinsonism, foslevodopa och dekarboxylashämmare ATC-kod: N04BA07 Verkningsmekanism Produodopa (foslevodopa/foskarbidopa) 240 mg/12 mg per ml infusionsvätska, är en prodrug-kombination av levodopa/karbidopa-monofosfat (i förhållandet 20:1) i en lösning för kontinuerlig subkutan infusion 24 timmar om dygnet hos patienter med Parkinsons sjukdom i komplikationsfas som inte får tillräcklig symtomkontroll med nuvarande medicinsk behandling. Foslevodopa och foskarbidopa omvandlas in‑vivo till levodopa och karbidopa. Levodopa lindrar symtom vid Parkinsons sjukdom efter dekarboxylering till dopamin i hjärnan. Karbidopa, som inte passerar blod-hjärnbarriären, hämmar den extracerebrala dekarboxyleringen av levodopa till dopamin, vilket betyder att en större mängd levodopa blir tillgänglig för transport till hjärnan och omvandling till dopamin. Farmakodynamisk effekt Subkutan Produodopaadministrering och intestinal Duodopaadministrering har visat sig ha jämförbar Cmax, AUC och grad av fluktuation för levodopa, vilket ger stöd för en jämförbar effektprofil. Genom att uppnå samma koncentrationer av levodopa som Duodopa minskar Produodopa de motoriska fluktuationerna och ökar ”on-tiden” hos levodopakänsliga patienter med Parkinsons sjukdom i komplikationsfas. Motoriska fluktuationer och hyperkinesi eller dyskinesi reduceras eftersom plasmakoncentrationen av levodopa hålls på en jämn nivå inom det smala individuella terapeutiska fönstret. Terapeutisk effekt på motoriska symtom (”on-tillstånd”) uppnås den första behandlingsdagen. Klinisk effekt och säkerhet Studier med intestinal DuodopaEffekten av intestinal Duodopagel bekräftades i två identiskt designade fas III-, 12-veckors, randomiserade, dubbelblinda, dubbel-dummy-, aktivt kontrollerade multicenterstudier med parallella grupper för att utvärdera effekten, säkerheten och tolerabiliteten för intestinal Duodopagel jämfört med orala levodopa/karbidopa 100/25 mg tabletter. Studierna utfördes på patienter med Parkinsons sjukdom i komplikationsfas som var levodopa-känsliga och hade ihållande motoriska fluktuationer trots optimerad behandling med oral levodopa/karbidopa och andra tillgängliga läkemedel mot Parkinsons sjukdom. Totalt 71 patienter inkluderades. Resultaten av de två studierna kombinerades och en enskild analys genomfördes.Det primära effektmåttet, förändring i normaliserad ”off-tid” (baslinje till endpoint) baserat på data från Parkinson’s Disease Diary (det senaste observerade värdet), visade en statistiskt signifikant förändring av minsta kvadratiska medelvärde (LSM) till fördel för gruppen med Duodopabehandling (tabell 6).Resultaten för primärt effektmått stöddes av en analys enligt blandad modell för upprepade mätningar (MMRM) som undersökte förändringen från baslinjen till varje studiebesök efter baslinjen. Denna analys av ”off-tid” visade en statistiskt signifikant större förbättring för Duodopagruppen jämfört med den aktiva kontrollgruppen vid vecka 4, och förbättringen visades vara statistisk signifikant vid vecka 8, 10 och 12.Denna förändring i ”off-tid” var associerad med en statistiskt signifikant skillnad i minsta kvadratiska medelvärde från baslinjen i den genomsnittliga dagliga normaliserade ”on-tiden” utan besvärande dyskinesier mellan gruppen med intestinal Duodopabehandling och den aktiva kontrollgruppen baserat på data från Parkinson’s Disease Diary. Baslinjevärdena samlades in tre dagar innan randomiseringen och 28 dagar efter optimering av oral behandling. Tabell 6. Förändring från baslinjen till endpoint i ”off-tid” och ”on-tid” utan besvärande dyskinesier Behandlingsgrupp N Baslinje medel (SD) (timmar) Endpoint- medel (SD) (timmar) LS- medel (SE) förändring (timmar) LS- medel (SE) skillnad (timmar) P-värde Primärt effektmått: ”off-tid” Aktiv kontrolla 31 6,90 (2,06) 4,95 (2,04) -2,14 (0,66) Intestinal Duodopagel 35 6,32 (1,72) 3,05 (2,52) -4,04 (0,65) -1,91 (0,57) 0,0015 Sekundärt effektmått: ”on-tid” utan besvärande dyskinesier Aktiv kontroll 31 8,04 (2,09) 9,92 (2,62) 2,24 (0,76) Intestinal Duodopagel 35 8,70 (2,01) 11,95 (2,67) 4,11 (0,75) 1,86 (0,65) 0,0059 SD = standardavvikelse, SE = standardfel a. Aktiv kontroll, oral levodopa/karbidopa 100/25 mg tabletter (överkapslade Sinemettabletter) Analyser av andra sekundära effektmått, i hierarkisk testföljd, visade statistiskt signifikanta resultat för intestinal Duodopagel jämfört med oral levodopa/karbidopa för Parkinson's Disease Questionnaire (PDQ-39) Summary Index (ett index över Parkinsonrelaterad livskvalitet), Clinical Global Impression-poäng (CGI-I), och UPDRS-poäng (Unified Parkinson's Disease Rating Scale) del II (aktiviteter i dagliga livet). PDQ-39 Summary Index visade en minskning från baslinjen med 10,9 punkter vid vecka 12 för gruppen som fick intestinal Duodopagel. Andra sekundära effektmått, UPDRS-poäng del III, EuroQol 5-dimensions Questionnaire (EQ-5D) Summary Index och total ZBI-poäng (Zarit Burden Interview) nådde inte statistisk signifikans baserat på den hierarkiska testföljden. En öppen fas III-, enarmad, multicenterstudie genomfördes för att utvärdera den långsiktiga säkerheten och tolerabiliteten för Duodopa under 12 månader hos 354 patienter. Studiepopulationen var levodopa-känsliga patienter med Parkinsons sjukdom i komplikationsfas och med motoriska fluktuationer trots optimerad behandling med tillgängliga läkemedel mot Parkinsons sjukdom. Den genomsnittliga dagliga normaliserade ”off-tiden” förändrades med – 4,44 timmar från baslinjen till endpoint (6,77 timmar vid baslinjen och 2,32 timmar vid endpoint) med motsvarande 4,8 timmars ökning av ”on-tiden” utan besvärande dyskinesi. En öppen, randomiserad fas III-multicenterstudie genomfördes för att utvärdera effekten av intestinal Duodopagel på dyskinesi jämfört med optimerad medicinsk behandling (OMT) under 12 veckor hos 61 patienter. Studiepopulationen var levodopakänsliga patienter med Parkinsons sjukdom i komplikationsfas och med motoriska fluktuationer trots OMT och total UDysRS-poäng (Unified Dyskinesia Rating Scale) på ≥ 30 vid baslinjen. Förändringen från baslinjen till vecka 12 av den totala UDysRS-poängen (primärt effektmått) visade en statistiskt signifikant skillnad i minsta kvadratiska medelvärde (– 15,05, P < 0,0001) till fördel för gruppen med Duodopabehandling jämfört med OMT-gruppen. Analys av sekundära effektmått, med hjälp av en testprocedur med fast ordningsföljd, visade statistiskt signifikanta resultat till fördel för Duodopa jämfört med OMT avseende ”on-tid” utan besvärande dyskinesier enligt noteringar i Parkinson’s Disease Diary, Parkinson’s Disease Questionnaire-8 (PDQ‑8) Summary Index, Clinical Global Impression Change-poäng (CGI-C) och UPDRS del II-poäng, och för ”off-tid” enligt noteringar i Parkinson’s Disease Diary. UPDRS del III-poängen uppfyllde inte statistisk signifikans. Studier med Produodopa Produodopa är en prodrug-kombination av levodopa/karbidopa-monofosfat (i förhållandet 20:1) i en lösning avsedd för kontinuerlig subkutan infusion 24 timmar om dygnet. Subkutan Produodopaadministrering och intestinal Duodopaadministrering har visat sig ha jämförbara Cmax- och AUC-parametrar för levodopa, vilket ger stöd för en jämförbar effektprofil. Studien visade på stabil levodopaexponering med fluktuationsvärden på 0,262 och 0,404 för Produodopa respektive Duodopa. Efter administrering av Produodopa till friska försökspersoner uppnås steady state för levodopa snabbt, vanligtvis inom 2 timmar, och bibehålls under infusionsperioden. Figur 1 nedan visar exponeringen för levodopa efter 24 timmars administrering av Produodopa. Figur 1. Medel Levodopaexponering efter 24-timmarsinfusion av Produodopa Resultat från ytterligare en farmakokinetisk jämförbarhetsstudie visade att exponeringen för levodopa var jämförbar mellan Produodopa och Duodopa när båda administrerades under en 24-timmarsperiod.En dubbelblind, randomiserad, aktivt kontrollerad multicenter fas III-studie med dubbel-dummy-upplägg genomfördes för att bedöma effekten av Produodopa hos patienter med Parkinsons sjukdom i komplikationsfas under 12 veckor. Totalt 145 patienter randomiserades i förhållandet 1:1 och 141 patienter fick antingen kontinuerlig subkutan administrering av Produodopa 24 timmar/dygn plus orala placebokapslar (N = 74), eller kontinuerlig subkutan administrering av placebolösning 24 timmar/dygn plus orala överkapslade karbidopa-levodopa-tabletter med snabb frisättning (N = 67).Studiepopulationen var patienter med levodopakänslig Parkinsons sjukdom vars motoriska fluktuationer var otillräckligt kontrollerade med deras nuvarande medicinering och som hade minst 2,5 timmars ”off-tid” per dygn enligt noteringar i Parkinson’s Disease Diary.Produodopa visade statistiskt signifikanta förbättringar från baslinjen till vecka 12 i ”on-tid” utan besvärande dyskinesi och ”off-tid” jämfört med gruppen som fick oral karbidopa/levodopa med snabb frisättning (tabell 7). Andra sekundära effektmått, motoriska upplevelser i det dagliga livet, akinesi på morgonen, sömn, och indikatorer på livskvalitet uppnådde inte statistisk signifikans baserat på den hierarkiska testföljden. Tabell 7. Förändring av primära och viktiga sekundära effektmått från baslinjen till endpoint Behandlingsgrupp N Baslinje Medel (SD) Förändring från baslinje till endpoint Medel (SD) LS-medel förändring LS-medel skillnad P-värde (95 % konfidensintervall) Primärt effektmått ”On-tid” utan besvärande dyskinesi (timmar)a Oral karbidopa-levodopa med snabb frisättningb 67 9,49 (2,62) 0,85 (3,46) 0,97 Produodopa 73 9,20 (2,42) 3,36 (3,62) 2,72 1,75 0,0083 (0,46; 3,05) Sekundärt effektmått ”Off-tid” (timmar)a Oral karbidopa-levodopa med snabb frisättningb 67 5,91 (1,88) -0,93 (3,31) -0,96 Produodopa 73 6,34 (2,27) -3,41 (3,76) -2,75 -1,79 0,0054 (-3,03; -0,54) SD = standardavvikelse. aRapporterad med Parkinson’s Disease Diary. bOrala karbidopa/levodopa-tabletter med snabb frisättning. Totalt 110 patienter slutförde studien. Under den dubbelblinda behandlingsperioden avbröt 7,5 % (N = 5) av patienterna i gruppen som fick oral karbidopa-levodopa med snabb frisättning, respektive 35,1 % (N = 26) i gruppen som fick Produodopa behandlingen i förtid. Biverkningar var den vanligaste anledningen till behandlingsavbrott i Produodopa-gruppen 18,9 % (N = 14). En av de 74 patienterna i Produodopa-gruppen uteslöts från analysen eftersom patienten inte hade giltiga baslinjedata för effektmodellen (N = 73 i tabell 7). En J2R-sensitivitetsanalys genomfördes också för att utvärdera analysresultaten under mer konservativa förutsättningar. Resultaten av J2R-sensitivitetsanalysen överensstämde med resultaten av huvudanalysen.En öppen, enarmad fas III-studie genomfördes för att utvärdera säkerheten och tolerabiliteten för 24 timmars daglig exponering av kontinuerlig subkutan infusion av Produodopa under 52 veckor hos 244 patienter. Studiepopulationen var levodopa-känsliga patienter med Parkinsons sjukdom vars motoriska symtom inte kontrollerades tillräckligt med nuvarande behandling som hade minst 2,5 timmars ”off-tid” per dag enligt noteringar i Parkinson’s Disease Diary. Totalt 137 patienter slutförde studien. De vanligaste anledningarna till behandlingsavbrott var biverkningar (26 %) och återkallat samtycke (16 %). Biverkningar som rapporterades för ≥ 10 % av patienterna var biverkningar vid infusionsstället, hallucinationer, fall, ångest och yrsel. De vanligaste biverkningarna av Produodopa var biverkningar vid infusionsstället som var icke-allvarliga, milda eller måttliga i svårighetsgrad och upphörde.Sammanfattningen av säkerhetsprofilen för Produodopa från denna studie finns i avsnitt 4.8 (se avsnitt 4.8, Biverkningar). Pediatrisk population Säkerheten för Produodopa hos patienter under 18 år har inte fastställts och läkemedlet rekommenderas inte till patienter under 18 år. 5.2 Farmakokinetiska egenskaper Absorption Produodopa administreras subkutant och absorberas snabbt och omvandlas till levodopa och karbidopa. I en fas I-studie på friska försökspersoner påvisades levodopa och karbidopa i plasma inom 30 minuter på det första farmakokinetiska provtagningsstället. Hos de flesta försökspersoner uppnåddes en stabil koncentration av Produodopa inom 2h efter laddningsdos följt av kontinuerlig infusion.För att bestämma absorptionen av Produodopa på olika subkutana ställen fick friska försökspersoner Produodopa administrerat i buken, armen och låret i en cross-over-studie (3 armar). Farmakokinetisk analys från denna studie visade att de tre ställena har nästan identisk exponering för levodopa och karbidopa, vilket tyder på att absorption av Produodopa är likartad på de olika infusionsställena.Produodopa kringgår tarmsystemet, så mat förändrar inte absorptionen av eller exponeringen för levodopa/karbidopa. Distribution Levodopas distributionsvolym är relativt liten. Fördelningskoefficienten för levodopa mellan erytrocyter och plasma är ungefär 1. Levodopa har försumbar plasmaproteinbindning (< 10 %). Levodopa transporteras in i hjärnan via transportmekanismen för stora neutrala aminosyror.Karbidopa är till cirka 36 % bundet till plasmaproteiner. Karbidopa passerar inte blod-hjärnbarriären.Både foslevodopa och foskarbidopa har låg bindning till plasmaproteiner (24–26 %). Metabolism och eliminering Foslevodopa/foskarbidopa-prodrugs omvandlas snabbt av alkaliska fosfataser till levodopa och karbidopa. Levodopa metaboliseras huvudsakligen av enzymerna AAAD (aromatiskt aminosyradekarboxylas) och COMT. Andra metabolismvägar är transaminering och oxidation. Dekarboxyleringen av levodopa till dopamin av AAAD är den huvudsakliga enzymatiska nedbrytningsvägen när inga enzymhämmare administreras samtidigt. Vid O-metylering av levodopa av COMT bildas 3-O-metyldopa. Vid administrering tillsammans med karbidopa är halveringstiden för eliminering av levodopa cirka 1,5 timmar.Karbidopa metaboliseras till två huvudsakliga metaboliter (α-metyl-3-metoxi-4-hydroxifenylpropionsyra och α-metyl-3,4-dihydroxifenylpropionsyra). Dessa två metaboliter elimineras primärt via urinen oförändrade eller som glukuronidkonjugat. Oförändrad karbidopa står för 30 % av den totala exkretionen i urin. Halveringstiden för karbidopa är cirka 2 timmar. Särskilda populationer Produodopa är avsett att användas av patienter med Parkinsons sjukdom som redan står på en stabil dos oral levodopa. Produodopadosen optimeras när patienterna påbörjar behandlingen. Äldre Effekten av ålder på levodopafarmakokinetiken efter Produodopainfusion har inte utvärderats specifikt. Studier med levodopa tyder på en måttlig minskning av levodopaclearance med stigande ålder. Nedsatt njur- eller leverfunktion Farmakokinetiken för Produodopa hos personer med nedsatt njur- och/eller leverfunktion har inte fastställts.Det förväntade dagliga fosforintaget av den högsta föreslagna kliniska dosen av foslevodopa/foskarbidopa (6 000/300 mg/dag av foslevodopa/foskarbidopa) är cirka 700 mg, vilket är avsevärt mindre än USA:s National Academy of Sciences övre gräns för dagligt referensintag på 3 000 mg/dag. Det finns emellertid inga farmakokinetiska data eller säkerhetsdata för Produodopa hos patienter med kronisk njursvikt (ESRD) i behov av dialys. Försiktighet ska iakttas hos patienter med kronisk njursvikt (ESRD) med dialys som behöver behandling med Produodopa på grund av njurarnas nedsatta förmåga att eliminera fosfat. Kroppsvikt Effekten av kroppsvikt på farmakokinetiken efter Produodopainfusion har inte utvärderats specifikt. Tidigare studier av levodopa har visat att vikt ökar distributionsvolymen och kan sänka exponeringen för levodopa. Kön eller etnicitet Efter administrering av Produodopa var exponeringen för levodopa/karbidopa hos både japanska och hankinesiska försökspersoner jämförbara med den hos kaukasiska försökspersoner.Effekten av kön på farmakokinetiken efter Produodopainfusion har inte utvärderats specifikt. Effekten av kön på farmakokinetiken för levodopa har utvärderats och studier tyder på att det inte finns någon kliniskt betydelsefull könsrelaterad skillnad i exponeringen för levodopa. Efter dosering av Produodopa var exponeringen för levodopa högre hos kvinnor när man tog hänsyn till kroppsvikten med cirka 18 % baserat på AUC. 5.3 Prekliniska säkerhetsuppgifter Pre-kliniska data baserad på studier med avseende på säkerhet, farmakologi, toxicitetsstudier med upprepad dosering, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I reproduktionstoxikologiska studier har både levodopa och kombinationen levodopa/karbidopa orsakat viscerala- och skelettdeformationer hos kaniner.Hydrazin är en nedbrytningsprodukt av foskarbidopa. I djurstudier har hydrazin uppvisat anmärkningsvärd systemisk toxicitet, särskilt genom inandning. Enligt dessa studier är hydrazin hepatotoxiskt, har CNS-toxicitet (vilket dock inte har beskrivits efter oral behandling) och är genotoxiskt samt cancerframkallande (se även avsnitt 4.4).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumhydroxid 10 N (för pH-justering)Saltsyra, koncentrerad (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Oöppnad: 20 månader.Öppnad: Använd omedelbart. Produkten ska användas inom 24 timmar efter att den har överförts från injektionsflaskan till sprutan. 6.4 Särskilda förvaringsanvisningar Förvaras och transporteras kallt (2°C-8°C). Får ej frysas.Förvara injektionsflaskorna i ytterkartongen. Flaskorna kan gå sönder.Kan förvaras i rumstemperatur (vid högst 30 °C) under en enstaka period på högst 28 dagar. När injektionsflaskan har förvarats i rumstemperatur får den inte återföras till kylskåpet. Anteckna datumet när Produodopa tas ut ur kylskåpet på den avsedda platsen på kartongen.Förvaringsanvisningar för när läkemedlet har öppnats finns i avsnitt 6.3.Läkemedlet ska ha rumstemperatur innan det infunderas. Om injektionsflaskan är kyld ska den tas ut ur kylskåpet och tillåtas stå i rumstemperatur i 30 minuter utan direkt solljus. Om läkemedlet är kylt får det inte värmas upp (i injektionsflaskan eller sprutan) på något annat sätt än att tillåtas värmas upp i rumstemperatur. Det får exempelvis inte värmas upp i en mikrovågsugn eller i varmt vatten. 6.5 Förpackningstyp och innehåll Total mängd på 10 ml i en genomskinlig, färglös injektionsflaska av typ I-glas med en grå gummipropp, aluminiumförsegling, och turkost snäpplock av plast, kartong med 7 injektionsflaskor.Sterila infusionskomponenter för engångsbruk (spruta, infusionsset och flaskadapter) som är godkända för användning tillhandahålls separat.Vyafuserpumpen tillhandahålls separat. 6.6 Särskilda anvisningar för destruktion Injektionsflaskorna är endast för engångsbruk. Hela innehållet i en injektionsflaska ska överföras till en spruta inför administrering. Späd inte lösningen och fyll inte någon annan lösning i sprutan. Kassera injektionsflaskan efter överföringen av läkemedlet till sprutan.Återanvänd inte en öppnad injektionsflaska.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Kassera injektionsflaskan om den inte har använts under perioden på 28 dagar i rumstemperatur.Kassera sprutan och eventuellt oanvänt läkemedel i sprutan när läkemedlet har varit i sprutan i 24 timmar. Använd inte läkemedel från samma injektionsflaska eller samma spruta längre än 24 timmar.En översikt av bruksanvisningen finns i bipacksedeln.",
        "prod-license": "AbbVie ABBox 1523171 29 Solna",
        "approval-number": "62386",
        "approval-first-date": "Första godkännandet: 2022-09-12",
        "revision-date": "2023-11-30"
    },
    "fass_text": {
        "indication": "Behandling av levodopa-känslig Parkinsons sjukdom i komplikationsfas med svårkontrollerade motoriska fluktuationer och hyperkinesi eller dyskinesi, när tillgängliga kombinationer av Parkinsonmedicinering inte gett tillfredställande resultat.",
        "contraindication": "Produodopa är kontraindicerat hos patienter med överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll trångvinkelglaukom svår hjärtsvikt akut stroke allvarlig hjärtarytmi icke-selektiva MAO-hämmare och selektiva MAO-A-hämmare är kontraindicerade vid användning av Produodopa. Behandling med dessa hämmare måste avslutas minst två veckor före insättande av Produodopa. Produodopa kan administreras samtidigt som rekommenderad dos av en selektiv MAO-B-hämmare (t.ex. selegilinhydroklorid) (se avsnitt Interaktioner). tillstånd där adrenergika är kontraindicerade, t.ex. feokromocytom, hypertyreos och Cushings syndrom. Eftersom levodopa kan aktivera malignt melanom bör Produodopa inte användas hos patienter som har misstänkta odiagnostiserade hudförändringar eller en historik av malignt melanom.",
        "dosage": "Dosering Produodopa administreras som kontinuerlig subkutan infusion under 24 timmar per dag. Den rekommenderade starthastigheten för infusion av Produodopa bestäms genom att omvandla levodopaintaget dagtid till levodopa-ekvivalenter (LE) och sedan öka dosen för att ta hänsyn till 24-timmarsadministrering (se Behandlingsstart). Dosen kan justeras för att nå ett kliniskt svar som maximerar den funktionella ”on-tiden” och minimerar antalet och längden på ”off-episoder” och ”on-episoder” med besvärande dyskinesi. Den högsta rekommenderade dagliga dosen av foslevodopa är 6 000 mg (eller 25 ml Produodopa per dag motsvarande cirka 4 260 mg levodopa per dag). Produodopa ersätter läkemedel som innehåller levodopa och katekol-O-metyltransferashämmare (COMT-hämmare). Vid behov kan andra klasser av läkemedel mot Parkinsons sjukdom tas samtidigt. Behandlingsstart Patienter som väljs ut att behandlas med Produodopa ska kunna förstå och använda administreringssystemet själva eller med hjälp av en närstående. Patienterna ska utbildas i korrekt användning av Produodopa och administrationssystemet (se Administreringssätt) innan behandling med Produodopa påbörjas och därefter vid behov. Tre steg är nödvändiga för att påbörja behandling med Produodopa. Steg 1: Beräkna LE baserat på de läkemedel som innehåller levodopa som används under patientens vakna tid. Steg 2: Fastställ infusionshastigheten per timme för Produodopa. Steg 3: Fastställ laddningsdosens volym. Steg 1: Beräkna LE baserat på de läkemedel som innehåller levodopa och som används under patientens vakna tid. Levodopamängden i alla beredningar som innehåller levodopa och som används under den vakna tiden på dygnet (vanligtvis 16 timmar/dag) ska omvandlas till LE med hjälp av lämplig konverteringsfaktor från tabell 1 och sedan summeras. I den här beräkningen ska endast levodopa och COMT-hämmare tas med. Inkludera inte levodopa som patienten tar extra vid behov utöver basmedicineringen eller andra läkemedel eller behandlingar mot Parkinsons sjukdom, såsom läkemedel som tas utanför vaken tid (t.ex. nattlig dosering), i beräkningen. Om en COMT-hämmare, oavsett dos, tas inom en 24-timmarsperiod ska en korrektionsfaktor tillämpas på summan av LE enligt tabell 1. Tabell 1. Beräkna levodopaekvivalenter (LE) Levodopaberedning Konverteringsfaktor Snabb frisättning inklusive enteral suspension 1 Fördröjd frisättning, kontrollerad frisättning eller förlängd frisättning (depot)a 0,75 Om en COMT-hämmare används multiplicerar du summan av beräknade LE från ovan med 1,33a a Den levodopamängd som finns i kombinerade LD/CD/COMT-hämmarberedningar räknas som snabb frisättning och måste adderas till LE från alla andra levodopakällor innan summan multipliceras för COMT-hämmarkorrektionsfaktorn (tillämpa alltså inte COMT-korrigeringsfaktorn på enstaka LE). CD = karbidopa, LD = levodopa, COMT = katekol-O-metyltransferas, LE = levodopaekvivalenter. Steg 2: Fastställ infusionshastigheten per timme för Produodopa. Se tabell 2 för föreslagna starthastigheter för infusion av Produodopa baserat på LE-värdet som beräknades i steg 1. Infusionshastigheten per timme för Produodopa i tabell 2 bygger på en patients LE-intag under en normal vakenperiod på 16 timmar (LE16). Om LE som fastställdes i steg 1 bygger på en vakenperiod som är antingen längre eller kortare än 16 timmar ska LE justeras till en 16-timmarsperiod. För att justera till en 16-timmarsperiod tar du LE som beräknades i steg 1, dividerar med antalet timmar som patienten vanligtvis är vaken och multiplicerar med 16. Se sedan föreslagna starthastigheter för infusion av Produodopa i tabell 2. Ett alternativ är att beräkna infusionens starthastighet per timme med hjälp av formeln som visas under tabell 2, där X är antalet vakna timmar/dygn för patienten. Infusionshastigheten per timme som fastställs i det här steget ska anges som basflödet när pumpen programmeras (se pumpens bruksanvisning för detaljerad information). Tabell 2. Föreslagen starthastighet för infusion av Produodopa per timme LE16 (LE i alla orala LD-innehållande läkemedel som tas under en vakenperiod på 16 timmar (mg)) Föreslagen starthastighet för infusion av Produodopa per timme (ml/tim)a som administreras under 24 timmar < 400 0,15 400–499 0,15–0,17 500–599 0,17–0,20 600–699 0,20–0,24 700–799 0,24–0,27 800–899 0,27–0,30 900–999 0,30–0,34 1000–1099 0,34–0,37 1100–1199 0,37–0,40 1200–1299 0,40–0,44 1300–1399 0,44–0,47 1400–1499 0,47–0,51 1500–1599 0,51–0,54 1600–1699 0,54–0,57 1700–1799 0,57–0,61 1800–1899 0,61–0,64 1900–1999 0,64–0,68 2000–2099 0,68–0,71 2100–2199 0,71–0,74 2200–2299 0,74–0,78 2300–2399 0,78–0,81 2400–2499 0,81–0,84 2500–2599 0,84–0,88 2600–2699 0,88–0,91 2700–2799 0,91–0,94 2800–2899 0,94–0,98 2900–2999 0,98–1,01 3000–3099 1,01–1,04 > 3 100 1,04 a Infusionshastigheten per timme kan beräknas med hjälp av följande formel, där X är antalet vakna timmar för patienten som används för att bestämma LE (t.ex. X = 16 i tabellen ovan). Infusionshastighet per timme (ml/tim) = [(LE × 0,92 × 1,41)/240]/ X Förutsättningar som används för att fastställa ”föreslagen starthastighet för infusion av Produodopa per timme”: Dagliga LE totalt under 16 timmar ökas med 50 % för att ta hänsyn till 24-timmarsdosering. Subkutan foslevodopa är 8 % mer biotillgänglig än enteralt absorberad levodopa. Molekylviktsförhållandet mellan foslevodopa och levodopa är 1,41:1. En milliliter Produodopa innehåller 240 mg foslevodopa och 12 mg foskarbidopa. De flesta patienter med Parkinsons sjukdom behandlas med orala läkemedel mot Parkinsons sjukdom under sin vakna tid (vanligtvis en behandlingsperiod på 16 timmar/dag). När mängden foslevodopa som behövs under 16-timmarsperioden har beräknats divideras den med 240 mg för att bestämma antalet milliliter som behövs under 16-timmarsperioden, och delas sedan över 16 timmar för att fastställa infusionshastigheten per timme. LE = levodopaekvivalenter, LD = levodopa. Steg 3: Fastställ laddningsdosens volym. En laddningsdos kan administreras omedelbart innan den kontinuerliga infusionen påbörjas för att snabbt uppnå symtomatisk kontroll när behandlingen med Produodopa påbörjas i ett ”off-tillstånd” (eller om pumpen har varit avstängd längre än tre timmar). Laddningsdoser kan administreras via pumpen eller med orala levodopa/karbidopa-tabletter med snabb frisättning. Tabell 3 visar den rekommenderade laddningsdosvolymen (ml) av Produodopa som ska programmeras i pumpen (se pumpens bruksanvisning för detaljerad information) och den motsvarande mängden levodopa med snabb frisättning (mg), oavsett den perifera hämmaren av dopa-dekarboxylas (t.ex. karbidopa eller benserazid) som administreras samtidigt. Tabell 3. Bestämma volymen Produodopa som rekommenderas för laddningsdosen Rekommenderad laddningsdosvolym (ml) som ska programmeras i pumpen Ungefärlig motsvarande mängd levodopa (mg) 0,6 100 0,9–1,2 150–200 1,5–1,8 250–300 2,0 350 0,1 ml Produodopa innehåller 24 mg foslevodopa (motsvarande cirka 17 mg levodopa). Pumpen kan administrera en laddningsdos från 0,1 ml till högst 3,0 ml, i steg om 0,1 ml. Optimering och underhåll Vårdpersonalen kan justera den initiala hastigheten för infusionen (ml/timme) för att uppnå ett optimalt kliniskt svar för patienten. Infusionshastigheten per timme ska tillföras kontinuerligt under 24 timmar. Vid behov kan vårdpersonalen programmera och aktivera två alternativa infusionshastigheter per timme (låg/hög). Alla infusionshastigheter kan justeras i steg om 0,01 ml/tim (vilket motsvarar cirka 1,7 mg levodopa/timme) och ska inte överstiga 1,04 ml/timme (eller cirka 4 260 mg levodopa per dag (6 000 mg foslevodopa per dag)). Pumpen har skyddad åtkomst till pumpinställningarna för att förhindra att patienter ändrar sina förprogrammerade flödeshastigheter eller extrados-funktionen. Produodopa kan tas ensamt eller vid behov, samtidigt med andra läkemedel mot Parkinsons sjukdom, baserat på vårdpersonalens bedömning. En dosminskning av andra samtidiga läkemedel mot Parkinsons sjukdom, följt av en dosjustering av Produodopa, kan övervägas under Produodopainfusion. Samtidig användning av Produodopa med andra levodopa innehållande läkemedel eller med läkemedel som signifikant reglerar synaptiska dopaminnivåer (t.ex. COMT-hämmare) har inte studerats. Alternativ flödeshastighet Pumpen tillåter att två alternativa infusionshastigheter programmeras för patientanvändning (låg/hög). De alternativa infusionshastigheterna måste aktiveras och förprogrammeras av vårdpersonalen och kan väljas av patienter för att tillgodose förändringar i det funktionella behovet, t.ex. sänka dosen på natten eller öka dosen inför längre perioder av intensiv aktivitet (se pumpens bruksanvisning för detaljerad information). Extradoser Om extradoser har aktiverats av vårdpersonalen kan patienterna själva administrera en extrados för att hantera akuta ”off-symtom” under den kontinuerliga infusionen. Volymen på extradosen kan väljas utifrån fem alternativ (se tabell 4). Extrados-funktionen kan användas högst en gång per timme (en extrados per timme). Om fem eller fler extradoser används av patienten under ett dygn ska en ändring av basflödet övervägas. Möjligheten att aktivera extrados-funktionen, och den kortaste tid som krävs mellan extradoser, bestäms av vårdpersonal och kan inte ändras av patienten (se pumpens bruksanvisning för detaljerad information om programmering av extrados-funktionen). Tabell 4: Extrados-alternativ för Produodopa Volym Produodopa (ml) Levodopaekvivalenter (mg) 0,10 17 0,15 25,5 0,20 34 0,25 42,5 0,30 51 Administreringssätt Produodopa administreras subkutant, helst i buken, utanför en radie på 5 cm från naveln. Använd aseptisk teknik när läkemedlet bereds och administreras. Infusionssetet (kanylen) kan sitta kvar i högst tre dagar när läkemedlet infunderas kontinuerligt. Byt infusionsställe och använd ett nytt infusionsset minst var tredje dag. Det rekommenderas att nya infusionsställen är minst 2,5 cm från ställen som har använts under de senaste 12 dagarna. Produodopa ska inte infunderas i områden där det är ömt, skadat, rött eller känns hårt. Vid administrering av Produodopa ska endast Vyafuserpumpen användas (se pumpens bruksanvisning för detaljerad information) med sterila infusionskomponenter för engångsbruk (spruta, infusionsset och flaskadapter) som är godkända för användning. Patienterna ska utbildas i korrekt användning av Produodopa och administrationssystemet (pump, injektionsflaska, flaskadapter, spruta, infusionsset, bärtillbehör, laddningsbart batteri och laddare) innan behandling med Produodopa påbörjas och därefter vid behov. I en farmakokinetisk cross-over-studie resulterade administrering av Produodopa via armen och låret i nästan likvärdig exponering av levodopa och karbidopa som vid administrering buken (se avsnitt Farmakokinetik, Absorption). Den långsiktiga säkerheten och effekten av administrering via armen och låret har inte utvärderats. Läkemedlet ska förvaras och hanteras enligt beskrivningen i avsnitt Hållbarhet, förvaring och hantering, Särskilda förvaringsanvisningar. Injektionsflaskorna med läkemedel är endast för engångsbruk. När innehållet i en injektionsflaska har överförts till sprutan ska innehållet i sprutan administreras inom 24 timmar. Använda injektionsflaskor och sprutor ska kasseras enligt lokala bestämmelser. Sprutorna måste kasseras, även om rester av läkemedlet finns kvar, enligt instruktionerna från vårdpersonalen (se avsnitt Hållbarhet, förvaring och hantering, Särskilda anvisningar för destruktion). Behandlingsavbrott Ett plötsligt behandlingsavbrott eller en snabb dossänkning av Produodopa, utan administrering av alternativ dopaminerg behandling, ska generellt undvikas (se avsnitt Varningar och försiktighet). Produodopabehandlingen kan avbrytas utan ytterligare åtgärder under korta perioder, t.ex. när patienten duschar. För avbrott längre än en timme ska ett nytt infusionsset (slang och kanyl) användas och roteras till ett annat infusionsställe. Om infusionen har varit avbruten längre än tre timmar kan patienten själv administrera en laddningsdos, förutsatt att funktionen har aktiverats av vårdpersonalen, för att snabbt återupprätta symtomkontroll. Om behandlingen med Produodopa avbryts under en längre tid (> 24 timmar) eller avbryts permanent ska vårdpersonal fastställa en lämplig alternativ dopaminerg behandling (t.ex. oral levodopa/karbidopa). Behandlingen med Produodopa kan återupptas när som helst enligt instruktionerna för att påbörja behandling med Produodopa (se avsnitt Dosering, Behandlingsstart). Särskilda populationer Farmakokinetiken för Produodopa har inte utvärderats i någon särskild population. Produodopa är avsett att användas av patienter med Parkinsons sjukdom som redan står på en stabil dos oral levodopa. Skillnader i exponering av levodopa mellan oral och subkutan tillförsel anses inte vara kliniskt signifikanta eftersom Produodopa optimeras (justeras) när patienterna påbörjar behandlingen. Därför förväntas inte andra faktorer påverka den kliniska effekten eller säkerheten. Se avsnitt Farmakokinetik för mer information om farmakokinetiken för levodopa och karbidopa i särskilda populationer.",
        "caution": "Varningar och försiktighet för Produodopa Flera varningar och försiktighetsåtgärder nedan är generiska för levodopa och därför även för Produodopa. Produodopa rekommenderas inte för behandling av läkemedelsinducerade extrapyramidala reaktioner. Produodopa bör administreras med försiktighet till patienter med allvarlig kardiovaskulär sjukdom eller lungsjukdom, bronkialastma, njur- eller leversjukdom, endokrina sjukdomar eller en historik av magsår eller kramper. Hos patienter med tidigare hjärtinfarkt som har kvarstående nodal förmaksarytmi eller ventrikelarytmi, bör hjärtfunktionen kontrolleras, framför allt under den initiala dosjusteringen. Alla patienter som behandlas med Produodopa bör övervakas noga med hänsyn till utveckling av psykiska förändringar, depressioner med självmordstendenser eller annan allvarlig mental förändring. Patienter med tidigare eller aktuell psykos bör behandlas med försiktighet. En högre frekvens av hallucinationer kan förekomma hos patienter som behandlas med dopaminagonister eller andra dopaminerga behandlingar som innehåller levodopa inkluderat Produodopa. Om patienten utvecklar sådana symtom rekommenderas att behandlingen omprövas. Samtidig administrering av antipsykotiska läkemedel med dopaminreceptorblockerande egenskaper, särskilt D2-receptorantagonister, bör ske med försiktighet, och patienten bör observeras noga avseende avtagande antiparkinsoneffekt eller förvärrade parkinsonsymtom, se avsnitt Interaktioner. Patienter med kroniskt vidvinkelglaukom kan behandlas med Produodopa under förutsättning att försiktighet iakttas, att det intraokulära trycket är välkontrollerat och att patienten övervakas noga med hänsyn till förändringar i det intraokulära trycket. Produodopa kan inducera ortostatisk hypotoni. Produodopa bör därför ges med försiktighet till patienter som använder andra läkemedel som kan ge ortostatisk hypotoni, se avsnitt Interaktioner. Levodopa har associerats med somnolens och plötsligt uppträdande sömnattacker hos patienter med Parkinsons sjukdom och försiktighet ska därför iakttas vid bilkörning eller användning av maskiner (se avsnitt Trafik). Ett symtomkomplex som liknar malignt neuroleptikasyndrom (MNS) inkluderande muskulär rigiditet, ökad kroppstemperatur, mentala förändringar (t.ex. agitation, förvirring, koma) och förhöjt serumkreatininfosfokinas har rapporterats när anti-parkinsonläkemedel har satts ut abrupt. Rabdomyolys, sekundärt till malignt neuroleptikasyndrom eller svåra dyskinesier har i sällsynta fall observerats hos patienter med Parkinsons sjukdom. Därför bör patienter övervakas noga vid abrupt dosminskning eller utsättning av levodopa/karbidopa-kombinationer, särskilt patienter som även använder antipsykotiska läkemedel. Varken MNS eller rabdomyolys har rapporterats i samband med Produodopa. Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och närstående ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister eller andra dopaminerga behandlingar innehållande levodopa såsom Produodopa. Om patienten utvecklar sådana symtom rekommenderas att behandlingen omprövas. Epidemiologiska studier har visat att patienter med Parkinsons sjukdom har en högre risk att utveckla melanom än den övriga populationen. Det är oklart huruvida den observerade ökade risken berodde på Parkinsons sjukdom eller andra faktorer, såsom läkemedel som används för att behandla Parkinsons sjukdom. Därför bör patienter och närstående regelbundet leta efter melanom när Produodopa används, oavsett indikation. Idealt bör regelbundna hudundersökningar utföras av kvalificerad personal (t.ex. dermatologer). Dopaminergt dysregleringssyndrom (DDS) är en beroendeframkallande sjukdom som leder till överdriven användning av läkemedlet hos vissa patienter som behandlas med levodopa/karbidopa. Innan behandling påbörjas ska patienter och närstående varnas för den potentiella risken att utveckla DDS. Dosen av Produodopa kan behöva justeras nedåt för att undvika levodopainducerade dyskinesier. Periodisk utvärdering av leverfunktion, blodbild, kardiovaskulära funktioner och njurfunktion rekommenderas vid långtidsbehandling med Produodopa. Produodopa innehåller hydrazin, en nedbrytningsprodukt av foskarbidopa som kan vara genotoxisk och möjligen cancerogen. Medianvärdet för den dagliga dosen av Produodopa är cirka 2 541 mg foslevodopa per dag och 127 mg foskarbidopa per dag. Den maximala rekommenderade dagliga dosen är 6 000 mg foslevodopa och 300 mg foskarbidopa. Detta inkluderar hydrazin i upp till en medianexponering av 0,2 mg/dag, med maximalt 0,5 mg/dag. Den kliniska betydelsen av denna hydrazinexponering är inte känd. Minskad förmåga att hantera administrationssystemet kan leda till komplikationer. I sådana situationer ska en vårdgivare (t.ex. sjuksköterska eller närstående) hjälpa patienten. En plötslig eller gradvis försämring av bradykinesi kan vara indikation på att tillförseln är blockerad av något skäl och måste utredas. Polyneuropati har rapporterats hos patienter som behandlats med levodopa/karbidopa innehållande läkemedel. Innan behandling påbörjas, samt regelbundet under pågående behandling, ska patienter utvärderas gällande anamnes eller tecken på polyneuropati och kända riskfaktorer. Biverkningar vid infusionsstället (se avsnitt Biverkningar) har rapporterats hos patienter som får Produodopa. Det rekommenderas att följa aseptiska tekniker när läkemedlet används och regelbundet byta infusionsställe för att minska risken för sådana biverkningar. I kliniska studier fick några patienter som rapporterade reaktioner vid infusionsstället även infektioner vid infusionsstället. Därför rekommenderas noggrann övervakning av allvarliga reaktioner och infektioner vid infusionsstället. Produodopa innehåller natrium Produodopa innehåller 42,4 mg (cirka 1,84 mmol) natrium per ml, motsvarande 2,1 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Den högsta dagliga dosen av det här läkemedlet innehåller 54 % av WHOs högsta rekommenderade dagliga intag av natrium. Produodopa har ett högt natriuminnehåll. Det här ska beaktas, i synnerhet för patienter som står på saltfattig kost.",
        "interaction": "Inga interaktionsstudier har utförts med Produodopa. Nedanstående interaktioner är kända från den generiska kombinationen av levodopa och karbidopa. Försiktighet ska iakttas vid samtidig administrering av Produodopa och följande läkemedel: Antihypertensiva Symtomatisk postural hypotoni har inträffat när patienter som redan behandlas med antihypertensiva läkemedel fått kombinationer av levodopa och en dekarboxylashämmare som tillägg. Dosjustering av det antihypertensiva läkemedlet kan behöva göras. Antidepressiva Biverkningar såsom hypertoni och dyskinesi har i sällsynta fall rapporterats till följd av samtidig administrering av tricykliska antidepressiva läkemedel (t.ex. amoxapin och trimipramin) och levodopa/karbidopa-preparat. COMT-hämmare (tolkapon, entakapon och opikapon) Samtidig användning av COMT-hämmare (katekol-O-metyltransferashämmare) och Produodopa kan öka biotillgängligheten av levodopa. Dosen av Produodopa kan behöva justeras. Andra läkemedel Dopaminreceptorantagonister (vissa antipsykotika, t.ex. fentiaziner, butyrofenoner och risperidon och antiemetika, t.ex. metoklopramid), bensodiazepiner, isoniazid, fenytoin och papaverin kan minska den terapeutiska effekten av levodopa. Patienter som tar dessa läkemedel tillsammans med Produodopa bör observeras noga beträffande minskat terapeutiskt svar. MAO-hämmare är kontraindicerade hos patienter som tar Produodopa, med undantag för selektiva MAO-B-hämmare (t.ex. selegilinhydroklorid). Dosen av Produodopa kan behöva reduceras vid tillägg av en MAO-hämmare som är selektiv för MAO-B. Samtidig användning av selegilin och levodopa/karbidopa har förknippats med allvarlig ortostatisk hypotoni. Amantadin har synergistisk effekt med levodopa och kan öka levodoparelaterade biverkningar. Produodopadosen kan behöva justeras. Sympatomimetika (t.ex. adrenerga läkemedel som inte är begränsade till salbutamol, fenylefrin, isoproterenol och dobutamin) kan öka kardiovaskulära biverkningar relaterade till levodopa. Foskarbidopa har identifierats som en möjlig inducerare av CYP1A2 in vitro. Försiktighet ska iakttas när Produodopa förskrivs tillsammans med känsliga CYP1A2-substrat, exempelvis fluvoxamin, klozapin, koffein, teofyllin, duloxetin och melatonin. Inga kliniska DDI-studier har utförts för att bedöma den kliniska relevansen av detta fynd.",
        "pregnancy": "Det finns inga data från användning av Produodopa i gravida kvinnor. Djurstudier av levodopa och karbidopa har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Produodopa rekommenderas inte under graviditet eller till fertila kvinnor som inte använder preventivmedel såvida inte fördelarna för modern överväger de möjliga riskerna för fostret.",
        "breastfeeding": "Levodopa och möjligtvis levodopametaboliter utsöndras i bröstmjölk. Det har visats att laktationen hämmas under levodopabehandling. Det är okänt om karbidopa eller dess metaboliter utsöndras i bröstmjölk. Djurstudier har visat att karbidopa utsöndras i bröstmjölk. Det finns otillräcklig information angående effekterna av Produodopa eller dess metaboliter på nyfödda/spädbarn. Amning ska avbrytas under behandling med Produodopa.",
        "fertility": "I reproduktionstoxikologiska studier har inga effekter på fertiliteten observerats hos råttor som fick levodopa/karbidopa.",
        "driving": "Produodopa kan ha påtaglig effekt på förmågan att framföra fordon och använda maskiner. Levodopa och karbidopa kan orsaka yrsel och ortostatisk hypotoni. Försiktighet bör därför iakttas vid bilkörning eller användning av maskiner. Patienter som behandlas med Produodopa och som uppvisar somnolens eller plötsliga sömnattacker måste informeras om att avstå från bilkörning och andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. hantering av maskiner) till dess att attackerna eller somnolensen har upphört, se även avsnitt Varningar och försiktighet.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥ 10 %) som rapporterades i alla fas III-studier hos patienter som exponerades för Produodopa var biverkningar vid infusionsstället (erytem-, celluliter- och knutor-, smärta-, ödem-, reaktioner- och infektioner vid infusionsstället), hallucinationer, fall och ångest . Lista över biverkningar i tabellform Biverkningarna som rapporterades i alla fas III-studier hos patienter som exponerades för Produodopa (379 patienter med en total exponeringstid på 414,3 personår, 230 patienter som exponerades i ≥ 6 månader, 204 patienter som exponerades i ≥ 12 månader) eller data från intestinal Duodopagel baserat på behandlingsuppkomna frekvenser, oavsett orsakssamband, presenteras i tabell 5, listade efter MedDRA- klassificering av organsystem. Biverkningsfrekvenserna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Tabell 5. Lista över biverkningar Organsystem Frekvens Biverkningar Infektioner och infestationer Mycket vanliga Celluliter vid infusionsstället Infektion vid infusionsstället Urinvägsinfektionb Vanligaa Abscess vid infusionsstället Blodet och lymfsystemet Vanliga Anemib Mindre vanliga Leukopenib Trombocytopenib Immunsystemet Ingen känd frekvens Anafylaktisk reaktionb,e Metabolism och nutrition Vanliga Minskad aptit Psykiska tillstånd Mycket vanliga Ångest Depression Hallucinationerc Vanliga Abnormala drömmarb Agitationb Förvirringstillstånd Vanföreställningar Impulskontrollstörningar Insomni Paranoia Psykossjukdom Sömnattackerb Sömnrubbningb Självmordstankar Mindre vanliga Fullbordat självmordb Demensb Desorienteringb Dopaminergt dysregleringssyndrom Euforib Rädslab Ökad libidob Mardrömmarb Självmordsförsökb Sällsynta Onormala tankarb Centrala och perifera nervsystemet Vanliga Kognitiva störningar Yrsel Postural yrsel Dyskinesi Dystoni Huvudvärk Hypoestesi On- och off-fenomen Parestesi Polyneuropatid Somnolens Synkope Tremorb Mindre vanliga Ataxib Kramperb Gångstörningb Ögon Mindre vanliga Trångvinkelglaukomb Blefarospasmb Diplopib Ischemisk optikusneuropatib Suddig synb Hjärtat Vanliga Oregelbundna hjärtslagb Mindre vanliga Palpitationer Blodkärl Vanliga Hypertoni Hypotoni Ortostatisk hypotoni Mindre vanliga Flebitb Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Orofaryngeal smärtab Mindre vanliga Dysfonib Sällsynta Onormal andningb Magtarmkanalen Vanliga Svullen bukb Buksmärta Förstoppning Diarré Muntorrhet Dysgeusib Dyspepsib Dysfagib Flatulensb Illamående Kräkningar Mindre vanliga Ökad salivutsöndringb Sällsynta Bruxismb Missfärgad salivb Glossodynib Hickab Hud och subkutan vävnad Vanliga Kontaktdermatitb Hyperhidrosb Klåda Utslag Mindre vanliga Alopecib Erytemb Urtikariab Sällsynta Missfärgad svettb Malignt melanomb Muskuloskeletala systemet och bindväv Vanliga Muskelkramper Nacksmärtab Njurar och urinvägar Vanliga Urininkontinens Urinretention Mindre vanliga Kromaturib Sällsynta Priapismb Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Erytem vid infusionsstället Reaktioner vid infusionsstället Knuta vid infusionsstället Ödem vid infusionsstället Smärta vid infusionsstället Vanligaa Asteni Trötthet Kontusioner vidinfusionsstället Exfoliation vid infusionsstället Extravasering vid infusionsstället Hematom vid infusionsstället Blödning vid infusionsstället Induration vid infusionsstället Inflammation vid infusionsstället Irritation vid infusionsstället Massa vid infusionsstället Papler vid infusionsstället Klåda vid infusionsstället Utslag vid infusionsstället Svullnad vid infusionsstället Sjukdomskänsla Perifert ödem Smärtab Mindre vanliga Bröstsmärtab Undersökningar och provtagningar Vanliga Ökad aminosyranivå (ökad metylmalonsyra)b Ökad homocysteinnivå i blodetb Vitamin B6-brist Vitamin B12-bristb Viktminskning Viktökningb Skador och förgiftningar och behandlingskomplikationer Mycket vanliga Fall a Vanliga biverkningar avseende biverkningar vid infusionsstället inkluderades om frekvensen var ≥ 2 %. b De här biverkningarna identifierades med intestinal Duodopagel som läkemedelsrelaterade händelser. De här händelserna ansågs dock inte vara biverkningar för Produodopa. c Hallucinationer inkluderar hallucinationer, visuella hallucinationer, hörselhallucinationer, lukthallucinationer, taktila hallucinationer och en kombination av hallucinationer. d Polyneuropati inkluderar perifer neuropati, polyneuropati, nedsatt vibrationssinne, perifer sensorisk neuropati, sensoriska störningar och sensorisk förlust. e Baserat på data efter marknadsintroduktion. Beskrivning av utvalda biverkningar Biverkningar vid infusionsstället I fas III-studierna var de vanligaste biverkningarna av Produodopa reaktioner vid infusionsstället 77,6 % (N = 294) och infektioner vid infusionsstället 41,4 % (N = 157). Biverkningar vid infusionsstället, inklusive reaktioner och infektioner vid infusionsstället, som vanligtvis förekommer vid subkutana infusioner observerades i de kliniska studierna med Produodopa. Den övervägande andelen biverkningar vid infusionsstället var icke-allvarliga, milda eller måttliga i svårighetsgrad och försvann spontant eller med behandling såsom antibiotika eller snitt och dränering. Tre försökspersoner med infektioner vid infusionsstället fick en komplikation i form av sepsis och blev inlagda på sjukhus. Övervaka eventuella hudförändringar vid infusionsstället då det kan vara en indikation på en potentiell infektion, såsom rodnad i samband med värme, svullnad, smärta och missfärgning när du trycker på stället. Aseptiska tekniker ska följas när läkemedlet används, och överväg att byta infusionsställe oftare än var tredje dag med ett nytt infusionsset om du ser sådana hudförändringar. Det rekommenderas att nya infusionsställen är minst 2,5 cm från ställen som har använts under de senaste 12 dagarna. Laboratorievärden: Följande onormala laboratorievärden har rapporterats med levodopa/karbidopa-behandling och ska därför uppmärksammas när patienter behandlas med Produodopa: förhöjda värden av urea, alkaliska fosfataser, S-ASAT, S-ALAT, LDH, bilirubin, blodsocker, kreatinin och urinsyra, positivt Coombs test, samt sänkt hemoglobin- och hematokritvärde. Leukocyter, bakterier och blod i urinen har rapporterats. Om en provsticka används för att testa för ketoner i urinen kan levodopa/karbidopa, och därmed Produodopa, orsaka falskt positivt resultat. Den här reaktionen ändras inte när man kokar urinprovet. Användning av glukosoxidasmetoder kan ge falskt negativa resultat för glukosuri. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "I händelse av överdosering av Produodopa ska infusionen avbrytas omedelbart. Behandlingen av akut överdosering av Produodopa är generellt sett densamma som för akut överdos av levodopa: pyridoxin motverkar emellertid inte effekterna av Produodopa. EKG-övervakning bör ske och patienten bör följas noggrant för eventuell utveckling av arytmi. Behandling med lämpligt antiarytmiläkemedel bör ges vid behov. Patienten måste även övervakas avseende hypotoni. Möjligheten att patienten har tagit andra läkemedel ihop med Produodopa bör beaktas.",
        "pharmacodynamic": "Verkningsmekanism Produodopa (foslevodopa/foskarbidopa) 240 mg/12 mg per ml infusionsvätska, är en prodrug-kombination av levodopa/karbidopa-monofosfat (i förhållandet 20:1) i en lösning för kontinuerlig subkutan infusion 24 timmar om dygnet hos patienter med Parkinsons sjukdom i komplikationsfas som inte får tillräcklig symtomkontroll med nuvarande medicinsk behandling. Foslevodopa och foskarbidopa omvandlas in‑vivo till levodopa och karbidopa. Levodopa lindrar symtom vid Parkinsons sjukdom efter dekarboxylering till dopamin i hjärnan. Karbidopa, som inte passerar blod-hjärnbarriären, hämmar den extracerebrala dekarboxyleringen av levodopa till dopamin, vilket betyder att en större mängd levodopa blir tillgänglig för transport till hjärnan och omvandling till dopamin. Farmakodynamisk effekt Subkutan Produodopaadministrering och intestinal Duodopaadministrering har visat sig ha jämförbar Cmax, AUC och grad av fluktuation för levodopa, vilket ger stöd för en jämförbar effektprofil. Genom att uppnå samma koncentrationer av levodopa som Duodopa minskar Produodopa de motoriska fluktuationerna och ökar ”on-tiden” hos levodopakänsliga patienter med Parkinsons sjukdom i komplikationsfas. Motoriska fluktuationer och hyperkinesi eller dyskinesi reduceras eftersom plasmakoncentrationen av levodopa hålls på en jämn nivå inom det smala individuella terapeutiska fönstret. Terapeutisk effekt på motoriska symtom (”on-tillstånd”) uppnås den första behandlingsdagen. Klinisk effekt och säkerhet Studier med intestinal Duodopa Effekten av intestinal Duodopagel bekräftades i två identiskt designade fas III-, 12-veckors, randomiserade, dubbelblinda, dubbel-dummy-, aktivt kontrollerade multicenterstudier med parallella grupper för att utvärdera effekten, säkerheten och tolerabiliteten för intestinal Duodopagel jämfört med orala levodopa/karbidopa 100/25 mg tabletter. Studierna utfördes på patienter med Parkinsons sjukdom i komplikationsfas som var levodopa-känsliga och hade ihållande motoriska fluktuationer trots optimerad behandling med oral levodopa/karbidopa och andra tillgängliga läkemedel mot Parkinsons sjukdom. Totalt 71 patienter inkluderades. Resultaten av de två studierna kombinerades och en enskild analys genomfördes. Det primära effektmåttet, förändring i normaliserad ”off-tid” (baslinje till endpoint) baserat på data från Parkinson’s Disease Diary (det senaste observerade värdet), visade en statistiskt signifikant förändring av minsta kvadratiska medelvärde (LSM) till fördel för gruppen med Duodopabehandling (tabell 6). Resultaten för primärt effektmått stöddes av en analys enligt blandad modell för upprepade mätningar (MMRM) som undersökte förändringen från baslinjen till varje studiebesök efter baslinjen. Denna analys av ”off-tid” visade en statistiskt signifikant större förbättring för Duodopagruppen jämfört med den aktiva kontrollgruppen vid vecka 4, och förbättringen visades vara statistisk signifikant vid vecka 8, 10 och 12. Denna förändring i ”off-tid” var associerad med en statistiskt signifikant skillnad i minsta kvadratiska medelvärde från baslinjen i den genomsnittliga dagliga normaliserade ”on-tiden” utan besvärande dyskinesier mellan gruppen med intestinal Duodopabehandling och den aktiva kontrollgruppen baserat på data från Parkinson’s Disease Diary. Baslinjevärdena samlades in tre dagar innan randomiseringen och 28 dagar efter optimering av oral behandling. Tabell 6. Förändring från baslinjen till endpoint i ”off-tid” och ”on-tid” utan besvärande dyskinesier Behandlingsgrupp N Baslinje medel (SD) (timmar) Endpoint- medel (SD) (timmar) LS- medel (SE) förändring (timmar) LS- medel (SE) skillnad (timmar) P-värde Primärt effektmått: ”off-tid” Aktiv kontrolla 31 6,90 (2,06) 4,95 (2,04) -2,14 (0,66) Intestinal Duodopagel 35 6,32 (1,72) 3,05 (2,52) -4,04 (0,65) -1,91 (0,57) 0,0015 Sekundärt effektmått: ”on-tid” utan besvärande dyskinesier Aktiv kontroll 31 8,04 (2,09) 9,92 (2,62) 2,24 (0,76) Intestinal Duodopagel 35 8,70 (2,01) 11,95 (2,67) 4,11 (0,75) 1,86 (0,65) 0,0059 SD = standardavvikelse, SE = standardfel a. Aktiv kontroll, oral levodopa/karbidopa 100/25 mg tabletter (överkapslade Sinemettabletter) Analyser av andra sekundära effektmått, i hierarkisk testföljd, visade statistiskt signifikanta resultat för intestinal Duodopagel jämfört med oral levodopa/karbidopa för Parkinson's Disease Questionnaire (PDQ-39) Summary Index (ett index över Parkinsonrelaterad livskvalitet), Clinical Global Impression-poäng (CGI-I), och UPDRS-poäng (Unified Parkinson's Disease Rating Scale) del II (aktiviteter i dagliga livet). PDQ-39 Summary Index visade en minskning från baslinjen med 10,9 punkter vid vecka 12 för gruppen som fick intestinal Duodopagel. Andra sekundära effektmått, UPDRS-poäng del III, EuroQol 5-dimensions Questionnaire (EQ-5D) Summary Index och total ZBI-poäng (Zarit Burden Interview) nådde inte statistisk signifikans baserat på den hierarkiska testföljden. En öppen fas III-, enarmad, multicenterstudie genomfördes för att utvärdera den långsiktiga säkerheten och tolerabiliteten för Duodopa under 12 månader hos 354 patienter. Studiepopulationen var levodopa-känsliga patienter med Parkinsons sjukdom i komplikationsfas och med motoriska fluktuationer trots optimerad behandling med tillgängliga läkemedel mot Parkinsons sjukdom. Den genomsnittliga dagliga normaliserade ”off-tiden” förändrades med – 4,44 timmar från baslinjen till endpoint (6,77 timmar vid baslinjen och 2,32 timmar vid endpoint) med motsvarande 4,8 timmars ökning av ”on-tiden” utan besvärande dyskinesi. En öppen, randomiserad fas III-multicenterstudie genomfördes för att utvärdera effekten av intestinal Duodopagel på dyskinesi jämfört med optimerad medicinsk behandling (OMT) under 12 veckor hos 61 patienter. Studiepopulationen var levodopakänsliga patienter med Parkinsons sjukdom i komplikationsfas och med motoriska fluktuationer trots OMT och total UDysRS-poäng (Unified Dyskinesia Rating Scale) på ≥ 30 vid baslinjen. Förändringen från baslinjen till vecka 12 av den totala UDysRS-poängen (primärt effektmått) visade en statistiskt signifikant skillnad i minsta kvadratiska medelvärde (– 15,05, P < 0,0001) till fördel för gruppen med Duodopabehandling jämfört med OMT-gruppen. Analys av sekundära effektmått, med hjälp av en testprocedur med fast ordningsföljd, visade statistiskt signifikanta resultat till fördel för Duodopa jämfört med OMT avseende ”on-tid” utan besvärande dyskinesier enligt noteringar i Parkinson’s Disease Diary, Parkinson’s Disease Questionnaire-8 (PDQ‑8) Summary Index, Clinical Global Impression Change-poäng (CGI-C) och UPDRS del II-poäng, och för ”off-tid” enligt noteringar i Parkinson’s Disease Diary. UPDRS del III-poängen uppfyllde inte statistisk signifikans. Studier med Produodopa Produodopa är en prodrug-kombination av levodopa/karbidopa-monofosfat (i förhållandet 20:1) i en lösning avsedd för kontinuerlig subkutan infusion 24 timmar om dygnet. Subkutan Produodopaadministrering och intestinal Duodopaadministrering har visat sig ha jämförbara Cmax- och AUC-parametrar för levodopa, vilket ger stöd för en jämförbar effektprofil. Studien visade på stabil levodopaexponering med fluktuationsvärden på 0,262 och 0,404 för Produodopa respektive Duodopa. Efter administrering av Produodopa till friska försökspersoner uppnås steady state för levodopa snabbt, vanligtvis inom 2 timmar, och bibehålls under infusionsperioden. Figur 1 nedan visar exponeringen för levodopa efter 24 timmars administrering av Produodopa. Figur 1. Medel Levodopaexponering efter 24-timmarsinfusion av Produodopa Resultat från ytterligare en farmakokinetisk jämförbarhetsstudie visade att exponeringen för levodopa var jämförbar mellan Produodopa och Duodopa när båda administrerades under en 24-timmarsperiod. En dubbelblind, randomiserad, aktivt kontrollerad multicenter fas III-studie med dubbel-dummy-upplägg genomfördes för att bedöma effekten av Produodopa hos patienter med Parkinsons sjukdom i komplikationsfas under 12 veckor. Totalt 145 patienter randomiserades i förhållandet 1:1 och 141 patienter fick antingen kontinuerlig subkutan administrering av Produodopa 24 timmar/dygn plus orala placebokapslar (N = 74), eller kontinuerlig subkutan administrering av placebolösning 24 timmar/dygn plus orala överkapslade karbidopa-levodopa-tabletter med snabb frisättning (N = 67). Studiepopulationen var patienter med levodopakänslig Parkinsons sjukdom vars motoriska fluktuationer var otillräckligt kontrollerade med deras nuvarande medicinering och som hade minst 2,5 timmars ”off-tid” per dygn enligt noteringar i Parkinson’s Disease Diary. Produodopa visade statistiskt signifikanta förbättringar från baslinjen till vecka 12 i ”on-tid” utan besvärande dyskinesi och ”off-tid” jämfört med gruppen som fick oral karbidopa/levodopa med snabb frisättning (tabell 7). Andra sekundära effektmått, motoriska upplevelser i det dagliga livet, akinesi på morgonen, sömn, och indikatorer på livskvalitet uppnådde inte statistisk signifikans baserat på den hierarkiska testföljden. Tabell 7. Förändring av primära och viktiga sekundära effektmått från baslinjen till endpoint Behandlingsgrupp N Baslinje Medel (SD) Förändring från baslinje till endpoint Medel (SD) LS-medel förändring LS-medel skillnad P-värde (95 % konfidensintervall) Primärt effektmått ”On-tid” utan besvärande dyskinesi (timmar)a Oral karbidopa-levodopa med snabb frisättningb 67 9,49 (2,62) 0,85 (3,46) 0,97 Produodopa 73 9,20 (2,42) 3,36 (3,62) 2,72 1,75 0,0083 (0,46; 3,05) Sekundärt effektmått ”Off-tid” (timmar)a Oral karbidopa-levodopa med snabb frisättningb 67 5,91 (1,88) -0,93 (3,31) -0,96 Produodopa 73 6,34 (2,27) -3,41 (3,76) -2,75 -1,79 0,0054 (-3,03; -0,54) SD = standardavvikelse. aRapporterad med Parkinson’s Disease Diary. bOrala karbidopa/levodopa-tabletter med snabb frisättning. Totalt 110 patienter slutförde studien. Under den dubbelblinda behandlingsperioden avbröt 7,5 % (N = 5) av patienterna i gruppen som fick oral karbidopa-levodopa med snabb frisättning, respektive 35,1 % (N = 26) i gruppen som fick Produodopa behandlingen i förtid. Biverkningar var den vanligaste anledningen till behandlingsavbrott i Produodopa-gruppen 18,9 % (N = 14). En av de 74 patienterna i Produodopa-gruppen uteslöts från analysen eftersom patienten inte hade giltiga baslinjedata för effektmodellen (N = 73 i tabell 7). En J2R-sensitivitetsanalys genomfördes också för att utvärdera analysresultaten under mer konservativa förutsättningar. Resultaten av J2R-sensitivitetsanalysen överensstämde med resultaten av huvudanalysen. En öppen, enarmad fas III-studie genomfördes för att utvärdera säkerheten och tolerabiliteten för 24 timmars daglig exponering av kontinuerlig subkutan infusion av Produodopa under 52 veckor hos 244 patienter. Studiepopulationen var levodopa-känsliga patienter med Parkinsons sjukdom vars motoriska symtom inte kontrollerades tillräckligt med nuvarande behandling som hade minst 2,5 timmars ”off-tid” per dag enligt noteringar i Parkinson’s Disease Diary. Totalt 137 patienter slutförde studien. De vanligaste anledningarna till behandlingsavbrott var biverkningar (26 %) och återkallat samtycke (16 %). Biverkningar som rapporterades för ≥ 10 % av patienterna var biverkningar vid infusionsstället, hallucinationer, fall, ångest och yrsel. De vanligaste biverkningarna av Produodopa var biverkningar vid infusionsstället som var icke-allvarliga, milda eller måttliga i svårighetsgrad och upphörde. Sammanfattningen av säkerhetsprofilen för Produodopa från denna studie finns i avsnitt Biverkningar (se avsnitt Biverkningar). Pediatrisk population Säkerheten för Produodopa hos patienter under 18 år har inte fastställts och läkemedlet rekommenderas inte till patienter under 18 år.",
        "pharmacokinetic": "Absorption Produodopa administreras subkutant och absorberas snabbt och omvandlas till levodopa och karbidopa. I en fas I-studie på friska försökspersoner påvisades levodopa och karbidopa i plasma inom 30 minuter på det första farmakokinetiska provtagningsstället. Hos de flesta försökspersoner uppnåddes en stabil koncentration av Produodopa inom 2h efter laddningsdos följt av kontinuerlig infusion. För att bestämma absorptionen av Produodopa på olika subkutana ställen fick friska försökspersoner Produodopa administrerat i buken, armen och låret i en cross-over-studie (3 armar). Farmakokinetisk analys från denna studie visade att de tre ställena har nästan identisk exponering för levodopa och karbidopa, vilket tyder på att absorption av Produodopa är likartad på de olika infusionsställena. Produodopa kringgår tarmsystemet, så mat förändrar inte absorptionen av eller exponeringen för levodopa/karbidopa. Distribution Levodopas distributionsvolym är relativt liten. Fördelningskoefficienten för levodopa mellan erytrocyter och plasma är ungefär 1. Levodopa har försumbar plasmaproteinbindning (< 10 %). Levodopa transporteras in i hjärnan via transportmekanismen för stora neutrala aminosyror. Karbidopa är till cirka 36 % bundet till plasmaproteiner. Karbidopa passerar inte blod-hjärnbarriären. Både foslevodopa och foskarbidopa har låg bindning till plasmaproteiner (24–26 %). Metabolism och eliminering Foslevodopa/foskarbidopa-prodrugs omvandlas snabbt av alkaliska fosfataser till levodopa och karbidopa. Levodopa metaboliseras huvudsakligen av enzymerna AAAD (aromatiskt aminosyradekarboxylas) och COMT. Andra metabolismvägar är transaminering och oxidation. Dekarboxyleringen av levodopa till dopamin av AAAD är den huvudsakliga enzymatiska nedbrytningsvägen när inga enzymhämmare administreras samtidigt. Vid O-metylering av levodopa av COMT bildas 3-O-metyldopa. Vid administrering tillsammans med karbidopa är halveringstiden för eliminering av levodopa cirka 1,5 timmar. Karbidopa metaboliseras till två huvudsakliga metaboliter (α-metyl-3-metoxi-4-hydroxifenylpropionsyra och α-metyl-3,4-dihydroxifenylpropionsyra). Dessa två metaboliter elimineras primärt via urinen oförändrade eller som glukuronidkonjugat. Oförändrad karbidopa står för 30 % av den totala exkretionen i urin. Halveringstiden för karbidopa är cirka 2 timmar. Särskilda populationer Produodopa är avsett att användas av patienter med Parkinsons sjukdom som redan står på en stabil dos oral levodopa. Produodopadosen optimeras när patienterna påbörjar behandlingen. Äldre Effekten av ålder på levodopafarmakokinetiken efter Produodopainfusion har inte utvärderats specifikt. Studier med levodopa tyder på en måttlig minskning av levodopaclearance med stigande ålder. Nedsatt njur- eller leverfunktion Farmakokinetiken för Produodopa hos personer med nedsatt njur- och/eller leverfunktion har inte fastställts. Det förväntade dagliga fosforintaget av den högsta föreslagna kliniska dosen av foslevodopa/foskarbidopa (6 000/300 mg/dag av foslevodopa/foskarbidopa) är cirka 700 mg, vilket är avsevärt mindre än USA:s National Academy of Sciences övre gräns för dagligt referensintag på 3 000 mg/dag. Det finns emellertid inga farmakokinetiska data eller säkerhetsdata för Produodopa hos patienter med kronisk njursvikt (ESRD) i behov av dialys. Försiktighet ska iakttas hos patienter med kronisk njursvikt (ESRD) med dialys som behöver behandling med Produodopa på grund av njurarnas nedsatta förmåga att eliminera fosfat. Kroppsvikt Effekten av kroppsvikt på farmakokinetiken efter Produodopainfusion har inte utvärderats specifikt. Tidigare studier av levodopa har visat att vikt ökar distributionsvolymen och kan sänka exponeringen för levodopa. Kön eller etnicitet Efter administrering av Produodopa var exponeringen för levodopa/karbidopa hos både japanska och hankinesiska försökspersoner jämförbara med den hos kaukasiska försökspersoner. Effekten av kön på farmakokinetiken efter Produodopainfusion har inte utvärderats specifikt. Effekten av kön på farmakokinetiken för levodopa har utvärderats och studier tyder på att det inte finns någon kliniskt betydelsefull könsrelaterad skillnad i exponeringen för levodopa. Efter dosering av Produodopa var exponeringen för levodopa högre hos kvinnor när man tog hänsyn till kroppsvikten med cirka 18 % baserat på AUC.",
        "preclinical-info": "Pre-kliniska data baserad på studier med avseende på säkerhet, farmakologi, toxicitetsstudier med upprepad dosering, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I reproduktionstoxikologiska studier har både levodopa och kombinationen levodopa/karbidopa orsakat viscerala- och skelettdeformationer hos kaniner. Hydrazin är en nedbrytningsprodukt av foskarbidopa. I djurstudier har hydrazin uppvisat anmärkningsvärd systemisk toxicitet, särskilt genom inandning. Enligt dessa studier är hydrazin hepatotoxiskt, har CNS-toxicitet (vilket dock inte har beskrivits efter oral behandling) och är genotoxiskt samt cancerframkallande (se även avsnitt Varningar och försiktighet).",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 240 mg foslevodopa och 12 mg foskarbidopa. 10 ml innehåller 2 400 mg foslevodopa och 120 mg foskarbidopa. Foslevodopa och foskarbidopa är prodrugs motsvarande cirka 170 mg levodopa och 9 mg karbidopa per 1 ml. Hjälpämne med känd effekt Produodopa innehåller cirka 1,84 mmol (42,4 mg) natrium per ml. För fullständig förteckning över hjälpämnen, se nedan. Förteckning över hjälpämnen Natriumhydroxid 10 N (för pH-justering) Saltsyra, koncentrerad (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad: 20 månader. Öppnad: Använd omedelbart. Produkten ska användas inom 24 timmar efter att den har överförts från injektionsflaskan till sprutan. Särskilda förvaringsanvisningar Förvaras och transporteras kallt (2°C-8°C). Får ej frysas. Förvara injektionsflaskorna i ytterkartongen. Flaskorna kan gå sönder. Kan förvaras i rumstemperatur (vid högst 30 °C) under en enstaka period på högst 28 dagar. När injektionsflaskan har förvarats i rumstemperatur får den inte återföras till kylskåpet. Anteckna datumet när Produodopa tas ut ur kylskåpet på den avsedda platsen på kartongen. Läkemedlet ska ha rumstemperatur innan det infunderas. Om injektionsflaskan är kyld ska den tas ut ur kylskåpet och tillåtas stå i rumstemperatur i 30 minuter utan direkt solljus. Om läkemedlet är kylt får det inte värmas upp (i injektionsflaskan eller sprutan) på något annat sätt än att tillåtas värmas upp i rumstemperatur. Det får exempelvis inte värmas upp i en mikrovågsugn eller i varmt vatten. Särskilda anvisningar för destruktion Injektionsflaskorna är endast för engångsbruk. Hela innehållet i en injektionsflaska ska överföras till en spruta inför administrering. Späd inte lösningen och fyll inte någon annan lösning i sprutan. Kassera injektionsflaskan efter överföringen av läkemedlet till sprutan. Återanvänd inte en öppnad injektionsflaska. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kassera injektionsflaskan om den inte har använts under perioden på 28 dagar i rumstemperatur. Kassera sprutan och eventuellt oanvänt läkemedel i sprutan när läkemedlet har varit i sprutan i 24 timmar. Använd inte läkemedel från samma injektionsflaska eller samma spruta längre än 24 timmar. En översikt av bruksanvisningen finns i bipacksedeln.",
        "properties-medicine": "Infusionsvätska, lösning (infusion). Produodopa är en klar till lätt opalskimrande lösning i en injektionsflaska av glas. Lösningen ska vara fri från partiklar. Produodopa kan variera från färglös till gul till brun och kan ha en lila eller röd nyans. Variationer i färg förväntas och har ingen inverkan på läkemedlets kvalitet. Lösningen kan bli mörkare efter att injektionsflaskans propp har punkterats eller när lösningen är i sprutan. pH-värdet är cirka 7,4. Osmolaliteten är cirka 2 200 till 2 500 mosmol/kg, men kan variera upp till 2 700 mosmol/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Produodopa, Infusionsvätska, lösning 240 mg/ml + 12 mg/ml"
    }
}