{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare ,apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare , apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Amvuttra är och vad det används för 2. Vad du behöver veta innan du får Amvuttra 3. Hur Amvuttra ges 4. Eventuella biverkningar 5. Hur Amvuttra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Amvuttra är och vad det används för Den aktiva substansen i Amvuttra är vutrisiran. Vad Amvuttra används för Amvuttra används för behandling av en sjukdom som kallas ärftlig transtyretinamyloidos eller ”hATTR amyloidos”. Detta är en ärftlig sjukdom. hATTR-amyloidos orsakas av problem med ett protein i kroppen som heter ”transtyretin” (TTR). Detta protein tillverkas huvudsakligen av levern och transporterar runt vitamin A och andra ämnen i kroppen. Hos människor med denna sjukdom klumpar små fibrer av TTR-proteiner ihop sig och skapa inlagringar som kallas ”amyloid”. Amyloid kan ansamlas runt eller i nerver, hjärtat och på andra ställen i kroppen och förhindra att organen fungerar som de ska. Detta orsakar sjukdomssymtomen. Hur fungerar Amvuttra Amvuttra fungerar genom att minska mängden av TTR-protein som levern tillverkar vilket innebär att det finns mindre TTR-protein i blodet som kan bilda amyloid. Detta kan hjälpa till att minska effekterna av denna sjukdom. Amvuttra används bara för vuxna.",
        "indication": "Den aktiva substansen i Amvuttra är vutrisiran. Vad Amvuttra används för Amvuttra används för behandling av en sjukdom som kallas ärftlig transtyretinamyloidos eller ”hATTR amyloidos”. Detta är en ärftlig sjukdom. hATTR-amyloidos orsakas av problem med ett protein i kroppen som heter ”transtyretin” (TTR). Detta protein tillverkas huvudsakligen av levern och transporterar runt vitamin A och andra ämnen i kroppen. Hos människor med denna sjukdom klumpar små fibrer av TTR-proteiner ihop sig och skapa inlagringar som kallas ”amyloid”. Amyloid kan ansamlas runt eller i nerver, hjärtat och på andra ställen i kroppen och förhindra att organen fungerar som de ska. Detta orsakar sjukdomssymtomen. Hur fungerar Amvuttra Amvuttra fungerar genom att minska mängden av TTR-protein som levern tillverkar vilket innebär att det finns mindre TTR-protein i blodet som kan bilda amyloid. Detta kan hjälpa till att minska effekterna av denna sjukdom. Amvuttra används bara för vuxna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Amvuttra Använd inte Amvuttra Om du någonsin haft en allvarlig allergisk reaktion mot vutrisiran eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare eller sjuksköterska innan du använder detta läkemedel. Varningar och försiktighet Sänkta vitamin A-nivåer i blodet och vitamintillskott Amvuttra sänker mängden av vitamin A i ditt blod. Din läkare kommer att be dig att ta ett tillskott med vitamin A dagligen. Följ den av läkaren rekommenderade dosen A-vitamin. Tecken på lågt vitamin A kan omfatta: synproblem särskilt på natten, torra ögon, dimmig eller grumlig syn. Om du märker en förändring i synen eller något annat problem med ögonen medan du använder Amvuttra ska du tala med din läkare. Din läkare kan hänvisa dig till en ögonspecialist för undersökning. Både alltför höga och alltför låga nivåer av vitamin A kan skada utvecklingen hos ofödda barn. Därför ska fertila kvinnor utesluta graviditet innan en behandling med Amvuttra påbörjas och de måste använda en effektiv preventivmedel (se avsnittet ”Graviditet, amning och preventivmedel” nedan). Vitamin A-nivåerna kan vara låga under mer än 12 månader efter den sista dosen Amvuttra. Berätta för din läkare om du planerar att bli gravid. Din läkare kommer att säga åt dig att sluta ta Amvuttra och tillskott av vitamin A. Din läkare kommer att kontrollera att dina vitamin A-nivåer har återgått till de normala innan du försöker bli gravid. Berätta för din läkare om du har blivit oplanerat gravid. Din läkare kommer att säga åt dig att sluta ta Amvuttra. Under de första tre månaderna av graviditeten kan din läkare säga åt dig att sluta ta tillskott av vitamin A. Under de sista sex månaderna av graviditeten kan din läkare uppmana dig att återuppta vitamin A-tillskottet om dina vitamin A nivåer ännu inte återgått till de normala, på grund av en ökad risk för vitamin A-brist under de sista tre månaderna av graviditeten. Barn och ungdomar Amvuttra rekommenderas inte för barn och ungdomar under 18 år. Andra läkemedel och Amvuttra Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonalen innan du börjar använda detta läkemedel. Graviditet Du ska inte använda Amvuttra om du är gravid. Kvinnor i fertil ålder Amvuttra kommer att sänka nivån av vitamin A i blodet och Vitamin A är viktigt för normal utveckling av ditt ofödda barn (se ”Varningar och försiktighet” ovan). Du ska använda en effektiv preventivmedel under behandlingen med Amvuttra – om du är en kvinna som kan bli gravid. Prata med din läkare eller sjuksköterska om lämpliga preventivmedel. Graviditet ska uteslutas innan behandling med Amvuttra påbörjas. Berätta för din läkare om du planerar att bli gravid eller om du blir oplanerat gravid. Din läkare kommer att säga åt dig att sluta ta Amvuttra. Amning Det är okänt om detta vutrisiran förs över i bröstmjölk. Din läkare kommer att överväga de potentiella fördelarna av behandling för dig – jämfört med riskerna för det ammade barnet. Körförmåga och användning av maskiner Amvuttra anses ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Din läkare kommer att tala om för dig om ditt tillstånd tillåter att du kan framföra fordon och använda maskiner på ett säkert sätt. Amvuttra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Amvuttra Om du någonsin haft en allvarlig allergisk reaktion mot vutrisiran eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare eller sjuksköterska innan du använder detta läkemedel.",
        "caution": "Varningar och försiktighet Sänkta vitamin A-nivåer i blodet och vitamintillskott Amvuttra sänker mängden av vitamin A i ditt blod. Din läkare kommer att be dig att ta ett tillskott med vitamin A dagligen. Följ den av läkaren rekommenderade dosen A-vitamin. Tecken på lågt vitamin A kan omfatta: synproblem särskilt på natten, torra ögon, dimmig eller grumlig syn. Om du märker en förändring i synen eller något annat problem med ögonen medan du använder Amvuttra ska du tala med din läkare. Din läkare kan hänvisa dig till en ögonspecialist för undersökning. Både alltför höga och alltför låga nivåer av vitamin A kan skada utvecklingen hos ofödda barn. Därför ska fertila kvinnor utesluta graviditet innan en behandling med Amvuttra påbörjas och de måste använda en effektiv preventivmedel (se avsnittet ”Graviditet, amning och preventivmedel” nedan). Vitamin A-nivåerna kan vara låga under mer än 12 månader efter den sista dosen Amvuttra. Berätta för din läkare om du planerar att bli gravid. Din läkare kommer att säga åt dig att sluta ta Amvuttra och tillskott av vitamin A. Din läkare kommer att kontrollera att dina vitamin A-nivåer har återgått till de normala innan du försöker bli gravid. Berätta för din läkare om du har blivit oplanerat gravid. Din läkare kommer att säga åt dig att sluta ta Amvuttra. Under de första tre månaderna av graviditeten kan din läkare säga åt dig att sluta ta tillskott av vitamin A. Under de sista sex månaderna av graviditeten kan din läkare uppmana dig att återuppta vitamin A-tillskottet om dina vitamin A nivåer ännu inte återgått till de normala, på grund av en ökad risk för vitamin A-brist under de sista tre månaderna av graviditeten.",
        "children": "Barn och ungdomar Amvuttra rekommenderas inte för barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Amvuttra Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonalen innan du börjar använda detta läkemedel. Graviditet Du ska inte använda Amvuttra om du är gravid. Kvinnor i fertil ålder Amvuttra kommer att sänka nivån av vitamin A i blodet och Vitamin A är viktigt för normal utveckling av ditt ofödda barn (se ”Varningar och försiktighet” ovan). Du ska använda en effektiv preventivmedel under behandlingen med Amvuttra – om du är en kvinna som kan bli gravid. Prata med din läkare eller sjuksköterska om lämpliga preventivmedel. Graviditet ska uteslutas innan behandling med Amvuttra påbörjas. Berätta för din läkare om du planerar att bli gravid eller om du blir oplanerat gravid. Din läkare kommer att säga åt dig att sluta ta Amvuttra. Amning Det är okänt om detta vutrisiran förs över i bröstmjölk. Din läkare kommer att överväga de potentiella fördelarna av behandling för dig – jämfört med riskerna för det ammade barnet.",
        "driving": "Körförmåga och användning av maskiner Amvuttra anses ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Din läkare kommer att tala om för dig om ditt tillstånd tillåter att du kan framföra fordon och använda maskiner på ett säkert sätt.",
        "substance-information": "Amvuttra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur Amvuttra gesDu kommer att ges detta läkemedel av en läkare eller sjuksköterska. Hur mycket Amvuttra du ges Den rekommenderade dosen är 25 mg en gång var tredje månad. Var ges injektionen Amvuttra ges genom en injektion under huden (subkutan injektion) i magområdet (buken), överarmen eller låret. Hur länge ska Amvuttra användas Din läkare kommer att tala om hur länge du behöver använda Amvuttra. Sluta inte med behandling med Amvuttra om inte din läkare säger till dig att göra det. Om du har fått för stor mängd av Amvuttra I det osannolika fall att du skulle ges för mycket (en överdos) kommer din läkare eller sjuksköterska att övervaka dig med avseende på biverkningar. Om du missar din dos med Amvuttra Om du missar ett besök på mottagningen för din Amvuttra-injektion ska du kontakta läkare, apotekspersonal eller sjuksköterska så snart som du kan för att ordna så att du får den injektion du har missat. Om du har ytterligare frågor om användningen av detta läkemedel, vänd dig till läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av Amvuttra I det osannolika fall att du skulle ges för mycket (en överdos) kommer din läkare eller sjuksköterska att övervaka dig med avseende på biverkningar.",
        "missed": "Om du missar din dos med Amvuttra Om du missar ett besök på mottagningen för din Amvuttra-injektion ska du kontakta läkare, apotekspersonal eller sjuksköterska så snart som du kan för att ordna så att du får den injektion du har missat. Om du har ytterligare frågor om användningen av detta läkemedel, vänd dig till läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Tala om för läkaren eller sjuksköterskan om du märker någon av följande biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer Ledsmärta Smärta i armar och ben Vanliga: kan förekomma hos upp till 1 av 10 personer Andnöd Rodnad, smärta, klåda, blåmärken eller värme där injektionen gavs Blodprover som visar ökning av ett leverenzym som kallas alkaliskt fosfatas Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Amvuttra ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten, trågets lock och kartongen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vutrisiran. En förfylld spruta innehåller 25 mg vutrisirannatrium motsvarande 25 mg vutrisiran i 0,5 ml lösning. Övriga innehållsämnen är natriumdivätefosfatdihydrat, dinatriumfosfatdihydrat, natriumklorid och vatten för injektionsvätskor. Natriumhydroxid och fosforsyra kan användas för att justera pH (se ”Amvuttra innehåller natrium” i avsnitt 2). Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en klar, färglös till gul lösning för injektion (injektionsvätska). Varje förpackning innehåller en förfylld spruta för engångsbruk. Innehavare av godkännande för försäljning och tillverkare Alnylam Netherlands B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna Denna bipacksedel ändrades senast 15 september 2022. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Amvuttra 25 mg injektionsvätska, lösning, i förfylld spruta vutrisiran Hälso- och sjukvårdspersonal ska läsa produktresumén för fullständig förskrivningsinformation. Dosering och administreringssätt Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Dosering Rekommenderad dos är 25 mg vutrisiran administrerat genom subkutan injektion var tredje månad. Missad dos Om en dos missas ska Amvuttra administreras så snart som möjligt. Doseringen ska återupptas var tredje månad från den senast administrerade dosen. Administreringssätt Amvuttra är endast avsett för subkutan användning och ska administreras av hälso- och sjukvårdspersonal. Om sprutan har förvarats kallt ska kartongen med Amuttra vara i rumstemperatur under 30 minuter för att bli varm innan administrering. Administrera den subkutana injektionen på ett av följande ställen: buken, låren eller överarmarna. Injicera inte Amvuttra i ärrvävnad eller områden som är röda, inflammerade eller svullna. Om injektionen ges i buken ska området runt naveln undvikas. Varje 25 mg-dos administreras med en enda förfylld spruta. Varje förfyllda spruta är endast för engångsbruk.",
        "composition": "Innehållsdeklaration Den aktiva substansen är vutrisiran. En förfylld spruta innehåller 25 mg vutrisirannatrium motsvarande 25 mg vutrisiran i 0,5 ml lösning. Övriga innehållsämnen är natriumdivätefosfatdihydrat, dinatriumfosfatdihydrat, natriumklorid och vatten för injektionsvätskor. Natriumhydroxid och fosforsyra kan användas för att justera pH (se ”Amvuttra innehåller natrium” i avsnitt 2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en klar, färglös till gul lösning för injektion (injektionsvätska). Varje förpackning innehåller en förfylld spruta för engångsbruk.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Alnylam Netherlands B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna Denna bipacksedel ändrades senast 15 september 2022.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Amvuttra 25 mg injektionsvätska, lösning, i förfylld spruta vutrisiran Hälso- och sjukvårdspersonal ska läsa produktresumén för fullständig förskrivningsinformation. Dosering och administreringssätt Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Dosering Rekommenderad dos är 25 mg vutrisiran administrerat genom subkutan injektion var tredje månad. Missad dos Om en dos missas ska Amvuttra administreras så snart som möjligt. Doseringen ska återupptas var tredje månad från den senast administrerade dosen. Administreringssätt Amvuttra är endast avsett för subkutan användning och ska administreras av hälso- och sjukvårdspersonal. Om sprutan har förvarats kallt ska kartongen med Amuttra vara i rumstemperatur under 30 minuter för att bli varm innan administrering. Administrera den subkutana injektionen på ett av följande ställen: buken, låren eller överarmarna. Injicera inte Amvuttra i ärrvävnad eller områden som är röda, inflammerade eller svullna. Om injektionen ges i buken ska området runt naveln undvikas. Varje 25 mg-dos administreras med en enda förfylld spruta. Varje förfyllda spruta är endast för engångsbruk."
    },
    "produktresume": {
        "tradename": "Amvuttra 25 mg injektionsvätska, lösning, i förfylld spruta",
        "composition": "En förfylld spruta innehåller vutrisirannatrium motsvarande 25 mg vutrisiran i 0,5 ml lösning.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Injektionsvätska, lösning (injektionsvätska).Klar, färglös till gul lösning (pH cirka 7; osmolalitet 210 till 390 mOsm/kg). 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Amvuttra är avsett för behandling av ärftlig transtyretinamyloidos (hATTR amyloidos, Skelleftesjukan) hos vuxna patienter med polyneuropati i stadium 1 eller stadium 2. 4.2 Dosering och administreringssätt Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Behandling ska påbörjas så tidigt som möjligt i sjukdomsförloppet för att förhindra ackumulering av funktionsnedsättningar. Dosering Den rekommenderad dosen av Amvuttra är 25 mg administrerad via subkutan injektion en gång var tredje månad.Tillskott med ungefär, men inte högre än, 2 500 IE till 3 000 IE vitamin A per dag rekommenderas för patienter som behandlas med Amvuttra (se avsnitt 4.4).Beslut att fortsätta behandling av patienter vars sjukdom utvecklas till polyneuropati i stadium 3 ska tas enligt läkarens omdöme baserat på en övergripande risk-nyttabedömning. Missad dos Om en dos har missats ska Amvuttra administreras så snart som möjligt. Doseringen ska återupptas var tredje månad från den senast administrerade dosen. Särskilda populationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 års ålder (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lindrigt nedsatt leverfunktion (totalt bilirubin ≤ 1 x övre normalgränsen (upper limit of normal, ULN) och aspartataminotransferas (ASAT) > 1 x ULN eller totalt bilirubin > 1,0 till 1,5 x ULN oavsett ASAT-värden). Vutrisiran har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion och bör endast användas hos sådana patienter om den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig vid lindrigt till måttligt nedsatt njurfunktion (uppskattad glomerulär filtrationshastighet [estimated glomerular filtration rate, eGFR] ≥ 30 till < 90 ml/min/1,73 m2). Vutrisiran har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom och bör endast användas hos sådana patienter om den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Amvuttra för barn eller ungdomar < 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Amvuttra är endast avsett för subkutan användning. Amvuttra ska administreras av hälso- och sjukvårdspersonal.Detta läkemedel är klart att användas och endast avsett för engångsbruk.Inspektera lösningen visuellt för partiklar och missfärgning. Använd inte lösningen om den är missfärgad eller innehåller partiklar.Vid förvaring i kylskåp ska kartongen med den förfyllda sprutan få stå i rumstemperatur i cirka 30 minuter så att lösningen blir varm före administrering. Den subkutana injektionen ska administreras på ett av följande ställen: buken, lår eller överarmar. Amvuttra ska inte injiceras i ärrvävnad eller områden som är röda, inflammerade eller svullna. Om injektionen ges i buken ska området runt naveln undvikas. 4.3 Kontraindikationer Svår överkänslighet (t.ex. anafylaxi) mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Vitamin A-brist Genom att minska transtyretin-(TTR)-protein i serum leder Amvuttra-behandling till en minskning av vitamin A-(retinol)-nivåer i serum (se avsnitt 5.1). Vitamin A-nivåer i serum under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller -tecken orsakade av vitamin A-brist bör utvärderas före initiering av behandling med Amvuttra.Patienter som får Amvuttra bör ta peroralt tillskott på ungefär, men inte högre än 2 500 IE till 3 000 IE vitamin A per dag för att minska den potentiella risken för okulära symtom på grund av vitamin A-brist. Oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som tyder på vitamin A-brist, inklusive försämrat mörkerseende eller nattblindhet, ihållande torra ögon, ögoninflammation, inflammation eller sårbildning på hornhinnan, hornhinneförtjockning eller perforation av hornhinnan.Under graviditetens första 60 dagar kan både för höga och för låga vitamin A-nivåer vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av Amvuttra och fertila kvinnor ska använda en effektiv preventivmetod (se avsnitt 4.6). Om en kvinna planerar att bli gravid ska Amvuttra och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till det normala innan befruktningsförsök inleds. Vitamin A-nivåerna i serum kan vara reducerade under mer än 12 månader efter den sista dosen Amvuttra.I händelse av en oplanerad graviditet ska Amvuttra sättas ut (se avsnitt 4.6). Ingen rekommendation kan ges om huruvida vitamin A-tillskott ska fortsätta intas eller sättas ut under den första trimestern av en oplanerad graviditet. Om vitamin A-tillskott fortsätter ska den dagliga dosen inte överskrida 3 000 IE dagligen på grund av avsaknad av data som stöder högre doser. Därefter ska tillskott av vitamin A på 2 500 IE till 3 000 IE dagligen återupptas under den andra och tredje trimestern om vitamin A-nivåerna i serum ännu inte återgått till de normala, på grund av den ökade risken för vitamin A-brist under den tredje trimestern.Det är inte känt om vitamin A-tillskott under graviditet är tillräckligt för att förhindra vitamin A-brist, om den gravida kvinnan fortsätter få Amvuttra. En ökning av vitamin A-tillskott till över 3 000 IE dagligen under graviditet korrigerar dock sannolikt inte retinolnivåerna i plasma på grund av Amvuttras verkningsmekanism och kan vara skadligt för modern och fostret. Natriumhalt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kliniska interaktionsstudier har gjorts. Vutrisiran förväntas inte orsaka interaktioner eller påverkas av hämmare eller inducerare av cytokrom P450-enzymer eller modulera aktiviteten hos transportörer. Vutrisiran förväntas därför inte ha några kliniskt signifikanta interaktioner med andra läkemedel. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Behandling med Amvuttra minskar nivåerna av vitamin A i serum. Både för höga och för låga vitamin A-nivåer kan vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av behandling och fertila kvinnor ska använda ett effektiv preventivmedel. Om en kvinna planerar att bli gravid ska Amvuttra och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum övervakas och nivåerna ha återgått till det normala innan befruktningsförsök inleds (se avsnitt 4.4). Vitamin A-nivåerna i serum kan förbli reducerade under mer än 12 månader efter den sista dosen av behandling. Graviditet Det finns inga data från användningen av Amvuttra hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). På grund av potentiell teratogen risk orsakad av obalanserade vitamin A-nivåer ska Amvuttra inte användas under graviditet. Som försiktighetsåtgärd ska nivåerna av vitamin A (se avsnitt 4.4) och sköldkörtelstimulerande hormon mätas tidigt under graviditeten (se avsnitt 5.3). Fostret ska övervakas noga i händelse av oplanerad graviditet, särskilt under första trimestern. Amning Det är okänt om vutrisiran utsöndras i bröstmjölk. Det finns inte tillräckligt med information om vutrisiran utsöndras i mjölk från djur (se avsnitt 5.3).Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Amvuttra efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data från användningen av Amvuttra på fertilitet hos människa. Ingen påverkan på manlig eller kvinnlig fertilitet sågs i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Amvuttra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Under den 18 månader långa behandlingsperioden i HELIOS-A var smärta i extremitet (15 %) och artralgi (11 %) de mest frekvent förekommande biverkningarna som rapporterades hos Amuttra behandlade patienter. Tabellista över biverkningar Biverkningarna presenteras enligt föredragen terminologi enligt MedDRA och MedDRA-databasen om klassificering av organsystem enligt frekvens. Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Frekvensen för biverkningarna uttrycks enligt följande kategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Tabell 1: Biverkningar som rapporterats för Amvuttra Organsystem Biverkningar Frekvens Andningsvägar, bröstkorg och mediastinum Dyspnéa Vanliga Muskuloskeletala systemet och bindväv Artralgi Mycket vanliga Smärta i extremitet Mycket vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktion vid injektionsställetb Vanliga Undersökningar Ökning av alkaliskt fosfatas i blodet Vanliga a Inkluderar dyspné, ansträngningsutlöst dyspné och paroxysmal nattlig dyspné b Rapporterade symtom inkluderade blåmärken, erytem, smärta, pruritus och värme. Reaktionerna vid injektionsstället var milda, övergående och ledde inte till utsättning av behandling Beskrivning av utvalda biverkningar Immunogenicitet Under den 18 månader långa behandlingsperioden i HELIOS-A utvecklade 4 (3,3 %) patienter behandlade med Amvuttra antikroppar mot läkemedlet. Antikroppstitrar mot läkemedlet var låga och övergående utan bevis på effekt på klinisk effekt, säkerhet eller vutrisirans farmakokinetiska eller farmakodynamiska profiler. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I händelse av en överdos rekommenderas det att patienten övervakas för eventuella tecken eller symtom på biverkningar och ges lämplig symtomrelaterad behandling. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: övriga medel med verkan på nervsystemet, ATC-kod: N07XX18 Verkningsmekanism Amvuttra innehåller vutrisiran, en kemiskt stabiliserad dubbelsträngad liten interfererande ribonukleinsyra (small interfering ribonucleic acid, siRNA) som specifikt målsöker variant- och vildtyp-transtyretin-(TTR)-budbärare-RNA (mRNA) och är kovalent bunden till en ligand som innehåller tre N - acetylgalaktosamin-(GalNAc)-rester för att kunna leverera siRNA till hepatocyter. Genom en naturlig process som kallas RNA-interferens (RNAi) orsakar vutrisiran katalytisk nedbrytning av TTR-mRNA i levern, vilket leder till en minskning av serumnivån av variant- och vildtyp-TTR-protein. Farmakodynamiska effekter Genomsnittligt serum-TTR minskade så tidigt som dag 22 med en genomsnittlig minskning av TTR vid nära jämviktskoncentration på 73 % vid vecka 6. Med upprepade doser av 25 mg en gång var tredje månad var genomsnittlig minskning av serum-TTR efter 9 och 18 månader behandling 83 % respektive 88 %. Liknande TTR-minskningar observerades oberoende av genotyp (V30M eller icke-V30M), tidigare användning av TTR-stabiliserare, vikt, kön, ålder eller ras.Serum-TTR är en bärare av retinolbindande protein 4, vilken är den vanligaste bäraren av vitamin A i blodet. Amvuttra minskade vitamin A-nivåerna med genomsnittliga minskningar av topp- och dalvärden vid jämviktskoncentration på 70 % respektive 63 % (se avsnitt 4.4 och 4.5). Klinisk effekt och säkerhet Amvuttras effekt studerades i en global, randomiserad, öppen klinisk studie (HELIOS-A) med vuxna patienter med hATTR-amyloidos med polyneuropati. Patienterna randomiserades i förhållandet 3:1 till att få 25 mg Amvuttra (N = 122) subkutant en gång var tredje månad eller 0,3 mg/kg patisiran (N = 42) intravenöst en gång var tredje vecka. Prövningens behandlingsperiod genomfördes under 18 månader med två analyser, vid månad 9 och vid månad 18. Nittiosju procent (97 %) av patienterna behandlade med Amvuttra fullföljde minst 18 månader av de tilldelade behandlingarna (vutrisiran eller patisiran). Effektbedömningar baserades på en jämförelse av prövningens vutrisiranarm och en extern placebogrupp (placeboarm i fas 3-studien APOLLO) som bestod av en liknande patientpopulation med hATTR-amyloidos med polyneuropati. Bedömning av non-inferioritet vad avser minskning av serum-TTR baserades på en jämförelse av vutrisiranarmen och armen med patisiran inom prövningen.Bland patienterna som fick Amvuttra var medianåldern vid baslinjen 60 år (intervall 34‑80 år), 38 % var ≥ 65 år och 65 % av patienterna var män. Tjugotvå (22) olika TTR-varianter var representerade: V30M (44 %), T60A (13 %), E89Q (8 %), A97S (6 %), S50R (4 %), V122I (3 %), L58H (3 %) och andra (18 %). Tjugo procent (20 %) av patienterna hade V30M-genotypen och tidig symtomdebut (< 50 år). Vid baslinjen hade 69 % av patienterna sjukdom i stadium 1 (oförsämrad gångförmåga, lindrig sensorisk, motorisk och autonom neuropati i nedre extremiteter) och 31 % hade sjukdom i stadium 2 (krävde assistans i samband med gång, måttlig nedsättning i de nedre extremiteterna, övre extremiteterna och bål). Det fanns inga patienter med sjukdom i stadium 3. Sextioen procent (61 %) av patienterna hade tidigare behandlats med TTR-tetramerstabiliserare. Enligt New York Heart Associations (NYHA) klassificering av hjärtsvikt hade 9 % av patienterna klass I och 35 % hade klass II. Trettiotre procent (33 %) av patienterna uppfyllde fördefinierade kriterier för kardiologisk påverkan (väggtjocklek i vänsterkammaren vid baslinjen på ≥ 13 mm utan anamnes på hypertoni eller aortaklaffsjukdom).Det primära effektmåttet var förändringen från baslinjen till 18 månader enligt modifierad skala för neuropatisk försämring +7 (modified Neurologic Impairment Score +7, mNIS+7). Detta effektmått är ett sammansatt mått på motorisk, sensorisk och autonom polyneuropati inklusive bedömningar av motorisk styrka, reflexer, kvantitativ sensorisk testning, nervöverledningsstudier och ortostatiskt blodtryck med en poäng som varierar från 0 till 304 poäng där en högre poäng anger förvärrad nedsättning.Förändringen från baslinjen till månad 18 i totalpoäng för Norfolk Quality of Life-Diabetic Neuropathy (QoL-DN) bedömdes som ett sekundärt effektmått. Frågeformuläret Norfolk QoL-DN (patientrapporterat) omfattar områden som relaterar till nervfunktion i små nervfibrer, stora nervfibrer och autonom nervfunktion, symtom på polyneuropati och aktiviteter i dagligt liv med en totalpoäng varierande från -4 till 136, där en högre poäng anger en försämring av livskvalitet.Andra sekundära effektmått inkluderade gånghastighet (10 m gångtest), näringsstatus (mBMI) och patientrapporterad förmåga att utföra dagliga aktiviteter och socialt deltagande (Rasch-Built Overall Disability Scale [R-ODS]). Behandling med Amvuttra i HELIOS-A-studien visade statistiskt signifikanta förbättringar i alla effektmått (tabell 2 och figur 1) mätt från baslinje till månad 9 och 18, jämfört med den externa placebogruppen i APOLLO-studien (alla p < 0,0001). Den procentuella minskningen av dalvärdet för TTR räknat som ett genomsnitt över tid till och med månad 18 var -84,7 % för vutrisiran och 80,6 % för patisiran. Till och med månad 18 var den procentuella minskningen av TTR-nivåerna i serum för vutrisirangruppen inte sämre (non-inferior) (enligt fördefinierade kriterier) jämfört med armen med patisiran inom prövningen, med en medianskillnad på 5,3 % (95 % KI 1,2 %, 9,3 %). Tabell 2: Sammanfattning av kliniska effektresultat från HELIOS-A-studien Resultatmåtta Baslinje, genomsnitt (SD) Förändring från baslinjen, genomsnittlig LS (SEM) Amvuttra – placebob Behandlings- skillnad, genomsnittlig LS (95 % KI) p-värde Amvuttra N = 122 Placebob N = 77 Amvuttra Placebob Månad 9 mNIS+7c 60,6 (36,0) 74,6 (37,0) -2,2 (1,4) 14,8 (2,0) -17,0 (-21,8, -12,2) p < 0,0001 Norfolk QoL-DNc 47,1 (26,3) 55,5 (24,3) -3,3 (1,7) 12,9 (2,2) -16,2 (-21,7, -10,8) p < 0,0001 10 m gångtest (m/s)d 1,01 (0,39) 0,79 (0,32) 0 (0,02) -0,13 (0,03) 0,13 (0,07, 0,19) p < 0,0001 Månad 18 mNIS+7c 60,6 (36,0) 74,6 (37,0) -0,5 (1,6) 28,1 (2,3) -28,5 (-34,0, -23,1) p < 0,0001 Norfolk QoL-DNc 47,1 (26,3) 55,5 (24,3) -1,2 (1,8) 19,8 (2,6) -21,0 (-27,1, -14,9) p < 0,0001 10 m gångtest (m/s)d 1,01 (0,39) 0,79 (0,32) -0,02 (0,03) -0,26 (0,04) 0,24 (0,15, 0,33) p < 0,0001 mBMIe 1057,5 (233,8) 989,9 (214,2) 25,0 (9,5) -115,7 (13,4) 140,7 (108,4, 172,9) p < 0,0001 R-ODSf 34,1 (11,0) 29,8 (10,8) -1,5 (0,6) -9,9 (0,8) 8,4 (6,5, 10,4) p < 0,0001 Förkortningar: KI=konfidensintervall; LS mean=minstakvadratmedelvärde; mBMI=modifierat kroppsmasseindex; mNIS=modifierade neuropati-nedsättningspoäng; QoL-DN=Livskvalitet (Quality of Life) - diabetisk neuropati; SD=standardavvikelse; SEM=standardfel för medelvärdet a Alla effektmått månad 9 analyserades med användning av kovariansanalys (ANCOVA) med multipel imputationsmetod (MI) och alla effektmått månad 18 analyserades med användning av en blandad modell för upprepade mätningar (MMRM) b Extern placebogrupp från den randomiserade, kontrollerade prövningen APOLLO c En lägre siffra innebär mindre nedsättning/färre symtom d En högre siffra innebär mindre funktionshinder/mindre nedsättning e mBMI: kroppsmasseindex (BMI; kg/m2) multiplicerat med serumalbumin (g/l); en högre siffra innebär bättre näringsstatus. f En högre siffra innebär mindre funktionshinder/mindre nedsättning. Figur 1: Förändring från baslinjen i mNIS+7 (månad 9 och månad 18) En minskning i mNIS+7 innebär förbättringΔ visar behandlingsskillnader mellan grupper, visade som skillnaden avseende LS-medelvärde (95 % KI) för AMVUTTRA –externt placeboAlla effektmått månad 9 analyserades med användning av kovariansanalys (ANCOVA) med multipel imputationsmetod (MI) och alla effektmått månad 18 analyserades med användning av en blandad modell för upprepade mätningar (MMRM) a Extern placebogrupp från den randomiserade, kontrollerade studien APOLLO Patienterna som fått Amvuttra upplevde liknande nytta i förhållande till placebo vad gäller mNIS+7 och Norfolk QoL-DN totalpoäng vid månad 9 och månad 18 över alla undergrupper, inklusive ålder, kön, ras, region, NIS-poäng, V30M-genotypstatus, tidigare användning av TTR-stabiliserare, sjukdomsstadium och patienter med eller utan fördefinierade kriterier för hjärtengagemang.N-terminal prohormon-B-typ natriuretisk peptid (NT-proBNP) är en prognostisk biomarkör för hjärtsvikt. NT-proBNP-baslinjevärdena (geometriskt genomsnitt) var 273 ng/l och 531 ng/l hos Amvuttra-behandlade respektive placebobehandlade patienter. Vid månad 18 minskade de geometriska NT-proBNP-nivåerna med 6 % hos Amvuttra-patienter medan de ökade med 96 % hos de placebobehandlade patienterna.Centralbedömda EKG visade förändringar i vänstra ventrikelväggens tjocklek (genomsnittlig skillnad LS: -0,18 mm [95 % KI -0,74; 0,38]) och longitudinell strain (genomsnittlig skillnad LS: -0,4 % [95 % KI -1,2; 0,4]) med Amvuttra-behandling i förhållande till placebo.Trots de observerade värdena för NT-proBNP och vänstra ventrikelväggens tjocklek återstår det fortfarande att bekräfta en klinisk nytta vad gäller kardiomyopati. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för vutrisiran för alla grupper av den pediatriska populationen för hATTR-amyloidos (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna för Amvuttra karakteriserades genom mätning av plasma- och urinkoncentrationer av vutrisiran. Absorption Efter subkutan administrering absorberas vutrisiran snabbt med en tid till maximal plasmakoncentration (tmax) på 3,0 (intervall: 2,0 till 6,5) timmar. Vid rekommenderad doseringsregim på 25 mg en gång var tredje månad subkutant var de genomsnittliga (% variationskoefficient [%CV]) toppjämviktskoncentrationen (Cmax) och arean under plasmakoncentrations-tidskurvan från 0 till 24 timmar (AUC0-24) vid jämnviktskoncentration 0,12 μg/ml (64,3 %) respektive 0,80 μg·h/ml (35,0 %). Det förekom ingen ackumulering av vutrisiran i plasma efter upprepad dosering var tredje månad. Distribution Vutrisiran är till mer än 80 % bundet till plasmaproteiner över koncentrationsintervallet som observerats hos människor med dosen 25 mg var tredje månad subkutant. Vutrisirans bindning till plasmaproteiner var koncentrationsberoende och minskade med ökande koncentrationer av vutrisiran (från 78 % vid 0,5 µg/ml till 19 % vid 50 µg/ml). Populationsestimatet för den skenbara distributionsvolymen av vutrisiran i det centrala kompartmentet (Vd/F) hos människa var 10,2 l (% relativ standardavvikelse (RSA) = 5,71 %). Vutrisiran distribueras primärt till levern efter subkutan dosering. Metabolism Vutrisiran metaboliseras av endo- och exonukleaser till korta nukleotidfragment av varierande storlekar i levern. Det fanns inga viktiga cirkulerande metaboliter hos människa. In vitro-studier tyder på att vutrisiran inte metaboliseras av CYP450-enzymer. Eliminering Efter en subkutan engångsdos på 25 mg var genomsnittligt skenbart plasmaclearance 21,4 (intervall: 19,8; 30,0) l/h. Medianvärdet för vutrisirans terminala elimineringshalveringstid (t1/2) var 5,23 (intervall: 2,24; 6,36) timmar. Efter en subkutan engångsdos på 5 till 300 mg låg den genomsnittliga fraktionen av oförändrad aktiv substanseliminerat via urin mellan 15,4 och 25,4 % och genomsnittligt njurclearance låg mellan 4,45 och 5,74 l/h för vutrisiran. Linjäritet/icke-linjäritet Efter enstaka subkutana doser över dosintervallet 5 till 300 mg visades vutrisiran Cmax vara dosproportionellt medan ytan under koncentrations-tidskurvan från dosering till oändligheten (AUCinf) och ytan under koncentrations-tidskurvan från dosering till den sista mätbara koncentrationen (AUClast) var lite mer än dosproportionella. Farmakokinetiskt(a)/farmakodynamiskt(a) förhållande(n) Populationsfarmakokinetiska/farmakodynamiska analyser hos friska försökspersoner och patienter med hATTR-amyloidos (n = 202) visade ett dosberoende förhållande mellan förutsedda vutrisirankoncentrationer i levern och minskningar av serum-TTR. De enligt modellen predikterade, genomsnittliga steady-state topp-, dal- och genomsnittliga TTR-minskningarna var 88 %, 86 %, respektive 87 %, och bekräftade minimal topp-till-dal-variabilitet över det 3-månaders doseringsintervallet. Kovariatanalys visade liknande TTR-minskning hos patienter med lindrigt-till-måttligt nedsatt njurfunktion eller lindrigt nedsatt leverfunktion såväl som för kön, ras, tidigare användning av TTR-stabilisatorer, genotyp (V30M eller icke-V30M), ålder och vikt. Särskilda populationer Kön och ras Kliniska studier identifierade inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning beroende på kön eller ras. Äldre patienter I HELIOS-A-studien var 46 (38 %) patienter som behandlades med vutrisiran i åldern ≥ 65 år och av dessa var 7 (5,7 %) patienter i åldern ≥ 75 år. Det fanns inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning mellan patienter som var < 65 år och ≥ 65 år. Nedsatt leverfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt nedsatt leverfunktion (totalt bilirubin ≤ 1 x ULN och ASAT > 1 x ULN eller totalt bilirubin > 1,0 till 1,5 x ULN oavsett ASAT-värde) vid exponering för vutrisiran eller TTR-minskning jämfört med patienter med normal leverfunktion. Vutrisiran har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion. Nedsatt njurfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 till < 90 ml/min/1,73 m2) vid exponering för vutrisiran eller TTR-minskning jämfört med patienter med normal njurfunktion. Vutrisiran har inte studerats hos patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet. 5.3 Prekliniska säkerhetsuppgifter Allmän toxikologi Upprepad subkutan administrering en gång månatligen av vutrisiran med ≥ 30 mg/kg till apa gav de förväntade bestående minskningarna av cirkulerande TTR (upp till 99 %) och vitamin A (upp till 89 %) utan några uppenbara toxikologiska fynd.Efter upprepad dosering en gång per månad under upp till 6 månader hos råttor och 9 månader hos apor återspeglade de milda och konsekventa icke-negativa histologiska förändringarna i levern (hepatocyter, Kupffer-celler), njurarna (njurtubuli), lymfknutar och injektionsställen (makrofager) den huvudsakliga distributionen och ackumuleringen av vutrisiran. Inga toxiciteter identifierades emellertid vid mer än 1 000 och 3 000 gånger högre plasma-AUC vid normaliserad till kvartalsvis dosering och jämfört med den förväntade exponeringen vid maximal rekommenderad dos till människa. Gentoxicitet/karcinogenicitet Vutrisiran visade inte någon gentoxisk potential in vitro och in vivo. Karcinogenicitetsstudier har inte genomförts. Reproduktionstoxikologisk effekt Vutrisiran är inte farmakologiskt aktivt hos råttor och kaniner vilket begränsar förutsägbarheten av dessa undersökningar. En engångsdos av en råttspecifik ortolog till vutrisiran inverkade inte på fertilitet och tidig embryoutveckling i en kombinerad studie hos råttor.Subkutana administreringar varje vecka påverkade inte fertilitet och tidig embryonal utveckling vid mer än 300 gånger den normaliserade maximala rekommenderade dosen för människa (MRHD). I en embryo-fosterstudie med daglig subkutan administrering av vutrisiran till dräktiga råttor observerades negativa effekter på moderdjurets kroppsvikt, matintag, ökad förtida förlossning och postimplantationsförlust med en högsta dos vid vilken inga toxiska effekter har iakttagits (NOAEL) för moderdjuret på 10 mg/kg/dag som var mer än 300 gånger den normaliserade maximala rekommenderade dosen för människa på 0,005 mg/kg/dag. Baserat på en ogynnsam minskning av fosterkroppsvikt och ökade skelettvariationer vid ≥ 10 mg/kg/dag var foster-NOAEL av vutrisiran 3 mg/kg, vilket är 97 gånger den normaliserade maximala rekommenderade dosen för människa.I en embryo-fosterutvecklingsstudie på dräktiga kaniner observerades inga biverkningar för den embryo-fosterutvecklingen vid ≤ 30 mg/kg/dag vutrisiran, vilket är mer än 1 900 gånger den normaliserade maximala rekommenderade dosen för människa.I en prenatal-postnatal utvecklingsstudie hade subkutan administrering av vutrisiran var sjätte dag ingen effekt på avkommans tillväxt och utveckling med ett NOAEL på 20 mg/kg, vilket var mer än 90 gånger den normaliserade maximala rekommenderade dosen för människa. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen NatriumdivätefosfatdihydratDinatriumfosfatdihydratNatriumkloridVatten för injektionsvätskorNatriumhydroxid (för pH-justering)Fosforsyra (för pH-justering). 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Får ej frysas. 6.5 Förpackningstyp och innehåll Förfylld spruta (glas av typ I) med 29-gauge nål av rostfritt stål med nålskydd.Amvuttra finns i förpackningar med en förfylld spruta för engångsbruk. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Alnylam Netherlands B.V.Antonio Vivaldistraat 1501083 HP AmsterdamNederländerna 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/22/1681/001 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 15 september 2022 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 01/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "product-form": "Injektionsvätska, lösning (injektionsvätska).Klar, färglös till gul lösning (pH cirka 7; osmolalitet 210 till 390 mOsm/kg).",
        "clinical": "4.1 Terapeutiska indikationer Amvuttra är avsett för behandling av ärftlig transtyretinamyloidos (hATTR amyloidos, Skelleftesjukan) hos vuxna patienter med polyneuropati i stadium 1 eller stadium 2. 4.2 Dosering och administreringssätt Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Behandling ska påbörjas så tidigt som möjligt i sjukdomsförloppet för att förhindra ackumulering av funktionsnedsättningar. Dosering Den rekommenderad dosen av Amvuttra är 25 mg administrerad via subkutan injektion en gång var tredje månad.Tillskott med ungefär, men inte högre än, 2 500 IE till 3 000 IE vitamin A per dag rekommenderas för patienter som behandlas med Amvuttra (se avsnitt 4.4).Beslut att fortsätta behandling av patienter vars sjukdom utvecklas till polyneuropati i stadium 3 ska tas enligt läkarens omdöme baserat på en övergripande risk-nyttabedömning. Missad dos Om en dos har missats ska Amvuttra administreras så snart som möjligt. Doseringen ska återupptas var tredje månad från den senast administrerade dosen. Särskilda populationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 års ålder (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lindrigt nedsatt leverfunktion (totalt bilirubin ≤ 1 x övre normalgränsen (upper limit of normal, ULN) och aspartataminotransferas (ASAT) > 1 x ULN eller totalt bilirubin > 1,0 till 1,5 x ULN oavsett ASAT-värden). Vutrisiran har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion och bör endast användas hos sådana patienter om den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig vid lindrigt till måttligt nedsatt njurfunktion (uppskattad glomerulär filtrationshastighet [estimated glomerular filtration rate, eGFR] ≥ 30 till < 90 ml/min/1,73 m2). Vutrisiran har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom och bör endast användas hos sådana patienter om den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Amvuttra för barn eller ungdomar < 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Amvuttra är endast avsett för subkutan användning. Amvuttra ska administreras av hälso- och sjukvårdspersonal.Detta läkemedel är klart att användas och endast avsett för engångsbruk.Inspektera lösningen visuellt för partiklar och missfärgning. Använd inte lösningen om den är missfärgad eller innehåller partiklar.Vid förvaring i kylskåp ska kartongen med den förfyllda sprutan få stå i rumstemperatur i cirka 30 minuter så att lösningen blir varm före administrering. Den subkutana injektionen ska administreras på ett av följande ställen: buken, lår eller överarmar. Amvuttra ska inte injiceras i ärrvävnad eller områden som är röda, inflammerade eller svullna. Om injektionen ges i buken ska området runt naveln undvikas. 4.3 Kontraindikationer Svår överkänslighet (t.ex. anafylaxi) mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Vitamin A-brist Genom att minska transtyretin-(TTR)-protein i serum leder Amvuttra-behandling till en minskning av vitamin A-(retinol)-nivåer i serum (se avsnitt 5.1). Vitamin A-nivåer i serum under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller -tecken orsakade av vitamin A-brist bör utvärderas före initiering av behandling med Amvuttra.Patienter som får Amvuttra bör ta peroralt tillskott på ungefär, men inte högre än 2 500 IE till 3 000 IE vitamin A per dag för att minska den potentiella risken för okulära symtom på grund av vitamin A-brist. Oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som tyder på vitamin A-brist, inklusive försämrat mörkerseende eller nattblindhet, ihållande torra ögon, ögoninflammation, inflammation eller sårbildning på hornhinnan, hornhinneförtjockning eller perforation av hornhinnan.Under graviditetens första 60 dagar kan både för höga och för låga vitamin A-nivåer vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av Amvuttra och fertila kvinnor ska använda en effektiv preventivmetod (se avsnitt 4.6). Om en kvinna planerar att bli gravid ska Amvuttra och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till det normala innan befruktningsförsök inleds. Vitamin A-nivåerna i serum kan vara reducerade under mer än 12 månader efter den sista dosen Amvuttra.I händelse av en oplanerad graviditet ska Amvuttra sättas ut (se avsnitt 4.6). Ingen rekommendation kan ges om huruvida vitamin A-tillskott ska fortsätta intas eller sättas ut under den första trimestern av en oplanerad graviditet. Om vitamin A-tillskott fortsätter ska den dagliga dosen inte överskrida 3 000 IE dagligen på grund av avsaknad av data som stöder högre doser. Därefter ska tillskott av vitamin A på 2 500 IE till 3 000 IE dagligen återupptas under den andra och tredje trimestern om vitamin A-nivåerna i serum ännu inte återgått till de normala, på grund av den ökade risken för vitamin A-brist under den tredje trimestern.Det är inte känt om vitamin A-tillskott under graviditet är tillräckligt för att förhindra vitamin A-brist, om den gravida kvinnan fortsätter få Amvuttra. En ökning av vitamin A-tillskott till över 3 000 IE dagligen under graviditet korrigerar dock sannolikt inte retinolnivåerna i plasma på grund av Amvuttras verkningsmekanism och kan vara skadligt för modern och fostret. Natriumhalt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kliniska interaktionsstudier har gjorts. Vutrisiran förväntas inte orsaka interaktioner eller påverkas av hämmare eller inducerare av cytokrom P450-enzymer eller modulera aktiviteten hos transportörer. Vutrisiran förväntas därför inte ha några kliniskt signifikanta interaktioner med andra läkemedel. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Behandling med Amvuttra minskar nivåerna av vitamin A i serum. Både för höga och för låga vitamin A-nivåer kan vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av behandling och fertila kvinnor ska använda ett effektiv preventivmedel. Om en kvinna planerar att bli gravid ska Amvuttra och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum övervakas och nivåerna ha återgått till det normala innan befruktningsförsök inleds (se avsnitt 4.4). Vitamin A-nivåerna i serum kan förbli reducerade under mer än 12 månader efter den sista dosen av behandling. Graviditet Det finns inga data från användningen av Amvuttra hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). På grund av potentiell teratogen risk orsakad av obalanserade vitamin A-nivåer ska Amvuttra inte användas under graviditet. Som försiktighetsåtgärd ska nivåerna av vitamin A (se avsnitt 4.4) och sköldkörtelstimulerande hormon mätas tidigt under graviditeten (se avsnitt 5.3). Fostret ska övervakas noga i händelse av oplanerad graviditet, särskilt under första trimestern. Amning Det är okänt om vutrisiran utsöndras i bröstmjölk. Det finns inte tillräckligt med information om vutrisiran utsöndras i mjölk från djur (se avsnitt 5.3).Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Amvuttra efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data från användningen av Amvuttra på fertilitet hos människa. Ingen påverkan på manlig eller kvinnlig fertilitet sågs i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Amvuttra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Under den 18 månader långa behandlingsperioden i HELIOS-A var smärta i extremitet (15 %) och artralgi (11 %) de mest frekvent förekommande biverkningarna som rapporterades hos Amuttra behandlade patienter. Tabellista över biverkningar Biverkningarna presenteras enligt föredragen terminologi enligt MedDRA och MedDRA-databasen om klassificering av organsystem enligt frekvens. Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Frekvensen för biverkningarna uttrycks enligt följande kategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Tabell 1: Biverkningar som rapporterats för Amvuttra Organsystem Biverkningar Frekvens Andningsvägar, bröstkorg och mediastinum Dyspnéa Vanliga Muskuloskeletala systemet och bindväv Artralgi Mycket vanliga Smärta i extremitet Mycket vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktion vid injektionsställetb Vanliga Undersökningar Ökning av alkaliskt fosfatas i blodet Vanliga a Inkluderar dyspné, ansträngningsutlöst dyspné och paroxysmal nattlig dyspné b Rapporterade symtom inkluderade blåmärken, erytem, smärta, pruritus och värme. Reaktionerna vid injektionsstället var milda, övergående och ledde inte till utsättning av behandling Beskrivning av utvalda biverkningar Immunogenicitet Under den 18 månader långa behandlingsperioden i HELIOS-A utvecklade 4 (3,3 %) patienter behandlade med Amvuttra antikroppar mot läkemedlet. Antikroppstitrar mot läkemedlet var låga och övergående utan bevis på effekt på klinisk effekt, säkerhet eller vutrisirans farmakokinetiska eller farmakodynamiska profiler. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I händelse av en överdos rekommenderas det att patienten övervakas för eventuella tecken eller symtom på biverkningar och ges lämplig symtomrelaterad behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: övriga medel med verkan på nervsystemet, ATC-kod: N07XX18 Verkningsmekanism Amvuttra innehåller vutrisiran, en kemiskt stabiliserad dubbelsträngad liten interfererande ribonukleinsyra (small interfering ribonucleic acid, siRNA) som specifikt målsöker variant- och vildtyp-transtyretin-(TTR)-budbärare-RNA (mRNA) och är kovalent bunden till en ligand som innehåller tre N - acetylgalaktosamin-(GalNAc)-rester för att kunna leverera siRNA till hepatocyter. Genom en naturlig process som kallas RNA-interferens (RNAi) orsakar vutrisiran katalytisk nedbrytning av TTR-mRNA i levern, vilket leder till en minskning av serumnivån av variant- och vildtyp-TTR-protein. Farmakodynamiska effekter Genomsnittligt serum-TTR minskade så tidigt som dag 22 med en genomsnittlig minskning av TTR vid nära jämviktskoncentration på 73 % vid vecka 6. Med upprepade doser av 25 mg en gång var tredje månad var genomsnittlig minskning av serum-TTR efter 9 och 18 månader behandling 83 % respektive 88 %. Liknande TTR-minskningar observerades oberoende av genotyp (V30M eller icke-V30M), tidigare användning av TTR-stabiliserare, vikt, kön, ålder eller ras.Serum-TTR är en bärare av retinolbindande protein 4, vilken är den vanligaste bäraren av vitamin A i blodet. Amvuttra minskade vitamin A-nivåerna med genomsnittliga minskningar av topp- och dalvärden vid jämviktskoncentration på 70 % respektive 63 % (se avsnitt 4.4 och 4.5). Klinisk effekt och säkerhet Amvuttras effekt studerades i en global, randomiserad, öppen klinisk studie (HELIOS-A) med vuxna patienter med hATTR-amyloidos med polyneuropati. Patienterna randomiserades i förhållandet 3:1 till att få 25 mg Amvuttra (N = 122) subkutant en gång var tredje månad eller 0,3 mg/kg patisiran (N = 42) intravenöst en gång var tredje vecka. Prövningens behandlingsperiod genomfördes under 18 månader med två analyser, vid månad 9 och vid månad 18. Nittiosju procent (97 %) av patienterna behandlade med Amvuttra fullföljde minst 18 månader av de tilldelade behandlingarna (vutrisiran eller patisiran). Effektbedömningar baserades på en jämförelse av prövningens vutrisiranarm och en extern placebogrupp (placeboarm i fas 3-studien APOLLO) som bestod av en liknande patientpopulation med hATTR-amyloidos med polyneuropati. Bedömning av non-inferioritet vad avser minskning av serum-TTR baserades på en jämförelse av vutrisiranarmen och armen med patisiran inom prövningen.Bland patienterna som fick Amvuttra var medianåldern vid baslinjen 60 år (intervall 34‑80 år), 38 % var ≥ 65 år och 65 % av patienterna var män. Tjugotvå (22) olika TTR-varianter var representerade: V30M (44 %), T60A (13 %), E89Q (8 %), A97S (6 %), S50R (4 %), V122I (3 %), L58H (3 %) och andra (18 %). Tjugo procent (20 %) av patienterna hade V30M-genotypen och tidig symtomdebut (< 50 år). Vid baslinjen hade 69 % av patienterna sjukdom i stadium 1 (oförsämrad gångförmåga, lindrig sensorisk, motorisk och autonom neuropati i nedre extremiteter) och 31 % hade sjukdom i stadium 2 (krävde assistans i samband med gång, måttlig nedsättning i de nedre extremiteterna, övre extremiteterna och bål). Det fanns inga patienter med sjukdom i stadium 3. Sextioen procent (61 %) av patienterna hade tidigare behandlats med TTR-tetramerstabiliserare. Enligt New York Heart Associations (NYHA) klassificering av hjärtsvikt hade 9 % av patienterna klass I och 35 % hade klass II. Trettiotre procent (33 %) av patienterna uppfyllde fördefinierade kriterier för kardiologisk påverkan (väggtjocklek i vänsterkammaren vid baslinjen på ≥ 13 mm utan anamnes på hypertoni eller aortaklaffsjukdom).Det primära effektmåttet var förändringen från baslinjen till 18 månader enligt modifierad skala för neuropatisk försämring +7 (modified Neurologic Impairment Score +7, mNIS+7). Detta effektmått är ett sammansatt mått på motorisk, sensorisk och autonom polyneuropati inklusive bedömningar av motorisk styrka, reflexer, kvantitativ sensorisk testning, nervöverledningsstudier och ortostatiskt blodtryck med en poäng som varierar från 0 till 304 poäng där en högre poäng anger förvärrad nedsättning.Förändringen från baslinjen till månad 18 i totalpoäng för Norfolk Quality of Life-Diabetic Neuropathy (QoL-DN) bedömdes som ett sekundärt effektmått. Frågeformuläret Norfolk QoL-DN (patientrapporterat) omfattar områden som relaterar till nervfunktion i små nervfibrer, stora nervfibrer och autonom nervfunktion, symtom på polyneuropati och aktiviteter i dagligt liv med en totalpoäng varierande från -4 till 136, där en högre poäng anger en försämring av livskvalitet.Andra sekundära effektmått inkluderade gånghastighet (10 m gångtest), näringsstatus (mBMI) och patientrapporterad förmåga att utföra dagliga aktiviteter och socialt deltagande (Rasch-Built Overall Disability Scale [R-ODS]). Behandling med Amvuttra i HELIOS-A-studien visade statistiskt signifikanta förbättringar i alla effektmått (tabell 2 och figur 1) mätt från baslinje till månad 9 och 18, jämfört med den externa placebogruppen i APOLLO-studien (alla p < 0,0001). Den procentuella minskningen av dalvärdet för TTR räknat som ett genomsnitt över tid till och med månad 18 var -84,7 % för vutrisiran och 80,6 % för patisiran. Till och med månad 18 var den procentuella minskningen av TTR-nivåerna i serum för vutrisirangruppen inte sämre (non-inferior) (enligt fördefinierade kriterier) jämfört med armen med patisiran inom prövningen, med en medianskillnad på 5,3 % (95 % KI 1,2 %, 9,3 %). Tabell 2: Sammanfattning av kliniska effektresultat från HELIOS-A-studien Resultatmåtta Baslinje, genomsnitt (SD) Förändring från baslinjen, genomsnittlig LS (SEM) Amvuttra – placebob Behandlings- skillnad, genomsnittlig LS (95 % KI) p-värde Amvuttra N = 122 Placebob N = 77 Amvuttra Placebob Månad 9 mNIS+7c 60,6 (36,0) 74,6 (37,0) -2,2 (1,4) 14,8 (2,0) -17,0 (-21,8, -12,2) p < 0,0001 Norfolk QoL-DNc 47,1 (26,3) 55,5 (24,3) -3,3 (1,7) 12,9 (2,2) -16,2 (-21,7, -10,8) p < 0,0001 10 m gångtest (m/s)d 1,01 (0,39) 0,79 (0,32) 0 (0,02) -0,13 (0,03) 0,13 (0,07, 0,19) p < 0,0001 Månad 18 mNIS+7c 60,6 (36,0) 74,6 (37,0) -0,5 (1,6) 28,1 (2,3) -28,5 (-34,0, -23,1) p < 0,0001 Norfolk QoL-DNc 47,1 (26,3) 55,5 (24,3) -1,2 (1,8) 19,8 (2,6) -21,0 (-27,1, -14,9) p < 0,0001 10 m gångtest (m/s)d 1,01 (0,39) 0,79 (0,32) -0,02 (0,03) -0,26 (0,04) 0,24 (0,15, 0,33) p < 0,0001 mBMIe 1057,5 (233,8) 989,9 (214,2) 25,0 (9,5) -115,7 (13,4) 140,7 (108,4, 172,9) p < 0,0001 R-ODSf 34,1 (11,0) 29,8 (10,8) -1,5 (0,6) -9,9 (0,8) 8,4 (6,5, 10,4) p < 0,0001 Förkortningar: KI=konfidensintervall; LS mean=minstakvadratmedelvärde; mBMI=modifierat kroppsmasseindex; mNIS=modifierade neuropati-nedsättningspoäng; QoL-DN=Livskvalitet (Quality of Life) - diabetisk neuropati; SD=standardavvikelse; SEM=standardfel för medelvärdet a Alla effektmått månad 9 analyserades med användning av kovariansanalys (ANCOVA) med multipel imputationsmetod (MI) och alla effektmått månad 18 analyserades med användning av en blandad modell för upprepade mätningar (MMRM) b Extern placebogrupp från den randomiserade, kontrollerade prövningen APOLLO c En lägre siffra innebär mindre nedsättning/färre symtom d En högre siffra innebär mindre funktionshinder/mindre nedsättning e mBMI: kroppsmasseindex (BMI; kg/m2) multiplicerat med serumalbumin (g/l); en högre siffra innebär bättre näringsstatus. f En högre siffra innebär mindre funktionshinder/mindre nedsättning. Figur 1: Förändring från baslinjen i mNIS+7 (månad 9 och månad 18) En minskning i mNIS+7 innebär förbättringΔ visar behandlingsskillnader mellan grupper, visade som skillnaden avseende LS-medelvärde (95 % KI) för AMVUTTRA –externt placeboAlla effektmått månad 9 analyserades med användning av kovariansanalys (ANCOVA) med multipel imputationsmetod (MI) och alla effektmått månad 18 analyserades med användning av en blandad modell för upprepade mätningar (MMRM) a Extern placebogrupp från den randomiserade, kontrollerade studien APOLLO Patienterna som fått Amvuttra upplevde liknande nytta i förhållande till placebo vad gäller mNIS+7 och Norfolk QoL-DN totalpoäng vid månad 9 och månad 18 över alla undergrupper, inklusive ålder, kön, ras, region, NIS-poäng, V30M-genotypstatus, tidigare användning av TTR-stabiliserare, sjukdomsstadium och patienter med eller utan fördefinierade kriterier för hjärtengagemang.N-terminal prohormon-B-typ natriuretisk peptid (NT-proBNP) är en prognostisk biomarkör för hjärtsvikt. NT-proBNP-baslinjevärdena (geometriskt genomsnitt) var 273 ng/l och 531 ng/l hos Amvuttra-behandlade respektive placebobehandlade patienter. Vid månad 18 minskade de geometriska NT-proBNP-nivåerna med 6 % hos Amvuttra-patienter medan de ökade med 96 % hos de placebobehandlade patienterna.Centralbedömda EKG visade förändringar i vänstra ventrikelväggens tjocklek (genomsnittlig skillnad LS: -0,18 mm [95 % KI -0,74; 0,38]) och longitudinell strain (genomsnittlig skillnad LS: -0,4 % [95 % KI -1,2; 0,4]) med Amvuttra-behandling i förhållande till placebo.Trots de observerade värdena för NT-proBNP och vänstra ventrikelväggens tjocklek återstår det fortfarande att bekräfta en klinisk nytta vad gäller kardiomyopati. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för vutrisiran för alla grupper av den pediatriska populationen för hATTR-amyloidos (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna för Amvuttra karakteriserades genom mätning av plasma- och urinkoncentrationer av vutrisiran. Absorption Efter subkutan administrering absorberas vutrisiran snabbt med en tid till maximal plasmakoncentration (tmax) på 3,0 (intervall: 2,0 till 6,5) timmar. Vid rekommenderad doseringsregim på 25 mg en gång var tredje månad subkutant var de genomsnittliga (% variationskoefficient [%CV]) toppjämviktskoncentrationen (Cmax) och arean under plasmakoncentrations-tidskurvan från 0 till 24 timmar (AUC0-24) vid jämnviktskoncentration 0,12 μg/ml (64,3 %) respektive 0,80 μg·h/ml (35,0 %). Det förekom ingen ackumulering av vutrisiran i plasma efter upprepad dosering var tredje månad. Distribution Vutrisiran är till mer än 80 % bundet till plasmaproteiner över koncentrationsintervallet som observerats hos människor med dosen 25 mg var tredje månad subkutant. Vutrisirans bindning till plasmaproteiner var koncentrationsberoende och minskade med ökande koncentrationer av vutrisiran (från 78 % vid 0,5 µg/ml till 19 % vid 50 µg/ml). Populationsestimatet för den skenbara distributionsvolymen av vutrisiran i det centrala kompartmentet (Vd/F) hos människa var 10,2 l (% relativ standardavvikelse (RSA) = 5,71 %). Vutrisiran distribueras primärt till levern efter subkutan dosering. Metabolism Vutrisiran metaboliseras av endo- och exonukleaser till korta nukleotidfragment av varierande storlekar i levern. Det fanns inga viktiga cirkulerande metaboliter hos människa. In vitro-studier tyder på att vutrisiran inte metaboliseras av CYP450-enzymer. Eliminering Efter en subkutan engångsdos på 25 mg var genomsnittligt skenbart plasmaclearance 21,4 (intervall: 19,8; 30,0) l/h. Medianvärdet för vutrisirans terminala elimineringshalveringstid (t1/2) var 5,23 (intervall: 2,24; 6,36) timmar. Efter en subkutan engångsdos på 5 till 300 mg låg den genomsnittliga fraktionen av oförändrad aktiv substanseliminerat via urin mellan 15,4 och 25,4 % och genomsnittligt njurclearance låg mellan 4,45 och 5,74 l/h för vutrisiran. Linjäritet/icke-linjäritet Efter enstaka subkutana doser över dosintervallet 5 till 300 mg visades vutrisiran Cmax vara dosproportionellt medan ytan under koncentrations-tidskurvan från dosering till oändligheten (AUCinf) och ytan under koncentrations-tidskurvan från dosering till den sista mätbara koncentrationen (AUClast) var lite mer än dosproportionella. Farmakokinetiskt(a)/farmakodynamiskt(a) förhållande(n) Populationsfarmakokinetiska/farmakodynamiska analyser hos friska försökspersoner och patienter med hATTR-amyloidos (n = 202) visade ett dosberoende förhållande mellan förutsedda vutrisirankoncentrationer i levern och minskningar av serum-TTR. De enligt modellen predikterade, genomsnittliga steady-state topp-, dal- och genomsnittliga TTR-minskningarna var 88 %, 86 %, respektive 87 %, och bekräftade minimal topp-till-dal-variabilitet över det 3-månaders doseringsintervallet. Kovariatanalys visade liknande TTR-minskning hos patienter med lindrigt-till-måttligt nedsatt njurfunktion eller lindrigt nedsatt leverfunktion såväl som för kön, ras, tidigare användning av TTR-stabilisatorer, genotyp (V30M eller icke-V30M), ålder och vikt. Särskilda populationer Kön och ras Kliniska studier identifierade inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning beroende på kön eller ras. Äldre patienter I HELIOS-A-studien var 46 (38 %) patienter som behandlades med vutrisiran i åldern ≥ 65 år och av dessa var 7 (5,7 %) patienter i åldern ≥ 75 år. Det fanns inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning mellan patienter som var < 65 år och ≥ 65 år. Nedsatt leverfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt nedsatt leverfunktion (totalt bilirubin ≤ 1 x ULN och ASAT > 1 x ULN eller totalt bilirubin > 1,0 till 1,5 x ULN oavsett ASAT-värde) vid exponering för vutrisiran eller TTR-minskning jämfört med patienter med normal leverfunktion. Vutrisiran har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion. Nedsatt njurfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 till < 90 ml/min/1,73 m2) vid exponering för vutrisiran eller TTR-minskning jämfört med patienter med normal njurfunktion. Vutrisiran har inte studerats hos patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet. 5.3 Prekliniska säkerhetsuppgifter Allmän toxikologi Upprepad subkutan administrering en gång månatligen av vutrisiran med ≥ 30 mg/kg till apa gav de förväntade bestående minskningarna av cirkulerande TTR (upp till 99 %) och vitamin A (upp till 89 %) utan några uppenbara toxikologiska fynd.Efter upprepad dosering en gång per månad under upp till 6 månader hos råttor och 9 månader hos apor återspeglade de milda och konsekventa icke-negativa histologiska förändringarna i levern (hepatocyter, Kupffer-celler), njurarna (njurtubuli), lymfknutar och injektionsställen (makrofager) den huvudsakliga distributionen och ackumuleringen av vutrisiran. Inga toxiciteter identifierades emellertid vid mer än 1 000 och 3 000 gånger högre plasma-AUC vid normaliserad till kvartalsvis dosering och jämfört med den förväntade exponeringen vid maximal rekommenderad dos till människa. Gentoxicitet/karcinogenicitet Vutrisiran visade inte någon gentoxisk potential in vitro och in vivo. Karcinogenicitetsstudier har inte genomförts. Reproduktionstoxikologisk effekt Vutrisiran är inte farmakologiskt aktivt hos råttor och kaniner vilket begränsar förutsägbarheten av dessa undersökningar. En engångsdos av en råttspecifik ortolog till vutrisiran inverkade inte på fertilitet och tidig embryoutveckling i en kombinerad studie hos råttor.Subkutana administreringar varje vecka påverkade inte fertilitet och tidig embryonal utveckling vid mer än 300 gånger den normaliserade maximala rekommenderade dosen för människa (MRHD). I en embryo-fosterstudie med daglig subkutan administrering av vutrisiran till dräktiga råttor observerades negativa effekter på moderdjurets kroppsvikt, matintag, ökad förtida förlossning och postimplantationsförlust med en högsta dos vid vilken inga toxiska effekter har iakttagits (NOAEL) för moderdjuret på 10 mg/kg/dag som var mer än 300 gånger den normaliserade maximala rekommenderade dosen för människa på 0,005 mg/kg/dag. Baserat på en ogynnsam minskning av fosterkroppsvikt och ökade skelettvariationer vid ≥ 10 mg/kg/dag var foster-NOAEL av vutrisiran 3 mg/kg, vilket är 97 gånger den normaliserade maximala rekommenderade dosen för människa.I en embryo-fosterutvecklingsstudie på dräktiga kaniner observerades inga biverkningar för den embryo-fosterutvecklingen vid ≤ 30 mg/kg/dag vutrisiran, vilket är mer än 1 900 gånger den normaliserade maximala rekommenderade dosen för människa.I en prenatal-postnatal utvecklingsstudie hade subkutan administrering av vutrisiran var sjätte dag ingen effekt på avkommans tillväxt och utveckling med ett NOAEL på 20 mg/kg, vilket var mer än 90 gånger den normaliserade maximala rekommenderade dosen för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumdivätefosfatdihydratDinatriumfosfatdihydratNatriumkloridVatten för injektionsvätskorNatriumhydroxid (för pH-justering)Fosforsyra (för pH-justering). 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Får ej frysas. 6.5 Förpackningstyp och innehåll Förfylld spruta (glas av typ I) med 29-gauge nål av rostfritt stål med nålskydd.Amvuttra finns i förpackningar med en förfylld spruta för engångsbruk. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Alnylam Netherlands B.V.Antonio Vivaldistraat 1501083 HP AmsterdamNederländerna",
        "approval-number": "EU/1/22/1681/001",
        "approval-first-date": "Första godkännandet: 15 september 2022",
        "revision-date": "01/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Amvuttra är avsett för behandling av ärftlig transtyretinamyloidos (hATTR amyloidos, Skelleftesjukan) hos vuxna patienter med polyneuropati i stadium 1 eller stadium 2.",
        "contraindication": "Svår överkänslighet (t.ex. anafylaxi) mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska påbörjas under överinseende av läkare som har kunskap om hantering av amyloidos. Behandling ska påbörjas så tidigt som möjligt i sjukdomsförloppet för att förhindra ackumulering av funktionsnedsättningar. Dosering Den rekommenderad dosen av Amvuttra är 25 mg administrerad via subkutan injektion en gång var tredje månad. Tillskott med ungefär, men inte högre än, 2 500 IE till 3 000 IE vitamin A per dag rekommenderas för patienter som behandlas med Amvuttra (se avsnitt Varningar och försiktighet). Beslut att fortsätta behandling av patienter vars sjukdom utvecklas till polyneuropati i stadium 3 ska tas enligt läkarens omdöme baserat på en övergripande risk-nyttabedömning. Missad dos Om en dos har missats ska Amvuttra administreras så snart som möjligt. Doseringen ska återupptas var tredje månad från den senast administrerade dosen. Särskilda populationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 års ålder (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lindrigt nedsatt leverfunktion (totalt bilirubin ≤ 1 x övre normalgränsen (upper limit of normal, ULN) och aspartataminotransferas (ASAT) > 1 x ULN eller totalt bilirubin > 1,0 till 1,5 x ULN oavsett ASAT-värden). Vutrisiran har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion och bör endast användas hos sådana patienter om den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering är nödvändig vid lindrigt till måttligt nedsatt njurfunktion (uppskattad glomerulär filtrationshastighet [estimated glomerular filtration rate, eGFR] ≥ 30 till < 90 ml/min/1,73 m2). Vutrisiran har inte studerats hos patienter med svårt nedsatt njurfunktion eller terminal njursjukdom och bör endast användas hos sådana patienter om den förväntade kliniska nyttan uppväger den potentiella risken (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Amvuttra för barn eller ungdomar < 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Amvuttra är endast avsett för subkutan användning. Amvuttra ska administreras av hälso- och sjukvårdspersonal. Detta läkemedel är klart att användas och endast avsett för engångsbruk. Inspektera lösningen visuellt för partiklar och missfärgning. Använd inte lösningen om den är missfärgad eller innehåller partiklar. Vid förvaring i kylskåp ska kartongen med den förfyllda sprutan få stå i rumstemperatur i cirka 30 minuter så att lösningen blir varm före administrering. Den subkutana injektionen ska administreras på ett av följande ställen: buken, lår eller överarmar. Amvuttra ska inte injiceras i ärrvävnad eller områden som är röda, inflammerade eller svullna. Om injektionen ges i buken ska området runt naveln undvikas.",
        "caution": "Vitamin A-brist Genom att minska transtyretin-(TTR)-protein i serum leder Amvuttra-behandling till en minskning av vitamin A-(retinol)-nivåer i serum (se avsnitt Farmakodynamik). Vitamin A-nivåer i serum under den nedre normalgränsen ska korrigeras och alla ögonsymtom eller -tecken orsakade av vitamin A-brist bör utvärderas före initiering av behandling med Amvuttra. Patienter som får Amvuttra bör ta peroralt tillskott på ungefär, men inte högre än 2 500 IE till 3 000 IE vitamin A per dag för att minska den potentiella risken för okulära symtom på grund av vitamin A-brist. Oftalmologisk bedömning rekommenderas om patienter utvecklar ögonsymtom som tyder på vitamin A-brist, inklusive försämrat mörkerseende eller nattblindhet, ihållande torra ögon, ögoninflammation, inflammation eller sårbildning på hornhinnan, hornhinneförtjockning eller perforation av hornhinnan. Under graviditetens första 60 dagar kan både för höga och för låga vitamin A-nivåer vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av Amvuttra och fertila kvinnor ska använda en effektiv preventivmetod (se avsnitt Graviditet). Om en kvinna planerar att bli gravid ska Amvuttra och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum ska övervakas och ha återgått till det normala innan befruktningsförsök inleds. Vitamin A-nivåerna i serum kan vara reducerade under mer än 12 månader efter den sista dosen Amvuttra. I händelse av en oplanerad graviditet ska Amvuttra sättas ut (se avsnitt Graviditet). Ingen rekommendation kan ges om huruvida vitamin A-tillskott ska fortsätta intas eller sättas ut under den första trimestern av en oplanerad graviditet. Om vitamin A-tillskott fortsätter ska den dagliga dosen inte överskrida 3 000 IE dagligen på grund av avsaknad av data som stöder högre doser. Därefter ska tillskott av vitamin A på 2 500 IE till 3 000 IE dagligen återupptas under den andra och tredje trimestern om vitamin A-nivåerna i serum ännu inte återgått till de normala, på grund av den ökade risken för vitamin A-brist under den tredje trimestern. Det är inte känt om vitamin A-tillskott under graviditet är tillräckligt för att förhindra vitamin A-brist, om den gravida kvinnan fortsätter få Amvuttra. En ökning av vitamin A-tillskott till över 3 000 IE dagligen under graviditet korrigerar dock sannolikt inte retinolnivåerna i plasma på grund av Amvuttras verkningsmekanism och kan vara skadligt för modern och fostret. Natriumhalt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga kliniska interaktionsstudier har gjorts. Vutrisiran förväntas inte orsaka interaktioner eller påverkas av hämmare eller inducerare av cytokrom P450-enzymer eller modulera aktiviteten hos transportörer. Vutrisiran förväntas därför inte ha några kliniskt signifikanta interaktioner med andra läkemedel.",
        "pregnancy": "Fertila kvinnor Behandling med Amvuttra minskar nivåerna av vitamin A i serum. Både för höga och för låga vitamin A-nivåer kan vara förknippade med en ökad risk för fosterskador. Därför ska graviditet uteslutas före initiering av behandling och fertila kvinnor ska använda ett effektiv preventivmedel. Om en kvinna planerar att bli gravid ska Amvuttra och tillskott av vitamin A sättas ut och vitamin A-nivåerna i serum övervakas och nivåerna ha återgått till det normala innan befruktningsförsök inleds (se avsnitt Varningar och försiktighet). Vitamin A-nivåerna i serum kan förbli reducerade under mer än 12 månader efter den sista dosen av behandling. Graviditet Det finns inga data från användningen av Amvuttra hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniske uppgifter). På grund av potentiell teratogen risk orsakad av obalanserade vitamin A-nivåer ska Amvuttra inte användas under graviditet. Som försiktighetsåtgärd ska nivåerna av vitamin A (se avsnitt Varninger och försiktighet) och sköldkörtelstimulerande hormon mätas tidigt under graviditeten (se avsnitt Prekliniske uppgifter). Fostret ska övervakas noga i händelse av oplanerad graviditet, särskilt under första trimestern.",
        "breastfeeding": "Det är okänt om vutrisiran utsöndras i bröstmjölk. Det finns inte tillräckligt med information om vutrisiran utsöndras i mjölk från djur (se avsnitt Prekliniske uppgifter). Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Amvuttra efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data från användningen av Amvuttra på fertilitet hos människa. Ingen påverkan på manlig eller kvinnlig fertilitet sågs i djurstudier (se avsnitt Prekliniske uppgifter).",
        "driving": "Amvuttra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Under den 18 månader långa behandlingsperioden i HELIOS-A var smärta i extremitet (15 %) och artralgi (11 %) de mest frekvent förekommande biverkningarna som rapporterades hos Amvuttra behandlade patienter. Tabellista över biverkningar Biverkningarna presenteras enligt föredragen terminologi enligt MedDRA och MedDRA-databasen om klassificering av organsystem enligt frekvens. Inom varje frekvensgrupp presenteras biverkningarna enligt fallande svårighetsgrad. Frekvensen för biverkningarna uttrycks enligt följande kategorier: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Tabell 1: Biverkningar som rapporterats för Amvuttra Organsystem Biverkningar Frekvens Andningsvägar, bröstkorg och mediastinum Dyspnéa Vanliga Muskuloskeletala systemet och bindväv Artralgi Mycket vanliga Smärta i extremitet Mycket vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktion vid injektionsställetb Vanliga Undersökningar Ökning av alkaliskt fosfatas i blodet Vanliga a Inkluderar dyspné, ansträngningsutlöst dyspné och paroxysmal nattlig dyspné b Rapporterade symtom inkluderade blåmärken, erytem, smärta, pruritus och värme. Reaktionerna vid injektionsstället var milda, övergående och ledde inte till utsättning av behandling Beskrivning av utvalda biverkningar Immunogenicitet Under den 18 månader långa behandlingsperioden i HELIOS-A utvecklade 4 (3,3 %) patienter behandlade med Amvuttra antikroppar mot läkemedlet. Antikroppstitrar mot läkemedlet var låga och övergående utan bevis på effekt på klinisk effekt, säkerhet eller vutrisirans farmakokinetiska eller farmakodynamiska profiler. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I händelse av en överdos rekommenderas det att patienten övervakas för eventuella tecken eller symtom på biverkningar och ges lämplig symtomrelaterad behandling.",
        "pharmacodynamic": "Verkningsmekanism Amvuttra innehåller vutrisiran, en kemiskt stabiliserad dubbelsträngad liten interfererande ribonukleinsyra (small interfering ribonucleic acid, siRNA) som specifikt målsöker variant- och vildtyp-transtyretin-(TTR)-budbärare-RNA (mRNA) och är kovalent bunden till en ligand som innehåller tre N - acetylgalaktosamin-(GalNAc)-rester för att kunna leverera siRNA till hepatocyter. Genom en naturlig process som kallas RNA-interferens (RNAi) orsakar vutrisiran katalytisk nedbrytning av TTR-mRNA i levern, vilket leder till en minskning av serumnivån av variant- och vildtyp-TTR-protein. Farmakodynamiska effekter Genomsnittligt serum-TTR minskade så tidigt som dag 22 med en genomsnittlig minskning av TTR vid nära jämviktskoncentration på 73 % vid vecka 6. Med upprepade doser av 25 mg en gång var tredje månad var genomsnittlig minskning av serum-TTR efter 9 och 18 månader behandling 83 % respektive 88 %. Liknande TTR-minskningar observerades oberoende av genotyp (V30M eller icke-V30M), tidigare användning av TTR-stabiliserare, vikt, kön, ålder eller ras. Serum-TTR är en bärare av retinolbindande protein 4, vilken är den vanligaste bäraren av vitamin A i blodet. Amvuttra minskade vitamin A-nivåerna med genomsnittliga minskningar av topp- och dalvärden vid jämviktskoncentration på 70 % respektive 63 % (se avsnitt Varningar och försiktighet och Interaktioner). Klinisk effekt och säkerhet Amvuttras effekt studerades i en global, randomiserad, öppen klinisk studie (HELIOS-A) med vuxna patienter med hATTR-amyloidos med polyneuropati. Patienterna randomiserades i förhållandet 3:1 till att få 25 mg Amvuttra (N = 122) subkutant en gång var tredje månad eller 0,3 mg/kg patisiran (N = 42) intravenöst en gång var tredje vecka. Prövningens behandlingsperiod genomfördes under 18 månader med två analyser, vid månad 9 och vid månad 18. Nittiosju procent (97 %) av patienterna behandlade med Amvuttra fullföljde minst 18 månader av de tilldelade behandlingarna (vutrisiran eller patisiran). Effektbedömningar baserades på en jämförelse av prövningens vutrisiranarm och en extern placebogrupp (placeboarm i fas 3-studien APOLLO) som bestod av en liknande patientpopulation med hATTR-amyloidos med polyneuropati. Bedömning av non-inferioritet vad avser minskning av serum-TTR baserades på en jämförelse av vutrisiranarmen och armen med patisiran inom prövningen. Bland patienterna som fick Amvuttra var medianåldern vid baslinjen 60 år (intervall 34‑80 år), 38 % var ≥ 65 år och 65 % av patienterna var män. Tjugotvå (22) olika TTR-varianter var representerade: V30M (44 %), T60A (13 %), E89Q (8 %), A97S (6 %), S50R (4 %), V122I (3 %), L58H (3 %) och andra (18 %). Tjugo procent (20 %) av patienterna hade V30M-genotypen och tidig symtomdebut (< 50 år). Vid baslinjen hade 69 % av patienterna sjukdom i stadium 1 (oförsämrad gångförmåga, lindrig sensorisk, motorisk och autonom neuropati i nedre extremiteter) och 31 % hade sjukdom i stadium 2 (krävde assistans i samband med gång, måttlig nedsättning i de nedre extremiteterna, övre extremiteterna och bål). Det fanns inga patienter med sjukdom i stadium 3. Sextioen procent (61 %) av patienterna hade tidigare behandlats med TTR-tetramerstabiliserare. Enligt New York Heart Associations (NYHA) klassificering av hjärtsvikt hade 9 % av patienterna klass I och 35 % hade klass II. Trettiotre procent (33 %) av patienterna uppfyllde fördefinierade kriterier för kardiologisk påverkan (väggtjocklek i vänsterkammaren vid baslinjen på ≥ 13 mm utan anamnes på hypertoni eller aortaklaffsjukdom). Det primära effektmåttet var förändringen från baslinjen till 18 månader enligt modifierad skala för neuropatisk försämring +7 (modified Neurologic Impairment Score +7, mNIS+7). Detta effektmått är ett sammansatt mått på motorisk, sensorisk och autonom polyneuropati inklusive bedömningar av motorisk styrka, reflexer, kvantitativ sensorisk testning, nervöverledningsstudier och ortostatiskt blodtryck med en poäng som varierar från 0 till 304 poäng där en högre poäng anger förvärrad nedsättning. Förändringen från baslinjen till månad 18 i totalpoäng för Norfolk Quality of Life-Diabetic Neuropathy (QoL-DN) bedömdes som ett sekundärt effektmått. Frågeformuläret Norfolk QoL-DN (patientrapporterat) omfattar områden som relaterar till nervfunktion i små nervfibrer, stora nervfibrer och autonom nervfunktion, symtom på polyneuropati och aktiviteter i dagligt liv med en totalpoäng varierande från -4 till 136, där en högre poäng anger en försämring av livskvalitet. Andra sekundära effektmått inkluderade gånghastighet (10 m gångtest), näringsstatus (mBMI) och patientrapporterad förmåga att utföra dagliga aktiviteter och socialt deltagande (Rasch-Built Overall Disability Scale [R-ODS]). Behandling med Amvuttra i HELIOS-A-studien visade statistiskt signifikanta förbättringar i alla effektmått (tabell 2 och figur 1) mätt från baslinje till månad 9 och 18, jämfört med den externa placebogruppen i APOLLO-studien (alla p < 0,0001). Den procentuella minskningen av dalvärdet för TTR räknat som ett genomsnitt över tid till och med månad 18 var -84,7 % för vutrisiran och 80,6 % för patisiran. Till och med månad 18 var den procentuella minskningen av TTR-nivåerna i serum för vutrisirangruppen inte sämre (non-inferior) (enligt fördefinierade kriterier) jämfört med armen med patisiran inom prövningen, med en medianskillnad på 5,3 % (95 % KI 1,2 %, 9,3 %). Tabell 2: Sammanfattning av kliniska effektresultat från HELIOS-A-studien Resultatmåtta Baslinje, genomsnitt (SD) Förändring från baslinjen, genomsnittlig LS (SEM) Amvuttra – placebob Behandlings- skillnad, genomsnittlig LS (95 % KI) p-värde Amvuttra N = 122 Placebob N = 77 Amvuttra Placebob Månad 9 mNIS+7c 60,6 (36,0) 74,6 (37,0) -2,2 (1,4) 14,8 (2,0) -17,0 (-21,8, -12,2) p < 0,0001 Norfolk QoL-DNc 47,1 (26,3) 55,5 (24,3) -3,3 (1,7) 12,9 (2,2) -16,2 (-21,7, -10,8) p < 0,0001 10 m gångtest (m/s)d 1,01 (0,39) 0,79 (0,32) 0 (0,02) -0,13 (0,03) 0,13 (0,07, 0,19) p < 0,0001 Månad 18 mNIS+7c 60,6 (36,0) 74,6 (37,0) -0,5 (1,6) 28,1 (2,3) -28,5 (-34,0, -23,1) p < 0,0001 Norfolk QoL-DNc 47,1 (26,3) 55,5 (24,3) -1,2 (1,8) 19,8 (2,6) -21,0 (-27,1, -14,9) p < 0,0001 10 m gångtest (m/s)d 1,01 (0,39) 0,79 (0,32) -0,02 (0,03) -0,26 (0,04) 0,24 (0,15, 0,33) p < 0,0001 mBMIe 1057,5 (233,8) 989,9 (214,2) 25,0 (9,5) -115,7 (13,4) 140,7 (108,4, 172,9) p < 0,0001 R-ODSf 34,1 (11,0) 29,8 (10,8) -1,5 (0,6) -9,9 (0,8) 8,4 (6,5, 10,4) p < 0,0001 Förkortningar: KI=konfidensintervall; LS mean=minstakvadratmedelvärde; mBMI=modifierat kroppsmasseindex; mNIS=modifierade neuropati-nedsättningspoäng; QoL-DN=Livskvalitet (Quality of Life) - diabetisk neuropati; SD=standardavvikelse; SEM=standardfel för medelvärdet a Alla effektmått månad 9 analyserades med användning av kovariansanalys (ANCOVA) med multipel imputationsmetod (MI) och alla effektmått månad 18 analyserades med användning av en blandad modell för upprepade mätningar (MMRM) b Extern placebogrupp från den randomiserade, kontrollerade prövningen APOLLO c En lägre siffra innebär mindre nedsättning/färre symtom d En högre siffra innebär mindre funktionshinder/mindre nedsättning e mBMI: kroppsmasseindex (BMI; kg/m2) multiplicerat med serumalbumin (g/l); en högre siffra innebär bättre näringsstatus. f En högre siffra innebär mindre funktionshinder/mindre nedsättning. Figur 1: Förändring från baslinjen i mNIS+7 (månad 9 och månad 18) En minskning i mNIS+7 innebär förbättring Δ visar behandlingsskillnader mellan grupper, visade som skillnaden avseende LS-medelvärde (95 % KI) för AMVUTTRA –externt placebo Alla effektmått månad 9 analyserades med användning av kovariansanalys (ANCOVA) med multipel imputationsmetod (MI) och alla effektmått månad 18 analyserades med användning av en blandad modell för upprepade mätningar (MMRM) a Extern placebogrupp från den randomiserade, kontrollerade studien APOLLO Patienterna som fått Amvuttra upplevde liknande nytta i förhållande till placebo vad gäller mNIS+7 och Norfolk QoL-DN totalpoäng vid månad 9 och månad 18 över alla undergrupper, inklusive ålder, kön, ras, region, NIS-poäng, V30M-genotypstatus, tidigare användning av TTR-stabiliserare, sjukdomsstadium och patienter med eller utan fördefinierade kriterier för hjärtengagemang. N-terminal prohormon-B-typ natriuretisk peptid (NT-proBNP) är en prognostisk biomarkör för hjärtsvikt. NT-proBNP-baslinjevärdena (geometriskt genomsnitt) var 273 ng/l och 531 ng/l hos Amvuttra-behandlade respektive placebobehandlade patienter. Vid månad 18 minskade de geometriska NT-proBNP-nivåerna med 6 % hos Amvuttra-patienter medan de ökade med 96 % hos de placebobehandlade patienterna. Centralbedömda EKG visade förändringar i vänstra ventrikelväggens tjocklek (genomsnittlig skillnad LS: -0,18 mm [95 % KI -0,74; 0,38]) och longitudinell strain (genomsnittlig skillnad LS: -0,4 % [95 % KI -1,2; 0,4]) med Amvuttra-behandling i förhållande till placebo. Trots de observerade värdena för NT-proBNP och vänstra ventrikelväggens tjocklek återstår det fortfarande att bekräfta en klinisk nytta vad gäller kardiomyopati. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för vutrisiran för alla grupper av den pediatriska populationen för hATTR-amyloidos (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "De farmakokinetiska egenskaperna för Amvuttra karakteriserades genom mätning av plasma- och urinkoncentrationer av vutrisiran. Absorption Efter subkutan administrering absorberas vutrisiran snabbt med en tid till maximal plasmakoncentration (tmax) på 3,0 (intervall: 2,0 till 6,5) timmar. Vid rekommenderad doseringsregim på 25 mg en gång var tredje månad subkutant var de genomsnittliga (% variationskoefficient [%CV]) toppjämviktskoncentrationen (Cmax) och arean under plasmakoncentrations-tidskurvan från 0 till 24 timmar (AUC0-24) vid jämnviktskoncentration 0,12 μg/ml (64,3 %) respektive 0,80 μg·h/ml (35,0 %). Det förekom ingen ackumulering av vutrisiran i plasma efter upprepad dosering var tredje månad. Distribution Vutrisiran är till mer än 80 % bundet till plasmaproteiner över koncentrationsintervallet som observerats hos människor med dosen 25 mg var tredje månad subkutant. Vutrisirans bindning till plasmaproteiner var koncentrationsberoende och minskade med ökande koncentrationer av vutrisiran (från 78 % vid 0,5 µg/ml till 19 % vid 50 µg/ml). Populationsestimatet för den skenbara distributionsvolymen av vutrisiran i det centrala kompartmentet (Vd/F) hos människa var 10,2 l (% relativ standardavvikelse (RSA) = 5,71 %). Vutrisiran distribueras primärt till levern efter subkutan dosering. Metabolism Vutrisiran metaboliseras av endo- och exonukleaser till korta nukleotidfragment av varierande storlekar i levern. Det fanns inga viktiga cirkulerande metaboliter hos människa. In vitro-studier tyder på att vutrisiran inte metaboliseras av CYP450-enzymer. Eliminering Efter en subkutan engångsdos på 25 mg var genomsnittligt skenbart plasmaclearance 21,4 (intervall: 19,8; 30,0) l/h. Medianvärdet för vutrisirans terminala elimineringshalveringstid (t1/2) var 5,23 (intervall: 2,24; 6,36) timmar. Efter en subkutan engångsdos på 5 till 300 mg låg den genomsnittliga fraktionen av oförändrad aktiv substanseliminerat via urin mellan 15,4 och 25,4 % och genomsnittligt njurclearance låg mellan 4,45 och 5,74 l/h för vutrisiran. Linjäritet/icke-linjäritet Efter enstaka subkutana doser över dosintervallet 5 till 300 mg visades vutrisiran Cmax vara dosproportionellt medan ytan under koncentrations-tidskurvan från dosering till oändligheten (AUCinf) och ytan under koncentrations-tidskurvan från dosering till den sista mätbara koncentrationen (AUClast) var lite mer än dosproportionella. Farmakokinetiskt(a)/farmakodynamiskt(a) förhållande(n) Populationsfarmakokinetiska/farmakodynamiska analyser hos friska försökspersoner och patienter med hATTR-amyloidos (n = 202) visade ett dosberoende förhållande mellan förutsedda vutrisirankoncentrationer i levern och minskningar av serum-TTR. De enligt modellen predikterade, genomsnittliga steady-state topp-, dal- och genomsnittliga TTR-minskningarna var 88 %, 86 %, respektive 87 %, och bekräftade minimal topp-till-dal-variabilitet över det 3-månaders doseringsintervallet. Kovariatanalys visade liknande TTR-minskning hos patienter med lindrigt-till-måttligt nedsatt njurfunktion eller lindrigt nedsatt leverfunktion såväl som för kön, ras, tidigare användning av TTR-stabilisatorer, genotyp (V30M eller icke-V30M), ålder och vikt. Särskilda populationer Kön och ras Kliniska studier identifierade inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning beroende på kön eller ras. Äldre patienter I HELIOS-A-studien var 46 (38 %) patienter som behandlades med vutrisiran i åldern ≥ 65 år och av dessa var 7 (5,7 %) patienter i åldern ≥ 75 år. Det fanns inte några signifikanta skillnader för farmakokinetiska parametrar vid jämviktskoncentration eller TTR-minskning mellan patienter som var < 65 år och ≥ 65 år. Nedsatt leverfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt nedsatt leverfunktion (totalt bilirubin ≤ 1 x ULN och ASAT > 1 x ULN eller totalt bilirubin > 1,0 till 1,5 x ULN oavsett ASAT-värde) vid exponering för vutrisiran eller TTR-minskning jämfört med patienter med normal leverfunktion. Vutrisiran har inte studerats hos patienter med måttligt eller svårt nedsatt leverfunktion. Nedsatt njurfunktion Populationsanalyser av farmakokinetik och farmakodynamik påvisade ingen påverkan vid lindrigt eller måttligt nedsatt njurfunktion (eGFR ≥ 30 till < 90 ml/min/1,73 m2) vid exponering för vutrisiran eller TTR-minskning jämfört med patienter med normal njurfunktion. Vutrisiran har inte studerats hos patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet.",
        "preclinical-info": "Allmän toxikologi Upprepad subkutan administrering en gång månatligen av vutrisiran med ≥ 30 mg/kg till apa gav de förväntade bestående minskningarna av cirkulerande TTR (upp till 99 %) och vitamin A (upp till 89 %) utan några uppenbara toxikologiska fynd. Efter upprepad dosering en gång per månad under upp till 6 månader hos råttor och 9 månader hos apor återspeglade de milda och konsekventa icke-negativa histologiska förändringarna i levern (hepatocyter, Kupffer-celler), njurarna (njurtubuli), lymfknutar och injektionsställen (makrofager) den huvudsakliga distributionen och ackumuleringen av vutrisiran. Inga toxiciteter identifierades emellertid vid mer än 1 000 och 3 000 gånger högre plasma-AUC vid normaliserad till kvartalsvis dosering och jämfört med den förväntade exponeringen vid maximal rekommenderad dos till människa. Gentoxicitet/karcinogenicitet Vutrisiran visade inte någon gentoxisk potential in vitro och in vivo. Karcinogenicitetsstudier har inte genomförts. Reproduktionstoxikologisk effekt Vutrisiran är inte farmakologiskt aktivt hos råttor och kaniner vilket begränsar förutsägbarheten av dessa undersökningar. En engångsdos av en råttspecifik ortolog till vutrisiran inverkade inte på fertilitet och tidig embryoutveckling i en kombinerad studie hos råttor. Subkutana administreringar varje vecka påverkade inte fertilitet och tidig embryonal utveckling vid mer än 300 gånger den normaliserade maximala rekommenderade dosen för människa (MRHD). I en embryo-fosterstudie med daglig subkutan administrering av vutrisiran till dräktiga råttor observerades negativa effekter på moderdjurets kroppsvikt, matintag, ökad förtida förlossning och postimplantationsförlust med en högsta dos vid vilken inga toxiska effekter har iakttagits (NOAEL) för moderdjuret på 10 mg/kg/dag som var mer än 300 gånger den normaliserade maximala rekommenderade dosen för människa på 0,005 mg/kg/dag. Baserat på en ogynnsam minskning av fosterkroppsvikt och ökade skelettvariationer vid ≥ 10 mg/kg/dag var foster-NOAEL av vutrisiran 3 mg/kg, vilket är 97 gånger den normaliserade maximala rekommenderade dosen för människa. I en embryo-fosterutvecklingsstudie på dräktiga kaniner observerades inga biverkningar för den embryo-fosterutvecklingen vid ≤ 30 mg/kg/dag vutrisiran, vilket är mer än 1 900 gånger den normaliserade maximala rekommenderade dosen för människa. I en prenatal-postnatal utvecklingsstudie hade subkutan administrering av vutrisiran var sjätte dag ingen effekt på avkommans tillväxt och utveckling med ett NOAEL på 20 mg/kg, vilket var mer än 90 gånger den normaliserade maximala rekommenderade dosen för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En förfylld spruta innehåller vutrisirannatrium motsvarande 25 mg vutrisiran i 0,5 ml lösning. Förteckning över hjälpämnen Natriumdivätefosfatdihydrat Dinatriumfosfatdihydrat Natriumklorid Vatten för injektionsvätskor Natriumhydroxid (för pH-justering) Fosforsyra (för pH-justering).",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Får ej frysas. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektionsvätska). Klar, färglös till gul lösning (pH cirka 7; osmolalitet 210 till 390 mOsm/kg)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Amvuttra, Injektionsvätska, lösning i förfylld spruta 25 mg"
    }
}