{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Sunlenca är och vad det används för 2. Vad du behöver veta innan du använder Sunlenca 3. Hur du använder Sunlenca 4. Eventuella biverkningar 5. Hur Sunlenca ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sunlenca är och vad det används för Sunlenca innehåller den aktiva substansen lenakapavir . Det är ett antiretroviralt läkemedel som kallas kapsidhämmare. Sunlenca används i kombination med andra antiretrovirala läkemedel för att behandla humant immunbristvirus typ 1 (hiv), viruset som orsakar förvärvat immunbristsyndrom (acquired immunodeficiency syndrom (AIDS). Det används för att behandla hiv-infektion hos vuxna med begränsade behandlingsalternativ (till exempel när andra antiretrovirala läkemedel inte är tillräckligt effektiva eller inte är lämpliga). Behandling med Sunlenca i kombination med andra antiretrovirala läkemedel minskar mängden hiv i kroppen. Detta stärker immunsystemets funktion (kroppens naturliga försvarssystem) och minskar risken för att utveckla sjukdomar förknippade med hiv-infektion. Läkaren råder dig att ta Sunlenca tabletter innan du ges Sunlenca injektioner första gången.",
        "indication": "Sunlenca innehåller den aktiva substansen lenakapavir . Det är ett antiretroviralt läkemedel som kallas kapsidhämmare. Sunlenca används i kombination med andra antiretrovirala läkemedel för att behandla humant immunbristvirus typ 1 (hiv), viruset som orsakar förvärvat immunbristsyndrom (acquired immunodeficiency syndrom (AIDS). Det används för att behandla hiv-infektion hos vuxna med begränsade behandlingsalternativ (till exempel när andra antiretrovirala läkemedel inte är tillräckligt effektiva eller inte är lämpliga). Behandling med Sunlenca i kombination med andra antiretrovirala läkemedel minskar mängden hiv i kroppen. Detta stärker immunsystemets funktion (kroppens naturliga försvarssystem) och minskar risken för att utveckla sjukdomar förknippade med hiv-infektion. Läkaren råder dig att ta Sunlenca tabletter innan du ges Sunlenca injektioner första gången.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sunlenca Ta inte Sunlenca Om du är allergisk mot lenakapavir eller något annat innehållsämne i detta läkemedel (listade i avsnitt 6). Om du tar något av följande läkemedel: rifampicin, används för behandling av vissa bakteriella infektioner såsom tuberkulos karbamazepin, fenytoin, används för att förhindra kramper johannesört (Hypericum perforatum), ett växtbaserat läkemedel som används mot depression och lindrig oro. → Du ska inte ta Sunlenca utan omedelbart tala med läkaren om du tror att detta gäller dig. Varningar och försiktighet Tala med läkare innan du tar Sunlenca Tala med läkare eller apotekspersonal om du någon gång har haft svår leversjukdom eller om tester har visat att du har problem med levern. Din läkare kommer att noga överväga om du ska behandlas med Sunlenca. Under tiden du använder Sunlenca När du har börjat ta Sunlenca, ska du vara uppmärksam på: Tecken på inflammation eller infektion. → Kontakta omedelbart din läkare om du får något av dessa symtom. Se avsnitt 4, Eventuella biverkningar, för mer information. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Användning av Sunlenca för patienter under 18 år har ännu inte studerats, så det är inte känt hur säkert och effektivt läkemedlet är i den åldersgruppen. Andra läkemedel och Sunlenca Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Sunlenca kan påverka eller påverkas av andra läkemedel. Då kanske inte Sunlenca eller de andra läkemedlen verkar på rätt sätt eller så kan eventuella biverkningar förvärras. I vissa fall kan läkaren behöva ändra dosen eller kontrollera mängden läkemedel i blodet. Läkemedel som aldrig får tas med Sunlenca: rifampicin används för att behandla vissa bakterieinfektioner såsom tuberkulos karbamazepin, fenytoin, används för att förhindra krampanfall johannesört (Hypericum perforatum), ett växtbaserat läkemedel som används mot lätt nedstämdhet och ångest. → Om du tar något av dessa läkemedel, ta inte Sunlenca utan kontakta omedelbart läkaren. Tala särskilt med läkaren om du tar: antibiotika som innehåller: rifabutin antiepileptika som används för behandling av epilepsi och till att förhindra krampanfall och som innehåller: oxkarbazepin eller fenobarbital läkemedel som används för behandling av hiv som innehåller: atazanavir/kobicistat, efavirenz, nevirapin, tipranavir/ritonavir eller etravirin läkemedel som används för behandling av migränhuvudvärk som innehåller: dihydroergotamin eller ergotamin läkemedel som används för behandling av impotens och pulmonell hypertension (högt blodtryck i lungornas pulsåder), som innehåller: sildenafil eller tadalafi läkemedel som används för behandling av impotens som innehåller: vardenafil kortikosteroider (kallas också ”steroider”) som tas oralt eller injiceras och som används för behandling av allergier, inflammatoriska magtarmsjukdomar och andra olika sjukdomar som orsakar inflammation i kroppen, som innehåller: dexametason eller hydrokortison/kortison läkemedel som används för att sänka kolesterol, som innehåller: lovastatin eller simvastatin antiarytmika (läkemedel som reglerar hjärtrytm) och används för behandling av hjärtproblem, som innehåller: digoxin läkemedel som används för att hjälpa dig att sova, som innehåller: midazolam eller triazolam. antikoagulantia (blodförtunnande läkemedel) och används för att förhindra och behandla blodproppar, som innehåller: rivaroxaban, dabigatran eller edoxaban. → Kontakta din läkare om du tar något av dessa läkemedel eller börjar ta något av dessa läkemedel under behandlingen med Sunlenca. Du ska inte avbryta behandlingen utan att tala med din läkare. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Som en försiktighetsåtgärd bör du undvika att använda Sunlenca under graviditet om inte din läkare säger något annat. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan passera över till barnet via bröstmjölken. Om du ammar eller tänker amma ska du tala om det med läkaren så snart som möjligt. Körförmåga och användning av maskiner Sunlenca förväntas inte påverka din förmåga att köra eller använda maskiner. Sunlenca innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Sunlenca Tala med läkare eller apotekspersonal om du någon gång har haft svår leversjukdom eller om tester har visat att du har problem med levern. Din läkare kommer att noga överväga om du ska behandlas med Sunlenca. Under tiden du använder Sunlenca När du har börjat ta Sunlenca, ska du vara uppmärksam på: Tecken på inflammation eller infektion. → Kontakta omedelbart din läkare om du får något av dessa symtom. Se avsnitt 4, Eventuella biverkningar, för mer information.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Användning av Sunlenca för patienter under 18 år har ännu inte studerats, så det är inte känt hur säkert och effektivt läkemedlet är i den åldersgruppen.",
        "interaction": "Andra läkemedel och Sunlenca Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Sunlenca kan påverka eller påverkas av andra läkemedel. Då kanske inte Sunlenca eller de andra läkemedlen verkar på rätt sätt eller så kan eventuella biverkningar förvärras. I vissa fall kan läkaren behöva ändra dosen eller kontrollera mängden läkemedel i blodet. Läkemedel som aldrig får tas med Sunlenca: rifampicin används för att behandla vissa bakterieinfektioner såsom tuberkulos karbamazepin, fenytoin, används för att förhindra krampanfall johannesört (Hypericum perforatum), ett växtbaserat läkemedel som används mot lätt nedstämdhet och ångest. → Om du tar något av dessa läkemedel, ta inte Sunlenca utan kontakta omedelbart läkaren. Tala särskilt med läkaren om du tar: antibiotika som innehåller: rifabutin antiepileptika som används för behandling av epilepsi och till att förhindra krampanfall och som innehåller: oxkarbazepin eller fenobarbital läkemedel som används för behandling av hiv som innehåller: atazanavir/kobicistat, efavirenz, nevirapin, tipranavir/ritonavir eller etravirin läkemedel som används för behandling av migränhuvudvärk som innehåller: dihydroergotamin eller ergotamin läkemedel som används för behandling av impotens och pulmonell hypertension (högt blodtryck i lungornas pulsåder), som innehåller: sildenafil eller tadalafi läkemedel som används för behandling av impotens som innehåller: vardenafil kortikosteroider (kallas också ”steroider”) som tas oralt eller injiceras och som används för behandling av allergier, inflammatoriska magtarmsjukdomar och andra olika sjukdomar som orsakar inflammation i kroppen, som innehåller: dexametason eller hydrokortison/kortison läkemedel som används för att sänka kolesterol, som innehåller: lovastatin eller simvastatin antiarytmika (läkemedel som reglerar hjärtrytm) och används för behandling av hjärtproblem, som innehåller: digoxin läkemedel som används för att hjälpa dig att sova, som innehåller: midazolam eller triazolam. antikoagulantia (blodförtunnande läkemedel) och används för att förhindra och behandla blodproppar, som innehåller: rivaroxaban, dabigatran eller edoxaban. → Kontakta din läkare om du tar något av dessa läkemedel eller börjar ta något av dessa läkemedel under behandlingen med Sunlenca. Du ska inte avbryta behandlingen utan att tala med din läkare.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Som en försiktighetsåtgärd bör du undvika att använda Sunlenca under graviditet om inte din läkare säger något annat. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan passera över till barnet via bröstmjölken. Om du ammar eller tänker amma ska du tala om det med läkaren så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Sunlenca förväntas inte påverka din förmåga att köra eller använda maskiner.",
        "substance-information": "Sunlenca innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Sunlenca Sunlenca används i kombination med andra antiretrovirala läkemedel för behandling av hiv-infektion. Din läkare kommer att informera dig om vilka andra läkemedel du ska ta för att behandla hiv-infektionen och när du ska ta dem. Din behandling med Sunlenca startar med tabletter som ska sväljas, följt av injektioner som ges av läkare eller sjuksköterska så som beskrivs nedan. Tala med läkaren innan du tar tabletterna. Du får anvisningar om när du ska börja ta tabletterna och när ditt besök för de första injektionerna kommer att bokas in. Behandlingsdag 1: Två tabletter som sväljes. Dessa kan tas med eller utan mat. Behandlingsdag 2: Två tabletter som sväljes. Dessa kan tas med eller utan mat. Behandlingsdag 8: En tablett som sväljes. Denna kan tas med eller utan mat. Behandlingsdag 15: Två injektioner i buken (magen) som ges samtidigt av läkare eller sjuksköterska. Var sjätte månad: Två injektioner i buken som ges samtidigt av läkare eller sjuksköterska. Om du använt för stor mängd av Sunlenca Kontakta omedelbart läkaren eller apotekspersonalen för råd. Om du tar mer än rekommenderad dos av Sunlenca kan du löpa större risk att drabbas av biverkningar (se avsnitt 4 Eventuella biverkningar). Om du har glömt att använda Sunlenca Det är viktigt att inte missa en dos Sunlenca tabletter. Om du glömmer att ta dina tabletter, kontakta omedelbart läkaren eller apotekspersonalen. Om du kräks inom 3 timmar efter att ha tagit Sunlenca tabletter, kontakta omedelbart läkaren och ta ytterligare två tabletter. Om du kräks mer än 3 timmar efter att ha tagit Sunlenca tabletter behöver du inte ta ytterligare tabletter, utan vänta tills det är dags att ta nästa omgång tabletter eller injektion enligt schemat. Om du missar en injektion med Sunlenca Det är viktigt att du kommer på dina planerade besök var sjätte månad för att få dina injektioner med Sunlenca. Detta bidrar till att hålla din hiv-infektion under kontroll och förhindra att sjukdomen förvärras. Om du tror att du inte kan komma till ditt besök för injektionerna ska du ringa till läkaren så snart som möjligt för att diskutera om dina behandlingsalternativ. Om du slutar att använda Sunlenca Sluta inte att ta Sunlenca tabletter utan att tala med läkaren. Om du slutar att ta Sunlenca kan detta allvarligt påverka effekten av framtida hiv-behandling.",
        "overdosage": "Om du använt för stor mängd av Sunlenca Kontakta omedelbart läkaren eller apotekspersonalen för råd. Om du tar mer än rekommenderad dos av Sunlenca kan du löpa större risk att drabbas av biverkningar (se avsnitt 4 Eventuella biverkningar).",
        "missed": "Om du har glömt att använda Sunlenca Det är viktigt att inte missa en dos Sunlenca tabletter. Om du glömmer att ta dina tabletter, kontakta omedelbart läkaren eller apotekspersonalen. Om du kräks inom 3 timmar efter att ha tagit Sunlenca tabletter, kontakta omedelbart läkaren och ta ytterligare två tabletter. Om du kräks mer än 3 timmar efter att ha tagit Sunlenca tabletter behöver du inte ta ytterligare tabletter, utan vänta tills det är dags att ta nästa omgång tabletter eller injektion enligt schemat. Om du missar en injektion med Sunlenca Det är viktigt att du kommer på dina planerade besök var sjätte månad för att få dina injektioner med Sunlenca. Detta bidrar till att hålla din hiv-infektion under kontroll och förhindra att sjukdomen förvärras. Om du tror att du inte kan komma till ditt besök för injektionerna ska du ringa till läkaren så snart som möjligt för att diskutera om dina behandlingsalternativ.",
        "withdrawal": "Om du slutar att använda Sunlenca Sluta inte att ta Sunlenca tabletter utan att tala med läkaren. Om du slutar att ta Sunlenca kan detta allvarligt påverka effekten av framtida hiv-behandling.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Eventuella allvarliga biverkningar: Kontakta omedelbart läkare Tecken på inflammation eller infektion. Hos vissa patienter med framskriden hiv-infektion (AIDS) som tidigare har haft opportunistiska infektioner (infektioner som uppträder hos människor med försvagat immunsystem) kan tecken och symtom på inflammation från tidigare infektioner uppträda inom kort efter det att hiv-behandling har påbörjats. Man tror att dessa symtom beror på att kroppens immunsystem har stärkts så att kroppen kan bekämpa infektioner som kan ha funnits utan att ge några tydliga symtom. Autoimmuna sjukdomar, när immunsystemet attackerar frisk kroppsvävnad, kan också uppkomma efter att du börjat ta läkemedel mot hiv-infektion. Autoimmuna sjukdomar kan uppkomma flera månader efter att behandlingen påbörjats. Var observant på symtom på infektion eller andra symtom som: - muskelsvaghet - svaghet som börjar i händer och fötter och förflyttar sig mot bålen - hjärtklappningar, skakningar eller hyperaktivitet. → Om du märker dessa eller andra symtom på inflammation eller infektion, tala omedelbart med läkaren. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer) Illamående Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sunlenca ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda temperaturanvisningar. Förvaras i originalförpackning. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lenakapavir. En tablett innehåller lenakapavirnatrium motsvarande 300 mg lenakapavir.Övriga innehållsämnen är Tablettkärna Mannitol (E421), mikrokristallin cellulosa (E460), kroskarmellosnatrium (E468), kopovidon, magnesiumstearat (E572), poloxamer (se avsnitt 2, Sunlenca innehåller natrium). Filmdragering Polyvinylalkohol (E1203), titandioxid (E171), makrogol (E1521), talk (E553b), gul järnoxid (E172), svart järnoxid (E172), röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Sunlenca filmdragerade tabletter är beige, kapselformade, filmdragerade tabletter, märkta med ”GSI” på tablettens ena sida och med \"62L” på tablettens andra sida. Sunlenca tillhandahålls i ett blister med 5 tabletter omgivet av ett blisterkort. Blistret finns i en foliepåse. Foliepåsen innehåller kiselgel som torkmedel som måste ligga kvar i foliepåsen för att bidra till att skydda tabletterna. Kiselgelet finns i en separat påse eller behållare och får inte sväljas. Innehavare av godkännande för försäljning och tillverkare Gilead Sciences Ireland UC Carrigtohill County Cork, T45 DP77 Irland Tillverkare Gilead Sciences Ireland UC IDA Business & Technology Park Carrigtohill County Cork Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Gilead Sciences Sweden AB Tel: + 46 (0) 8 5057 1849 Denna bipacksedel ändrades senast 06/2023",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sunlenca filmdragerade tabletter är beige, kapselformade, filmdragerade tabletter, märkta med ”GSI” på tablettens ena sida och med \"62L” på tablettens andra sida. Sunlenca tillhandahålls i ett blister med 5 tabletter omgivet av ett blisterkort. Blistret finns i en foliepåse. Foliepåsen innehåller kiselgel som torkmedel som måste ligga kvar i foliepåsen för att bidra till att skydda tabletterna. Kiselgelet finns i en separat påse eller behållare och får inte sväljas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Gilead Sciences Ireland UC Carrigtohill County Cork, T45 DP77 Irland Tillverkare Gilead Sciences Ireland UC IDA Business & Technology Park Carrigtohill County Cork Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Gilead Sciences Sweden AB Tel: + 46 (0) 8 5057 1849 Denna bipacksedel ändrades senast 06/2023"
    },
    "produktresume": {
        "tradename": "Sunlenca 300 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller lenakapavirnatrium motsvarande 300 mg lenakapavir.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett)Beige, kapselformade, filmdragerade tabletter, storlek 10 mm x 21 mm, märkta med ”GSI” på tablettens ena sida och med ”62L” på tablettens andra sida.",
        "clinical": "4.1 Terapeutiska indikationer Sunlenca är avsett att användas i kombination med andra antiretrovirala läkemedel för behandling av vuxna med multiresistent hiv-1-infektion för vilka det inte går att sätta samman någon annan suppressiv antiviral regim. Sunlenca tabletter tas som oral initialdos före administrering av injektion med långtidsverkande lenakapavir (se avsnitt 4.2 och 5.1). 4.2 Dosering och administreringssätt Behandlingen ska förskrivas av läkare med erfarenhet av behandling av hiv-infektion.Innan behandling med lenakapavir påbörjas ska sjukvårdspersonalen noga välja patienter som samtycker till det injektionsschema som krävs och informera patienterna om vikten av att komma till planerade doseringsbesök för att bibehålla viral suppression och minska risken för förnyad virusreplikation (viral rebound-effekt) och potentiell utveckling av resistens förknippad med missade doser. Sjukvårdspersonalen ska dessutom informera patienterna om vikten av att följa en optimerad bakgrundsbehandling (OBB) för att ytterligare minska risken för förnyad virusreplikation (viral rebound-effekt) och potentiell resistensutveckling. Dosering Inledande behandling med lenakapavir kräver att Sunlenca filmdragerade tabletter tas som en oral initialdos före administrering av Sunlenca injektion. Inledande behandling På behandlingsdag 1 och 2 är rekommenderad dos av Sunlenca 600 mg per dag som sväljes. På behandlingsdag 8 är den rekommenderade dosen 300 mg som sväljes. Därefter, på behandlingsdag 15, är den rekommenderade dosen 927 mg administrerat som subkutan injektion. Tabell 1: Rekommenderad behandlingsregim för Sunlenca: initial dosering Behandlingstid Sunlenca-dos: Inledande behandling Dag 1 600 mg oralt (2 x 300 mg tabletter) Dag 2 600 mg oralt (2 x 300 mg tabletter) Dag 8 300 mg oralt (1 x 300 mg tablett) Dag 15 927 mg subkutan injektion (2 x 1,5 ml för injektionera) a Två injektioner, på olika ställen i buken. Missad dos Om den perorala dosen dag 2 (600 mg) missas med: mindre än 6 dagar, ska patienten ta 600 mg så snart som möjligt och 300 mg dag 8. 6 dagar eller mer, ska patienten ta dosen på 600 mg så snart som möjligt, och 300 mg dag 15. Om den perorala dosen dag 8 (300 mg) missas med: mindre än 6 dagar, ska patienten ta 300 mg så snart som möjligt. 6 dagar eller mer, ska patienten ta 300 mg dag 15. Oavsett när den perorala dosen dag 2 eller 8 har tagits, ska den subkutana injektionen administreras dag 15, så som beskrivet i tabell 1.Om patienten kräks inom 3 timmar efter att ha tagit en oral dos Sunlenca ska en andra oral dos tas. Om patienten kräks mer än 3 timmar efter att ha tagit en oral dos Sunlenca behöver han/hon inte ta ytterligare en dos Sunlenca och dosregimen ska fortsätta enligt schemat. Särskilda populationer Äldre Ingen dosjustering av Sunlenca krävs för äldre patienter (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering av Sunlenca krävs för patienter med lätt, måttligt eller svårt nedsatt njurfunktion (kreatininclearance (CrCl) ≥ 15 ml/min). Sunlenca har inte studerats hos patienter med terminal njursjukdom (CrCl < 15 ml/min eller som står på njurersättningsterapi) (se avsnitt 5.2). Därför ska Sunlenca användas med försiktighet hos dessa patienter. Nedsatt leverfunktion Ingen justering av Sunlenca-dosen krävs för patienter med lätt eller måttligt nedsatt leverfunktion (Child-Pugh klass A eller B). Sunlenca har inte studerats hos patienter med gravt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt 5.2). Sunlenca ska därför användas med försiktighet hos dessa patienter. Pediatrisk population Säkerhet och effekt för Sunlenca för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användning.Sunlenca-tabletterna ska sväljas med eller utan mat (se avsnitt 5.2). Den filmdragerade tabletten ska inte tuggas, krossas eller delas eftersom effekterna av absorption av lenakapavir inte har studerats. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig administrering av starka inducerare av CYP3A, P-gp, och UGT1A1, såsom: antimykobakteriella medel: rifampicin antiepileptika: karbamazepin, fenytoin växtbaserade läkemedel: johannesört (Hypericum perforatum) (se avsnitt 4.5). 4.4 Varningar och försiktighet Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av CART. Relevanta exempel inkluderar cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii-pneumoni. Alla inflammatoriska symtom ska utvärderas och behandling sättas in vid behov. Autoimmuna sjukdomar (t.ex. Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock varierar den rapporterade tiden till debut och dessa händelser kan uppkomma många månader efter att behandling har satts in. Opportunistiska infektioner Patienterna ska informeras om att Sunlenca eller någon annan antiretroviral behandling inte botar hiv-infektionen och att de fortfarande kan utveckla opportunistiska infektioner och andra komplikationer från hiv-infektionen. Patienterna ska därför kvarstå under noggrann klinisk kontroll av läkare med erfarenhet av att behandla patienter med hiv-associerade sjukdomar. Samtidigt administrering av andra läkemedel Samtidig administrering av läkemedel som är måttliga inducerare av CYP3A och P-gp (t.ex. efavirenz) rekommenderas inte (se avsnitt 4.5).Samtidig administrering av läkemedel som är starka hämmare av CYP3A, P-gp och UGT1A1 tillsammans (d.v.s. alla tre vägar), t.ex. atazanavir/kobicistat, rekommenderas inte (se avsnitt 4.5). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Andra läkemedels effekt på lenakapavirs farmakokinetik Lenakapavir är ett substrat för CYP3A, P-gp och UGT1A1. Starka inducerare av CYP3A, P-gp och UGT1A1, t.ex. rifampicin, kan signifikant minska plasmakoncentrationerna av lenakapavir och leda till förlust av terapeutisk effekt och utveckling av resistens; samtidig administrering är därför kontraindicerad (se avsnitt 4.3). Måttliga inducerare av CYP3A och P-gp, t.ex. efavirenz, kan också signifikant minska plasmakoncentrationerna av lenakapavir; samtidig administrering rekommenderas därför inte (se avsnitt 4.4).Starka hämmare av CYP3A, P-gp och UGT1A1 tillsammans (d.v.s. alla tre vägar), t.ex. atazanavir/kobicistat, kan öka plasmakoncentrationerna av lenakapavir signifikant och därför rekommenderas inte samtidig administrering (se avsnitt 4.4).Starka hämmare av CYP3A4 ensamma (t.ex. vorikonazol) eller starka hämmare av CYP3A4 och P-gp tillsammans (t.ex. kobicistat) resulterar inte i kliniskt betydelsefull ökad exponeringen av lenakapavir. Lenakapavirs effekt på andra läkemedels farmakokinetik Lenakapavir är en måttlig hämmare av CYP3A. Försiktighet bör vidtas om Sunlenca administreras samtidigt med ett känsligt CYP3A-substrat med ett smalt terapeutiskt index. Lenakapavir är inte en kliniskt betydelsefull hämmare av P-gp och BCRP och hämmar inte OATP. Tabell 2: Interaktioner mellan Sunlenca och andra läkemedel Läkemedel uppdelade efter behandlingsområde Påverkan på läkemedelskoncentrationer. Genomsnittlig procentuell förändring i AUC, Cmax Rekommendation avseende samtidig administrering med Sunlenca ANTIMYKOBAKTERIELLA MEDEL Rifampicina,b,c (600 mg en gång dagligen) Lenakapavir: AUC: ↓84 % Cmax: ↓55 % Samtidig administrering är kontraindicerat (se avsnitt 4.3). Rifabutin Interaktion har inte studerats. Samtidig administrering av rifabutin kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Samtidig administrering rekommenderas inte (se avsnitt 4.4). ANTIEPILEPTIKA Karbamazepin Fenytoin Interaktion har inte studerats. Samtidig administrering av karbamazepin, oxkarbazepin, fenobarbital eller fenytoin med lenakapavir kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Samtidig administrering är kontraindicerat (se avsnitt 4.3). Oxkarbazepin Fenobarbital Samtidig administrering rekommenderas inte (se avsnitt 4.4). Alternativa antiepileptika ska övervägas. VÄXTBASERADE LÄKEMEDEL Johannesört (Hypericum perforatum) Interaktion har inte studerats. Samtidig administrering av johannesört kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Samtidig administrering är kontraindicerat (se avsnitt 4.3). ANTIRETROVIRALA SUBSTANSER Atazanavir/kobicistatb,d,e (300 mg/150 mg en gång dagligen) Lenakapavir: AUC: ↑ 321 % Cmax: ↑ 560 % Samtidig administrering rekommenderas inte (se avsnitt 4.4). Efavirenzb,d,f (600 mg en gång dagligen) Lenakapavir: AUC:↓ 56 % Cmax:↓ 36 % Etravirin Nevirapin Tipranavir/ritonavir Interaktion har inte studerats. Samtidig administrering av etravirin, nevirapin eller tipranavir/ritonavir kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Kobicistatb,d,g (150 mg en gång dagligen) Lenakapavir: AUC: ↑ 128 % Cmax:↑ 110 % Ingen dosjustering av lenakapavir krävs. Darunavir/kobicistatb,d,h (800 mg/150 mg en gång dagligen) Lenakapavir: AUC:↑ 94 % Cmax:↑ 130 % Ritonavir Interaktion har inte studerats. Samtidig administrering av ritonavir kan öka plasmakoncentrationerna av lenakapavir. Tenofoviralafenamidd,i,j (25 mg) Tenofoviralafenamid: AUC:↑ 32 % Cmax:↑ 24 % Tenofovirk: AUC:↑ 47 % Cmax:↑ 23 % Ingen dosjustering av tenofoviralafenamid krävs. ERGOTDERIVAT Dihydroergotamin Ergotamin Interaktion har inte studerats. Plasmakoncentrationerna av dessa läkemedel kan öka när de administreras samtidigt med lenakapavir. Försiktighet krävs när dihydroergotamin eller ergotamin administreras samtidigt med Sunlenca. FOSFODIESTERAS-5 (PDE-5)-HÄMMARE Sildenafil Tadalafil Vardenafil Interaktion har inte studerats. Plasmakoncentrationen av PDE-5-hämmare kan öka vid samtidig administrering med lenakapavir. Användning av PDE-5-hämmare för pulmonell arteriell hypertension: Samtidig administrering med tadalafil rekommenderas inte. Användning av PDE-5-hämmare för erektil dysfunktion: Sildenafil: Startdos på 25 mg rekommenderas. Vardenafil: Inte mer än 5 mg under en 24 timmars period. Tadalafil: För användning enligt behov: inte mer än 10 mg per 72 timmar För daglig användning: dosen ska inte överstiga 2,5 mg KORTIKOSTEROIDER (systemiska) Dexametason Hydrokortison/kortison Interaktion har inte studerats. Plasmakoncentrationer av kortikosteroider kan öka vid samtidig administrering med lenakapavir. Samtidig administrering av Sunlenca med kortikosteroider vars exponering ökar signifikant av CYP3A-hämmare kan öka risken för Cushings syndrom och binjuresuppression. Inled med lägsta startdos och titrera försiktigt under klinisk säkerhetsövervakning. HMG-CoA REDUKTASHÄMMARE Lovastatin Simvastatin Interaktion har inte studerats. Plasmakoncentrationerna av dessa läkemedel kan öka när de administreras samtidigt med lenakapavir. Inled lovastatin och simvastatin med lägsta startdos och titrera försiktigt under klinisk säkerhetsövervakning (t.ex. myopati). Atorvastatin Ingen dosjustering av atorvastatin krävs. Pitavastatind,i,l (2 mg enkeldos; simultant eller 3 dagar efter lenakapavir) Pitavastatin: AUC:↔ Cmax:↔ Ingen dosjustering av pitavastatin och rosuvastatin krävs. Rosuvastatind,i,m (5 mg enkeldos) Rosuvastatin: AUC:↑ 31 % Cmax:↑ 57 % ANTIARYTMIKA Digoxin Interaktion har inte studerats. Plasmakoncentrationen av digoxin kan öka vid samtidig administrering med lenakapavir. Försiktighet krävs och övervakning av terapeutisk koncentration av digoxin rekommenderas. SEDATIVA/HYPNOTIKA Midazolamd,i,n (2,5 mg enkeldos; oralt; simultan administrering) Midazolam: AUC: ↑ 259 % Cmax: ↑ 94 % 1‑hydroximidazolamo: AUC: ↓ 24 % Cmax: ↓ 46 % Försiktighet krävs när midazolam eller triazolam administreras samtidigt med Sunlenca. Midazolamd,i,n (2,5 mg enkeldos; oralt:1 dag efter lenakapavir) Midazolam: AUC: ↑ 308 % Cmax: ↑ 116 % 1‑hydroximidazolamo: AUC: ↓ 16 % Cmax: ↓ 48 % Triazolam Interaktion har inte studerats. Plasmakoncentrationen av triazolam kan öka vid samtidig administrering med lenakapavir. ANTIKOAGULANTIA Direktverkande orala antikoagulantia Rivaroxaban Dabigatran Edoxaban Interaktion har inte studerats. Plasmakoncentrationen av direktverkande orala antikoagulantia kan öka vid samtidig administrering med lenakapavir. På grund av potentiell blödningsrisk kan dosjustering av direktverkande orala antikoagulantia krävas. Se produktresumén för det direktverkande orala antikoagulantiumet för närmare information om användning i kombination med kombinerade måttliga hämmare av CYP3A och P-pg. ANTIMYKOTIKA Vorikonazola,b,p,q (400 mg två gånger dagligen/200 mg två gånger dagligen) Lenakapavir: AUC:↑ 41 % Cmax:↔ Ingen dosjustering av lenakapavir krävs. Itrakonazol Ketokonazol Interaktion har inte studerats. Plasmakoncentrationen av lenakapavir kan öka vid samtidig administrering med itrakonazol eller ketokonazol. H2‑RECEPTORANTAGONISTER Famotidina,b (40 mg en gång dagligen, 2 timmar före lenakapavir) Famotidin: AUC: ↑ 28 % Cmax:↔ Ingen dosjustering av famotidin krävs. ORALA PREVENTIVMEDEL Etinylestradiol progestiner Interaktion har inte studerats. Plasmakoncentrationerna av etinylestradiol och progestiner kan öka vid samtidig administrering med lenakapavir. Ingen dosjustering av etinylestradiol och progestiner krävs. KÖNSHORMONER 17β-estradiol Antiandrogener Progestogen Testosteron Interaktion har inte studerats. Plasmakoncentrationerna av dessa läkemedel kan öka vid samtidig administrering med lenakapavir. Ingen dosjustering av dessa könshormoner krävs. På fastande mage. Denna studie genomfördes med användning av lenakapavir 300 mg enkeldos administrerat oralt. Utvärderat som en stark inducerare av CYP3A och en inducerare av P-pg och UGT. Postprandiellt. Utvärderat som en stark CYP3A-hämmare och en hämmare av UGT1A1 och P-pg. Utvärderat som en måttlig inducerare av CYP3A och en inducerare av P-pg. Utvärderat som en stark CYP3A-hämmare och en hämmare av P-pg. Utvärderat som en stark CYP3A-hämmare och en hämmare och inducerare av P-pg. Denna studie genomfördes med användning av lenakapavir 600 mg enkeldos efter en laddningsdos på 600 mg två gånger dagligen under 2 dagar, enkeldoser på 600 mg lenakapavir administrerades samtidigt administrerat läkemedel. Utvärderat som ett P-gp-substrat. Tenofoviralafenamid omvandlas till tenofovir in vivo. Utvärderat som ett OATP-substrat. Utvärderat som ett BCRP-substrat. Utvärderat som ett CYP3A-substrat. Midazolams huvudsakliga aktiva metabolit. Utvärderat som en stark CYP3A-hämmare. Denna studie genomfördes med användning av vorikonazol 400 mg laddningsdos två gånger dagligen under en dag, följt av en 200 mg underhållsdos två gånger dagligen. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användning av lenakapavir i gravida kvinnor.Djurstudier visar inga direkta eller indirekta skadliga effekter vad gäller graviditet, fosterutveckling, förlossning eller postnatal utveckling (se avsnitt 5.3).Som en försiktighetsåtgärd bör man undvika användning av Sunlenca under graviditet, såvida inte kvinnans kliniska tillstånd kräver behandling med Sunlenca. Amning För att undvika överföring av hiv till spädbarnet rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.Det är okänt om lenakapavir utsöndras i bröstmjölk. Efter administrering till råttor under dräktighet och digivning upptäcktes lenakapavir i små mängder i plasma hos diande råttungar utan effekt på de diande ungarna. Fertilitet Inga humandata om lenakapavirs effekter på manlig eller kvinnlig fertilitet finns tillgängliga. Djurstudier tyder inte på att lenakapavir har några effekter på manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sunlenca förväntas ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den vanligaste biverkningen hos uttalat behandlingserfarna vuxna hiv-patienter var illamående (4 %). Lista över biverkningar i tabellform Biverkningarna är listade i tabell 3. Frekvenserna definieras enligt följande: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 3: Lista över biverkningar i tabellform Frekvensa Biverkning Immunsystemet Ingen känd frekvens immunreaktiveringssyndrom Magtarmkanalen Vanliga Illamående a Frekvens baserad på alla patienter (kohort 1 och 2) i CAPELLA (se avsnitt 5.1). Beskrivning av valda biverkningar Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av CART kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (t.ex. Graves’ sjukdom och autoimmun hepatit) har också rapporterats, men den rapporterade tiden till debut varierar mer och dessa händelser kan uppkomma många månader efter att behandling har satts in (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om överdosering inträffar måste patienten övervakas med avseende på tecken eller symtom på biverkningar (se avsnitt 4.8). Behandling av överdosering av Sunlenca består av allmänna understödjande åtgärder, inklusive övervakning av vitala tecken och observation av patientens kliniska status. Eftersom lenakapavir är starkt bundet till plasmaproteiner, är det osannolikt att det avlägsnas märkbart genom dialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk; övriga virushämmande medel, ATC-kod: J05AX31 Verkningsmekanism Lenakapavir är en flerstegs-, selektiv hämmare av hiv-1-kapsidfunktionen, som direkt binder till gränssnittet mellan kapsidproteinets (CA) subenheter. Lenakapavir hämmar hiv-1-replikering genom att interferera med flera, grundläggande steg i virusets livscykel, inklusive kapsidmedierat nukleärt upptag av proviralt hiv-1-DNA (genom att blockera bindning av nukleära importproteiner till kapsiden), sammansättning och frisättning av viruset (genom störning av Gag/Gag-Pol-funktionen, minskning av produktionen av CA-subenheter), och bildning av kapsidkärna (genom störning av graden av kapsidsubenhetsassociering, som resulterar i missbildade kapsider). Antiviral aktivitet och selektivitet in vitro Lenakapavirs antivirala aktivitet mot laboratorieisolat och kliniska isolat av hiv-1 undersöktes i lymfoblastoida cellinjer, perifera mononukleära blodceller (PBMC), primära monocyt-/makrofagceller och CD4+ T-lymfocyter. Värdena för EC50 och selektivitet (CC50/EC50) varierade mellan 30 och 190 pM samt 140 000 och > 1 670 000 för vildtyps hiv-1-virus. Det proteinjusterade EC95 för lenakapavir var 4 nM (3,87 ng/ml) i MT-4 T-cellinjen för vildtyps hiv-1-virus. I en studie med lenakapavir i en kombination med representanter från huvudklasserna av antiretrovirala substanser (nukleosida omvända transkriptashämmare [NRTI], icke-nukleosida omvända transkriptashämmare [NNRTI], intergrassträngöverföringshämmare (INSTI] och proteashämmare [PI]) observerades synergistiska antivirala effekter. Ingen antagonism observerades för dessa kombinationer.Lenakapavir uppvisade antiviral aktivitet i cellodling mot alla hiv-1-grupper (M, N, O), inklusive subtyperna A, A1, AE, AG, B, BF, C, D, E, F, G, H.Lenakapavir var 15 till 25 gånger mindre aktivt mot hiv-2-isolat i förhållande till hiv-1. Resistens I cellodling Hiv-1-varianter med minskad känslighet för lenakapavir selekterades i cellodling. I resistenselektion med lenakapavir in vitro identifierades 7 mutationer i CA: L56I, M66I, Q67H, K70N, N74D/S och T107N ensamma eller i kombination av två. Fenotypisk känslighet för lenakapavir minskade 4 till > 3,226-faldigt i förhållande till vildtypsvirus. Hiv-1-varianter med > 10-faldig minskning av känslighet för lenakapavir jämfört med vildtypsvirus uppvisade minskad replikeringskapacitet i primära humana CD4+ T-lymfocyter och makrofager (0,03 – 28 % respektive 1,9 – 72 % av vildtypsvirus). I GS-US-200-4625 (”CAPELLA”) uppfyllde 29 % (21/72) av uttalat behandlingserfarna patienter kriterierna för resistensanalyser till och med vecka 52 (hiv-1-RNA ≥ 50 kopior/ml vid bekräftad virologisk svikt [suboptimalt virologiskt svar vecka 4, virologisk rebound eller viremi vid sista besöket]) och analyserades för lenakapavir-associerad uppkomst av mutation. Lenakapavir-associerade kapsidmutationer påträffades hos 11,1 % (n = 8) av dessa patienter. CA-mutationen M66I observerades hos 8,3 % (n = 6) av patienterna, ensam eller i kombination med andra Sunlenca-associerade kapsidmutationer, inklusive N74D, Q67Q/H/K/N, K70K/N/R/S, T107T/C och T107A. Hos en patient uppstod en K70H CA-mutation tillsammans med T107T/N och hos en patient uppstod både Q67H och K70R i CA.Fenotypanalyser visade att M66I- och K70H-mutationerna var associerade med en genomsnittlig 234-faldig respektive 265-faldig minskning av känsligheten för lenakapavir vid jänförelse med vildtyp. Q67H + K70R CA-resistensmönstret var associerat med en 15-faldig minskning av känsligheten för lenakapavir. Korsresistens Lenakapavirs antivirala aktivitet in vitro bestämdes mot ett brett spektrum av lägesspecifika hiv-1-mutanter och hiv-1-isolat från patienter med resistens mot de 4 huvudklasserna av antiretrovirala substanser (NRTI, NNRTI, INSTI och PI; n = 58), samt mot virus resistenta för mognadshämmare (n = 24) och mot virus resistenta för inträdeshämmare (EI) (fostemsavir, ibalizumab, maravirok och enfuvirtid, n = 42). Dessa data tydde på att lenakapavir förblev helt aktivt mot alla testade varianter och visade därmed en icke-överlappande resistensprofil. Dessutom påverkades inte lenakapavirs antivirala aktivitet i patientisolat av närvaron av naturligt förekommande Gag-polymorfismer. Effekter på elektrokardiogram I en grundlig QT/QTc-studie med parallelldesign hade lenakapavir ingen kliniskt relevant effekt på QTcF-intervallet. Vid supraterapeutisk exponering av lenakapavir (9-faldigt högre än den terapeutiska exponeringen av Sunlenca) var den förväntade genomsnittliga (övre 90 % konfidensintervall) ökningen i QTcF-intervallet 2,6 (4,8) msek och det fanns inget samband (p = 0,36) mellan observerade plasmakoncentrationer av lenakapavir och förändringar i QTcF. Kliniska data Sunlencas effekt och säkerhet hos hiv-1-infekterade, uttalat behandlingserfarna patienter med resistens mot flera läkemedel baseras på 52 veckors data från en delvis randomiserad, placebokontrollerad, dubbelblind studie, GS-US-200-4625 (”CAPELLA”).CAPELLA genomfördes på 72 uttalat behandlingserfarna patienter med multiklassresistent hiv-1. Patienterna var tvungna att ha en virusmängd på ≥ 400 kopior/ml, dokumenterad resistens mot minst två antiretrovirala läkemedel från var och en av minst 3 av de 4 klasserna antiretrovirala läkemedel (NRTI, NNRTI, PI and INSTI) och inte mer än 2 helt aktiva antiretrovirala läkemedel från de 4 klasserna antiretrovirala läkemedel som kvarstod vid baslinjen på grund av resistens, intolerans, tillgång till läkemedel, kontraindikation eller andra säkerhetsproblem. Studien bestod av två kohorter. Patienterna inkluderades i den randomiserade kohorten (kohort 1, n = 36) om de hade en minskning med < 0,5 log10 av hiv-1-RNA jämfört med screeningbesöket. Patienterna inkluderades i den icke-randomiserade kohorten (kohort 2, n = 36) om de hade en minskning med ≥ 0,5 log10 av hiv-1-RNA jämfört med screeningbesöket eller efter att den planerade storleken för kohort 1 hade uppnåtts. Patienterna gavs 600 mg, 600 mg och 300 mg lenakapavir oralt dag 1, 2 respektive 8, följt av 927 mg subkutant dag 15 och 927 mg subkutant var sjätte månad därefter (se avsnitt 5.2). Under 14-dagarsperioden med funktionell monoterapi randomiserades patienterna i kohort 1 blindat i förhållandet 2:1 till att få antingen lenakapavir eller placebo medan de fortsatte med sin sviktande behandlingsregim. Efter perioden med funktionell monoterapi fortsatte patienterna som hade fått Sunlenca med Sunlenca tillsammans med optimal bakgrundsbehandling (OBB). Patienterna som hade fått placebo under denna period inledde behandling med Sunlenca tillsammans med OBB. Majoriteten av patienterna i kohort 1 var män (72 %), vita (46 %) eller svarta (46 %) och mellan 24 och 71 år (medelvärde [SD]: 52 [11,2] år. Vid baslinjen, median virusmängd och antal CD4+-celler var 4,5 log10 kopior/ml (intervall 2,33 till 5,40) respektive 127 celler/mm3 (intervall 6 till 827). Majoriteten (53 %) av patienterna hade inga helt aktiva substanser i sin initiala sviktande regim. Patienterna i kohort 2 inledde med Sunlenca och en OBB dag 1. Majoriteten av patienterna i kohort 2 var män (78 %), vita (36 %), svarta (31 %) eller asiater (33 %), och mellan 23 och 78 år (medelvärde [SD]: 48 [13,7] år. Vid baslinjen, median virusmängd och antal CD4+-celler var 4,5 log10 kopior/ml (intervall 1,28 till 5,70) respektive 195 celler/mm3 (intervall 3 till 1 296). I kohort 2 hade 31 % av patienterna inga helt aktiva substanser, 42 % hade 1 helt aktiv substans och 28 % hade 2 eller fler helt aktiva substanser inom sin initiala sviktande regim. Det primära effektmåttet var andelen patienter i kohort 1 som vid slutet av perioden med funktionell monoterapi uppnådde en minskning med ≥ 0,5 log10 kopior/ml i hiv-1-RNA från baslinjen. Resultaten av analysen av det primära effektmåttet visade att Sunlenca var överlägset placebo, såsom visas i tabell 4. Tabell 4: Andelen patienter som uppnådde en ≥ 0,5 log10-minskning i virusmängd (kohort 1) Sunlenca (n = 24) Placebo (n = 12) Andelen patienter som uppnådde en minskning av virusmängden med ≥ 0,5 log10 87,5 % 16,7 % Behandlingsskillnad (95 % KI), p-värde 70,8 % (34,9 % till 90,0 %), p < 0,0001 Resultaten vid vecka 26 och 52 redovisas i tabell 5 och tabell 6. Tabell 5: Virologiska utfall (hiv-1-RNA < 50 kopior/ml och < 200 kopior/ml) vecka 26a och 52b med Sunlenca plus OBB i CAPELLA-prövningen (kohort 1) Sunlenca plus OBB (n = 36) Vecka 26 Vecka 52 Hiv-1-RNA < 50 kopior/ml Hiv-1-RNA < 200 kopior/ml 81 % 89 % 83 % 86 % Hiv-1-RNA ≥ 50 kopior/mlc Hiv-1-RNA ≥ 200 kopior/mlc 19 % 11 % 14 % 11 % Inga virologiska data i vecka 26- eller vecka 52-fönstren 0 3 % Utsättande av studieläkemedel på grund av biverkning eller dödd 0 0 Utsättande av studieläkemedel på grund av andra orsakere och senaste tillgängliga hiv-1-RNA < 50 kopior/ml eller < 200 kopior/ml 0 3 % Data saknas under tidsperioden på studieläkemedel 0 0 Vecka 26-fönstret var mellan dag 184 och 232 (inräknad). Vecka 52-fönstret var mellan dag 324 och 414 (inräknad). Inkluderar patienter som hade ≥ 50 kopior/ml respektive ≥ 200 kopior/ml under vecka 26- eller 52-fönstret, patienter som avbröt tidigt på grund av utebliven eller förlust av effekt, patienter som avbröt av andra orsaker än biverkning, död eller utebliven eller förlust av effekt och som vid tiden för avbrytandet hade ett virusvärde på ≥ 50 kopior/ml respektive ≥ 200 kopior/ml. Inkluderar patienter som avbröt på grund av biverkningar eller död vid någon tidpunkt från dag 1 till och med tidsfönstret om detta resulterade i ”Inga virologiska data” på behandling under det specificerade fönstret. Inkluderar patienter som avbröt av andra orsaker än biverkningar, död, utebliven eller förlorad effekt, t.ex. återkallade samtycket, utebliven uppföljning osv. Tabell 6: Virologiska resultat (hiv-1-RNA < 50 kopior/ml) per kovariater vid baslinjen vecka 26a och 52b med Sunlenca plus OBB i CAPELLA-prövningen (kohort 1) Sunlenca plus OBB (n = 36) Vecka 26 Vecka 52 Virusmängd i plasma vid baslinjen (kopior/ml) ≤ 100 000 86 % (25/29) 86 % (25/29) > 100 000 57 % (4/7) 71 % (5/7) CD4+ vid baslinjen (celler/mm3) < 200 78 % (21/27) 78 % (21/27) ≥ 200 89 % (8/9) 100 % (9/9) INSTI-resistensprofil vid baslinjen Med INSTI-resistens 85 % (23/27) 81 % (22/27) Utan INSTI-resistens 63 % (5/8) 88 % (7/8) Antal helt aktiva ARV-substanser i OBB 0 67 % (4/6) 67 % (4/6) 1 86 % (12/14) 79 % (11/14) ≥ 2 81 % (13/16) 94 % (15/16) Användning av dolutegravir (DTG) och/eller darunavir (DRV) i OBB Med DTG och DRV 83 % (10/12) 83 % (10/12) Med DTG, utan DRV 83 % (5/6) 83 % (5/6) Utan DTG, med DRV 78 % (7/9) 89 % (8/9) Utan DTG eller DRV 78 % (7/9) 78 % (7/9) ARV = antiretroviral, DRV = darunavir, DTG = dolutegravir, INSTI = integrassträngöverföringshämmare, OBB = optimerad bakgrundsbehandling Vecka 26-fönstret var mellan dag 184 och 232 (inräknad). Vecka 52-fönstret var mellan dag 324 och 414 (inräknad). I kohort 1 var den genomsnittliga förändringen från baslinjen i antalet CD4+-celler 81 celler/mm3 (intervall: ‑101 till 522) och 83 celler/mm3 (intervall: ‑194 till 467) vecka 26 och 52. I kohort 2 uppnådde 81 % (29/36) av patienterna hiv-1-RNA < 50 kopior/ml och den genomsnittliga förändringen från baslinjen i antal CD4+-celler var 98 celler/mm3 (intervall: ‑103 till 459) vecka 26. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Sunlenca för en eller flera grupper av den pediatriska populationen för behandling av hiv-1-infektion (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Lenakapavirexponeringen (AUCtau, Cmax och Ctrough) var 29 % till 84 % högre hos uttalat behandlingserfarna patienter med hiv-1-infektion jämfört med försökspersoner utan hiv-1-infektion baserat på populationsfarmakokinetisk analys. Absorption Oral administrering Lenakapavir absorberas efter oral administrering med maximala plasmakoncentrationer cirka 4 timmar efter administrering av Sunlenca. Absolut biotillgänglighet efter oral administrering av lenakapavir är låg (cirka 6–10 %). Lenakapavir är ett substrat för P-gp. Lenakapavirs AUC, Cmax och Tmax var jämförbara efter administrering av en fettfattig måltid (~400 kcal, 25 % fett) eller en fettrik måltid (~1 000 kcal, 50 % fett) jämfört med fastande tillstånd. Oralt lenakapavir kan administreras med eller utan mat. Subkutan administrering Lenakapavir absorberas fullständigt efter subkutan administrering. På grund av långsam frisättning från stället för subkutan administrering är absorptionsprofilen för subkutant administrerat lenakapavir komplext med maximala plasmakoncentrationer 84 dagar efter dosering. Farmakokinetiska parametrar Simulerade lenakapavirexponeringar vid steady state efter rekommenderad doseringsregim hos uttalat behandlingserfarna patienter med hiv redovisas i tabell 7. Tabell 7: Lenakapavirs farmakokinetiska parametrar efter oral och subkutan administrering Parameter Genomsnitt (% CV)a Dag 1 och 2: 600 mg (oralt), dag 8: 300 mg (oralt), dag 15: 927 mg (s.c.) Dag 1 till dag 15 Dag 15 till slutet av månad 6 Steady state Cmax (ng/ ml) 69,6 (56) 87 (71,8) 97,2 (70,3) AUCtau (h•ng/ml) 15 600 (52,9) 250 000 (66,6) 300 000 (68,5) Ctrough (ng/ml) 35,9 (56,8) 32,7 (88) 36,2 (90,6) CV = Variationskoefficient, s.c. = subkutant Simulerade exponeringar med hjälp av farmakokinetisk analys. Distribution Distributionsvolymen för lenakapavir vid steady state var 976 liter hos uttalat behandlingserfarna patienter med hiv-1-infektion baserat på populationsfarmakokinetisk analys. Lenakapavir binds i hög grad till plasmaproteiner (cirka 99,8 % baserat på in vivo-data). Metabolism Efter en enstaka intravenös dos av radiomärkt lenakapavir till friska försökspersoner återfanns 76 % av den totala radioaktiviteten i feces och < 1 % i urin. Oförändrat lenakapavir var den dominerande substansen i plasma (69 %) och feces (33 %). Metabolism spelade en mindre roll för elimineringen av lenakapavir. Lenakapavir metaboliserades via oxidering, N-dealkylering, hydrogenering, amidhydrolys, glukuronidering, hexoskonjugation, pentoskonjugation och glutationkonjugation, primärt via CYP3A4 och UGT1A1. Ingen enskild cirkulerande metabolit stod för > 10 % av den läkemedelsrelaterade exponeringen i plasma. Eliminering Medianhalveringstiden efter oral och subkutan administrering varierade mellan 10 och 12 dagar respektive 8 och 12 veckor. Lenakapavirclearance var 3,62 l/h hos uttalat behandlingserfarna patienter med hiv-1-infektion baserat på populationsfarmakokinetisk analys. Linjäritet/icke-linjäritet Farmakokinetiken för en enkeldos lenakapavir efter oral administrering är icke-linjär och mindre än dosproportionell över dosintervallet 50–1 800 mg.Farmakokinetiken för en enkeldos lenakapavir efter subkutan injektion (309 mg/ml) är dosproportionell över dosintervallet 309–927 mg. Andra särskilda populationer Ålder, kön och etnicitet Populationsfarmakokinetiska analyser med användning av data från prövningar på vuxna, inklusive ett begränsat antal äldre patienter (n = 5, ≥ 65–78 år) visade inte några kliniskt relevanta skillnader i exponeringen av lenakapavir på grund av ålder, kön, etnicitet eller vikt. Nedsatt leverfunktion Farmakokinetiken för en oral enkeldos på 300 mg lenakapavir utvärderades i en särskild fas 1-prövning på försökspersoner med måttligt nedsatt leverfunktion (Child-Pugh klass B). Den genomsnittliga exponeringen av lenakapavir (total och obunden) var 1,47–2,84-faldigt och 2,61–5,03-faldigt högre för AUCinf respektive Cmax hos patienter med måttligt nedsatt leverfunktion (Child-Pugh B) jämfört med försökspersoner med normal leverfunktion. Denna ökning anses emellertid inte vara kliniskt relevant baserat på svaret på lenakapavir-exponering. Lenakapavirs farmakokinetik har inte studerats hos patienter med gravt nedsatt leverfunktion (Child-Pugh C) (se avsnitt 4.2). Nedsatt njurfunktion Farmakokinetiken för en oral enkeldos på 300 mg lenakapavir utvärderades i en särskild studie på försökspersoner med gravt nedsatt njurfunktion (beräknad kreatininclearance ≥ 15 och < 30 ml/minut). Exponeringen av lenakapavir ökade (84 % och 162 % för AUCinf respektive Cmax) hos försökspersoner med gravt nedsatt njurfunktion jämfört med försökspersoner med normal njurfunktion. Ökningen ansågs emellertid inte vara kliniskt relevant. Lenakapavirs farmakokinetik har inte studerats hos patienter med terminal njursjukdom, inklusive dialyspatienter (se avsnitt 4.2). Då lenakapavir är till cirka 99,8 % proteinbundet förväntas inte dialys ändra exponeringarna av lenakapavir. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.Lenakapavir var inte mutagent eller klastogent i konventionella gentoxicitetsstudier.Lenakapavir var inte karcinogent i en 6 månaders rasH2 transgen musstudie vid doser upp till 300 mg/kg/dos en gång var 13:e vecka, vilket resulterade i exponeringar som var cirka 60 gånger exponeringen hos människor vid den rekommenderade humandosen. En 2-årig karcinogenicitetsstudie på råtta pågår.I avkommor från rått- och kaninhonor, som behandlats med lenakapavir under dräktigheten, fanns inga toxikologiskt signifikanta effekter på utvecklingseffektmått.Han- och honfertiliteten påverkades inte hos råttor vid lenakapavirexponeringar som var upp till 8 gånger så höga som exponeringen hos människor vid rekommenderad humandos (RHD). Den embryofetala utvecklingen hos råttor och kaniner påverkades inte vid exponeringar som var upp till 21 respektive 172 gånger så höga som exponeringen hos människa vid RHD. Den pre- och postnatala utvecklingen hos råttor påverkades inte vid exponeringar som var upp till 7 gånger så höga som exponeringen hos människa vid RHD.Överföring av lenakapavir från modern till nyfödda råttor observerades i en prenatal och postnatal utvecklingsstudie men det är okänt om upptaget skedde via placenta eller mjölk. Därför är lenakapavirs potential att passera över i placentan eller utsöndras i mjölk i människor inte känd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mannitol (E421)Mikrokristallin cellulosa (E460)Kroskarmellosnatrium (E468)KopovidonMagnesiumstearat (E572)Poloxamer Filmdragering Polyvinylalkohol (E1203)Titandioxid (E171)Makrogol (E1521)Talk (E553b)Gul järnoxid (E172)Svart järnoxid (E172)Röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3år 6.4 Särskilda förvaringsanvisningar Inte särskilda temperaturanvisningar. Förvaras i originalförpackning. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Sunlenca tabletter är förpackade i barnskyddande blister av klar PVC/aluminium/papp. Blistret är förpackat med kiselgel som torkmedel i en mjuk laminerad påse. Förpackningsstorlek: 5 tabletter. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Gilead Sciences Ireland UCCarrigtohillCounty Cork, T45 DP77Irland",
        "approval-number": "EU/1/22/1671/001",
        "approval-first-date": "Första godkännandet: 17 augusti 2022",
        "revision-date": "08/2022"
    },
    "fass_text": {
        "indication": "Sunlenca är avsett att användas i kombination med andra antiretrovirala läkemedel för behandling av vuxna med multiresistent hiv-1-infektion för vilka det inte går att sätta samman någon annan suppressiv antiviral regim. Sunlenca tabletter tas som oral initialdos före administrering av injektion med långtidsverkande lenakapavir (se avsnitt Dosering och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering av starka inducerare av CYP3A, P-gp, och UGT1A1, såsom: antimykobakteriella medel: rifampicin antiepileptika: karbamazepin, fenytoin växtbaserade läkemedel: johannesört (Hypericum perforatum) (se avsnitt Interaktioner).",
        "dosage": "Behandlingen ska förskrivas av läkare med erfarenhet av behandling av hiv-infektion. Innan behandling med lenakapavir påbörjas ska sjukvårdspersonalen noga välja patienter som samtycker till det injektionsschema som krävs och informera patienterna om vikten av att komma till planerade doseringsbesök för att bibehålla viral suppression och minska risken för förnyad virusreplikation (viral rebound-effekt) och potentiell utveckling av resistens förknippad med missade doser. Sjukvårdspersonalen ska dessutom informera patienterna om vikten av att följa en optimerad bakgrundsbehandling (OBB) för att ytterligare minska risken för förnyad virusreplikation (viral rebound-effekt) och potentiell resistensutveckling. Dosering Inledande behandling med lenakapavir kräver att Sunlenca filmdragerade tabletter tas som en oral initialdos före administrering av Sunlenca injektion. Inledande behandling På behandlingsdag 1 och 2 är rekommenderad dos av Sunlenca 600 mg per dag som sväljes. På behandlingsdag 8 är den rekommenderade dosen 300 mg som sväljes. Därefter, på behandlingsdag 15, är den rekommenderade dosen 927 mg administrerat som subkutan injektion. Tabell 1: Rekommenderad behandlingsregim för Sunlenca: initial dosering Behandlingstid Sunlenca-dos: Inledande behandling Dag 1 600 mg oralt (2 x 300 mg tabletter) Dag 2 600 mg oralt (2 x 300 mg tabletter) Dag 8 300 mg oralt (1 x 300 mg tablett) Dag 15 927 mg subkutan injektion (2 x 1,5 ml för injektionera) a Två injektioner, på olika ställen i buken. Missad dos Om den perorala dosen dag 2 (600 mg) missas med: mindre än 6 dagar, ska patienten ta 600 mg så snart som möjligt och 300 mg dag 8. 6 dagar eller mer, ska patienten ta dosen på 600 mg så snart som möjligt, och 300 mg dag 15. Om den perorala dosen dag 8 (300 mg) missas med: mindre än 6 dagar, ska patienten ta 300 mg så snart som möjligt. 6 dagar eller mer, ska patienten ta 300 mg dag 15. Oavsett när den perorala dosen dag 2 eller 8 har tagits, ska den subkutana injektionen administreras dag 15, så som beskrivet i tabell 1. Om patienten kräks inom 3 timmar efter att ha tagit en oral dos Sunlenca ska en andra oral dos tas. Om patienten kräks mer än 3 timmar efter att ha tagit en oral dos Sunlenca behöver han/hon inte ta ytterligare en dos Sunlenca och dosregimen ska fortsätta enligt schemat. Särskilda populationer Äldre Ingen dosjustering av Sunlenca krävs för äldre patienter (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering av Sunlenca krävs för patienter med lätt, måttligt eller svårt nedsatt njurfunktion (kreatininclearance (CrCl) ≥ 15 ml/min). Sunlenca har inte studerats hos patienter med terminal njursjukdom (CrCl < 15 ml/min eller som står på njurersättningsterapi) (se avsnitt Farmakokinetik). Därför ska Sunlenca användas med försiktighet hos dessa patienter. Nedsatt leverfunktion Ingen justering av Sunlenca-dosen krävs för patienter med lätt eller måttligt nedsatt leverfunktion (Child-Pugh klass A eller B). Sunlenca har inte studerats hos patienter med gravt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt Farmakokinetik). Sunlenca ska därför användas med försiktighet hos dessa patienter. Pediatrisk population Säkerhet och effekt för Sunlenca för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användning. Sunlenca-tabletterna ska sväljas med eller utan mat (se avsnitt Farmakokinetik). Den filmdragerade tabletten ska inte tuggas, krossas eller delas eftersom effekterna av absorption av lenakapavir inte har studerats.",
        "caution": "Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av CART. Relevanta exempel inkluderar cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii-pneumoni. Alla inflammatoriska symtom ska utvärderas och behandling sättas in vid behov. Autoimmuna sjukdomar (t.ex. Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock varierar den rapporterade tiden till debut och dessa händelser kan uppkomma många månader efter att behandling har satts in. Opportunistiska infektioner Patienterna ska informeras om att Sunlenca eller någon annan antiretroviral behandling inte botar hiv-infektionen och att de fortfarande kan utveckla opportunistiska infektioner och andra komplikationer från hiv-infektionen. Patienterna ska därför kvarstå under noggrann klinisk kontroll av läkare med erfarenhet av att behandla patienter med hiv-associerade sjukdomar. Samtidigt administrering av andra läkemedel Samtidig administrering av läkemedel som är måttliga inducerare av CYP3A och P-gp (t.ex. efavirenz) rekommenderas inte (se avsnitt Interaktioner). Samtidig administrering av läkemedel som är starka hämmare av CYP3A, P-gp och UGT1A1 tillsammans (d.v.s. alla tre vägar), t.ex. atazanavir/kobicistat, rekommenderas inte (se avsnitt Interaktioner). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs är näst intill ”natriumfritt”.",
        "interaction": "Andra läkemedels effekt på lenakapavirs farmakokinetik Lenakapavir är ett substrat för CYP3A, P-gp och UGT1A1. Starka inducerare av CYP3A, P-gp och UGT1A1, t.ex. rifampicin, kan signifikant minska plasmakoncentrationerna av lenakapavir och leda till förlust av terapeutisk effekt och utveckling av resistens; samtidig administrering är därför kontraindicerad (se avsnitt Kontraindikationer). Måttliga inducerare av CYP3A och P-gp, t.ex. efavirenz, kan också signifikant minska plasmakoncentrationerna av lenakapavir; samtidig administrering rekommenderas därför inte (se avsnitt Varningar och försiktighet). Starka hämmare av CYP3A, P-gp och UGT1A1 tillsammans (d.v.s. alla tre vägar), t.ex. atazanavir/kobicistat, kan öka plasmakoncentrationerna av lenakapavir signifikant och därför rekommenderas inte samtidig administrering (se avsnitt Varningar och försiktighet). Starka hämmare av CYP3A4 ensamma (t.ex. vorikonazol) eller starka hämmare av CYP3A4 och P-gp tillsammans (t.ex. kobicistat) resulterar inte i kliniskt betydelsefull ökad exponeringen av lenakapavir. Lenakapavirs effekt på andra läkemedels farmakokinetik Lenakapavir är en måttlig hämmare av CYP3A. Försiktighet bör vidtas om Sunlenca administreras samtidigt med ett känsligt CYP3A-substrat med ett smalt terapeutiskt index. Lenakapavir är inte en kliniskt betydelsefull hämmare av P-gp och BCRP och hämmar inte OATP. Tabell 2: Interaktioner mellan Sunlenca och andra läkemedel Läkemedel uppdelade efter behandlingsområde Påverkan på läkemedelskoncentrationer. Genomsnittlig procentuell förändring i AUC, Cmax Rekommendation avseende samtidig administrering med Sunlenca ANTIMYKOBAKTERIELLA MEDEL Rifampicina,b,c (600 mg en gång dagligen) Lenakapavir: AUC: ↓84 % Cmax: ↓55 % Samtidig administrering är kontraindicerat (se avsnitt Kontraindikationer). Rifabutin Interaktion har inte studerats. Samtidig administrering av rifabutin kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Samtidig administrering rekommenderas inte (se avsnitt Varningar och försiktighet). ANTIEPILEPTIKA Karbamazepin Fenytoin Interaktion har inte studerats. Samtidig administrering av karbamazepin, oxkarbazepin, fenobarbital eller fenytoin med lenakapavir kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Samtidig administrering är kontraindicerat (se avsnitt Kontraindikationer). Oxkarbazepin Fenobarbital Samtidig administrering rekommenderas inte (se avsnitt Varningar och försiktighet). Alternativa antiepileptika ska övervägas. VÄXTBASERADE LÄKEMEDEL Johannesört (Hypericum perforatum) Interaktion har inte studerats. Samtidig administrering av johannesört kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Samtidig administrering är kontraindicerat (se avsnitt Kontraindikationer). ANTIRETROVIRALA SUBSTANSER Atazanavir/kobicistatb,d,e (300 mg/150 mg en gång dagligen) Lenakapavir: AUC: ↑ 321 % Cmax: ↑ 560 % Samtidig administrering rekommenderas inte (se avsnitt Varningar och försiktighet). Efavirenzb,d,f (600 mg en gång dagligen) Lenakapavir: AUC:↓ 56 % Cmax:↓ 36 % Etravirin Nevirapin Tipranavir/ritonavir Interaktion har inte studerats. Samtidig administrering av etravirin, nevirapin eller tipranavir/ritonavir kan minska plasmakoncentrationerna av lenakapavir, vilket kan leda till förlust av terapeutisk effekt och utveckling av resistens. Kobicistatb,d,g (150 mg en gång dagligen) Lenakapavir: AUC: ↑ 128 % Cmax:↑ 110 % Ingen dosjustering av lenakapavir krävs. Darunavir/kobicistatb,d,h (800 mg/150 mg en gång dagligen) Lenakapavir: AUC:↑ 94 % Cmax:↑ 130 % Ritonavir Interaktion har inte studerats. Samtidig administrering av ritonavir kan öka plasmakoncentrationerna av lenakapavir. Tenofoviralafenamidd,i,j (25 mg) Tenofoviralafenamid: AUC:↑ 32 % Cmax:↑ 24 % Tenofovirk: AUC:↑ 47 % Cmax:↑ 23 % Ingen dosjustering av tenofoviralafenamid krävs. ERGOTDERIVAT Dihydroergotamin Ergotamin Interaktion har inte studerats. Plasmakoncentrationerna av dessa läkemedel kan öka när de administreras samtidigt med lenakapavir. Försiktighet krävs när dihydroergotamin eller ergotamin administreras samtidigt med Sunlenca. FOSFODIESTERAS-5 (PDE-5)-HÄMMARE Sildenafil Tadalafil Vardenafil Interaktion har inte studerats. Plasmakoncentrationen av PDE-5-hämmare kan öka vid samtidig administrering med lenakapavir. Användning av PDE-5-hämmare för pulmonell arteriell hypertension: Samtidig administrering med tadalafil rekommenderas inte. Användning av PDE-5-hämmare för erektil dysfunktion: Sildenafil: Startdos på 25 mg rekommenderas. Vardenafil: Inte mer än 5 mg under en 24 timmars period. Tadalafil: För användning enligt behov: inte mer än 10 mg per 72 timmar För daglig användning: dosen ska inte överstiga 2,5 mg KORTIKOSTEROIDER (systemiska) Dexametason Hydrokortison/kortison Interaktion har inte studerats. Plasmakoncentrationer av kortikosteroider kan öka vid samtidig administrering med lenakapavir. Samtidig administrering av Sunlenca med kortikosteroider vars exponering ökar signifikant av CYP3A-hämmare kan öka risken för Cushings syndrom och binjuresuppression. Inled med lägsta startdos och titrera försiktigt under klinisk säkerhetsövervakning. HMG-CoA REDUKTASHÄMMARE Lovastatin Simvastatin Interaktion har inte studerats. Plasmakoncentrationerna av dessa läkemedel kan öka när de administreras samtidigt med lenakapavir. Inled lovastatin och simvastatin med lägsta startdos och titrera försiktigt under klinisk säkerhetsövervakning (t.ex. myopati). Atorvastatin Ingen dosjustering av atorvastatin krävs. Pitavastatind,i,l (2 mg enkeldos; simultant eller 3 dagar efter lenakapavir) Pitavastatin: AUC:↔ Cmax:↔ Ingen dosjustering av pitavastatin och rosuvastatin krävs. Rosuvastatind,i,m (5 mg enkeldos) Rosuvastatin: AUC:↑ 31 % Cmax:↑ 57 % ANTIARYTMIKA Digoxin Interaktion har inte studerats. Plasmakoncentrationen av digoxin kan öka vid samtidig administrering med lenakapavir. Försiktighet krävs och övervakning av terapeutisk koncentration av digoxin rekommenderas. SEDATIVA/HYPNOTIKA Midazolamd,i,n (2,5 mg enkeldos; oralt; simultan administrering) Midazolam: AUC: ↑ 259 % Cmax: ↑ 94 % 1‑hydroximidazolamo: AUC: ↓ 24 % Cmax: ↓ 46 % Försiktighet krävs när midazolam eller triazolam administreras samtidigt med Sunlenca. Midazolamd,i,n (2,5 mg enkeldos; oralt:1 dag efter lenakapavir) Midazolam: AUC: ↑ 308 % Cmax: ↑ 116 % 1‑hydroximidazolamo: AUC: ↓ 16 % Cmax: ↓ 48 % Triazolam Interaktion har inte studerats. Plasmakoncentrationen av triazolam kan öka vid samtidig administrering med lenakapavir. ANTIKOAGULANTIA Direktverkande orala antikoagulantia Rivaroxaban Dabigatran Edoxaban Interaktion har inte studerats. Plasmakoncentrationen av direktverkande orala antikoagulantia kan öka vid samtidig administrering med lenakapavir. På grund av potentiell blödningsrisk kan dosjustering av direktverkande orala antikoagulantia krävas. Se produktresumén för det direktverkande orala antikoagulantiumet för närmare information om användning i kombination med kombinerade måttliga hämmare av CYP3A och P-pg. ANTIMYKOTIKA Vorikonazola,b,p,q (400 mg två gånger dagligen/200 mg två gånger dagligen) Lenakapavir: AUC:↑ 41 % Cmax:↔ Ingen dosjustering av lenakapavir krävs. Itrakonazol Ketokonazol Interaktion har inte studerats. Plasmakoncentrationen av lenakapavir kan öka vid samtidig administrering med itrakonazol eller ketokonazol. H2‑RECEPTORANTAGONISTER Famotidina,b (40 mg en gång dagligen, 2 timmar före lenakapavir) Famotidin: AUC: ↑ 28 % Cmax:↔ Ingen dosjustering av famotidin krävs. ORALA PREVENTIVMEDEL Etinylestradiol progestiner Interaktion har inte studerats. Plasmakoncentrationerna av etinylestradiol och progestiner kan öka vid samtidig administrering med lenakapavir. Ingen dosjustering av etinylestradiol och progestiner krävs. KÖNSHORMONER 17β-estradiol Antiandrogener Progestogen Testosteron Interaktion har inte studerats. Plasmakoncentrationerna av dessa läkemedel kan öka vid samtidig administrering med lenakapavir. Ingen dosjustering av dessa könshormoner krävs. På fastande mage. Denna studie genomfördes med användning av lenakapavir 300 mg enkeldos administrerat oralt. Utvärderat som en stark inducerare av CYP3A och en inducerare av P-pg och UGT. Postprandiellt. Utvärderat som en stark CYP3A-hämmare och en hämmare av UGT1A1 och P-pg. Utvärderat som en måttlig inducerare av CYP3A och en inducerare av P-pg. Utvärderat som en stark CYP3A-hämmare och en hämmare av P-pg. Utvärderat som en stark CYP3A-hämmare och en hämmare och inducerare av P-pg. Denna studie genomfördes med användning av lenakapavir 600 mg enkeldos efter en laddningsdos på 600 mg två gånger dagligen under 2 dagar, enkeldoser på 600 mg lenakapavir administrerades samtidigt administrerat läkemedel. Utvärderat som ett P-gp-substrat. Tenofoviralafenamid omvandlas till tenofovir in vivo. Utvärderat som ett OATP-substrat. Utvärderat som ett BCRP-substrat. Utvärderat som ett CYP3A-substrat. Midazolams huvudsakliga aktiva metabolit. Utvärderat som en stark CYP3A-hämmare. Denna studie genomfördes med användning av vorikonazol 400 mg laddningsdos två gånger dagligen under en dag, följt av en 200 mg underhållsdos två gånger dagligen.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användning av lenakapavir i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga effekter vad gäller graviditet, fosterutveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av Sunlenca under graviditet, såvida inte kvinnans kliniska tillstånd kräver behandling med Sunlenca.",
        "breastfeeding": "För att undvika överföring av hiv till spädbarnet rekommenderas att kvinnor som lever med hiv ammar sina spädbarn. Det är okänt om lenakapavir utsöndras i bröstmjölk. Efter administrering till råttor under dräktighet och digivning upptäcktes lenakapavir i små mängder i plasma hos diande råttungar utan effekt på de diande ungarna.",
        "fertility": "Inga humandata om lenakapavirs effekter på manlig eller kvinnlig fertilitet finns tillgängliga. Djurstudier tyder inte på att lenakapavir har några effekter på manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Sunlenca förväntas ha ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den vanligaste biverkningen hos uttalat behandlingserfarna vuxna hiv-patienter var illamående (4 %). Lista över biverkningar i tabellform Biverkningarna är listade i tabell 3. Frekvenserna definieras enligt följande: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 3: Lista över biverkningar i tabellform Frekvensa Biverkning Immunsystemet Ingen känd frekvens immunreaktiveringssyndrom Magtarmkanalen Vanliga Illamående a Frekvens baserad på alla patienter (kohort 1 och 2) i CAPELLA (se avsnitt Farmakodynamik). Beskrivning av valda biverkningar Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av CART kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (t.ex. Graves’ sjukdom och autoimmun hepatit) har också rapporterats, men den rapporterade tiden till debut varierar mer och dessa händelser kan uppkomma många månader efter att behandling har satts in (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om överdosering inträffar måste patienten övervakas med avseende på tecken eller symtom på biverkningar (se avsnitt Biverkningar). Behandling av överdosering av Sunlenca består av allmänna understödjande åtgärder, inklusive övervakning av vitala tecken och observation av patientens kliniska status. Eftersom lenakapavir är starkt bundet till plasmaproteiner, är det osannolikt att det avlägsnas märkbart genom dialys.",
        "pharmacodynamic": "Verkningsmekanism Lenakapavir är en flerstegs-, selektiv hämmare av hiv-1-kapsidfunktionen, som direkt binder till gränssnittet mellan kapsidproteinets (CA) subenheter. Lenakapavir hämmar hiv-1-replikering genom att interferera med flera, grundläggande steg i virusets livscykel, inklusive kapsidmedierat nukleärt upptag av proviralt hiv-1-DNA (genom att blockera bindning av nukleära importproteiner till kapsiden), sammansättning och frisättning av viruset (genom störning av Gag/Gag-Pol-funktionen, minskning av produktionen av CA-subenheter), och bildning av kapsidkärna (genom störning av graden av kapsidsubenhetsassociering, som resulterar i missbildade kapsider). Antiviral aktivitet och selektivitet in vitro Lenakapavirs antivirala aktivitet mot laboratorieisolat och kliniska isolat av hiv-1 undersöktes i lymfoblastoida cellinjer, perifera mononukleära blodceller (PBMC), primära monocyt-/makrofagceller och CD4+ T-lymfocyter. Värdena för EC50 och selektivitet (CC50/EC50) varierade mellan 30 och 190 pM samt 140 000 och > 1 670 000 för vildtyps hiv-1-virus. Det proteinjusterade EC95 för lenakapavir var 4 nM (3,87 ng/ml) i MT-4 T-cellinjen för vildtyps hiv-1-virus. I en studie med lenakapavir i en kombination med representanter från huvudklasserna av antiretrovirala substanser (nukleosida omvända transkriptashämmare [NRTI], icke-nukleosida omvända transkriptashämmare [NNRTI], intergrassträngöverföringshämmare (INSTI] och proteashämmare [PI]) observerades synergistiska antivirala effekter. Ingen antagonism observerades för dessa kombinationer. Lenakapavir uppvisade antiviral aktivitet i cellodling mot alla hiv-1-grupper (M, N, O), inklusive subtyperna A, A1, AE, AG, B, BF, C, D, E, F, G, H. Lenakapavir var 15 till 25 gånger mindre aktivt mot hiv-2-isolat i förhållande till hiv-1. Resistens I cellodling Hiv-1-varianter med minskad känslighet för lenakapavir selekterades i cellodling. I resistenselektion med lenakapavir in vitro identifierades 7 mutationer i CA: L56I, M66I, Q67H, K70N, N74D/S och T107N ensamma eller i kombination av två. Fenotypisk känslighet för lenakapavir minskade 4 till > 3,226-faldigt i förhållande till vildtypsvirus. Hiv-1-varianter med > 10-faldig minskning av känslighet för lenakapavir jämfört med vildtypsvirus uppvisade minskad replikeringskapacitet i primära humana CD4+ T-lymfocyter och makrofager (0,03 – 28 % respektive 1,9 – 72 % av vildtypsvirus). I GS-US-200-4625 (”CAPELLA”) uppfyllde 29 % (21/72) av uttalat behandlingserfarna patienter kriterierna för resistensanalyser till och med vecka 52 (hiv-1-RNA ≥ 50 kopior/ml vid bekräftad virologisk svikt [suboptimalt virologiskt svar vecka 4, virologisk rebound eller viremi vid sista besöket]) och analyserades för lenakapavir-associerad uppkomst av mutation. Lenakapavir-associerade kapsidmutationer påträffades hos 11,1 % (n = 8) av dessa patienter. CA-mutationen M66I observerades hos 8,3 % (n = 6) av patienterna, ensam eller i kombination med andra Sunlenca-associerade kapsidmutationer, inklusive N74D, Q67Q/H/K/N, K70K/N/R/S, T107T/C och T107A. Hos en patient uppstod en K70H CA-mutation tillsammans med T107T/N och hos en patient uppstod både Q67H och K70R i CA. Fenotypanalyser visade att M66I- och K70H-mutationerna var associerade med en genomsnittlig 234-faldig respektive 265-faldig minskning av känsligheten för lenakapavir vid jänförelse med vildtyp. Q67H + K70R CA-resistensmönstret var associerat med en 15-faldig minskning av känsligheten för lenakapavir. Korsresistens Lenakapavirs antivirala aktivitet in vitro bestämdes mot ett brett spektrum av lägesspecifika hiv-1-mutanter och hiv-1-isolat från patienter med resistens mot de 4 huvudklasserna av antiretrovirala substanser (NRTI, NNRTI, INSTI och PI; n = 58), samt mot virus resistenta för mognadshämmare (n = 24) och mot virus resistenta för inträdeshämmare (EI) (fostemsavir, ibalizumab, maravirok och enfuvirtid, n = 42). Dessa data tydde på att lenakapavir förblev helt aktivt mot alla testade varianter och visade därmed en icke-överlappande resistensprofil. Dessutom påverkades inte lenakapavirs antivirala aktivitet i patientisolat av närvaron av naturligt förekommande Gag-polymorfismer. Effekter på elektrokardiogram I en grundlig QT/QTc-studie med parallelldesign hade lenakapavir ingen kliniskt relevant effekt på QTcF-intervallet. Vid supraterapeutisk exponering av lenakapavir (9-faldigt högre än den terapeutiska exponeringen av Sunlenca) var den förväntade genomsnittliga (övre 90 % konfidensintervall) ökningen i QTcF-intervallet 2,6 (4,8) msek och det fanns inget samband (p = 0,36) mellan observerade plasmakoncentrationer av lenakapavir och förändringar i QTcF. Kliniska data Sunlencas effekt och säkerhet hos hiv-1-infekterade, uttalat behandlingserfarna patienter med resistens mot flera läkemedel baseras på 52 veckors data från en delvis randomiserad, placebokontrollerad, dubbelblind studie, GS-US-200-4625 (”CAPELLA”). CAPELLA genomfördes på 72 uttalat behandlingserfarna patienter med multiklassresistent hiv-1. Patienterna var tvungna att ha en virusmängd på ≥ 400 kopior/ml, dokumenterad resistens mot minst två antiretrovirala läkemedel från var och en av minst 3 av de 4 klasserna antiretrovirala läkemedel (NRTI, NNRTI, PI and INSTI) och inte mer än 2 helt aktiva antiretrovirala läkemedel från de 4 klasserna antiretrovirala läkemedel som kvarstod vid baslinjen på grund av resistens, intolerans, tillgång till läkemedel, kontraindikation eller andra säkerhetsproblem. Studien bestod av två kohorter. Patienterna inkluderades i den randomiserade kohorten (kohort 1, n = 36) om de hade en minskning med < 0,5 log10 av hiv-1-RNA jämfört med screeningbesöket. Patienterna inkluderades i den icke-randomiserade kohorten (kohort 2, n = 36) om de hade en minskning med ≥ 0,5 log10 av hiv-1-RNA jämfört med screeningbesöket eller efter att den planerade storleken för kohort 1 hade uppnåtts. Patienterna gavs 600 mg, 600 mg och 300 mg lenakapavir oralt dag 1, 2 respektive 8, följt av 927 mg subkutant dag 15 och 927 mg subkutant var sjätte månad därefter (se avsnitt Farmakokinetik). Under 14-dagarsperioden med funktionell monoterapi randomiserades patienterna i kohort 1 blindat i förhållandet 2:1 till att få antingen lenakapavir eller placebo medan de fortsatte med sin sviktande behandlingsregim. Efter perioden med funktionell monoterapi fortsatte patienterna som hade fått Sunlenca med Sunlenca tillsammans med optimal bakgrundsbehandling (OBB). Patienterna som hade fått placebo under denna period inledde behandling med Sunlenca tillsammans med OBB. Majoriteten av patienterna i kohort 1 var män (72 %), vita (46 %) eller svarta (46 %) och mellan 24 och 71 år (medelvärde [SD]: 52 [11,2] år. Vid baslinjen, median virusmängd och antal CD4+-celler var 4,5 log10 kopior/ml (intervall 2,33 till 5,40) respektive 127 celler/mm3 (intervall 6 till 827). Majoriteten (53 %) av patienterna hade inga helt aktiva substanser i sin initiala sviktande regim. Patienterna i kohort 2 inledde med Sunlenca och en OBB dag 1. Majoriteten av patienterna i kohort 2 var män (78 %), vita (36 %), svarta (31 %) eller asiater (33 %), och mellan 23 och 78 år (medelvärde [SD]: 48 [13,7] år. Vid baslinjen, median virusmängd och antal CD4+-celler var 4,5 log10 kopior/ml (intervall 1,28 till 5,70) respektive 195 celler/mm3 (intervall 3 till 1 296). I kohort 2 hade 31 % av patienterna inga helt aktiva substanser, 42 % hade 1 helt aktiv substans och 28 % hade 2 eller fler helt aktiva substanser inom sin initiala sviktande regim. Det primära effektmåttet var andelen patienter i kohort 1 som vid slutet av perioden med funktionell monoterapi uppnådde en minskning med ≥ 0,5 log10 kopior/ml i hiv-1-RNA från baslinjen. Resultaten av analysen av det primära effektmåttet visade att Sunlenca var överlägset placebo, såsom visas i tabell 4. Tabell 4: Andelen patienter som uppnådde en ≥ 0,5 log10-minskning i virusmängd (kohort 1) Sunlenca (n = 24) Placebo (n = 12) Andelen patienter som uppnådde en minskning av virusmängden med ≥ 0,5 log10 87,5 % 16,7 % Behandlingsskillnad (95 % KI), p-värde 70,8 % (34,9 % till 90,0 %), p < 0,0001 Resultaten vid vecka 26 och 52 redovisas i tabell 5 och tabell 6. Tabell 5: Virologiska utfall (hiv-1-RNA < 50 kopior/ml och < 200 kopior/ml) vecka 26a och 52b med Sunlenca plus OBB i CAPELLA-prövningen (kohort 1) Sunlenca plus OBB (n = 36) Vecka 26 Vecka 52 Hiv-1-RNA < 50 kopior/ml Hiv-1-RNA < 200 kopior/ml 81 % 89 % 83 % 86 % Hiv-1-RNA ≥ 50 kopior/mlc Hiv-1-RNA ≥ 200 kopior/mlc 19 % 11 % 14 % 11 % Inga virologiska data i vecka 26- eller vecka 52-fönstren 0 3 % Utsättande av studieläkemedel på grund av biverkning eller dödd 0 0 Utsättande av studieläkemedel på grund av andra orsakere och senaste tillgängliga hiv-1-RNA < 50 kopior/ml eller < 200 kopior/ml 0 3 % Data saknas under tidsperioden på studieläkemedel 0 0 Vecka 26-fönstret var mellan dag 184 och 232 (inräknad). Vecka 52-fönstret var mellan dag 324 och 414 (inräknad). Inkluderar patienter som hade ≥ 50 kopior/ml respektive ≥ 200 kopior/ml under vecka 26- eller 52-fönstret, patienter som avbröt tidigt på grund av utebliven eller förlust av effekt, patienter som avbröt av andra orsaker än biverkning, död eller utebliven eller förlust av effekt och som vid tiden för avbrytandet hade ett virusvärde på ≥ 50 kopior/ml respektive ≥ 200 kopior/ml. Inkluderar patienter som avbröt på grund av biverkningar eller död vid någon tidpunkt från dag 1 till och med tidsfönstret om detta resulterade i ”Inga virologiska data” på behandling under det specificerade fönstret. Inkluderar patienter som avbröt av andra orsaker än biverkningar, död, utebliven eller förlorad effekt, t.ex. återkallade samtycket, utebliven uppföljning osv. Tabell 6: Virologiska resultat (hiv-1-RNA < 50 kopior/ml) per kovariater vid baslinjen vecka 26a och 52b med Sunlenca plus OBB i CAPELLA-prövningen (kohort 1) Sunlenca plus OBB (n = 36) Vecka 26 Vecka 52 Virusmängd i plasma vid baslinjen (kopior/ml) ≤ 100 000 86 % (25/29) 86 % (25/29) > 100 000 57 % (4/7) 71 % (5/7) CD4+ vid baslinjen (celler/mm3) < 200 78 % (21/27) 78 % (21/27) ≥ 200 89 % (8/9) 100 % (9/9) INSTI-resistensprofil vid baslinjen Med INSTI-resistens 85 % (23/27) 81 % (22/27) Utan INSTI-resistens 63 % (5/8) 88 % (7/8) Antal helt aktiva ARV-substanser i OBB 0 67 % (4/6) 67 % (4/6) 1 86 % (12/14) 79 % (11/14) ≥ 2 81 % (13/16) 94 % (15/16) Användning av dolutegravir (DTG) och/eller darunavir (DRV) i OBB Med DTG och DRV 83 % (10/12) 83 % (10/12) Med DTG, utan DRV 83 % (5/6) 83 % (5/6) Utan DTG, med DRV 78 % (7/9) 89 % (8/9) Utan DTG eller DRV 78 % (7/9) 78 % (7/9) ARV = antiretroviral, DRV = darunavir, DTG = dolutegravir, INSTI = integrassträngöverföringshämmare, OBB = optimerad bakgrundsbehandling Vecka 26-fönstret var mellan dag 184 och 232 (inräknad). Vecka 52-fönstret var mellan dag 324 och 414 (inräknad). I kohort 1 var den genomsnittliga förändringen från baslinjen i antalet CD4+-celler 81 celler/mm3 (intervall: ‑101 till 522) och 83 celler/mm3 (intervall: ‑194 till 467) vecka 26 och 52. I kohort 2 uppnådde 81 % (29/36) av patienterna hiv-1-RNA < 50 kopior/ml och den genomsnittliga förändringen från baslinjen i antal CD4+-celler var 98 celler/mm3 (intervall: ‑103 till 459) vecka 26. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Sunlenca för en eller flera grupper av den pediatriska populationen för behandling av hiv-1-infektion (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Lenakapavirexponeringen (AUCtau, Cmax och Ctrough) var 29 % till 84 % högre hos uttalat behandlingserfarna patienter med hiv-1-infektion jämfört med försökspersoner utan hiv-1-infektion baserat på populationsfarmakokinetisk analys. Absorption Oral administrering Lenakapavir absorberas efter oral administrering med maximala plasmakoncentrationer cirka 4 timmar efter administrering av Sunlenca. Absolut biotillgänglighet efter oral administrering av lenakapavir är låg (cirka 6–10 %). Lenakapavir är ett substrat för P-gp. Lenakapavirs AUC, Cmax och Tmax var jämförbara efter administrering av en fettfattig måltid (~400 kcal, 25 % fett) eller en fettrik måltid (~1 000 kcal, 50 % fett) jämfört med fastande tillstånd. Oralt lenakapavir kan administreras med eller utan mat. Subkutan administrering Lenakapavir absorberas fullständigt efter subkutan administrering. På grund av långsam frisättning från stället för subkutan administrering är absorptionsprofilen för subkutant administrerat lenakapavir komplext med maximala plasmakoncentrationer 84 dagar efter dosering. Farmakokinetiska parametrar Simulerade lenakapavirexponeringar vid steady state efter rekommenderad doseringsregim hos uttalat behandlingserfarna patienter med hiv redovisas i tabell 7. Tabell 7: Lenakapavirs farmakokinetiska parametrar efter oral och subkutan administrering Parameter Genomsnitt (% CV)a Dag 1 och 2: 600 mg (oralt), dag 8: 300 mg (oralt), dag 15: 927 mg (s.c.) Dag 1 till dag 15 Dag 15 till slutet av månad 6 Steady state Cmax (ng/ ml) 69,6 (56) 87 (71,8) 97,2 (70,3) AUCtau (h•ng/ml) 15 600 (52,9) 250 000 (66,6) 300 000 (68,5) Ctrough (ng/ml) 35,9 (56,8) 32,7 (88) 36,2 (90,6) CV = Variationskoefficient, s.c. = subkutant Simulerade exponeringar med hjälp av farmakokinetisk analys. Distribution Distributionsvolymen för lenakapavir vid steady state var 976 liter hos uttalat behandlingserfarna patienter med hiv-1-infektion baserat på populationsfarmakokinetisk analys. Lenakapavir binds i hög grad till plasmaproteiner (cirka 99,8 % baserat på in vivo-data). Metabolism Efter en enstaka intravenös dos av radiomärkt lenakapavir till friska försökspersoner återfanns 76 % av den totala radioaktiviteten i feces och < 1 % i urin. Oförändrat lenakapavir var den dominerande substansen i plasma (69 %) och feces (33 %). Metabolism spelade en mindre roll för elimineringen av lenakapavir. Lenakapavir metaboliserades via oxidering, N-dealkylering, hydrogenering, amidhydrolys, glukuronidering, hexoskonjugation, pentoskonjugation och glutationkonjugation, primärt via CYP3A4 och UGT1A1. Ingen enskild cirkulerande metabolit stod för > 10 % av den läkemedelsrelaterade exponeringen i plasma. Eliminering Medianhalveringstiden efter oral och subkutan administrering varierade mellan 10 och 12 dagar respektive 8 och 12 veckor. Lenakapavirclearance var 3,62 l/h hos uttalat behandlingserfarna patienter med hiv-1-infektion baserat på populationsfarmakokinetisk analys. Linjäritet/icke-linjäritet Farmakokinetiken för en enkeldos lenakapavir efter oral administrering är icke-linjär och mindre än dosproportionell över dosintervallet 50–1 800 mg. Farmakokinetiken för en enkeldos lenakapavir efter subkutan injektion (309 mg/ml) är dosproportionell över dosintervallet 309–927 mg. Andra särskilda populationer Ålder, kön och etnicitet Populationsfarmakokinetiska analyser med användning av data från prövningar på vuxna, inklusive ett begränsat antal äldre patienter (n = 5, ≥ 65–78 år) visade inte några kliniskt relevanta skillnader i exponeringen av lenakapavir på grund av ålder, kön, etnicitet eller vikt. Nedsatt leverfunktion Farmakokinetiken för en oral enkeldos på 300 mg lenakapavir utvärderades i en särskild fas 1-prövning på försökspersoner med måttligt nedsatt leverfunktion (Child-Pugh klass B). Den genomsnittliga exponeringen av lenakapavir (total och obunden) var 1,47–2,84-faldigt och 2,61–5,03-faldigt högre för AUCinf respektive Cmax hos patienter med måttligt nedsatt leverfunktion (Child-Pugh B) jämfört med försökspersoner med normal leverfunktion. Denna ökning anses emellertid inte vara kliniskt relevant baserat på svaret på lenakapavir-exponering. Lenakapavirs farmakokinetik har inte studerats hos patienter med gravt nedsatt leverfunktion (Child-Pugh C) (se avsnitt Dosering). Nedsatt njurfunktion Farmakokinetiken för en oral enkeldos på 300 mg lenakapavir utvärderades i en särskild studie på försökspersoner med gravt nedsatt njurfunktion (beräknad kreatininclearance ≥ 15 och < 30 ml/minut). Exponeringen av lenakapavir ökade (84 % och 162 % för AUCinf respektive Cmax) hos försökspersoner med gravt nedsatt njurfunktion jämfört med försökspersoner med normal njurfunktion. Ökningen ansågs emellertid inte vara kliniskt relevant. Lenakapavirs farmakokinetik har inte studerats hos patienter med terminal njursjukdom, inklusive dialyspatienter (se avsnitt Dosering). Då lenakapavir är till cirka 99,8 % proteinbundet förväntas inte dialys ändra exponeringarna av lenakapavir.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Lenakapavir var inte mutagent eller klastogent i konventionella gentoxicitetsstudier. Lenakapavir var inte karcinogent i en 6 månaders rasH2 transgen musstudie vid doser upp till 300 mg/kg/dos en gång var 13:e vecka, vilket resulterade i exponeringar som var cirka 60 gånger exponeringen hos människor vid den rekommenderade humandosen. En 2-årig karcinogenicitetsstudie på råtta pågår. I avkommor från rått- och kaninhonor, som behandlats med lenakapavir under dräktigheten, fanns inga toxikologiskt signifikanta effekter på utvecklingseffektmått. Han- och honfertiliteten påverkades inte hos råttor vid lenakapavirexponeringar som var upp till 8 gånger så höga som exponeringen hos människor vid rekommenderad humandos (RHD). Den embryofetala utvecklingen hos råttor och kaniner påverkades inte vid exponeringar som var upp till 21 respektive 172 gånger så höga som exponeringen hos människa vid RHD. Den pre- och postnatala utvecklingen hos råttor påverkades inte vid exponeringar som var upp till 7 gånger så höga som exponeringen hos människa vid RHD. Överföring av lenakapavir från modern till nyfödda råttor observerades i en prenatal och postnatal utvecklingsstudie men det är okänt om upptaget skedde via placenta eller mjölk. Därför är lenakapavirs potential att passera över i placentan eller utsöndras i mjölk i människor inte känd.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller lenakapavirnatrium motsvarande 300 mg lenakapavir. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna Mannitol (E421) Mikrokristallin cellulosa (E460) Kroskarmellosnatrium (E468) Kopovidon Magnesiumstearat (E572) Poloxamer Filmdragering Polyvinylalkohol (E1203) Titandioxid (E171) Makrogol (E1521) Talk (E553b) Gul järnoxid (E172) Svart järnoxid (E172) Röd järnoxid (E172)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3år Särskilda förvaringsanvisningar Inte särskilda temperaturanvisningar. Förvaras i originalförpackning. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett) Beige, kapselformade, filmdragerade tabletter, storlek 10 mm x 21 mm, märkta med ”GSI” på tablettens ena sida och med ”62L” på tablettens andra sida."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sunlenca, Filmdragerad tablett 300 mg"
    }
}