{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Albutein 200 g/l är och vad det används för 2. Vad du behöver veta innan du använder Albutein 200 g/l 3. Hur du använder Albutein 200 g/l 4. Eventuella biverkningar 5. Hur Albutein 200 g/l ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Albutein 200 g/l är och vad det används för Albutein 200 g/l är en lösning avsedd för intravenös infusion, innehållande proteiner som extraherats från human plasma (plasmaproteiner), som är vätskekomponenten i blodet. Varje injektionsflaska/flaska/påse innehåller en lösning med 200 g plasmaprotein/liter, av vilken minst 95 % är humant albumin. Detta läkemedel tillhör en läkemedelsgrupp som kallas blodersättning och plasmaproteiner. Albutein 200 g/l används för att återställa och bibehålla blodvolymen vid konstaterad låg volym och när plasmaersättning anses lämpligt. Albutein kan användas för alla åldersgrupper. För barn, se avsnitt 4. Fråga läkaren om du undrar något vad gäller användning av Albutein 200 g/l.",
        "indication": "Albutein 200 g/l är en lösning avsedd för intravenös infusion, innehållande proteiner som extraherats från human plasma (plasmaproteiner), som är vätskekomponenten i blodet. Varje injektionsflaska/flaska/påse innehåller en lösning med 200 g plasmaprotein/liter, av vilken minst 95 % är humant albumin. Detta läkemedel tillhör en läkemedelsgrupp som kallas blodersättning och plasmaproteiner. Albutein 200 g/l används för att återställa och bibehålla blodvolymen vid konstaterad låg volym och när plasmaersättning anses lämpligt. Albutein kan användas för alla åldersgrupper. För barn, se avsnitt 4. Fråga läkaren om du undrar något vad gäller användning av Albutein 200 g/l.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Albutein 200 g/l Använd inte Albutein 200 g/l om du är allergisk (överkänslig) mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Albutein 200 g/l. Var särskilt försiktig med Albutein 200 g/l om du utsätts för en särskild risk vid ökad blodvolym, t.ex. om du har en allvarlig hjärtsjukdom, högt blodtryck, vidgade vener i matstrupen, vätska i lungorna, koagulationsrubbningar, kraftigt minskad mängd röda blodkroppar, eller ingen urinproduktion. om du får symtom på ökad blodvolym (huvudvärk, andningsproblem, förhöjt tryck i halsvenen) eller ökat blodtryck. Infusionen måste då avbrytas omedelbart. om du får tecken på en allergisk reaktion. Infusionen måste då avbrytas omedelbart. vid användning till patienter med en allvarlig hjärnskada efter trauma. När läkemedel tillverkas av mänskligt blod eller plasma vidtas speciella försiktighetsåtgärder för att förhindra att infektioner överförs till patienterna. Dessa åtgärder är: noggrant urval av blod- och plasmagivare för att vara säker på att personer med risk att vara smittbärare utesluts testning av varje enskild donation och alla plasmapooler avseende tecken på virus eller infektioner införande av olika steg i behandlingen av blod eller plasma som kan inaktivera eller avskilja virus. Trots dessa åtgärder kan risken att överföra en infektion inte helt uteslutas när läkemedel tillverkas av mänskligt blod eller plasma. Detta gäller såväl okända som nya virus och andra typer av infektioner. Det finns inga rapporter om virusinfektioner med albumin som tillverkats enligt Europeiska farmakopéns krav och med etablerade processer. Det rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer noteras varje gång du får en dos Albutein 200 g/l, för att ha ett register över vilka tillverkningssatser som använts. Barn Säkerhet och effekt för Albutein 200 g/l för barn har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albuminbehandling till barn tyder dock på att inga skadliga effekter kan förväntas, förutsatt att dosen noga beräknas för att undvika cirkulatorisk överbelastning. Se även avsnitt 4. Andra läkemedel och Albutein 200 g/l Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det finns inga kända specifika interaktioner mellan humant albumin och andra läkemedel. Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Säkerheten för gravida kvinnor att använda Albutein 200 g/l har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albumin tyder dock på att ingen skadlig påverkan på graviditeten, fostret eller det nyfödda barnet är att förvänta. Amning Det är okänt om Albutein 200 g/l utsöndras i bröstmjölk. Utsöndring av humant albumin i mjölk har inte studerats på djur. Ett beslut måste fattas om man ska fortsätta med eller avbryta amningen eller fortsätta med eller avbryta behandlingen med Albutein efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med Albuteinbehandling för kvinnan. Fertilitet Inga reproduktionsstudier på djur har utförts med Albutein 200 g/l. Humant albumin är dock en normal beståndsdel i människans blod. Körförmåga och användning av maskiner Ingen effekt på förmågan att framföra fordon eller använda maskiner har observerats. Albutein 200 g/l innehåller natrium Detta läkemedel innehåller 33,4 mg natrium (huvudbeståndsdelen i vanligt bordssalt) i varje injektionsflaska om 10 ml, 166,8 mg natrium i varje flaska/påse om 50 ml och 333,5 mg natrium i varje flaska/påse om 100 ml. Detta motsvarar 1,7 %, 8,3 % respektive 16,7 % av det högsta rekommenderade dagliga intaget av natrium för vuxna. Detta läkemedel innehåller mindre än 39 mg (1 mmol) kalium per injektionsflaska/flaska/påse, d.v.s. är näst intill ”kaliumfritt”.",
        "contraindication": "Använd inte Albutein 200 g/l om du är allergisk (överkänslig) mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Albutein 200 g/l. Var särskilt försiktig med Albutein 200 g/l om du utsätts för en särskild risk vid ökad blodvolym, t.ex. om du har en allvarlig hjärtsjukdom, högt blodtryck, vidgade vener i matstrupen, vätska i lungorna, koagulationsrubbningar, kraftigt minskad mängd röda blodkroppar, eller ingen urinproduktion. om du får symtom på ökad blodvolym (huvudvärk, andningsproblem, förhöjt tryck i halsvenen) eller ökat blodtryck. Infusionen måste då avbrytas omedelbart. om du får tecken på en allergisk reaktion. Infusionen måste då avbrytas omedelbart. vid användning till patienter med en allvarlig hjärnskada efter trauma. När läkemedel tillverkas av mänskligt blod eller plasma vidtas speciella försiktighetsåtgärder för att förhindra att infektioner överförs till patienterna. Dessa åtgärder är: noggrant urval av blod- och plasmagivare för att vara säker på att personer med risk att vara smittbärare utesluts testning av varje enskild donation och alla plasmapooler avseende tecken på virus eller infektioner införande av olika steg i behandlingen av blod eller plasma som kan inaktivera eller avskilja virus. Trots dessa åtgärder kan risken att överföra en infektion inte helt uteslutas när läkemedel tillverkas av mänskligt blod eller plasma. Detta gäller såväl okända som nya virus och andra typer av infektioner. Det finns inga rapporter om virusinfektioner med albumin som tillverkats enligt Europeiska farmakopéns krav och med etablerade processer. Det rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer noteras varje gång du får en dos Albutein 200 g/l, för att ha ett register över vilka tillverkningssatser som använts.",
        "children": "Barn Säkerhet och effekt för Albutein 200 g/l för barn har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albuminbehandling till barn tyder dock på att inga skadliga effekter kan förväntas, förutsatt att dosen noga beräknas för att undvika cirkulatorisk överbelastning. Se även avsnitt 4.",
        "interaction": "Andra läkemedel och Albutein 200 g/l Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det finns inga kända specifika interaktioner mellan humant albumin och andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Säkerheten för gravida kvinnor att använda Albutein 200 g/l har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albumin tyder dock på att ingen skadlig påverkan på graviditeten, fostret eller det nyfödda barnet är att förvänta. Amning Det är okänt om Albutein 200 g/l utsöndras i bröstmjölk. Utsöndring av humant albumin i mjölk har inte studerats på djur. Ett beslut måste fattas om man ska fortsätta med eller avbryta amningen eller fortsätta med eller avbryta behandlingen med Albutein efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med Albuteinbehandling för kvinnan. Fertilitet Inga reproduktionsstudier på djur har utförts med Albutein 200 g/l. Humant albumin är dock en normal beståndsdel i människans blod.",
        "driving": "Körförmåga och användning av maskiner Ingen effekt på förmågan att framföra fordon eller använda maskiner har observerats.",
        "substance-information": "Albutein 200 g/l innehåller natrium Detta läkemedel innehåller 33,4 mg natrium (huvudbeståndsdelen i vanligt bordssalt) i varje injektionsflaska om 10 ml, 166,8 mg natrium i varje flaska/påse om 50 ml och 333,5 mg natrium i varje flaska/påse om 100 ml. Detta motsvarar 1,7 %, 8,3 % respektive 16,7 % av det högsta rekommenderade dagliga intaget av natrium för vuxna. Detta läkemedel innehåller mindre än 39 mg (1 mmol) kalium per injektionsflaska/flaska/påse, d.v.s. är näst intill ”kaliumfritt”.",
        "usage-and-administration": "3. Hur du använder Albutein 200 g/lAlbutein 200 g/l är avsett för sjukhusbruk och ges därmed på sjukhus av utbildad sjukvårdspersonal.Dosen och infusionshastigheten av det Albutein 200 g/l som du får, liksom hur ofta du får det och hur länge behandlingen ska pågå, beror på just dina behov. Läkaren beräknar lämplig dosering för dig. Om du har använt för stor mängd av Albutein 200 g/l Om du har fått mer Albutein 200 g/l än du behövde, kontakta din läkare omedelbart. Om du har glömt att använda Albutein 200 g/l Du ska inte få dubbel dos för att kompensera för en glömd dos.",
        "overdosage": "Om du har använt för stor mängd av Albutein 200 g/l Om du har fått mer Albutein 200 g/l än du behövde, kontakta din läkare omedelbart.",
        "missed": "Om du har glömt att använda Albutein 200 g/l Du ska inte få dubbel dos för att kompensera för en glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Lindriga reaktioner såsom rodnad, hudutslag, feber och illamående kan förekomma i sällsynta fall. Allvarliga allergiska reaktioner (anafylaktisk chock) är mycket sällsynt. Information om virussäkerhet finns i avsnitt 2.",
        "side-effects-children": "Ytterligare biverkningar hos barn Det finns inga specifika data som kan användas för att utvärdera risken för biverkningar hos barn. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 25 SE-751 03 Uppsala Webbplats:www.lakemedelsverket.se",
        "storage": "5. Hur Albutein 200 g/l ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskan/flaskan efter EXP. Förvaras vid högst 30 ºC. Får ej frysas. Förvara injektionsflaskan/flaskan/påsen i originalförpackningen. Ljuskänsligt. Använd inte detta läkemedel om lösningen är grumlig eller innehåller fällningar. När injektionsflaskan har öppnats, för att montera infusionssetet, ska innehållet användas omedelbart. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant albumin. En milliliter Albutein 200 g/l innehåller 200 mg plasmaproteiner, av vilka minst 95 % är humant albumin. Övriga innehållsämnen är natriumklorid, natriumkaprylat, natrium-N-acetyltryptofanat och vatten för injektionsvätskor. Tillverkad av donerad humanplasma. För ytterligare information om innehållsämnen, se ” Albutein 200 g/l innehåller natrium” i slutet av avsnitt 2. Läkemedlets utseende och förpackningsstorlekar Albutein 200 g/l är en lösning för infusion. Lösningen är klar, lätt viskös, nästan färglös, gul, bärnstensfärgad eller grön. Albutein 200 g/l kan levereras i: injektionsflaskor/flaskor med gummipropp av klorbutyl, aluminiumhatt, plastlock och krympband av plast, som garanterar att förpackningen är intakt. Injektionsflaskorna innehåller 10 ml läkemedel och flaskorna innehåller 50 ml eller 100 ml läkemedel. påsar (FlexBag) tillverkade av polyeten med ett skyddande överdrag av polypropen. Påsarna innehåller 50 ml eller 100 ml läkemedel. Förpackningsstorlekar: 1 injektionsflaska med 10 ml per kartong 1 flaska med 50 ml eller 100 ml per kartong 1 påse med 50 ml eller 100 ml per kartong Innehavare av godkännande för försäljning och tillverkare Instituto Grifols, S.A. Can Guasch, 2 - Parets del Vallès 08150 Barcelona - SPANIEN Ytterligare information ges av det lokala ombudet för innehavaren av godkännande för försäljning: Grifols Nordic AB Tel: +46 8 441 89 50 E-post: infonordic@grifols.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien, Finland, Frankrike, Grekland, Irland, Island, Kroatien, Polen, Portugal, Rumänien, Slovakien, Sverige, Tjeckien, Tyskland: Albutein 200 g/l Danmark, Norge: Albumin Grifols 200 g/l Italien: Albumina Umana Grifols 200 g/l Spanien: Albutein 200 g/l solución para perfusión Denna bipacksedel ändrades senast 2024-01-08 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats - www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Albutein 200 g/l kan ges direkt intravenöst eller spädas med en isoton lösning (t.ex. glukos 50 mg/ml (5%) eller natriumklorid 9 mg/ml (0,9%)). Blandning med elektrolytlösningar måste göras under aseptiska förhållanden. Albuminlösningar får inYtterligare information ges av det lokala ombudet för innehavaren av godkännande för försäljning: Grifols Nordic AB Tel: +46 8 441 89 50 E-post: infonordic@grifols.comte spädas med vatten för injektionsvätskor eftersom det kan orsaka hemolys hos mottagaren. Humant albumin får inte blandas med andra läkemedel, helblod eller erytrocytkoncentrat. Använd inte lösningar som är grumliga eller innehåller fällningar. Det kan tyda på att proteinet är instabilt eller att lösningen har kontaminerats. När injektionsflaskan/flaskan har öppnats ska innehållet användas omedelbart. Infusionen ska ske intravenöst med ett sterilt och pyrogenfritt infusionsset för engångsbruk. Innan infusionssetet förs genom gummiproppen måste proppen desinficeras med lämplig antiseptisk lösning. När infusionssetet stuckits in i injektionsflaskan ska innehållet infunderas omedelbart. Infusionshastigheten ska anpassas efter det enskilda fallet och indikationen. Vid plasmautbyte ska infusionshastigheten anpassas till elimineringshastigheten. Hypervolemi kan bli följden om inte dos och infusionshastighet anpassas till patientens cirkulatoriska tillstånd. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, dyspné, blockerade halsvener), förhöjt blodtryck, ökat centralt venöst tryck eller lungödem, måste infusionen stoppas omedelbart. Om stora volymer administreras ska produkten värmas upp till rums- eller kroppstemperatur före användningen. Albumin 200 g/l lösning har en hyperonkotisk effekt. När koncentrerat albumin administreras måste man försäkra sig om att patienten är adekvat hydrerad. Patienterna ska övervakas noga för att inte drabbas av cirkulatorisk överbelastning och övervätskning. När albumin ges ska patientens elektrolytstatus övervakas och lämpliga åtgärder vidtas för att återställa eller upprätthålla elektrolytbalansen. Lämplig ersättning av andra blodkomponenter (koagulationsfaktorer, elektrolyter, trombocyter och erytrocyter) måste säkerställas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Påse: Ta inte av överdraget förrän påsen är klar att användas. Viss fukt eller kondens kan synas på det skyddande överdraget. Detta är normalt och påverkar inte albuminlösningens kvalitet eller säkerhet. Före användning, kontrollera att påsen inte har några läckor genom att klämma på den ordentligt. Om läckor upptäcks ska lösningen kasseras. För att ansluta infusionssetet, bryt ventilen genom att vrida den. När infusionssetet och påsen har monterats ska innehållet infunderas omedelbart. Använd inte påsar i serieanslutningar. Sådan användning kan leda till luftemboli, som orsakas av att kvarvarande luft sugs ut från den primära påsen innan administreringen av vätskan från den sekundära påsen är avslutad",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant albumin. En milliliter Albutein 200 g/l innehåller 200 mg plasmaproteiner, av vilka minst 95 % är humant albumin. Övriga innehållsämnen är natriumklorid, natriumkaprylat, natrium-N-acetyltryptofanat och vatten för injektionsvätskor. Tillverkad av donerad humanplasma. För ytterligare information om innehållsämnen, se ” Albutein 200 g/l innehåller natrium” i slutet av avsnitt 2.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Albutein 200 g/l är en lösning för infusion. Lösningen är klar, lätt viskös, nästan färglös, gul, bärnstensfärgad eller grön. Albutein 200 g/l kan levereras i: injektionsflaskor/flaskor med gummipropp av klorbutyl, aluminiumhatt, plastlock och krympband av plast, som garanterar att förpackningen är intakt. Injektionsflaskorna innehåller 10 ml läkemedel och flaskorna innehåller 50 ml eller 100 ml läkemedel. påsar (FlexBag) tillverkade av polyeten med ett skyddande överdrag av polypropen. Påsarna innehåller 50 ml eller 100 ml läkemedel. Förpackningsstorlekar: 1 injektionsflaska med 10 ml per kartong 1 flaska med 50 ml eller 100 ml per kartong 1 påse med 50 ml eller 100 ml per kartong",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Instituto Grifols, S.A. Can Guasch, 2 - Parets del Vallès 08150 Barcelona - SPANIEN Ytterligare information ges av det lokala ombudet för innehavaren av godkännande för försäljning: Grifols Nordic AB Tel: +46 8 441 89 50 E-post: infonordic@grifols.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien, Finland, Frankrike, Grekland, Irland, Island, Kroatien, Polen, Portugal, Rumänien, Slovakien, Sverige, Tjeckien, Tyskland: Albutein 200 g/l Danmark, Norge: Albumin Grifols 200 g/l Italien: Albumina Umana Grifols 200 g/l Spanien: Albutein 200 g/l solución para perfusión Denna bipacksedel ändrades senast 2024-01-08",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats - www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Albutein 200 g/l kan ges direkt intravenöst eller spädas med en isoton lösning (t.ex. glukos 50 mg/ml (5%) eller natriumklorid 9 mg/ml (0,9%)). Blandning med elektrolytlösningar måste göras under aseptiska förhållanden. Albuminlösningar får inYtterligare information ges av det lokala ombudet för innehavaren av godkännande för försäljning: Grifols Nordic AB Tel: +46 8 441 89 50 E-post: infonordic@grifols.comte spädas med vatten för injektionsvätskor eftersom det kan orsaka hemolys hos mottagaren. Humant albumin får inte blandas med andra läkemedel, helblod eller erytrocytkoncentrat. Använd inte lösningar som är grumliga eller innehåller fällningar. Det kan tyda på att proteinet är instabilt eller att lösningen har kontaminerats. När injektionsflaskan/flaskan har öppnats ska innehållet användas omedelbart. Infusionen ska ske intravenöst med ett sterilt och pyrogenfritt infusionsset för engångsbruk. Innan infusionssetet förs genom gummiproppen måste proppen desinficeras med lämplig antiseptisk lösning. När infusionssetet stuckits in i injektionsflaskan ska innehållet infunderas omedelbart. Infusionshastigheten ska anpassas efter det enskilda fallet och indikationen. Vid plasmautbyte ska infusionshastigheten anpassas till elimineringshastigheten. Hypervolemi kan bli följden om inte dos och infusionshastighet anpassas till patientens cirkulatoriska tillstånd. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, dyspné, blockerade halsvener), förhöjt blodtryck, ökat centralt venöst tryck eller lungödem, måste infusionen stoppas omedelbart. Om stora volymer administreras ska produkten värmas upp till rums- eller kroppstemperatur före användningen. Albumin 200 g/l lösning har en hyperonkotisk effekt. När koncentrerat albumin administreras måste man försäkra sig om att patienten är adekvat hydrerad. Patienterna ska övervakas noga för att inte drabbas av cirkulatorisk överbelastning och övervätskning. När albumin ges ska patientens elektrolytstatus övervakas och lämpliga åtgärder vidtas för att återställa eller upprätthålla elektrolytbalansen. Lämplig ersättning av andra blodkomponenter (koagulationsfaktorer, elektrolyter, trombocyter och erytrocyter) måste säkerställas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Påse: Ta inte av överdraget förrän påsen är klar att användas. Viss fukt eller kondens kan synas på det skyddande överdraget. Detta är normalt och påverkar inte albuminlösningens kvalitet eller säkerhet. Före användning, kontrollera att påsen inte har några läckor genom att klämma på den ordentligt. Om läckor upptäcks ska lösningen kasseras. För att ansluta infusionssetet, bryt ventilen genom att vrida den. När infusionssetet och påsen har monterats ska innehållet infunderas omedelbart. Använd inte påsar i serieanslutningar. Sådan användning kan leda till luftemboli, som orsakas av att kvarvarande luft sugs ut från den primära påsen innan administreringen av vätskan från den sekundära påsen är avslutad"
    },
    "produktresume": {
        "tradename": "Albutein 200 g/l, infusionsvätska, lösning",
        "composition": "Albutein 200 g/l är en lösning som innehåller 200 g/l (20 %) totalprotein, av vilket minst 95 % är humant albumin.En injektionsflaska med 10 ml innehåller 2 g humant albumin.En flaska med 50 ml innehåller 10 g humant albumin.En flaska med 100 ml innehåller 20 g humant albumin.En påse med 50 ml innehåller 10 g humant albumin.En påse med 100 ml innehåller 20 g humant albumin.Albutein 200 g/l har en hyperonkotisk effekt på normal plasma. Hjälpämne(n) med känd effekt Lösningen innehåller 130­-160 mmol/l natrium och mindre än 2 mmol/l kalium.Tillverkad av donerad humanplasmaFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.En klar, lätt viskös vätska, som är nästan färglös, gul, bärnstensfärgad eller grön.",
        "clinical": "4.1 Terapeutiska indikationer Återställande och bibehållande av cirkulerande blodvolym där volymbrist har konstaterats och användning av en kolloid anses lämplig.Albutein kan användas för alla åldersgrupper. För barn, se avsnitt 4.4. 4.2 Dosering och administreringssätt Albuminlösningens koncentration, dos och infusionshastighet ska anpassas efter varje enskild patients behov. Dosering Dosen bestäms av patientens storlek, skadans eller sjukdomens svårighetsgrad och pågående vätske- och proteinförluster. Bestämning av cirkulerande blodvolym ska utgöra grunden till bestämning av dosen, inte albuminnivåerna i plasma.Om humant albumin ska administreras ska hemodynamiska värden övervakas regelbundet, till exempel:- arteriellt blodtryck och pulsfrekvens- centralt venöst tryck- inkilningstryck i lungartären- urinmängder- elektrolyter- hematokrit/hemoglobin. Pediatrisk population Säkerheten och effekten av Albutein 200 g/l för barn har inte fastställts i kontrollerade kliniska prövningar. Se även avsnitt 4.4. Administreringssätt Humant albumin kan ges direkt intravenöst eller spädas med en isoton lösning (t.ex. 5 % glukos eller 0,9 % natriumklorid).Infusionshastigheten ska anpassas till individuella behov och indikationen.Vid plasmautbyte ska infusionshastigheten anpassas till hastigheten med vilken plasmautbytet sker.För ytterligare information, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot albuminpreparat eller mot något hjälpämne. 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten av biologiska läkemedel, måste namn och batchnummer på den administrerade produkten noggrant registreras.Vid misstanke om allergiska eller anafylaktiska reaktioner måste infusionen avbrytas omedelbart. Vid chock ska behandling mot chock sättas in enligt gällande riktlinjer.Albumin ska användas med försiktighet vid tillstånd där hypervolemi och dess följder, eller hemodilution, kan utgöra en särskild risk för patienten. Exempel på sådana tillstånd är:- Icke-kompenserad hjärtinsufficiens- Hypertoni- Esofagusvaricer- Lungödem- Blödningsbenägenhet- Uttalad anemi- Renal and postrenal anuri.I en post-hoc subgruppsanalys av patienter med svåra hjärnskador orsakade av trauma, i en kontrollerad klinisk studie där koksaltlösning jämfördes mot albumin som vätskeersättning till kritiskt sjuka patienter, var albumin associerat med ett ökat intrakraniellt tryck och ökad dödlighet jämfört mot koksaltlösning. Albumin ska därför användas med försiktighet hos patienter med svår hjärnskada.Den kolloidosmotiska effekten av humant albumin 200 g/l är ungefär fyra gånger större än av blodplasma. När koncentrerat albumin administreras måste därför försiktighet iakttas så att adekvat hydrering av patienten är säkerställd. Patienterna ska övervakas noga för att undvika cirkulatorisk överbelastning och hyperhydrering.200-250 g/l lösningar med humant albumin har ett relativt lågt elektrolytinnehåll jämfört med lösningar med 40–50 g/l humant albumin. När albumin ges ska patientens elektrolytstatus övervakas (se avsnitt 4.2) och nödvändiga åtgärder vidtas för att återställa eller upprätthålla elektrolytbalansen.Albuminlösningar får inte spädas med vatten för injektionsvätskor eftersom det kan orsaka hemolys hos mottagaren.Om jämförelsevis stora volymer ska ersättas måste koagulation och hematokrit kontrolleras. Adekvat substitution av andra blodkomponenter (koagulationsfaktorer, elektrolyter, trombocyter och erytrocyter) måste också säkerställas.Hypervolemi kan bli följden om inte dos och infusionshastighet anpassas till patientens cirkulatoriska tillstånd. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas) eller förhöjt blodtryck, ökat venöst tryck och lungödem, ska infusionen stoppas omedelbart.Överförbara infektiösa agensStandardåtgärder för att förhindra infektioner orsakade av användning av läkemedel som framställts av humant blod eller plasma är urval av blodgivare, screening av enskilda donationer och plasmapooler avseende specifika infektionsmarkörer, samt införande av effektiva tillverkningssteg för inaktivering/eliminering av virus. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma används. Detta gäller även okända eller nya virus och andra patogener.Det finns inga rapporter om virusöverföring med albumin som tillverkats enligt Europeiska farmakopéns specifikationer och med etablerade processer.För att underlätta spårbarheten rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer registreras varje gång Albutein 200 g/l ges till en patient, för att upprätthålla en koppling mellan patienten och produktens satsnummer. Pediatrisk population Säkerhet och effekt för Albutein 200 g/l för barn har inte fastställts i kontrollerade kliniska prövningar.Kliniska erfarenheter av albuminbehandling till barn tyder på att inga skadliga effekter kan förväntas, under förutsättning att dosen noggrant har beräknats för att undvika kardiovaskulär överbelastning. Särskilda varningar om hjälpämnen Detta läkemedel innehåller 33,4 mg natrium per injektionsflaska med 10 ml, 166,8 mg natrium per flaska/påse med 50 ml och 333,5 mg natrium per flaska/påse med 100 ml, vilket motsvarar 1,7 %, 8,3 % och 16,7 %, av det av WHO rekommenderade högsta dagliga intaget på 2 g natrium för en vuxen.Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per injektions-flaska/flaska/påse, d.v.s. är näst intill “kaliumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktioner mellan humant albumin och andra läkemedel är kända. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten med att använda Albutein 200 g/l till gravida kvinnor har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albumin tyder dock på att inga skadliga effekter på graviditeten, fostret eller det nyfödda barnet är att förvänta. Amning Det är okänt om Albutein 200 g/l utsöndras i bröstmjölk. Utsöndring av humant albumin i mjölk har inte studerats på djur. Ett beslut måste fattas om man ska fortsätta med eller avbryta amningen eller fortsätta med eller avbryta behandlingen med Albutein efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med Albuteinbehandling för kvinnan. Fertilitet Inga reproduktionsstudier på djur har utförts med Albutein 200 g/l.Humant albumin är dock en normal beståndsdel i mänskligt blod. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter på förmågan att framföra fordon eller använda maskiner har observerats. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Lindriga reaktioner i form av rodnad, urtikaria, feber och illamående förekommer i sällsynta fall. Reaktionerna försvinner i regel snabbt när infusionshastigheten sänks eller infusionen avbryts.I mycket sällsynta fall kan allvarliga reaktioner som anafylaktisk chock uppkomma. I sådana fall ska infusionen avbrytas och lämplig behandling sättas in.För information om säkerhet vid överförbara infektiösa agens, se avsnitt 4.4. Tabell över biverkningar Tabellen nedan följer MedDRA:s klassificering av organsystem (SOC och rekommenderade termer) och anger biverkningar som har observerats vid användning av lösningar med humant albumin.Det saknas entydiga data om biverkningsfrekvensen i kliniska prövningar.Följande data överensstämmer med säkerhetsprofilen för lösning med humant insulin från Grifols och med bekräftade erfarenheter efter godkännandet för försäljning. Eftersom biverkningsrapportering efter godkännandet för försäljning är frivilligt och kommer från en population av okänd storlek, går det inte att beräkna biverkningsfrekvensen med någon säkerhet. Organsystem enligt MedDRA Biverkning Frekvens Immunsystemet Anafylaktisk chock Anafylaktisk reaktion Överkänslighet Ingen känd frekvens Blodkärl Rodnad Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Hud och subkutan vävnad Urtikaria Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Feber Ingen känd frekvens Pediatrisk population Det finns inga specifika data som kan användas för utvärdering av andra biverkningar i denna population. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26SE-751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Hypervolemi kan inträffa om dosen och infusionshastigheten är för hög.Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas), eller förhöjt blodtryck, ökat centralt venöst tryck och lungödem, ska infusionen stoppas omedelbart och patientens hemodynamiska parametrar övervakas noggrant.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: blodsubstitut och plasmaproteinfraktioner, ATC-kod: B05AA01Humant albumin utgör kvantitativt mer än hälften av den totala proteinmängden i plasma och motsvarar cirka 10 % av proteinsyntesaktiviteten i levern.Fysikalisk-kemiska data: humant albumin 200 g/l har en hyperonkotisk effekt.De viktigaste fysiologiska funktionerna hos albumin är att upprätthålla blodets onkotiska tryck och transportfunktion. Albumin stabiliserar den cirkulerande blodvolymen och är bärare av hormoner, enzymer, läkemedel och toxiner. 5.2 Farmakokinetiska egenskaper Under normala förhållanden är den totala utbytbara albuminpoolen 4‑5 g/kg kroppsvikt, varav 40‑45 % finns intravaskulärt och 55‑60 % i det extravaskulära rummet. Ökad permeabilitet i kapillärerna förändrar albuminets kinetik och onormal distribution kan förekomma vid t.ex. svåra brännskador eller septisk chock.Under normala förhållanden är den genomsnittliga halveringstiden för albumin cirka 19 dagar. Balans mellan syntes och nedbrytning upprätthålls normalt genom feed-backreglering. Elimineringen är främst intracellulär med hjälp av lysosomproteaser.Hos friska frivilliga försökspersoner lämnar mindre än 10 % av tillfört albumin det intravaskulära rummet under de första 2 timmarna efter infusionen. Det finns en betydande individuell variation i effekten på plasmavolymen. I vissa fall kan plasmavolymen kvarstå på högre nivå i några timmar. Hos svårt sjuka patienter kan dock albumin läcka ut från det vaskulära rummet i ansenliga mängder och med oförutsägbar hastighet. 5.3 Prekliniska säkerhetsuppgifter Humant albumin är en normal beståndsdel i human plasma och fungerar som fysiologiskt albumin.Toxicitetsstudier på djur som fått engångsdoser har mindre relevans och tillåter inte utvärdering av toxiska eller letala doser eller samband mellan dos och effekt.Toxicitetsstudier efter upprepad dosering är omöjliga att utföra på grund av utveckling av antikroppar mot heterologa proteiner i djurmodeller.Hittills har inga rapporter inkommit om toxiska effekter av humant albumin på embryo/foster eller om någon karcinogen eller mutagen potential.Inga tecken på akut toxicitet har beskrivits i djurmodeller.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Varje ml innehåller:Natriumklorid (q.s. natriumjoner) 0,145 mmolNatriumkaprylat 0,016 mmolNatrium-N-acetyltryptofanat 0,016 mmolVatten för injektionsvätskor q.s.Lösningen innehåller natrium 130‑160 mmol/l och kalium mindre än 2 mmol/l. 6.2 Inkompatibiliteter Albutein 200 g/l får inte blandas med andra läkemedel (förutom de som nämns i avsnitt 6.6), helblod eller erytrocytkoncentrat.Viktig ändring 6.3 Hållbarhet Flaska: 3 år.Påse: 2 årEfter första öppnande, ska produkten användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Får ej frysas.Förvara flaskan/påsen i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Albutein 200 g/l kan levereras i: injektionsflaskor av typ II-glas, med gummipropp av klorbutyl, aluminiumhatt, plastlock och krympband av plast, som garanterar att förpackningen är intakt. Injektionsflaskorna innehåller 10 ml humant albumin och flaskorna innehåller 50 ml eller 100 ml humant albumin. Använd inte läkemedlet om förseglingen saknas eller visar tecken på att ha manipulerats. påsar (FlexBag) tillverkade av polyeten med ett skyddande överdrag av polypropen. Påsarna innehåller 50 ml eller 100 ml humant albumin. Förpackningsstorlekar: 1 injektionsflaska med 10 ml per kartong 1 flaska med 50 ml eller 100 ml per kartong 1 påse med 50 ml eller 100 ml per kartong 6.6 Särskilda anvisningar för destruktion Lösningen kan ges direkt intravenöst eller spädas med isoton lösning (t.ex. glukos 50 mg/ml (5%) eller natriumklorid 9 mg/ml (0,9%)).Albuminlösningar får inte spädas med vatten för injektionsvätskor eftersom det kan orsaka hemolys hos mottagaren.Om stora volymer ska administreras ska produkten värmas till rums- eller kroppstemperatur före användningen.Använd inte lösningar som är grumliga eller innehåller fällningar. Det kan tyda på att proteinet är instabilt eller att lösningen har kontaminerats.När behållaren har öppnats, för att montera infusionssetet, ska innehållet användas omedelbart.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Påse: Ta inte av överdraget förrän påsen är klar att användas. Viss fukt eller kondens kan synas på det skyddande överdraget. Detta är normalt och påverkar inte albuminlösningens kvalitet eller säkerhet.Före användning, kontrollera att påsen inte har några läckor genom att klämma på den ordentligt. Om läckor upptäcks ska lösningen kasseras.För att ansluta infusionssetet, bryt ventilen genom att vrida den.Använd inte påsar i serieanslutningar. Sådan användning kan leda till luftemboli, som orsakas av att kvarvarande luft sugs ut från den primära påsen innan administreringen av vätskan från den sekundära påsen är avslutad.",
        "prod-license": "Instituto Grifols, S.A.Can Guasch, 2 - Parets del Vallès08150 Barcelona - SPANIEN",
        "approval-number": "61640",
        "approval-first-date": "Första godkännandet: 2021-11-09",
        "revision-date": "2024-01-08 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats - www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Återställande och bibehållande av cirkulerande blodvolym där volymbrist har konstaterats och användning av en kolloid anses lämplig. Albutein kan användas för alla åldersgrupper. För barn, se avsnitt Varningar och försiktighet.",
        "contraindication": "Överkänslighet mot albuminpreparat eller mot något hjälpämne.",
        "dosage": "Albuminlösningens koncentration, dos och infusionshastighet ska anpassas efter varje enskild patients behov. Dosering Dosen bestäms av patientens storlek, skadans eller sjukdomens svårighetsgrad och pågående vätske- och proteinförluster. Bestämning av cirkulerande blodvolym ska utgöra grunden till bestämning av dosen, inte albuminnivåerna i plasma. Om humant albumin ska administreras ska hemodynamiska värden övervakas regelbundet, till exempel: - arteriellt blodtryck och pulsfrekvens - centralt venöst tryck - inkilningstryck i lungartären - urinmängder - elektrolyter - hematokrit/hemoglobin. Pediatrisk population Säkerheten och effekten av Albutein 200 g/l för barn har inte fastställts i kontrollerade kliniska prövningar. Se även avsnitt Varningar och försiktighet. Administreringssätt Humant albumin kan ges direkt intravenöst eller spädas med en isoton lösning (t.ex. 5 % glukos eller 0,9 % natriumklorid). Infusionshastigheten ska anpassas till individuella behov och indikationen. Vid plasmautbyte ska infusionshastigheten anpassas till hastigheten med vilken plasmautbytet sker. För ytterligare information, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att förbättra spårbarheten av biologiska läkemedel, måste namn och batchnummer på den administrerade produkten noggrant registreras. Vid misstanke om allergiska eller anafylaktiska reaktioner måste infusionen avbrytas omedelbart. Vid chock ska behandling mot chock sättas in enligt gällande riktlinjer. Albumin ska användas med försiktighet vid tillstånd där hypervolemi och dess följder, eller hemodilution, kan utgöra en särskild risk för patienten. Exempel på sådana tillstånd är: - Icke-kompenserad hjärtinsufficiens - Hypertoni - Esofagusvaricer - Lungödem - Blödningsbenägenhet - Uttalad anemi - Renal and postrenal anuri. I en post-hoc subgruppsanalys av patienter med svåra hjärnskador orsakade av trauma, i en kontrollerad klinisk studie där koksaltlösning jämfördes mot albumin som vätskeersättning till kritiskt sjuka patienter, var albumin associerat med ett ökat intrakraniellt tryck och ökad dödlighet jämfört mot koksaltlösning. Albumin ska därför användas med försiktighet hos patienter med svår hjärnskada. Den kolloidosmotiska effekten av humant albumin 200 g/l är ungefär fyra gånger större än av blodplasma. När koncentrerat albumin administreras måste därför försiktighet iakttas så att adekvat hydrering av patienten är säkerställd. Patienterna ska övervakas noga för att undvika cirkulatorisk överbelastning och hyperhydrering. 200-250 g/l lösningar med humant albumin har ett relativt lågt elektrolytinnehåll jämfört med lösningar med 40–50 g/l humant albumin. När albumin ges ska patientens elektrolytstatus övervakas (se avsnitt Dosering) och nödvändiga åtgärder vidtas för att återställa eller upprätthålla elektrolytbalansen. Albuminlösningar får inte spädas med vatten för injektionsvätskor eftersom det kan orsaka hemolys hos mottagaren. Om jämförelsevis stora volymer ska ersättas måste koagulation och hematokrit kontrolleras. Adekvat substitution av andra blodkomponenter (koagulationsfaktorer, elektrolyter, trombocyter och erytrocyter) måste också säkerställas. Hypervolemi kan bli följden om inte dos och infusionshastighet anpassas till patientens cirkulatoriska tillstånd. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas) eller förhöjt blodtryck, ökat venöst tryck och lungödem, ska infusionen stoppas omedelbart. Överförbara infektiösa agens Standardåtgärder för att förhindra infektioner orsakade av användning av läkemedel som framställts av humant blod eller plasma är urval av blodgivare, screening av enskilda donationer och plasmapooler avseende specifika infektionsmarkörer, samt införande av effektiva tillverkningssteg för inaktivering/eliminering av virus. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma används. Detta gäller även okända eller nya virus och andra patogener. Det finns inga rapporter om virusöverföring med albumin som tillverkats enligt Europeiska farmakopéns specifikationer och med etablerade processer. För att underlätta spårbarheten rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer registreras varje gång Albutein 200 g/l ges till en patient, för att upprätthålla en koppling mellan patienten och produktens satsnummer. Pediatrisk population Säkerhet och effekt för Albutein 200 g/l för barn har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albuminbehandling till barn tyder på att inga skadliga effekter kan förväntas, under förutsättning att dosen noggrant har beräknats för att undvika kardiovaskulär överbelastning. Särskilda varningar om hjälpämnen Detta läkemedel innehåller 33,4 mg natrium per injektionsflaska med 10 ml, 166,8 mg natrium per flaska/påse med 50 ml och 333,5 mg natrium per flaska/påse med 100 ml, vilket motsvarar 1,7 %, 8,3 % och 16,7 %, av det av WHO rekommenderade högsta dagliga intaget på 2 g natrium för en vuxen. Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per injektions-flaska/flaska/påse, d.v.s. är näst intill “kaliumfritt”.",
        "interaction": "Inga specifika interaktioner mellan humant albumin och andra läkemedel är kända.",
        "pregnancy": "Säkerheten med att använda Albutein 200 g/l till gravida kvinnor har inte fastställts i kontrollerade kliniska prövningar. Kliniska erfarenheter av albumin tyder dock på att inga skadliga effekter på graviditeten, fostret eller det nyfödda barnet är att förvänta.",
        "breastfeeding": "Det är okänt om Albutein 200 g/l utsöndras i bröstmjölk. Utsöndring av humant albumin i mjölk har inte studerats på djur. Ett beslut måste fattas om man ska fortsätta med eller avbryta amningen eller fortsätta med eller avbryta behandlingen med Albutein efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med Albutein-behandling för kvinnan.",
        "fertility": "Inga reproduktionsstudier på djur har utförts med Albutein 200 g/l. Humant albumin är dock en normal beståndsdel i mänskligt blod.",
        "driving": "Inga effekter på förmågan att framföra fordon eller använda maskiner har observerats.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Lindriga reaktioner i form av rodnad, urtikaria, feber och illamående förekommer i sällsynta fall. Reaktionerna försvinner i regel snabbt när infusionshastigheten sänks eller infusionen avbryts. I mycket sällsynta fall kan allvarliga reaktioner som anafylaktisk chock uppkomma. I sådana fall ska infusionen avbrytas och lämplig behandling sättas in. För information om säkerhet vid överförbara infektiösa agens, se avsnitt Varningar och försiktighet. Tabell över biverkningar Tabellen nedan följer MedDRA:s klassificering av organsystem (SOC och rekommenderade termer) och anger biverkningar som har observerats vid användning av lösningar med humant albumin. Det saknas entydiga data om biverkningsfrekvensen i kliniska prövningar. Följande data överensstämmer med säkerhetsprofilen för lösning med humant insulin från Grifols och med bekräftade erfarenheter efter godkännandet för försäljning. Eftersom biverkningsrapportering efter godkännandet för försäljning är frivilligt och kommer från en population av okänd storlek, går det inte att beräkna biverkningsfrekvensen med någon säkerhet. Organsystem enligt MedDRA Biverkning Frekvens Immunsystemet Anafylaktisk chock Anafylaktisk reaktion Överkänslighet Ingen känd frekvens Blodkärl Rodnad Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Hud och subkutan vävnad Urtikaria Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Feber Ingen känd frekvens Pediatrisk population Det finns inga specifika data som kan användas för utvärdering av andra biverkningar i denna population. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 SE-751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Hypervolemi kan inträffa om dosen och infusionshastigheten är för hög. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas), eller förhöjt blodtryck, ökat centralt venöst tryck och lungödem, ska infusionen stoppas omedelbart och patientens hemodynamiska parametrar övervakas noggrant.",
        "pharmacodynamic": "Humant albumin utgör kvantitativt mer än hälften av den totala proteinmängden i plasma och motsvarar cirka 10 % av proteinsyntesaktiviteten i levern. Fysikalisk-kemiska data: humant albumin 200 g/l har en hyperonkotisk effekt. De viktigaste fysiologiska funktionerna hos albumin är att upprätthålla blodets onkotiska tryck och transportfunktion. Albumin stabiliserar den cirkulerande blodvolymen och är bärare av hormoner, enzymer, läkemedel och toxiner.",
        "pharmacokinetic": "Under normala förhållanden är den totala utbytbara albuminpoolen 4‑5 g/kg kroppsvikt, varav 40‑45 % finns intravaskulärt och 55‑60 % i det extravaskulära rummet. Ökad permeabilitet i kapillärerna förändrar albuminets kinetik och onormal distribution kan förekomma vid t.ex. svåra brännskador eller septisk chock. Under normala förhållanden är den genomsnittliga halveringstiden för albumin cirka 19 dagar. Balans mellan syntes och nedbrytning upprätthålls normalt genom feed-backreglering. Elimineringen är främst intracellulär med hjälp av lysosomproteaser. Hos friska frivilliga försökspersoner lämnar mindre än 10 % av tillfört albumin det intravaskulära rummet under de första 2 timmarna efter infusionen. Det finns en betydande individuell variation i effekten på plasmavolymen. I vissa fall kan plasmavolymen kvarstå på högre nivå i några timmar. Hos svårt sjuka patienter kan dock albumin läcka ut från det vaskulära rummet i ansenliga mängder och med oförutsägbar hastighet.",
        "preclinical-info": "Humant albumin är en normal beståndsdel i human plasma och fungerar som fysiologiskt albumin. Toxicitetsstudier på djur som fått engångsdoser har mindre relevans och tillåter inte utvärdering av toxiska eller letala doser eller samband mellan dos och effekt. Toxicitetsstudier efter upprepad dosering är omöjliga att utföra på grund av utveckling av antikroppar mot heterologa proteiner i djurmodeller. Hittills har inga rapporter inkommit om toxiska effekter av humant albumin på embryo/foster eller om någon karcinogen eller mutagen potential. Inga tecken på akut toxicitet har beskrivits i djurmodeller.",
        "composition": "Kvalitativ och kvantitativ sammansättning Albutein 200 g/l är en lösning som innehåller 200 g/l (20 %) totalprotein, av vilket minst 95 % är humant albumin. En injektionsflaska med 10 ml innehåller 2 g humant albumin. En flaska med 50 ml innehåller 10 g humant albumin. En flaska med 100 ml innehåller 20 g humant albumin. En påse med 50 ml innehåller 10 g humant albumin. En påse med 100 ml innehåller 20 g humant albumin. Albutein 200 g/l har en hyperonkotisk effekt på normal plasma. Hjälpämne(n) med känd effekt Lösningen innehåller 130­-160 mmol/l natrium och mindre än 2 mmol/l kalium. Tillverkad av donerad humanplasma Förteckning över hjälpämnen Varje ml innehåller: Natriumklorid (q.s. natriumjoner) 0,145 mmol Natriumkaprylat 0,016 mmol Natrium-N-acetyltryptofanat 0,016 mmol Vatten för injektionsvätskor q.s. Lösningen innehåller natrium 130‑160 mmol/l och kalium mindre än 2 mmol/l.",
        "incompatibility": "Albutein 200 g/l får inte blandas med andra läkemedel (förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering), helblod eller erytrocytkoncentrat.",
        "env-effect": "Albumin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Viktig ändring",
        "handling-life-shelf-storage": "Hållbarhet Flaska: 3 år. Påse: 2 år Efter första öppnande, ska produkten användas omedelbart. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Får ej frysas. Förvara flaskan/påsen i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Lösningen kan ges direkt intravenöst eller spädas med isoton lösning (t.ex. glukos 50 mg/ml (5%) eller natriumklorid 9 mg/ml (0,9%)). Albuminlösningar får inte spädas med vatten för injektionsvätskor eftersom det kan orsaka hemolys hos mottagaren. Om stora volymer ska administreras ska produkten värmas till rums- eller kroppstemperatur före användningen. Använd inte lösningar som är grumliga eller innehåller fällningar. Det kan tyda på att proteinet är instabilt eller att lösningen har kontaminerats. När behållaren har öppnats, för att montera infusionssetet, ska innehållet användas omedelbart. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Påse: Ta inte av överdraget förrän påsen är klar att användas. Viss fukt eller kondens kan synas på det skyddande överdraget. Detta är normalt och påverkar inte albuminlösningens kvalitet eller säkerhet. Före användning, kontrollera att påsen inte har några läckor genom att klämma på den ordentligt. Om läckor upptäcks ska lösningen kasseras. För att ansluta infusionssetet, bryt ventilen genom att vrida den. Använd inte påsar i serieanslutningar. Sådan användning kan leda till luftemboli, som orsakas av att kvarvarande luft sugs ut från den primära påsen innan administreringen av vätskan från den sekundära påsen är avslutad.",
        "properties-medicine": "Infusionsvätska, lösning. En klar, lätt viskös vätska, som är nästan färglös, gul, bärnstensfärgad eller grön."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Albumin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Albutein, Infusionsvätska, lösning 200 g/l"
    }
}