{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Bramitob är och vad det används för 2. Vad du behöver veta innan du använder Bramitob 3. Hur du använder Bramitob 4. Eventuella biverkningar 5. Hur Bramitob ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bramitob är och vad det används för Bramitob innehåller tobramycin, det är ett antibiotikum som tillhör gruppen aminoglykosider. Det behandlar infektioner orsakade av Pseudomonas aeruginosa. Bramitob används för att behandla kroniska lunginfektioner hos patienter med cystisk fibros som orsakas av en bakterie som kallas Pseudomonas. Det dödar bakterierna och hjälper till att underlätta andningen. Pseudomonas är en mycket vanlig bakterie som drabbar nästan alla patienter med cystisk fibros någon gång i livet. En del får infektionen senare i livet medan andra får den som mycket ung.Om infektionen inte behandlas ordentligt kan den fortsätta att skada lungorna, vilket leder till ytterligare problem. När du inhalerar Bramitob kommer antibiotikumet, tobramycin, direkt ner i lungorna för att bekämpa bakterierna som orsakar infektionen. Bramitob är endast avsett för patienter i åldern 6 år och äldre. För att uppnå bästa resultat, använd läkemedlet enligt instruktionerna i denna information. Tobramycin som finns i Bramitob kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "indication": "Bramitob innehåller tobramycin, det är ett antibiotikum som tillhör gruppen aminoglykosider. Det behandlar infektioner orsakade av Pseudomonas aeruginosa. Bramitob används för att behandla kroniska lunginfektioner hos patienter med cystisk fibros som orsakas av en bakterie som kallas Pseudomonas. Det dödar bakterierna och hjälper till att underlätta andningen. Pseudomonas är en mycket vanlig bakterie som drabbar nästan alla patienter med cystisk fibros någon gång i livet. En del får infektionen senare i livet medan andra får den som mycket ung.Om infektionen inte behandlas ordentligt kan den fortsätta att skada lungorna, vilket leder till ytterligare problem. När du inhalerar Bramitob kommer antibiotikumet, tobramycin, direkt ner i lungorna för att bekämpa bakterierna som orsakar infektionen. Bramitob är endast avsett för patienter i åldern 6 år och äldre. För att uppnå bästa resultat, använd läkemedlet enligt instruktionerna i denna information. Tobramycin som finns i Bramitob kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Bramitob Använd inte Bramitob om du är allergisk (överkänslig) mot tobramycin, något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller något annat antibiotikum av aminoglykosidtyp. om du tar något läkemedel som nämns i avsnittet ”Andra läkemedel och Bramitob” nedanför. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Bramitob. Tobramycin i Bramitob tillhör en grupp läkemedel som ibland kan orsaka hörselnedsättning, yrsel och njurskada (se även avsnitt 4 ”Eventuella biverkningar”, på baksidan av bipacksedeln). Det är viktigt att du talar om för din läkare om något av följande gäller dig: Om du upplever trånghetskänsla i bröstet efter att ha använt Bramitob. Din läkare kommer att vara med dig när du tar den första dosen av Bramitob och kommer att undersöka din lungfunktion före och efter dosering. Om du inte redan använder luftvägsvidgande medel kan läkaren ordinera ett sådant (t.ex. salbutamol) innan du använder Bramitob. Om du någonsin har drabbats av neuromuskulära störningar såsom parkinsonism eller andra tillstånd som kännetecknas av muskelsvaghet, inklusive myastenia gravis. Om du någonsin har upplevt njurproblem tidigare. Innan du börjar använda Bramitob kan din läkare kontrollera att dina njurar fungerar korrekt genom att ta ett blod- eller urinprov. Din läkare kan komma att kontrollera detta regelbundet under behandlingen. Om du har upplevt något av följande tidigare ringningar i öronen andra hörselproblem yrsel. Din läkare kan testa din hörsel innan du börjar med Bramitob eller när som helst under din behandling med Bramitob. Om du hostar upp blodigt slem. Inhalation av läkemedel kan få dig att hosta och din läkare kan be dig att sluta använda Bramitob tills lite eller inget blod finns i slemmet. Om du är orolig för att Bramitob inte är så effektiv som den borde vara. Bakterier kan ibland utveckla resistens mot antibiotikabehandling. Andra läkemedel och Bramitob Innan du påbörjar behandling, tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria sådana. Använd inte Bramitob om du tar diuretika (vattendrivande medel) innehållande furosemid eller etakrynsyra, utan att först prata med din läkare. Använd inte Bramitob om du tar urea eller intravenös och oral mannitol (dessa läkemedel används för att behandla allvarliga tillstånd hos sjukhusinlagda patienter). Vissa andra läkemedel kan ibland skada njurarna och hörseln, och detta kan förvärras av behandling med Bramitob. Du kanske får tobramycin eller andra aminoglykosider i form av injektion som tillägg till att inhalera Bramitob. Sådana injektioner, vilka kan öka de väldigt låga nivåerna av aminoglykosider du får i kroppen genom inhalation av Bramitob, bör undvikas om du tar följande läkemedel: amfotericin B, cefalotin, ciklosporin, takrolimus, polymyxiner läkemedel innehållande platinaföreningar (t.ex. karboplatin och cisplatin) kolinesterashämmare (t.ex. neostigmin och pyridostigmin), botulinumtoxin. Om detta gäller dig, bör du tala med din läkare. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om det kan uppstå några biverkningar om du inhalerar detta läkemedel medan du är gravid. När de ges via injektion kan tobramycin och andra aminoglykosider skada ett ofött barn, till exempel i form av problem med hörsel och njurar. Om du ammar ska du tala med läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Bramitob har mindre effekt på förmågan att framföra fordon och använda maskiner. I sällsynta fall kan Bramitob göra att du känner dig yr. Det är därför möjligt att Bramitob kan påverka din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Bramitob om du är allergisk (överkänslig) mot tobramycin, något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller något annat antibiotikum av aminoglykosidtyp. om du tar något läkemedel som nämns i avsnittet ”Andra läkemedel och Bramitob” nedanför.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Bramitob. Tobramycin i Bramitob tillhör en grupp läkemedel som ibland kan orsaka hörselnedsättning, yrsel och njurskada (se även avsnitt 4 ”Eventuella biverkningar”, på baksidan av bipacksedeln). Det är viktigt att du talar om för din läkare om något av följande gäller dig: Om du upplever trånghetskänsla i bröstet efter att ha använt Bramitob. Din läkare kommer att vara med dig när du tar den första dosen av Bramitob och kommer att undersöka din lungfunktion före och efter dosering. Om du inte redan använder luftvägsvidgande medel kan läkaren ordinera ett sådant (t.ex. salbutamol) innan du använder Bramitob. Om du någonsin har drabbats av neuromuskulära störningar såsom parkinsonism eller andra tillstånd som kännetecknas av muskelsvaghet, inklusive myastenia gravis. Om du någonsin har upplevt njurproblem tidigare. Innan du börjar använda Bramitob kan din läkare kontrollera att dina njurar fungerar korrekt genom att ta ett blod- eller urinprov. Din läkare kan komma att kontrollera detta regelbundet under behandlingen. Om du har upplevt något av följande tidigare ringningar i öronen andra hörselproblem yrsel. Din läkare kan testa din hörsel innan du börjar med Bramitob eller när som helst under din behandling med Bramitob. Om du hostar upp blodigt slem. Inhalation av läkemedel kan få dig att hosta och din läkare kan be dig att sluta använda Bramitob tills lite eller inget blod finns i slemmet. Om du är orolig för att Bramitob inte är så effektiv som den borde vara. Bakterier kan ibland utveckla resistens mot antibiotikabehandling.",
        "interaction": "Andra läkemedel och Bramitob Innan du påbörjar behandling, tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria sådana. Använd inte Bramitob om du tar diuretika (vattendrivande medel) innehållande furosemid eller etakrynsyra, utan att först prata med din läkare. Använd inte Bramitob om du tar urea eller intravenös och oral mannitol (dessa läkemedel används för att behandla allvarliga tillstånd hos sjukhusinlagda patienter). Vissa andra läkemedel kan ibland skada njurarna och hörseln, och detta kan förvärras av behandling med Bramitob. Du kanske får tobramycin eller andra aminoglykosider i form av injektion som tillägg till att inhalera Bramitob. Sådana injektioner, vilka kan öka de väldigt låga nivåerna av aminoglykosider du får i kroppen genom inhalation av Bramitob, bör undvikas om du tar följande läkemedel: amfotericin B, cefalotin, ciklosporin, takrolimus, polymyxiner läkemedel innehållande platinaföreningar (t.ex. karboplatin och cisplatin) kolinesterashämmare (t.ex. neostigmin och pyridostigmin), botulinumtoxin. Om detta gäller dig, bör du tala med din läkare.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om det kan uppstå några biverkningar om du inhalerar detta läkemedel medan du är gravid. När de ges via injektion kan tobramycin och andra aminoglykosider skada ett ofött barn, till exempel i form av problem med hörsel och njurar. Om du ammar ska du tala med läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Bramitob har mindre effekt på förmågan att framföra fordon och använda maskiner. I sällsynta fall kan Bramitob göra att du känner dig yr. Det är därför möjligt att Bramitob kan påverka din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Bramitob Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Instruktioner för användning av Bramitob finns efter avsnittet om dosering. Blanda eller späd inte Bramitob med andra läkemedel i din nebulisator. Om du får flera olika behandlingar för cystisk fibros, ska du ta dem i följande ordning: bronkdilaterare (t.ex. salbutamol), sen andningsgymnastik, sen andra inhalerade läkemedel, sen Bramitob. Kontrollera också ordningen med din läkare. Bramitob skall användas med en ren, torr PARI LC PLUS eller PARI LC SPRINT återanvändbar nebulisator (endast för eget bruk) och en lämplig kompressor. Fråga din läkare eller fysioterapeut om råd gällande vilken kompressor du ska använda. Bramitob endosbehållare ska öppnas strax före användning. All oanvänd lösning som inte används omedelbart ska kasseras. Dosering Dosen (en 4 ml behållare) är densamma för alla personer från 6 år och äldre. Använd två endosbehållare per dag under 28 dagar. Andas in innehållet i en behållare på morgonen och en på kvällen. Doserna bör tas med 12 timmars mellanrum. Därefter ska det gå 28 dagar utan att du tar din medicin innan du startar en ny 28-dagarars behandlingscykel igen. Det är viktigt att du tar läkemedlet två gånger dagligen under behandlingsperioden och att du följer 28-dagarsintervallet med, respektive utan, behandling. Fortsätt att ta Bramitob på detta sätt tills din läkare säger att du ska sluta. Om du använt för stor mängd av Bramitob Om du har inhalerat för mycket Bramitob kan du bli mycket hes. Tala om detta för läkaren så snart som möjligt. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Bramitob Om det är mer än 6 timmar innan du ska använda din nästa dos (behållaren), använd Bramitob nu. Om det är mindre än 6 timmar tills du ska använda din nästa dos (behållaren), hoppa över den missade dosen (behållaren). Fortsätt sedan med din nästa dos som normalt. Instruktioner för användning Bramitob är avsedd för användning i en nebulisator, använd den inte på något annat sätt. Tvätta händerna noggrant med tvål och vatten innan du öppnar din endosbehållaren enligt följande instruktioner. Böj endosbehållaren bakåt och framåt (Figur A). Separera försiktigt en ny behållare från remsan, först från toppen och sedan i mitten (Figur B) och låt resten ligga i foliehöljet. Öppna endosbehållaren genom att vrida fliken som pilen visar (Figur C). Kläm försiktigt ut innehållet i behållaren i nebulisatorns kammare (Figur D). Sätt på kompressorn. Kontrollera att en jämn spraydusch kommer från munstycket. Sitt eller stå upprätt så att du kan andas normalt. Placera munstycket mellan tänderna och tungans ovansida. Andas normalt men bara genom munnen (en näsklämma kan eventuellt underlätta). Försök att inte blockera änden på munstycket med tungan. Fortsätt tills all Bramitob tagit slut, det bör ta omkring 15 minuter. Om du blir avbruten eller behöver hosta eller vila under behandlingen, stäng av kompressorn för att spara på läkemedlet. Sätt på kompressorn igen så snart du är redo att fortsätta. Om du har ytterligare frågor om denna produkt, kontakta läkare eller apotekspersonal. Skötsel av din nebulisator och kompressor: Följ tillverkarens anvisningar för skötsel och användning av din nebulisator och kompressor.",
        "overdosage": "Om du använt för stor mängd av Bramitob Om du har inhalerat för mycket Bramitob kan du bli mycket hes. Tala om detta för läkaren så snart som möjligt. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Bramitob Om det är mer än 6 timmar innan du ska använda din nästa dos (behållaren), använd Bramitob nu. Om det är mindre än 6 timmar tills du ska använda din nästa dos (behållaren), hoppa över den missade dosen (behållaren). Fortsätt sedan med din nästa dos som normalt.",
        "withdrawal": "Instruktioner för användning Bramitob är avsedd för användning i en nebulisator, använd den inte på något annat sätt. Tvätta händerna noggrant med tvål och vatten innan du öppnar din endosbehållaren enligt följande instruktioner. Böj endosbehållaren bakåt och framåt (Figur A). Separera försiktigt en ny behållare från remsan, först från toppen och sedan i mitten (Figur B) och låt resten ligga i foliehöljet. Öppna endosbehållaren genom att vrida fliken som pilen visar (Figur C). Kläm försiktigt ut innehållet i behållaren i nebulisatorns kammare (Figur D). Sätt på kompressorn. Kontrollera att en jämn spraydusch kommer från munstycket. Sitt eller stå upprätt så att du kan andas normalt. Placera munstycket mellan tänderna och tungans ovansida. Andas normalt men bara genom munnen (en näsklämma kan eventuellt underlätta). Försök att inte blockera änden på munstycket med tungan. Fortsätt tills all Bramitob tagit slut, det bör ta omkring 15 minuter. Om du blir avbruten eller behöver hosta eller vila under behandlingen, stäng av kompressorn för att spara på läkemedlet. Sätt på kompressorn igen så snart du är redo att fortsätta. Om du har ytterligare frågor om denna produkt, kontakta läkare eller apotekspersonal. Skötsel av din nebulisator och kompressor: Följ tillverkarens anvisningar för skötsel och användning av din nebulisator och kompressor.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du inte är säker på vilka biverkningar nedan är, be din läkare att förklara dem. De vanligaste biverkningarna av Bramitob, som kan förekomma hos fler än 1 av 100 användare är: hosta, hesthet. Mindre vanliga biverkningar av Bramitob, som kan förekomma hos fler än 1 av 1 000 användare är: torsk i munnen (candida-infektion), yrsel, hörselnedsättning, ökade salivmängder, tunginflammation, hudutslag, halsont och förhöjda nivåer av leverenzymer i blodet, väsande andning, illamående, torra slemhinnor, blodiga upphostningar, inflammation i svalget, bröstsmärta, huvudväk, andnöd, svaghet, ökad slembildning (det som du hostar upp) än normalt, magsmärta och svampinfektion. Sällsynta biverkningar som kan förekomma hos fler än 1 av 10 000 användare är: minskad aptit, ringning i öronen, trånghetskänsla i bröstet eller andningssvårigheter, förlust av röst, näsblödning, rinnande näsa, sår i munnen, kräkningar, smakförändringar, astma, yrsel, förlust av styrka, feber och smärta, inflammation i struphuvudet (röstförändring med ont i halsen och svårigheter att svälja). Mycket sällsynta biverkningar som kan förekomma hos färre än 1 av 10 000 användare är: svullnad av lymfkörtlar, dåsighet, öronproblem, öronsmärta, hyperventilation, bihåleinflammation, diarré, allergiska reaktioner inklusive nässelutslag och klåda, brist på tillgängligt syre i blodet och kroppsvävnaderna (hypoxi), ryggsmärta, buksmärta och allmän sjukdomskänsla. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Bramitob ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Endast för engångsbruk. Använd Bramitob före det utgångsdatum som anges på ytterförpackningen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad.Du kan använda Bramitob även om färgen på lösningen varierar. Hållbarhet vid användning: Bramitob påsar (intakta eller öppnade) kan förvaras upp till 3 månader vid högst 25 °C. Förvaras i kylskåp (2 °C-8 °C). Du kan förvara endosbehållaren 3 månader vid högst 25 °C, om du inte har ett kylskåp tillgängligt och för transportändamål. Förvara behållarna i originalförpackningen. Ljuskänsligt. Efter första öppnandet av endosbehållaren: använd omedelbart. Efter första användningen: kassera den använda endosbehållaren omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tobramycin. Varje 4 ml endosbehållare innehåller 300 mg tobramycin. Övriga innehållsämnen är natriumklorid, svavelsyra och natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Bramitob är en klar, gulaktig lösning. Bramitob, lösning för nebulisator, levereras i 4 ml endosbehållare. Det finns 4 behållare i varje förseglad påse, i förpackningsstorlekar om 4, 16, 28 eller 56. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Chiesi Farmaceutici S.p.A., 26/A Via Palermo, 43122 Parma, Italien Tillverkare: Chiesi Farmaceutici S.p.A., 96 Via S.Leonardo, 43122 Parma, Italien eller Genetic S.p.A., Contrada Canfora, 84084 Fisciano (Italien). Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Bramitob Tjeckien: Bramitob Danmark: Bramitob Finland: Bramitob Tyskland: Bramitob Grekland: Bramitob Ungern: Bramitob Irland: Bramitob Italien: Tobrineb Nederländerna: Bramitob Norge: Bramitob Polen: Bramitob Portugal: Bramitobb Slovakien: Bramitob Spanien: Bramitob Sverige: Bramitob Storbritannien (Nordirland): Bramitob Denna bipacksedel ändrades senast 2023-10-24",
        "composition": "Innehållsdeklaration Den aktiva substansen är tobramycin. Varje 4 ml endosbehållare innehåller 300 mg tobramycin. Övriga innehållsämnen är natriumklorid, svavelsyra och natriumhydroxid (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Bramitob är en klar, gulaktig lösning. Bramitob, lösning för nebulisator, levereras i 4 ml endosbehållare. Det finns 4 behållare i varje förseglad påse, i förpackningsstorlekar om 4, 16, 28 eller 56. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Chiesi Farmaceutici S.p.A., 26/A Via Palermo, 43122 Parma, Italien Tillverkare: Chiesi Farmaceutici S.p.A., 96 Via S.Leonardo, 43122 Parma, Italien eller Genetic S.p.A., Contrada Canfora, 84084 Fisciano (Italien). Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Bramitob Tjeckien: Bramitob Danmark: Bramitob Finland: Bramitob Tyskland: Bramitob Grekland: Bramitob Ungern: Bramitob Irland: Bramitob Italien: Tobrineb Nederländerna: Bramitob Norge: Bramitob Polen: Bramitob Portugal: Bramitobb Slovakien: Bramitob Spanien: Bramitob Sverige: Bramitob Storbritannien (Nordirland): Bramitob Denna bipacksedel ändrades senast 2023-10-24"
    },
    "produktresume": {
        "tradename": "Bramitob 300 mg lösning för nebulisator",
        "composition": "Varje 4 ml endosbehållare innehåller 300 mg tobramycin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Lösning för nebulisator.Klar, gulaktig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Avsett för behandling av kronisk lunginfektion orsakad av Pseudomonas aeruginosa hos patienter från 6 år med cystisk fibros. Hänsyn ska tas till lokala riktlinjer för en korrekt användning av antibakteriella substanser. 4.2 Dosering och administreringssätt Bramitob är endast avsedd för inhalation och inte för injektion.Behandlingen ska initieras av läkare med erfarenhet av behandling av cystisk fibros. Rekommenderad dos för vuxna och barn från 6 år är en endosbehållare (300 mg) två gånger dagligen (morgon och kväll) i 28 dagar. Dosintervallet bör vara så nära 12 timmar som möjligt. Efter 28 dagars behandling med Bramitob följer 28 behandlingsfria dagar. Alternerande cykler med 28 dagars aktiv behandling följt av 28 dagar utan behandling bör upprätthållas (en cykel på 28 dagar med behandling och 28 dagar utan behandling). Barn under 6 år Effekt och säkerhet för Bramitob för patienter under 6 år har inte fastställts. Äldre Tobramycin ska användas med försiktighet hos äldre patienter som kan ha nedsatt njurfunktion (se avsnitt 4.4). Patienter med nedsatt njurfunktion Tobramycin ska användas med försiktighet hos patienter med känd eller misstänkt nedsatt njurfunktion. Behandlingen med Bramitob ska avbrytas vid nefrotoxicitet tills serumkoncentrationen av tobramycin sjunker under 2 μg/ml (se avsnitt 4.4). Patienter med nedsatt leverfunktion Det krävs inga dosändringar av Bramitob vid nedsatt leverfunktion. Doseringen anpassas inte efter kroppsvikt. Alla patienter ska ges en endosbehållare med Bramitob (300 mg tobramycin) två gånger dagligen. Behandling med tobramycin bör fortgå i behandlingscykler så länge läkaren anser att patienten har klinisk nytta av att inkludera Bramitob i sin behandlingsregim. Om en klinisk försämring av lungstatus inträffar, bör ytterligare behandling mot Pseudomonas övervägas. Administreringssätt Endosbehållaren ska öppnas strax före användning. All oanvänd lösning som inte används omedelbart ska kasseras och inte förvaras för återanvändning.Administrering av Bramitob ska utföras enligt allmänna hygieniska standarder. Apparaten som används ska vara ren och fungera korrekt. Nebulisatorn, som endast är för personligt bruk, ska hållas ren och desinficeras regelbundet. För rengöring och desinfektion av nebulisatorn, se instruktionerna som medföljer nebulisatorn. Tolererad maximal dagsdosDen maximala tolererade dagsdosen av Bramitob har inte fastställts. Instruktioner för att öppna behållaren: Böj endosbehållaren i båda riktningar. Ta loss endosbehållaren från remsan, först överst och sedan i mitten. Öppna endosbehållaren genom att vrida fliken som pilen visar. Genom ett måttligt tryck på endosbehållarens väggar, låt läkemedlet rinna in i nebulisatorns glasrör. Innehållet i en endosbehållare (300 mg) töms i nebulisatorn och ska ges som inhalation under en period på cirka 15 minuter med hjälp av en PARI LC PLUS återanvändbar nebulisator utrustad med PARI TURBO BOY kompressor (läkemedlets flödeshastighet 6,2 mg/min, total läkemedelstillförsel 92,8 mg, massmedian aerodynamisk diameter: D10 0,65 µm, D50 3,15 µm, D90 8,99 µm) eller PARI LC SPRINT utrustad med kompressor PARI BOY Sx (läkemedlets flödeshastighet 6,7 mg/min, total läkemedelstillförsel 99,8 mg, massmedian aerodynamisk diameter: D10 0,70 µm, D50 3,36 µm, D90 9,41 µm). Bramitob inhaleras medan patienten sitter eller står upprätt och andas normalt genom nebulisatorns munstycke. Användning av en näsklämma kan underlätta för patienten att andas genom munnen. Patienten bör fortsätta med sin standardregim för andningsgymnastik. Behandling med lämpliga bronkdilaterare bör fortsättas allt efter kliniskt behov. Hos patienter som får flera olika respiratoriska behandlingar rekommenderas det att ta dessa i följande ordning: bronkdilaterare, andningsgymnastik, andra inhalerade läkemedel och slutligen Bramitob.Bramitob ska inte blandas med andra inhalationsläkemedel. 4.3 Kontraindikationer Behandling med Bramitob är kontraindicerad hos alla patienter med överkänslighet mot tobramycin, mot någon annan aminoglykosid eller mot något hjälpämne som anges i avsnitt 6.1.Det är också kontraindicerat hos patienter som får potenta diuretika, såsom furosemid eller etakrynsyra, som har visat sig vara ototoxiska. 4.4 Varningar och försiktighetsmått Generella varningar Tobramycin bör användas med försiktighet hos patienter med känd eller misstänkt renal, auditiv, vestibulär eller neuromuskulär rubbning, eller svår pågående hemoptys.Renal funktion och åttonde kranialnervens funktion bör kontrolleras noggrant hos patienter med känd eller misstänkt nedsatt njurfunktion och även hos dem med initialt normal njurfunktion men som utvecklar tecken på nedsatt njurfunktion under behandlingen. Tecken på nedsatt njur-, vestibular- och/eller hörselfunktion kräver att läkemedlet sätt ut eller att doseringen justeras. Serumkoncentrationen av tobramycin får endast mätas genom venpunktion och inte med kapillärprov, vilket är en icke-validerad metod. Det har observerats att kontaminering av huden på fingrarna från beredningen och nebuliseringen av tobramycin kan ge falskt förhöjda serumnivåer av läkemedlet. Handtvätt före provtagning tar inte bort all kontamination. Bronkospasm Bronkospasm kan uppträda vid inhalering av läkemedel och har rapporterats för nebuliserat tobramycin. Den första dosen Bramitob bör ges under medicinsk övervakning, med användning av en bronkdilaterare före nebulisatorbehandlingen om det redan ingår i patientens aktuella behandlingsregim. FEV1 (forcerad expiratorisk volym) bör mätas före och efter nebulisatorbehandling. Vid tecken på terapiorsakad bronkospasm hos en patient som inte får bronkdilaterare bör försöket upprepas vid ett annat tillfälle med användning av en bronkdilaterare. Om bronkospasm uppkommer trots användning av bronkdilaterare kan det tyda på en allergisk reaktion. Om en allergisk rektion misstänks måste behandlingen med Bramitob avbrytas. Bronkospasm bör behandlas på sedvanligt sätt. Neuromuskulära rubbningar Tobramycin bör användas med stor försiktighet hos patienter med neuromuskulär rubbning, såsom Parkinsonism eller andra tillstånd som karaktäriseras av myasteni, inkluderande myastenia gravis, eftersom aminoglykosider kan förvärra muskelsvaghet på grund av en potentiell curareliknande effekt på den neuromuskulära funktionen. Nefrotoxicitet Även om nefrotoxicitet har satts i samband med intravenös aminoglykosidbehandling sågs inga sådana tecken på nefrotoxicitet i kliniska studier med tobramycin. Läkemedlet bör användas med försiktighet hos patienter med känd eller misstänkt nedsatt njurfunktion och serumkoncentrationen av tobramycin bör övervakas. Till exempel bör analys av serumnivåer göras efter två eller tre doser, så att doseringen kan justeras om nödvändigt, och även med tre eller fyra dagars intervall under behandlingen. I händelse av förändrad njurfunktion ska tätare kontroll av serumnivåer göras och doseringen eller doseringsintervallet justeras. Patienter med svårt nedsatt njurfunktion, d.v.s. serumkreatinin > 2 mg/dl (176,8 µmol/l), exkluderades i de kliniska studierna.Enligt klinisk praxis bör utgångsvärdet för njurfunktionen bestämmas. Vidare bör njurfunktionen bestämmas med jämna mellanrum genom att regelbundet övervaka urea- och kreatininnivåer minst varje gång 6 kompletta behandlingscykler med tobramycin (180 dagars behandling med nebuliserat tobramycin) har genomförts. Om det finns tecken på nefrotoxicitet bör behandling med tobramycin avbrytas tills läkemedlets minimikoncentration i serum faller under 2 μg/ml. Tobramycinbehandling kan sedan återupptas efter medicinsk rådgivning. Patienter som får samtidig intravenös aminoglykosidbehandling bör övervakas noggrant på grund av risken för kumulativ toxicitet.Övervakning av njurfunktionen är särskilt viktig hos äldre patienter som kan ha nedsatt njurfunktion vilket kanske inte framkommer i resultaten av rutinmässiga screeningtester, såsom blodurea eller serumkreatinin. En bestämning av kreatininclearance kan vara mer användbar. Urin bör undersökas för ökad utsöndring av protein, celler och cylindrar. Serumkreatinin eller kreatininclearance (föredras framför blodurea) bör mätas regelbundet. Ototoxicitet Ototoxicitet, som manifesteras både som auditiv och vestibulär toxicitet, har rapporterats för intravenösa aminoglykosider. Vestibulär toxicitet kan ge symtom som vertigo, ataxi eller yrsel.Under kontrollerade kliniska studier med tobramycin observerades mild hypoakusi och vertigo, medan det inte inträffade någon auditiv toxicitet med andra läkemedel innehållande nebuliserat tobramycin under kontrollerade kliniska studier, mätt med klagomål på hörselnedsättning eller genom audiometrisk utvärdering.I öppna studier, samt efter godkännande, har några patienter med anamnes på tidigare långvarig eller samtidig användning av intravenösa aminoglykosider fått hörselbortfall. Läkaren bör beakta möjligheten att aminoglykosider kan orsaka vestibulär och cochlear toxicitet och bör utvärdera hörselfunktionen under hela behandlingsperioden med Bramitob. Hos patienter med en predisponerad risk på grund av tidigare långvarig, systemisk behandling med aminoglykosider, kan det vara nödvändigt att överväga en audiologisk bedömning innan behandling med tobramycin påbörjas. Förekomsten av tinnitus motiverar försiktighet, eftersom det representerar ett ototoxiskt symptom. Om patienten rapporterar om tinnitus eller hörselnedsättning under behandling med aminoglykosider, bör läkaren överväga om audiologiska tester är nödvändiga. När det är möjligt rekommenderas det att periodiska audiogram utförs hos patienter som får kontinuerlig behandling och av denna anledning har särskilt hög risk för ototoxicitet. Patienter som får samtidig intravenös behandling med aminoglykosider bör övervakas som kliniskt lämpligt, med hänsyn till risken för kumulativ toxicitet. Hemoptys Inhalation av nebuliserad lösning kan framkalla hostreflex. Nebuliserad Bramitob ska endast användas till patienter med pågående och svår hemoptys om fördelarna med behandlingen anses uppväga riskerna att framkalla ytterligare blödningar. Mikrobiell resistens I kliniska studier visade vissa P. aeruginosa-isolat från patienter som behandlades med nebuliserat tobramycin en ökning av minsta hämmande koncentration (MIC) för aminoglykosid. Det finns en teoretisk risk att patienter som behandlas med nebuliserat tobramycin kan utveckla P. aeruginosa-isolat som är resistenta mot intravenöst tobramycin (se avsnitt 5.1 Farmakodynamiska egenskaper). Det finns inga data på patienter med Burkholderia cepacia-infektioner i kliniska studier. För information relaterad till administrering under graviditet och amning, se avsnitt 4.6 ”Graviditet och amning”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig och/eller sekventiell användning av Bramitob med andra läkemedel med nefrotoxisk eller ototoxisk potential bör undvikas. Vissa diuretika kan öka aminoglykosiders toxicitet genom att ändra antibiotikakoncentrationerna i serum och vävnader. Bramitob bör inte ges samtidigt med furosemid, etakrynsyra, urea eller intravenös och oral mannitol. Andra läkemedel som har rapporterats öka risken för toxicitet av intravenöst givna aminoglykosider inkluderar: - amfotericin B, cefalotin, ciklosporin, takrolimus, polymyxiner (risk för ökad nefrotoxicitet)- platinaföreningar (risk för ökad nefrotoxicitet och ototoxicitet) - antikolinesteraser, botulinumtoxin: på grund av deras neuromuskulära effekter bör kombinationen med tobramycin undvikas. Övrigt: I kliniska studier uppvisade patienter som tog nebuliserat tobramycin samtidigt med dornas alfa, mukolytika, B-agonister, inhalerade kortikosteroider och andra orala eller intravenös antibiotikabehandling mot Pseudomonas biverkningar liknande de som patienterna i kontrollgruppen uppvisade. 4.6 Graviditet och amning Bramitob bör inte användas under graviditet eller amning såvida inte nyttan för modern uppväger riskerna för fostret eller barnet. Graviditet Det finns inga adekvata data från användning av tobramycin givet via inhalation till gravida kvinnor. Djurstudier tyder inte på teratogena effekter av tobramycin (se avsnitt 5.3 Prekliniska säkerhetsuppgifter). Aminoglykosider kan dock orsaka skada hos fostret (t.ex. medfödd dövhet) om höga systemnivåer uppnås hos en gravid kvinna. Om Bramitob används under graviditet, eller om patienten blir gravid under behandling med Bramitob, bör hon informeras om eventuell risk för fostret. Amning Systemiskt tobramycin utsöndras i bröstmjölk. Det är inte känt om inhalation av tobramycin resulterar i tillräckligt höga serumkoncentrationer av tobramycin för att det ska vara mätbart i bröstmjölk. På grund av tobramycins potentiella risk för ototoxicitet och nefrotoxicitet hos spädbarn måste ett beslut fattas om man ska avbryta amningen eller avbryta behandlingen med Bramitob 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på effekterna på förmågan att framföra fordon eller använda maskiner har utförts.Baserat på rapporterade biverkningar antas tobramycin sannolikt inte påverka förmågan att framföra fordon eller använda maskiner. Eftersom yrsel och/eller vertigo kan uppstå bör patienter som ska framföra fordon eller använda maskiner ändå varnas. 4.8 Biverkningar I kontrollerade kliniska studier (4) och okontrollerade kliniska studier (1) med Bramitob (565 behandlade patienter) var de vanligaste reaktionerna de som rör luftvägarna (hosta och dysfoni). Biverkningarna som rapporterades i de kliniska studierna (se nedan) klassificeras som vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Organsystemklass Biverkningar Frekvens Infektioner och infestationer Svampinfektion, oral kandidos Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mindre vanliga Öron och balansorgan Vertigo, hypoakusi, neurosensorisk dövhet (se avsnitt 4.4) Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta, dysfoni Vanliga Minskad forcerad expiratorisk volym, dyspné, biljud, hemoptys, orofaryngeal smärta, produktiv hosta Mindre vanliga Magtarmkanalen Hypersekretion av saliv, glossit, smärta i övre buken, illamående Mindre vanliga Hud och subkutan vävnad Hudutslag Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Asteni, obehag i bröstet, torra slemhinnor Mindre vanliga Undersökningar Förhöjda transaminaser Mindre vanliga I kontrollerade kliniska studier med andra läkemedel som innehåller nebuliserat tobramycin var dysfoni och tinnitus de enda biverkningarna som rapporterades hos signifikant fler patienter som behandlades med tobramycin: (13 % för tobramycin jämfört med 7 % för kontroll) respektive (3 % för tobramycin jämfört med 0 % för kontroll). Episoderna av tinnitus var övergående och försvann utan att tobramycin-behandlingen avbröts. Inget permanent hörselbortfall registrerades med audiogram. Risken för tinnitus ökade inte med upprepade cykler av exponering för tobramycin. Ytterligare biverkningar, av vilka några är vanliga följder av den underliggande sjukdomen men där ett orsakssamband till tobramycin inte kunde uteslutas, var: missfärgad sputum, luftvägsinfektion, myalgi, näspolyper och otitis media. Kumulativa data efter godkännandet med läkemedel som innehåller nebuliserat tobramycin visade dessutom på följande biverkningar (samma frekvensklassificering som rapporterats ovan): Organsystemklass Biverkningar Frekvens Infektioner och infestationer Strupkatarr Sällsynta Svampinfektion, oral kandidos Mycket sällsynta Blodet och lymfsystemet Lymfkörtelförstoring Mycket sällsynta Immunsystemet Överkänslighetsreaktion Mycket sällsynta Metabolism och nutrition Anorexi Sällsynta Centrala och perifera nervsystemet Yrsel, huvudvärk, afoni Sällsynta Somnolens Mycket sällsynta Öron och balansorgan Tinnitus, hörselnedsättning (se avsnitt 4.4) Sällsynta Öronproblem, öronsmärta Mycket sällsynta Andningsvägar, bröstkorg och mediastinum Hosta, faryngit, dysfoni, dyspné Mindre vanliga Bronkospasm, obehag i bröstet, lungbesvär, hemoptys, epistaxis, rinit, astma, produktiv hosta Sällsynta Hyperventilering, hypoxi, sinuit Mycket sällsynta Magtarmkanalen Dysgeusi, sår i munnen, kräkningar, illamående Sällsynta Diarré, buksmärta Mycket sällsynta Hud och subkutan vävnad Hudutslag Sällsynta Urtikaria, klåda Mycket sällsynta Muskuloskeletala systemet och bindväv Ryggsmärta Mycket sällsynta Allmänna symtom och/eller symtom vid administreringsstället Asteni, pyrexi, bröstsmärta, smärta, illamående Sällsynta Malaise Mycket sällsynta Undersökningar Försämrat lungfunktionstest Sällsynta I öppna studier, samt efter godkännandet, har några patienter med anamnes på tidigare långvarig eller samtidig användning av intravenösa aminoglykosider fått hörselbortfall (se avsnitt 4.4). Intravenösa aminoglykosider har associerats med överkänslighet, ototoxicitet och nefrotoxicitet (se avsnitt 4.3 ”Kontraindikationer” och 4.4 ”Varningar och försiktighet”). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Symtom Administrering genom inhalation resulterar i låg systemisk biotillgänglighet av tobramycin. Symtom på överdosering med aerosoler kan vara uttalad heshet.Vid oavsiktlig nedsväljning av Bramitob är toxicitet osannolik, eftersom tobramycin absorberas dåligt över en intakt mukosa i gastrointestinalkanalen. Om Bramitob oavsiktligt ges intravenöst kan tecken och symtom såsom vid intravenös överdos av tobramycin uppträda, såsom yrsel, tinnitus, vertigo, nedsatt hörsel, andningssvårigheter och/eller neuromuskulär blockad och försämrad njurfunktion. Behandling Vid akut toxicitet ska Bramitob sättas ut omedelbart och analyser av njurfunktionen utföras. Serumkoncentrationen av tobramycin kan vara till hjälp vid monitorering av överdosering. Vid all överdosering ska möjligheten av interaktioner som kan leda till förändrad elimination av Bramitob eller andra läkemedel beaktas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella aminoglykosider, ATC-kod: J01GB01 Tobramycin är ett aminoglykosidantibiotikum producerat av Streptomyces tenebrarius. Det verkar huvudsakligen genom att hämma proteinsyntesen, vilket leder till förändrad permeabilitet av cellmembranet, progressiv upplösning av cellväggen och slutligen celldöd. Substansen är baktericid vid koncentrationer som är lika med eller något högre än hämmande koncentrationer. Brytpunkter Etablerade brytpunkter för känslighet för intravenöst administrerat tobramycin är inte tillämpliga när läkemedlet ges som aerosol. Sputum hos patienter med cystisk fibros (CF) uppvisar en hämmande effekt på den lokala biologiska aktiviteten av nebuliserade aminoglykosider. Sputumkoncentrationerna av tobramycin givet som aerosol bör därför ligga tio och tjugofem gånger högre än den minsta hämmande koncentrationen (MIC) för att uppnå tillväxthämning respektive baktericid aktivitet mot P. aeruginosa. I kontrollerade kliniska studier uppnådde 90 % av patienterna som fått tobramycin sputumkoncentrationer på 10 gånger det högsta MIC-värdet för P. aeruginosa-isolat från patienten, och 84 % av patienterna uppnådde 25 gånger den högsta MIC. Klinisk nytta uppnåddes dock hos en majoritet av patienterna med stammar med MIC-värden över den intravenösa brytpunkten. Känslighet I frånvaro av sedvanliga brytpunkter för känslighet för nebuliserat tobramycin bör försiktighet iakttas när det gäller att definiera organismer som känsliga eller icke-känsliga. I kliniska studier med inhalerat tobramycin uppvisade de flesta patienterna (88 %) med P. aeruginosa-isolat med tobramycin MIC-värden <128 μg/ml vid behandlingens början en förbättrad lungfunktion efter behandling med tobramycin. Patienter med P. aeruginosa-isolat med ett MIC-värde ≥128 μg/ml vid behandlingens början kommer mindre sannolikt att visa kliniskt svar. Baserat på in vitro-data och/eller erfarenhet från kliniska prövningar, kan de organismer som är associerade med lunginfektioner vid CF förväntas svara på behandlingen med tobramycin enligt följande: Känsliga Pseudomonas aeruginosa Haemophilus influenzae Staphylococcus aureus Icke-känsliga Burkholderia cepacia Stenotrophomonas maltophilia Alcaligenes xylosoxidans Behandling med tobramycin i kliniska studier visade en liten men klar ökning av MIC för tobramycin, amikacin och gentamicin hos testade P. aeruginosa-isolat. Varje ytterligare 6-månaders behandlingsperiod resulterade i stegvis ökning av MIC-värdena i samma storleksordning som de som observerats i de kontrollerade studierna som löpte under 6 månader. Den vanligast förekommande mekanismen för aminoglykosidresistens hos P. aeruginosa, som isolerats hos kroniskt infekterade CF- patienter, är impermeabilitet, definierad som en generell avsaknad av känslighet mot alla aminoglykosider. P. aeruginosa isolerad från CF-patienter har också uppvisat adaptiv aminoglykosidresistens, som karakteriseras av en återgång till att uppvisa känslighet när antibiotikumet avlägsnas. Övrig information I kontrollerade kliniska studier ledde behandling med Bramitob, enligt alternerande cykler såsom beskrivits ovan, till en förbättring av lungfunktionen, med resultat som bibehölls över baslinjen under hela behandlingen och under 28 dagars-perioderna utan behandling.I kliniska studier med tobramycin finns det inga data om patienter under 6 år. Det finns inga belägg för att patienter som behandlats med tobramycin upp till 18 månader löper större risk att förvärva B. cepacia, S. maltophilia eller A. xylosoxidans, än vad som kan förväntas hos patienter som inte behandlas med tobramycin. Aspergillus-arter återfanns mer frekvent i sputum hos patienter som fått tobramycin, men kliniska följdtillstånd, såsom allergisk bronkopulmonell aspergillos (ABPA), rapporterades endast sällan och med liknande frekvens som i kontrollgruppen. 5.2 Farmakokinetiska egenskaper Absorption och distribution Systemisk absorption av läkemedlet efter oral administrering visar endast 0,3-0,5 % av läkemedlet i urin. Efter administrering via nebulisator hos 6 patienter med cystisk fibros var den genomsnittliga absoluta biotillgängligheten cirka 9,1 % av dosen. Systemisk absorption av tobramycin är mycket låg vid administrering genom aerosolinhalation, med ett begränsat upptag av det inhalerade läkemedlet i den systemiska cirkulationen. Det beräknas att cirka 10 % av den totala mängden av det nebuliserade läkemedlet deponeras i lungorna och återstående 90 % antingen förblir i nebulisatorn, träffar orofarynx och sväljs eller andas ut i atmosfären. Sputumkoncentrationer: Tio minuter efter inhalation av den första dosen med 300 mg Bramitob var medelvärdet av koncentrationen av tobramycin i sputum 695,6 μg/g (intervall: 36-2 638 μg/g). Tobramycin ackumuleras inte i sputum; efter 20 veckors behandling med Bramitob var medelkoncentrationen av tobramycin i sputum 716,9 μg/g (intervall: 40-2 530 μg/g) 10 minuter efter inhalation. Stor variabilitet i koncentrationerna av trobramycin i sputum observerades. Två timmar efter inhalation sjönk sputumkoncentrationerna till cirka 14 % av de tobramycinnivåer som uppmättes 10 minuter efter inhalation. Serumkoncentrationer: Mediankoncentrationen av tobramycin i serum var 0,68 μg/ml (intervall: 0,06 μg/ml-1,89 μg/ml) hos patienter med cystisk fibros 1 timme efter inhalation av en singeldos av 300 mg Bramitob. Efter 20 veckors behandling med tobramycin var mediankoncentrationen av tobramycin i serum 1,05 μg/ml 1 timme efter dosering (intervall: BLQ-3,41 μg/ml). Eliminering Elimineringen av tobramycin efter inhalation har inte studerats.Efter intravenös administrering elimineras systemiskt absorberad tobramycin främst genom glomerulär filtration. Halveringstiden för tobramycin i serum är cirka 2 timmar. Mindre än 10 % av tobramycin är bundet till plasmaproteiner.Tobramycin som inte absorberas efter administrering elimineras troligtvis primärt via expektorerat sputum. 5.3 Prekliniska säkerhetsuppgifter I toxicitetsstudier med upprepad dos är målorganen njurarna och vestibulära/cochleara funktioner. Generellt ses tecken och symtom på nefrotoxicitet och ototoxicitet vid högre systemiska tobramycinnivåer än de som uppnås vid inhalation av den rekommenderade kliniska dosen.Prekliniska studier visade vid administrering av inhalerat tobramycin i upp till 28 efterföljande dagar små, ospecifika och fullständigt reversibla (vid behandlingstopp) tecken på irritation i luftvägarna och tecken på njurtoxicitet vid de högsta doserna.Inga reproduktionstoxikologiska studier har genomförts med inhalerat tobramycin, men subkutan administrering av doser på upp till 100 mg/kg/dag hos råttor under organogenes var inte teratogent. Hos kaniner orsakade subkutan administrering av doser på 20-40 mg/kg maternell toxicitet och aborter, men det var inga tecken på teratogen effekt.Baserat på tillgängliga data från djur kan risk för toxicitet (t.ex. ototoxicitet) vid prenatal exponeringsnivå inte uteslutas.Tobramycin har inte visat sig vara genotoxiskt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridSvavelsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel i nebulisatorn. 6.3 Hållbarhet 2 år.Efter första öppnandet av endosbehållaren: använd omedelbart.Hållbarhet vid användning: Bramitob påsar (intakta eller öppnade) kan förvaras upp till 3 månader vid högst 25 °C. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C).Förvaras i originalförpackningen. Ljuskänsligt.Bramitob-lösning i endosbehållare är normalt gulaktig, men en viss variation i färgen kan förekomma. Detta indikerar emellertid inte någon förlust av aktivitet om läkemedlet har förvarats som rekommenderat. 6.5 Förpackningstyp och innehåll Läkemedlet levereras i 4 ml endosbehållare av polyetylen i förseglade foliepåsar. Varje foliepåse innehåller 4 endosbehållare.Förpackningsstorlekar: 4, 16, 28 eller 56 endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Endast för engångsbruk.Använd omedelbart efter första öppnandet av endosbehållaren. Kassera den använda endosbehållaren omedelbart.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Chiesi Farmaceutici S.p.A., 26/A Via Palermo, 43122 Parma, Italien",
        "approval-number": "61868",
        "approval-first-date": "Första godkännandet: 2021-09-17",
        "revision-date": "2021-09-17"
    },
    "fass_text": {
        "indication": "Avsett för behandling av kronisk lunginfektion orsakad av Pseudomonas aeruginosa hos patienter från 6 år med cystisk fibros. Hänsyn ska tas till lokala riktlinjer för en korrekt användning av antibakteriella substanser.",
        "contraindication": "Behandling med Bramitob är kontraindicerad hos alla patienter med överkänslighet mot tobramycin, mot någon annan aminoglykosid eller mot något hjälpämne som anges i avsnitt Innehåll. Det är också kontraindicerat hos patienter som får potenta diuretika, såsom furosemid eller etakrynsyra, som har visat sig vara ototoxiska.",
        "dosage": "Bramitob är endast avsedd för inhalation och inte för injektion. Behandlingen ska initieras av läkare med erfarenhet av behandling av cystisk fibros. Rekommenderad dos för vuxna och barn från 6 år är en endosbehållare (300 mg) två gånger dagligen (morgon och kväll) i 28 dagar. Dosintervallet bör vara så nära 12 timmar som möjligt. Efter 28 dagars behandling med Bramitob följer 28 behandlingsfria dagar. Alternerande cykler med 28 dagars aktiv behandling följt av 28 dagar utan behandling bör upprätthållas (en cykel på 28 dagar med behandling och 28 dagar utan behandling). Barn under 6 år Effekt och säkerhet för Bramitob för patienter under 6 år har inte fastställts. Äldre Tobramycin ska användas med försiktighet hos äldre patienter som kan ha nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Tobramycin ska användas med försiktighet hos patienter med känd eller misstänkt nedsatt njurfunktion. Behandlingen med Bramitob ska avbrytas vid nefrotoxicitet tills serumkoncentrationen av tobramycin sjunker under 2 μg/ml (se avsnitt Varningar och försiktighet). Patienter med nedsatt leverfunktion Det krävs inga dosändringar av Bramitob vid nedsatt leverfunktion. Doseringen anpassas inte efter kroppsvikt. Alla patienter ska ges en endosbehållare med Bramitob (300 mg tobramycin) två gånger dagligen. Behandling med tobramycin bör fortgå i behandlingscykler så länge läkaren anser att patienten har klinisk nytta av att inkludera Bramitob i sin behandlingsregim. Om en klinisk försämring av lungstatus inträffar, bör ytterligare behandling mot Pseudomonas övervägas. Administreringssätt Endosbehållaren ska öppnas strax före användning. All oanvänd lösning som inte används omedelbart ska kasseras och inte förvaras för återanvändning. Administrering av Bramitob ska utföras enligt allmänna hygieniska standarder. Apparaten som används ska vara ren och fungera korrekt. Nebulisatorn, som endast är för personligt bruk, ska hållas ren och desinficeras regelbundet. För rengöring och desinfektion av nebulisatorn, se instruktionerna som medföljer nebulisatorn. Tolererad maximal dagsdos Den maximala tolererade dagsdosen av Bramitob har inte fastställts. Instruktioner för att öppna behållaren: Böj endosbehållaren i båda riktningar. Ta loss endosbehållaren från remsan, först överst och sedan i mitten. Öppna endosbehållaren genom att vrida fliken som pilen visar. Genom ett måttligt tryck på endosbehållarens väggar, låt läkemedlet rinna in i nebulisatorns glasrör. Innehållet i en endosbehållare (300 mg) töms i nebulisatorn och ska ges som inhalation under en period på cirka 15 minuter med hjälp av en PARI LC PLUS återanvändbar nebulisator utrustad med PARI TURBO BOY kompressor (läkemedlets flödeshastighet 6,2 mg/min, total läkemedelstillförsel 92,8 mg, massmedian aerodynamisk diameter: D10 0,65 µm, D50 3,15 µm, D90 8,99 µm) eller PARI LC SPRINT utrustad med kompressor PARI BOY Sx (läkemedlets flödeshastighet 6,7 mg/min, total läkemedelstillförsel 99,8 mg, massmedian aerodynamisk diameter: D10 0,70 µm, D50 3,36 µm, D90 9,41 µm). Bramitob inhaleras medan patienten sitter eller står upprätt och andas normalt genom nebulisatorns munstycke. Användning av en näsklämma kan underlätta för patienten att andas genom munnen. Patienten bör fortsätta med sin standardregim för andningsgymnastik. Behandling med lämpliga bronkdilaterare bör fortsättas allt efter kliniskt behov. Hos patienter som får flera olika respiratoriska behandlingar rekommenderas det att ta dessa i följande ordning: bronkdilaterare, andningsgymnastik, andra inhalerade läkemedel och slutligen Bramitob. Bramitob ska inte blandas med andra inhalationsläkemedel.",
        "caution": "Generella varningar Tobramycin bör användas med försiktighet hos patienter med känd eller misstänkt renal, auditiv, vestibulär eller neuromuskulär rubbning, eller svår pågående hemoptys. Renal funktion och åttonde kranialnervens funktion bör kontrolleras noggrant hos patienter med känd eller misstänkt nedsatt njurfunktion och även hos dem med initialt normal njurfunktion men som utvecklar tecken på nedsatt njurfunktion under behandlingen. Tecken på nedsatt njur-, vestibular- och/eller hörselfunktion kräver att läkemedlet sätt ut eller att doseringen justeras. Serumkoncentrationen av tobramycin får endast mätas genom venpunktion och inte med kapillärprov, vilket är en icke-validerad metod. Det har observerats att kontaminering av huden på fingrarna från beredningen och nebuliseringen av tobramycin kan ge falskt förhöjda serumnivåer av läkemedlet. Handtvätt före provtagning tar inte bort all kontamination. Bronkospasm Bronkospasm kan uppträda vid inhalering av läkemedel och har rapporterats för nebuliserat tobramycin. Den första dosen Bramitob bör ges under medicinsk övervakning, med användning av en bronkdilaterare före nebulisatorbehandlingen om det redan ingår i patientens aktuella behandlingsregim. FEV1 (forcerad expiratorisk volym) bör mätas före och efter nebulisatorbehandling. Vid tecken på terapiorsakad bronkospasm hos en patient som inte får bronkdilaterare bör försöket upprepas vid ett annat tillfälle med användning av en bronkdilaterare. Om bronkospasm uppkommer trots användning av bronkdilaterare kan det tyda på en allergisk reaktion. Om en allergisk rektion misstänks måste behandlingen med Bramitob avbrytas. Bronkospasm bör behandlas på sedvanligt sätt. Neuromuskulära rubbningar Tobramycin bör användas med stor försiktighet hos patienter med neuromuskulär rubbning, såsom Parkinsonism eller andra tillstånd som karaktäriseras av myasteni, inkluderande myastenia gravis, eftersom aminoglykosider kan förvärra muskelsvaghet på grund av en potentiell curareliknande effekt på den neuromuskulära funktionen. Nefrotoxicitet Även om nefrotoxicitet har satts i samband med intravenös aminoglykosidbehandling sågs inga sådana tecken på nefrotoxicitet i kliniska studier med tobramycin. Läkemedlet bör användas med försiktighet hos patienter med känd eller misstänkt nedsatt njurfunktion och serumkoncentrationen av tobramycin bör övervakas. Till exempel bör analys av serumnivåer göras efter två eller tre doser, så att doseringen kan justeras om nödvändigt, och även med tre eller fyra dagars intervall under behandlingen. I händelse av förändrad njurfunktion ska tätare kontroll av serumnivåer göras och doseringen eller doseringsintervallet justeras. Patienter med svårt nedsatt njurfunktion, d.v.s. serumkreatinin > 2 mg/dl (176,8 µmol/l), exkluderades i de kliniska studierna. Enligt klinisk praxis bör utgångsvärdet för njurfunktionen bestämmas. Vidare bör njurfunktionen bestämmas med jämna mellanrum genom att regelbundet övervaka urea- och kreatininnivåer minst varje gång 6 kompletta behandlingscykler med tobramycin (180 dagars behandling med nebuliserat tobramycin) har genomförts. Om det finns tecken på nefrotoxicitet bör behandling med tobramycin avbrytas tills läkemedlets minimikoncentration i serum faller under 2 μg/ml. Tobramycinbehandling kan sedan återupptas efter medicinsk rådgivning. Patienter som får samtidig intravenös aminoglykosidbehandling bör övervakas noggrant på grund av risken för kumulativ toxicitet. Övervakning av njurfunktionen är särskilt viktig hos äldre patienter som kan ha nedsatt njurfunktion vilket kanske inte framkommer i resultaten av rutinmässiga screeningtester, såsom blodurea eller serumkreatinin. En bestämning av kreatininclearance kan vara mer användbar. Urin bör undersökas för ökad utsöndring av protein, celler och cylindrar. Serumkreatinin eller kreatininclearance (föredras framför blodurea) bör mätas regelbundet. Ototoxicitet Ototoxicitet, som manifesteras både som auditiv och vestibulär toxicitet, har rapporterats för intravenösa aminoglykosider. Vestibulär toxicitet kan ge symtom som vertigo, ataxi eller yrsel. Under kontrollerade kliniska studier med tobramycin observerades mild hypoakusi och vertigo, medan det inte inträffade någon auditiv toxicitet med andra läkemedel innehållande nebuliserat tobramycin under kontrollerade kliniska studier, mätt med klagomål på hörselnedsättning eller genom audiometrisk utvärdering. I öppna studier, samt efter godkännande, har några patienter med anamnes på tidigare långvarig eller samtidig användning av intravenösa aminoglykosider fått hörselbortfall. Läkaren bör beakta möjligheten att aminoglykosider kan orsaka vestibulär och cochlear toxicitet och bör utvärdera hörselfunktionen under hela behandlingsperioden med Bramitob. Hos patienter med en predisponerad risk på grund av tidigare långvarig, systemisk behandling med aminoglykosider, kan det vara nödvändigt att överväga en audiologisk bedömning innan behandling med tobramycin påbörjas. Förekomsten av tinnitus motiverar försiktighet, eftersom det representerar ett ototoxiskt symptom. Om patienten rapporterar om tinnitus eller hörselnedsättning under behandling med aminoglykosider, bör läkaren överväga om audiologiska tester är nödvändiga. När det är möjligt rekommenderas det att periodiska audiogram utförs hos patienter som får kontinuerlig behandling och av denna anledning har särskilt hög risk för ototoxicitet. Patienter som får samtidig intravenös behandling med aminoglykosider bör övervakas som kliniskt lämpligt, med hänsyn till risken för kumulativ toxicitet. Hemoptys Inhalation av nebuliserad lösning kan framkalla hostreflex. Nebuliserad Bramitob ska endast användas till patienter med pågående och svår hemoptys om fördelarna med behandlingen anses uppväga riskerna att framkalla ytterligare blödningar. Mikrobiell resistens I kliniska studier visade vissa P. aeruginosa-isolat från patienter som behandlades med nebuliserat tobramycin en ökning av minsta hämmande koncentration (MIC) för aminoglykosid. Det finns en teoretisk risk att patienter som behandlas med nebuliserat tobramycin kan utveckla P. aeruginosa-isolat som är resistenta mot intravenöst tobramycin (se avsnitt Farmakodynamik Farmakodynamiska egenskaper). Det finns inga data på patienter med Burkholderia cepacia-infektioner i kliniska studier. För information relaterad till administrering under graviditet och amning, se avsnitten ”Graviditet” och \"Amning\".",
        "interaction": "Samtidig och/eller sekventiell användning av Bramitob med andra läkemedel med nefrotoxisk eller ototoxisk potential bör undvikas. Vissa diuretika kan öka aminoglykosiders toxicitet genom att ändra antibiotikakoncentrationerna i serum och vävnader. Bramitob bör inte ges samtidigt med furosemid, etakrynsyra, urea eller intravenös och oral mannitol. Andra läkemedel som har rapporterats öka risken för toxicitet av intravenöst givna aminoglykosider inkluderar: - amfotericin B, cefalotin, ciklosporin, takrolimus, polymyxiner (risk för ökad nefrotoxicitet) - platinaföreningar (risk för ökad nefrotoxicitet och ototoxicitet) - antikolinesteraser, botulinumtoxin: på grund av deras neuromuskulära effekter bör kombinationen med tobramycin undvikas. Övrigt: I kliniska studier uppvisade patienter som tog nebuliserat tobramycin samtidigt med dornas alfa, mukolytika, B-agonister, inhalerade kortikosteroider och andra orala eller intravenös antibiotikabehandling mot Pseudomonas biverkningar liknande de som patienterna i kontrollgruppen uppvisade.",
        "pregnancy": "Bramitob bör inte användas under graviditet eller amning såvida inte nyttan för modern uppväger riskerna för fostret eller barnet. Det finns inga adekvata data från användning av tobramycin givet via inhalation till gravida kvinnor. Djurstudier tyder inte på teratogena effekter av tobramycin (se avsnitt Prekliniska uppgifter). Aminoglykosider kan dock orsaka skada hos fostret (t.ex. medfödd dövhet) om höga systemnivåer uppnås hos en gravid kvinna. Om Bramitob används under graviditet, eller om patienten blir gravid under behandling med Bramitob, bör hon informeras om eventuell risk för fostret.",
        "breastfeeding": "Systemiskt tobramycin utsöndras i bröstmjölk. Det är inte känt om inhalation av tobramycin resulterar i tillräckligt höga serumkoncentrationer av tobramycin för att det ska vara mätbart i bröstmjölk. På grund av tobramycins potentiella risk för ototoxicitet och nefrotoxicitet hos spädbarn måste ett beslut fattas om man ska avbryta amningen eller avbryta behandlingen med Bramitob",
        "driving": "Inga studier på effekterna på förmågan att framföra fordon eller använda maskiner har utförts. Baserat på rapporterade biverkningar antas tobramycin sannolikt inte påverka förmågan att framföra fordon eller använda maskiner. Eftersom yrsel och/eller vertigo kan uppstå bör patienter som ska framföra fordon eller använda maskiner ändå varnas.",
        "side-effects": "I kontrollerade kliniska studier (4) och okontrollerade kliniska studier (1) med Bramitob (565 behandlade patienter) var de vanligaste reaktionerna de som rör luftvägarna (hosta och dysfoni). Biverkningarna som rapporterades i de kliniska studierna (se nedan) klassificeras som vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Organsystemklass Biverkningar Frekvens Infektioner och infestationer Svampinfektion, oral kandidos Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mindre vanliga Öron och balansorgan Vertigo, hypoakusi, neurosensorisk dövhet (se avsnitt Varningar och försiktighet) Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta, dysfoni Vanliga Minskad forcerad expiratorisk volym, dyspné, biljud, hemoptys, orofaryngeal smärta, produktiv hosta Mindre vanliga Magtarmkanalen Hypersekretion av saliv, glossit, smärta i övre buken, illamående Mindre vanliga Hud och subkutan vävnad Hudutslag Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Asteni, obehag i bröstet, torra slemhinnor Mindre vanliga Undersökningar Förhöjda transaminaser Mindre vanliga I kontrollerade kliniska studier med andra läkemedel som innehåller nebuliserat tobramycin var dysfoni och tinnitus de enda biverkningarna som rapporterades hos signifikant fler patienter som behandlades med tobramycin: (13 % för tobramycin jämfört med 7 % för kontroll) respektive (3 % för tobramycin jämfört med 0 % för kontroll). Episoderna av tinnitus var övergående och försvann utan att tobramycin-behandlingen avbröts. Inget permanent hörselbortfall registrerades med audiogram. Risken för tinnitus ökade inte med upprepade cykler av exponering för tobramycin. Ytterligare biverkningar, av vilka några är vanliga följder av den underliggande sjukdomen men där ett orsakssamband till tobramycin inte kunde uteslutas, var: missfärgad sputum, luftvägsinfektion, myalgi, näspolyper och otitis media. Kumulativa data efter godkännandet med läkemedel som innehåller nebuliserat tobramycin visade dessutom på följande biverkningar (samma frekvensklassificering som rapporterats ovan): Organsystemklass Biverkningar Frekvens Infektioner och infestationer Strupkatarr Sällsynta Svampinfektion, oral kandidos Mycket sällsynta Blodet och lymfsystemet Lymfkörtelförstoring Mycket sällsynta Immunsystemet Överkänslighetsreaktion Mycket sällsynta Metabolism och nutrition Anorexi Sällsynta Centrala och perifera nervsystemet Yrsel, huvudvärk, afoni Sällsynta Somnolens Mycket sällsynta Öron och balansorgan Tinnitus, hörselnedsättning (se avsnitt Varningar och försiktighet) Sällsynta Öronproblem, öronsmärta Mycket sällsynta Andningsvägar, bröstkorg och mediastinum Hosta, faryngit, dysfoni, dyspné Mindre vanliga Bronkospasm, obehag i bröstet, lungbesvär, hemoptys, epistaxis, rinit, astma, produktiv hosta Sällsynta Hyperventilering, hypoxi, sinuit Mycket sällsynta Magtarmkanalen Dysgeusi, sår i munnen, kräkningar, illamående Sällsynta Diarré, buksmärta Mycket sällsynta Hud och subkutan vävnad Hudutslag Sällsynta Urtikaria, klåda Mycket sällsynta Muskuloskeletala systemet och bindväv Ryggsmärta Mycket sällsynta Allmänna symtom och/eller symtom vid administreringsstället Asteni, pyrexi, bröstsmärta, smärta, illamående Sällsynta Malaise Mycket sällsynta Undersökningar Försämrat lungfunktionstest Sällsynta I öppna studier, samt efter godkännandet, har några patienter med anamnes på tidigare långvarig eller samtidig användning av intravenösa aminoglykosider fått hörselbortfall (se avsnitt Varningar och försiktighet). Intravenösa aminoglykosider har associerats med överkänslighet, ototoxicitet och nefrotoxicitet (se avsnitt ”Kontraindikationer” och ”Varningar och försiktighet”). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom Administrering genom inhalation resulterar i låg systemisk biotillgänglighet av tobramycin. Symtom på överdosering med aerosoler kan vara uttalad heshet. Vid oavsiktlig nedsväljning av Bramitob är toxicitet osannolik, eftersom tobramycin absorberas dåligt över en intakt mukosa i gastrointestinalkanalen. Om Bramitob oavsiktligt ges intravenöst kan tecken och symtom såsom vid intravenös överdos av tobramycin uppträda, såsom yrsel, tinnitus, vertigo, nedsatt hörsel, andningssvårigheter och/eller neuromuskulär blockad och försämrad njurfunktion. Behandling Vid akut toxicitet ska Bramitob sättas ut omedelbart och analyser av njurfunktionen utföras. Serumkoncentrationen av tobramycin kan vara till hjälp vid monitorering av överdosering. Vid all överdosering ska möjligheten av interaktioner som kan leda till förändrad elimination av Bramitob eller andra läkemedel beaktas.",
        "pharmacodynamic": "Tobramycin är ett aminoglykosidantibiotikum producerat av Streptomyces tenebrarius. Det verkar huvudsakligen genom att hämma proteinsyntesen, vilket leder till förändrad permeabilitet av cellmembranet, progressiv upplösning av cellväggen och slutligen celldöd. Substansen är baktericid vid koncentrationer som är lika med eller något högre än hämmande koncentrationer. Brytpunkter Etablerade brytpunkter för känslighet för intravenöst administrerat tobramycin är inte tillämpliga när läkemedlet ges som aerosol. Sputum hos patienter med cystisk fibros (CF) uppvisar en hämmande effekt på den lokala biologiska aktiviteten av nebuliserade aminoglykosider. Sputumkoncentrationerna av tobramycin givet som aerosol bör därför ligga tio och tjugofem gånger högre än den minsta hämmande koncentrationen (MIC) för att uppnå tillväxthämning respektive baktericid aktivitet mot P. aeruginosa. I kontrollerade kliniska studier uppnådde 90 % av patienterna som fått tobramycin sputumkoncentrationer på 10 gånger det högsta MIC-värdet för P. aeruginosa-isolat från patienten, och 84 % av patienterna uppnådde 25 gånger den högsta MIC. Klinisk nytta uppnåddes dock hos en majoritet av patienterna med stammar med MIC-värden över den intravenösa brytpunkten. Känslighet I frånvaro av sedvanliga brytpunkter för känslighet för nebuliserat tobramycin bör försiktighet iakttas när det gäller att definiera organismer som känsliga eller icke-känsliga. I kliniska studier med inhalerat tobramycin uppvisade de flesta patienterna (88 %) med P. aeruginosa-isolat med tobramycin MIC-värden <128 μg/ml vid behandlingens början en förbättrad lungfunktion efter behandling med tobramycin. Patienter med P. aeruginosa-isolat med ett MIC-värde ≥128 μg/ml vid behandlingens början kommer mindre sannolikt att visa kliniskt svar. Baserat på in vitro-data och/eller erfarenhet från kliniska prövningar, kan de organismer som är associerade med lunginfektioner vid CF förväntas svara på behandlingen med tobramycin enligt följande: Känsliga Pseudomonas aeruginosa Haemophilus influenzae Staphylococcus aureus Icke-känsliga Burkholderia cepacia Stenotrophomonas maltophilia Alcaligenes xylosoxidans Behandling med tobramycin i kliniska studier visade en liten men klar ökning av MIC för tobramycin, amikacin och gentamicin hos testade P. aeruginosa-isolat. Varje ytterligare 6-månaders behandlingsperiod resulterade i stegvis ökning av MIC-värdena i samma storleksordning som de som observerats i de kontrollerade studierna som löpte under 6 månader. Den vanligast förekommande mekanismen för aminoglykosidresistens hos P. aeruginosa, som isolerats hos kroniskt infekterade CF- patienter, är impermeabilitet, definierad som en generell avsaknad av känslighet mot alla aminoglykosider. P. aeruginosa isolerad från CF-patienter har också uppvisat adaptiv aminoglykosidresistens, som karakteriseras av en återgång till att uppvisa känslighet när antibiotikumet avlägsnas. Övrig information I kontrollerade kliniska studier ledde behandling med Bramitob, enligt alternerande cykler såsom beskrivits ovan, till en förbättring av lungfunktionen, med resultat som bibehölls över baslinjen under hela behandlingen och under 28 dagars-perioderna utan behandling. I kliniska studier med tobramycin finns det inga data om patienter under 6 år. Det finns inga belägg för att patienter som behandlats med tobramycin upp till 18 månader löper större risk att förvärva B. cepacia, S. maltophilia eller A. xylosoxidans, än vad som kan förväntas hos patienter som inte behandlas med tobramycin. Aspergillus-arter återfanns mer frekvent i sputum hos patienter som fått tobramycin, men kliniska följdtillstånd, såsom allergisk bronkopulmonell aspergillos (ABPA), rapporterades endast sällan och med liknande frekvens som i kontrollgruppen.",
        "pharmacokinetic": "Absorption och distribution Systemisk absorption av läkemedlet efter oral administrering visar endast 0,3-0,5 % av läkemedlet i urin. Efter administrering via nebulisator hos 6 patienter med cystisk fibros var den genomsnittliga absoluta biotillgängligheten cirka 9,1 % av dosen. Systemisk absorption av tobramycin är mycket låg vid administrering genom aerosolinhalation, med ett begränsat upptag av det inhalerade läkemedlet i den systemiska cirkulationen. Det beräknas att cirka 10 % av den totala mängden av det nebuliserade läkemedlet deponeras i lungorna och återstående 90 % antingen förblir i nebulisatorn, träffar orofarynx och sväljs eller andas ut i atmosfären. Sputumkoncentrationer: Tio minuter efter inhalation av den första dosen med 300 mg Bramitob var medelvärdet av koncentrationen av tobramycin i sputum 695,6 μg/g (intervall: 36-2 638 μg/g). Tobramycin ackumuleras inte i sputum; efter 20 veckors behandling med Bramitob var medelkoncentrationen av tobramycin i sputum 716,9 μg/g (intervall: 40-2 530 μg/g) 10 minuter efter inhalation. Stor variabilitet i koncentrationerna av trobramycin i sputum observerades. Två timmar efter inhalation sjönk sputumkoncentrationerna till cirka 14 % av de tobramycinnivåer som uppmättes 10 minuter efter inhalation. Serumkoncentrationer: Mediankoncentrationen av tobramycin i serum var 0,68 μg/ml (intervall: 0,06 μg/ml-1,89 μg/ml) hos patienter med cystisk fibros 1 timme efter inhalation av en singeldos av 300 mg Bramitob. Efter 20 veckors behandling med tobramycin var mediankoncentrationen av tobramycin i serum 1,05 μg/ml 1 timme efter dosering (intervall: BLQ-3,41 μg/ml). Eliminering Elimineringen av tobramycin efter inhalation har inte studerats.Efter intravenös administrering elimineras systemiskt absorberad tobramycin främst genom glomerulär filtration. Halveringstiden för tobramycin i serum är cirka 2 timmar. Mindre än 10 % av tobramycin är bundet till plasmaproteiner. Tobramycin som inte absorberas efter administrering elimineras troligtvis primärt via expektorerat sputum.",
        "preclinical-info": "I toxicitetsstudier med upprepad dos är målorganen njurarna och vestibulära/cochleara funktioner. Generellt ses tecken och symtom på nefrotoxicitet och ototoxicitet vid högre systemiska tobramycinnivåer än de som uppnås vid inhalation av den rekommenderade kliniska dosen. Prekliniska studier visade vid administrering av inhalerat tobramycin i upp till 28 efterföljande dagar små, ospecifika och fullständigt reversibla (vid behandlingstopp) tecken på irritation i luftvägarna och tecken på njurtoxicitet vid de högsta doserna. Inga reproduktionstoxikologiska studier har genomförts med inhalerat tobramycin, men subkutan administrering av doser på upp till 100 mg/kg/dag hos råttor under organogenes var inte teratogent. Hos kaniner orsakade subkutan administrering av doser på 20-40 mg/kg maternell toxicitet och aborter, men det var inga tecken på teratogen effekt. Baserat på tillgängliga data från djur kan risk för toxicitet (t.ex. ototoxicitet) vid prenatal exponeringsnivå inte uteslutas. Tobramycin har inte visat sig vara genotoxiskt.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 4 ml endosbehållare innehåller 300 mg tobramycin. Förteckning över hjälpämnen Natriumklorid Svavelsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel i nebulisatorn.",
        "env-effect": "Miljöinformationen för tobramycin är framtagen av företaget Novartis för Tobrasone, Tobrex Depot Miljörisk: Användning av tobramycin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Tobramycin är potentiellt persistent. Bioackumulering: Tobramycin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100-R) = 1.37*10-6 * 10.537* 100 PEC = 0.00144 μg/L Where: A = 10.537 kg (5.758 kg tobramycin and 5.782 tobramycinsulfat equaling 4.779 tobramycin free base) (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Cyanobacteria / blue-green algae (Anabeana flos-aquae) (OECD 201) (NOTOX Project 488773): EC50 72 h (growth rate) = 0.349 mg/L NOEC = 0.051 mg/L Crustacean (Daphnia magna, waterflea): Chronic toxicity NOEC 21 days (parental mortality) = 0.36 mg/L (OECD 211) (NOTOX Project 488772) Fish (Fathead minnow, Pimephales promelas): Chronic toxicity NOEC 33 days = 10 mg/L, no effect up to regulatory limit concentration (OECD 210) (NOTOX Project 488774) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 1000 mg/L (OECD209) (NOTOX Project 488774) PNEC derivation: PNEC = 5.1 μg/L PNEC = lowest NOEC/10, where 10 is the assessment factor used if chronic toxicity data for three trophic levels is available. The NOEC for cyanobacteria has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00144 μg/L / 5.1 μg/L = 0.000282, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of tobramycin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD 301B). (NOTOX Project 488776) Justification of chosen degradation phrase: Tobramycin does not fulfil the criteria for ready degradability. The phrase “Tobramycin is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log P = -5.8 (method unknown). (Clarke’s 2017) Justification of the chosen bioaccumulation phrase: Since the partitioning coefficient remains significantly below the trigger level for bioaccumulation potential, i.e. log Kow < 4.0, the following phrase is chosen: ‘Tobramycin has low potential for bioaccumulation’. Excretion (metabolism) Tobramycin is not metabolized and is primarily excreted unchanged in the urine. (Novartis Core Data Sheet for TOBI®, 2017) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 488773. Fresh water cyanobacteria growth inhibition test with TBM100 DS. Final report: 08 April 2009. NOTOX Project 488772. Daphnia magna, reproduction test with TBM100 DS (semi-static). Final report: 12 May 2009. NOTOX Project 488775. Fish early-life stage toxicity test with TBM100 DS (semi-static). Final report: 12 May 2009. NOTOX Project 488774. Activated sludge respiration inhibition test with TBM100 DS. 4 December 2008. NOTOX Project 488776. Determination of ‘ready’ biodegradability: carbon dioxide (CO2) evolution test (modified Sturm test) of TBM100 DS. Final report: 20 January 2009. Clarke’s Analysis of Drugs and Poisons, Monograph on Tobramycin. Accessed: 02. March 2017. https://www.medicinescomplete.com/mc/clarke/current/ Novartis Core Data Sheet for TOBI®(tobramycin). Version 2.1. 19 January 2017",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Efter första öppnandet av endosbehållaren: använd omedelbart. Hållbarhet vid användning: Bramitob påsar (intakta eller öppnade) kan förvaras upp till 3 månader vid högst 25 °C. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Förvaras i originalförpackningen. Ljuskänsligt. Bramitob-lösning i endosbehållare är normalt gulaktig, men en viss variation i färgen kan förekomma. Detta indikerar emellertid inte någon förlust av aktivitet om läkemedlet har förvarats som rekommenderat. Särskilda anvisningar för destruktion Endast för engångsbruk. Använd omedelbart efter första öppnandet av endosbehållaren. Kassera den använda endosbehållaren omedelbart. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Lösning för nebulisator. Klar, gulaktig lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för tobramycin är framtagen av företaget Novartis för Tobrasone, Tobrex Depot Miljörisk: Användning av tobramycin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Tobramycin är potentiellt persistent. Bioackumulering: Tobramycin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100-R) = 1.37*10-6 * 10.537* 100 PEC = 0.00144 μg/L Where: A = 10.537 kg (5.758 kg tobramycin and 5.782 tobramycinsulfat equaling 4.779 tobramycin free base) (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Cyanobacteria / blue-green algae (Anabeana flos-aquae) (OECD 201) (NOTOX Project 488773): EC50 72 h (growth rate) = 0.349 mg/L NOEC = 0.051 mg/L Crustacean (Daphnia magna, waterflea): Chronic toxicity NOEC 21 days (parental mortality) = 0.36 mg/L (OECD 211) (NOTOX Project 488772) Fish (Fathead minnow, Pimephales promelas): Chronic toxicity NOEC 33 days = 10 mg/L, no effect up to regulatory limit concentration (OECD 210) (NOTOX Project 488774) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 1000 mg/L (OECD209) (NOTOX Project 488774) PNEC derivation: PNEC = 5.1 μg/L PNEC = lowest NOEC/10, where 10 is the assessment factor used if chronic toxicity data for three trophic levels is available. The NOEC for cyanobacteria has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00144 μg/L / 5.1 μg/L = 0.000282, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of tobramycin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD 301B). (NOTOX Project 488776) Justification of chosen degradation phrase: Tobramycin does not fulfil the criteria for ready degradability. The phrase “Tobramycin is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log P = -5.8 (method unknown). (Clarke’s 2017) Justification of the chosen bioaccumulation phrase: Since the partitioning coefficient remains significantly below the trigger level for bioaccumulation potential, i.e. log Kow < 4.0, the following phrase is chosen: ‘Tobramycin has low potential for bioaccumulation’. Excretion (metabolism) Tobramycin is not metabolized and is primarily excreted unchanged in the urine. (Novartis Core Data Sheet for TOBI®, 2017) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 488773. Fresh water cyanobacteria growth inhibition test with TBM100 DS. Final report: 08 April 2009. NOTOX Project 488772. Daphnia magna, reproduction test with TBM100 DS (semi-static). Final report: 12 May 2009. NOTOX Project 488775. Fish early-life stage toxicity test with TBM100 DS (semi-static). Final report: 12 May 2009. NOTOX Project 488774. Activated sludge respiration inhibition test with TBM100 DS. 4 December 2008. NOTOX Project 488776. Determination of ‘ready’ biodegradability: carbon dioxide (CO2) evolution test (modified Sturm test) of TBM100 DS. Final report: 20 January 2009. Clarke’s Analysis of Drugs and Poisons, Monograph on Tobramycin. Accessed: 02. March 2017. https://www.medicinescomplete.com/mc/clarke/current/ Novartis Core Data Sheet for TOBI®(tobramycin). Version 2.1. 19 January 2017"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Bramitob, Lösning för nebulisator 300 mg"
    }
}