{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare,apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Ophthajod är och vad det används för 2. Vad du behöver veta innan Ophthajod används 3. Hur Ophthajod används 4. Eventuella biverkningar 5. Hur Ophthajod ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ophthajod är och vad det används för Ophthajod innehåller den aktiva substansen joderad povidon som hör till gruppen antimikrobiella och antiseptiska läkemedel och som verkar genom att döda bakterier, sporer, svamp och virus. Ophthajod används för att rengöra ögats ytor (hornhinnan, bindhinnan och konjunktivalsäckarna) och runt ögat (ögonlock, ögonfransar och kinder) för att förhindra infektion under ögonkirurgi. Joderad povidon som finns i Ophthajod kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekseller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ophthajod innehåller den aktiva substansen joderad povidon som hör till gruppen antimikrobiella och antiseptiska läkemedel och som verkar genom att döda bakterier, sporer, svamp och virus. Ophthajod används för att rengöra ögats ytor (hornhinnan, bindhinnan och konjunktivalsäckarna) och runt ögat (ögonlock, ögonfransar och kinder) för att förhindra infektion under ögonkirurgi. Joderad povidon som finns i Ophthajod kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekseller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan Ophthajod används Använd inte Ophthajod om du är allergisk mot joderad povidon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); till spädbarn upp till tre månaders ålder; för administrering via injektion direkt i ögat eller i området runt ögat (intraokulärt eller periokulärt); läkemedlet är avsett endast för användning i ögat och användning på huden; för ögonsköljning, dvs. spolning av partiklar eller kemikalier från ögats yta; om du använder ögondroppar som innehåller kvicksilverbaserade konserveringsmedel (t.ex. tiomersal). Varningar och försiktighet Du får detta läkemedel av en läkare eller utbildad personal. Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Ophthajod. Detta läkemedel ska användas med försiktighet om du har en ögonsjukdom som kan främja absorptionen av jod till blodet, t.ex. torra ögon-syndromet eller sårbildning på ögats yta (hornhinnan); om du har problem med sköldkörteln (på grund av möjligheten till jodabsorption). Barn och ungdomar Detta läkemedel ska inte användas till spädbarn upp till tre månaders ålder. Detta läkemedel ska användas med försiktighet till barn under 6 år som genomgår ögonkirurgi med narkos eftersom onormal andning (apné eller andningsuppehåll) har rapporterats. Andra läkemedel och Ophthajod Tala om för läkare, apotekspersonal eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ophthajod ska inte användas tillsammans med andra läkemedel som innehåller: Amiodaron (läkemedel som används för hjärtrytmproblem) på grund av risken att påverka sköldkörtelfunktionen. Litium (läkemedel som används för depression) på grund av risken att påverka sköldkörtelfunktionen. Kvicksilverbaserade konserveringsmedel (t.ex. tiomersal) eftersom samtidig användning kan leda till bildning av ett ämne som kan skada ögonytan. Natriumtiosulfat (läkemedel som används för att behandla cyanidförgiftning, ytlig hudsjukdom på grund av svampinfektion (pityriasis versicolor) och för att minska biverkningar från cisplatin) eftersom det reagerar med jod för att upphäva dess effekt. Ophthajod ska inte användas under diagnostiska tester av sköldkörteln (t.ex. sköldkörtelscintigrafi, bestämning av proteinbundet jod, radiojoddiagnostik) och radiojodbehandling (131I) (läkemedel som används för att behandla vissa former av hypertyreos eller sköldkörtelcancer) eftersom det finns risk för påverkan på tester och att den planerade radiojodbehandlingen blir ineffektiv. Läkemedel med joderad povidon interagerar även med: proteiner, blod, enzymer och varkomponenter som kan försämra läkemedlets effekt; andra desinfektionsmedel som innehåller väteperoxid, taurolidin eller silver eftersom detta kan leda till ineffektivitet hos båda preparaten; oktenidinbaserade antiseptiska läkemedel eftersom detta kan leda till övergående missfärgning i de berörda områdena. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Ophthajod kan användas under graviditet och amning om nyttan bedöms vara större än risken, eftersom detta läkemedel förväntas endast användas en gång och dess passage in i blodet är låg. Körförmåga och användning av maskiner Ophthajod har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ophthajod innehåller fosfater Detta läkemedel innehåller 1,5 mg fosfat per ml. Om du har en allvarlig skada på hornhinnan (den genomskinliga hinnan längst fram i ögat) kan fosfater i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan på grund av ansamling av kalcium under behandlingen.",
        "contraindication": "Använd inte Ophthajod om du är allergisk mot joderad povidon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); till spädbarn upp till tre månaders ålder; för administrering via injektion direkt i ögat eller i området runt ögat (intraokulärt eller periokulärt); läkemedlet är avsett endast för användning i ögat och användning på huden; för ögonsköljning, dvs. spolning av partiklar eller kemikalier från ögats yta; om du använder ögondroppar som innehåller kvicksilverbaserade konserveringsmedel (t.ex. tiomersal).",
        "caution": "Varningar och försiktighet Du får detta läkemedel av en läkare eller utbildad personal. Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Ophthajod. Detta läkemedel ska användas med försiktighet om du har en ögonsjukdom som kan främja absorptionen av jod till blodet, t.ex. torra ögon-syndromet eller sårbildning på ögats yta (hornhinnan); om du har problem med sköldkörteln (på grund av möjligheten till jodabsorption).",
        "children": "Barn och ungdomar Detta läkemedel ska inte användas till spädbarn upp till tre månaders ålder. Detta läkemedel ska användas med försiktighet till barn under 6 år som genomgår ögonkirurgi med narkos eftersom onormal andning (apné eller andningsuppehåll) har rapporterats.",
        "interaction": "Andra läkemedel och Ophthajod Tala om för läkare, apotekspersonal eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ophthajod ska inte användas tillsammans med andra läkemedel som innehåller: Amiodaron (läkemedel som används för hjärtrytmproblem) på grund av risken att påverka sköldkörtelfunktionen. Litium (läkemedel som används för depression) på grund av risken att påverka sköldkörtelfunktionen. Kvicksilverbaserade konserveringsmedel (t.ex. tiomersal) eftersom samtidig användning kan leda till bildning av ett ämne som kan skada ögonytan. Natriumtiosulfat (läkemedel som används för att behandla cyanidförgiftning, ytlig hudsjukdom på grund av svampinfektion (pityriasis versicolor) och för att minska biverkningar från cisplatin) eftersom det reagerar med jod för att upphäva dess effekt. Ophthajod ska inte användas under diagnostiska tester av sköldkörteln (t.ex. sköldkörtelscintigrafi, bestämning av proteinbundet jod, radiojoddiagnostik) och radiojodbehandling (131I) (läkemedel som används för att behandla vissa former av hypertyreos eller sköldkörtelcancer) eftersom det finns risk för påverkan på tester och att den planerade radiojodbehandlingen blir ineffektiv. Läkemedel med joderad povidon interagerar även med: proteiner, blod, enzymer och varkomponenter som kan försämra läkemedlets effekt; andra desinfektionsmedel som innehåller väteperoxid, taurolidin eller silver eftersom detta kan leda till ineffektivitet hos båda preparaten; oktenidinbaserade antiseptiska läkemedel eftersom detta kan leda till övergående missfärgning i de berörda områdena.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Ophthajod kan användas under graviditet och amning om nyttan bedöms vara större än risken, eftersom detta läkemedel förväntas endast användas en gång och dess passage in i blodet är låg.",
        "driving": "Körförmåga och användning av maskiner Ophthajod har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ophthajod innehåller fosfater Detta läkemedel innehåller 1,5 mg fosfat per ml. Om du har en allvarlig skada på hornhinnan (den genomskinliga hinnan längst fram i ögat) kan fosfater i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan på grund av ansamling av kalcium under behandlingen.",
        "usage-and-administration": "3. Hur Ophthajod användsDu får detta läkemedel av en läkare eller annan hälso- och sjukvårdspersonal. Ophthajod används på ögonfransarna, ögonlockskanterna och ögats yta som rengöring inför ögonkirurgin. Om du har fått för stor mängd av Ophthajod Du får detta läkemedel av en läkare eller annan hälso- och sjukvårdspersonal, så det är inte troligt att du får för mycket. Om du tror att du har fått för mycket eller av misstag har svalt eller andats in läkemedlet, ska du omedelbart tala om det för läkaren eller sjuksköterskan. De kommer då att vidta lämpliga försiktighetsåtgärder. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har fått för stor mängd av Ophthajod Du får detta läkemedel av en läkare eller annan hälso- och sjukvårdspersonal, så det är inte troligt att du får för mycket. Om du tror att du har fått för mycket eller av misstag har svalt eller andats in läkemedlet, ska du omedelbart tala om det för läkaren eller sjuksköterskan. De kommer då att vidta lämpliga försiktighetsåtgärder. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Den allvarligaste biverkningen som kan uppstå vid användning av Ophthajod är överkänslighetsreaktion. Allergiska reaktioner, inklusive svårigheter att andas eller svälja, svullnad av ansikte, läppar, hals eller tunga (anafylaktisk chock och anafylaktisk reaktion), hudutslag med irritation och nässelfeber – röda, upphöjda, kliande knölar (nässelutslag) kan uppstå och har rapporterats (förekommer hos ett okänt antal användare). Detta läkemedel kommer att ges till dig av en läkare eller annan hälso- och sjukvårdspersonal och om denna biverkning inträffar, måste du omedelbart meddela läkaren eller sjuksköterska som kommer att tillhandahålla all nödvändig stödbehandling.Andra biverkningar som kan uppstå: Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) I mycket sällsynta fall har vissa patienter med allvarlig skada på hornhinnan (den genomskinliga hinnan längst fram i ögat) fått grumliga fläckar på hornhinnan på grund av ansamling av kalcium under behandlingen. Har rapporterats (förekommer hos ett okänt antal användare) Kontaktdermatit – irriterande effekt på membranet på ögonlockets insida och ögonvitan som orsakar rodnad, blåsor och klåda; Regelbunden och långvarig applicering av joderad povidon kan påverka sköldkörteln, vilket gör att sköldkörteln inte producerar tillräckligt med sköldkörtelhormoner för att tillgodose kroppens behov; i vissa fall kan det resultera i att sköldkörteln blir överaktiv, särskilt hos för tidigt födda spädbarn, nyfödda eller känsliga patienter som t.ex. brännskadade patienter med skadad hud, patienter med otillräcklig sköldkörtelfunktion men inga uppenbara symtom, patienter med en eller flera knölar i sköldkörteln som producerar för mycket sköldkörtelhormon, patienter med överaktiv sköldkörtel på grund av felaktig reaktion från immunsystemet och inga uppenbara symtom, eller patienter med jodbrist, gravida och ammande kvinnor; Rodnad på bindhinnan – rodnad på ögonvitorna; Ögonirritation, ytlig punktinflammation i ögats yta (punktkeratit och punktepiteliopati) samt torra ögon-syndromet (keratoconjunctivitis sicca); Kvarstående gul missfärgning av ögonen och övergående brun missfärgning av huden. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ophthajod ska förvaras Du kommer inte behöva förvara detta läkemedel. Följande information är avsedd endast för specialistläkaren. Används före utgångsdatum som anges på kartongen, påsen och droppbehållaren efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Kassera droppbehållaren efter användning, även om den innehåller kvarvarande läkemedel.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är joderad povidon. En milliliter lösning innehåller 50 mg joderad povidon. Övriga innehållsämnen är: glycerol, citronsyramonohydrat, polysorbat 20, dinatriumfosfatdodekahydrat, natriumklorid, kaliumjodat, natriumhydroxid och renat vatten. Läkemedlets utseende och förpackningsstorlekar En steril droppbehållare av polyetylen med 4,0 ml ögondroppar. Droppbehållaren ligger i dubbla sterila påsar. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Vital Pharma Nordic ApS Frederiksgade 11, St. Th. 1265 Köpenhamn K Danmark Tillverkare Netpharmalab Consulting Services, S.L. Carretera de Fuencarral, 22 28108 Alcobendas (Madrid) Spanien Denna bipacksedel ändrades senast 2022-05-05 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Mätta en steril bomullstuss med den lösning som finns i droppbehållaren och börja rengöra ögonfransarna och ögonlockskanterna. Upprepa i cirkulerande rörelser på ögonlocken, kinderna och pannan tills hela det kirurgiska fältet är rengjort. Upprepa tre gånger. Placera blefarostaten och skölj hornhinnan, bindhinnan och palpebral fornix med läkemedlet. Vänta tre minuter, avlägsna sedan Ophthajod från ögats yta genom att skölja hornhinnan, bindhinnan och palpebral fornix med steril natriumkloridlösning 9 mg/ml (0,9%). För att bibehålla sterilitet ska påsen som droppbehållaren förvaras i endast öppnas strax före användning. Droppbehållaren är inte utvändigt steril om påsen som den förvaras i är öppen eller skadad. Läkemedlet ska kasseras efter användning även om det endast använts delvis. Överdosering Vid överdosering i ögat, skölj rikligt med steril natriumkloridlösning 9 mg/ml (0,9%). Oavsiktligt intag eller inandning av vissa desinfektionsmedel kan få allvarliga, ibland dödliga konsekvenser. Vid nyligen inträffat oavsiktligt intag av betydande mängd Ophthajod ska magsköljning utföras. I annat fall ska understödjande behandling ges. Interaktioner med andra läkemedel och övriga interaktioner Ophthajod ska inte administreras samtidigt som kvicksilverinnehållande konserveringsmedel och natriumtiosulfat (det senare är en antidot till jod). Farmakodynamiska interaktioner förekommer mellan jod och: Amiodaron på grund av risk för jodrelaterade tilläggseffekter på sköldkörtelfunktionen; Litium på grund av risk för additiva hypotyreoid-orsakande och goitrogeniska effekter; Kvicksilver på grund av risk för bildning av frätande föreningar som kan orsaka skador på hornhinnan; Diagnostiska tester av sköldkörteln och radiojodbehandling (131I) på grund av risk att jodupptaget i sköldkörteln hämmas. Dessutom reagerar natriumtiosulfat med jod för att neutralisera dess effekt. Natriumtiosulfat kan användas som antidot vid cyanidavgiftning eller som neutraliserande läkemedel för cisplatin för att minska nefrotoxiciteten hos det senare. Läkemedel med joderad povidon interagerar även med: proteiner, blod, enzymer och varkomponenter som kan försämra läkemedlets effekt; andra desinfektionsmedel som väteperoxid (syreproduktion), taurolidin (nedbrytning på grund av att joderad povidon fungerar som oxideringsmedel) och läkemedel som innehåller silver (silverjodidproduktion); oktenidinbaserade antiseptiska läkemedel på grund av missfärgning. Se produktresumén för mer information.",
        "composition": "Innehållsdeklaration Den aktiva substansen är joderad povidon. En milliliter lösning innehåller 50 mg joderad povidon. Övriga innehållsämnen är: glycerol, citronsyramonohydrat, polysorbat 20, dinatriumfosfatdodekahydrat, natriumklorid, kaliumjodat, natriumhydroxid och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar En steril droppbehållare av polyetylen med 4,0 ml ögondroppar. Droppbehållaren ligger i dubbla sterila påsar.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Vital Pharma Nordic ApS Frederiksgade 11, St. Th. 1265 Köpenhamn K Danmark Tillverkare Netpharmalab Consulting Services, S.L. Carretera de Fuencarral, 22 28108 Alcobendas (Madrid) Spanien Denna bipacksedel ändrades senast 2022-05-05",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Mätta en steril bomullstuss med den lösning som finns i droppbehållaren och börja rengöra ögonfransarna och ögonlockskanterna. Upprepa i cirkulerande rörelser på ögonlocken, kinderna och pannan tills hela det kirurgiska fältet är rengjort. Upprepa tre gånger. Placera blefarostaten och skölj hornhinnan, bindhinnan och palpebral fornix med läkemedlet. Vänta tre minuter, avlägsna sedan Ophthajod från ögats yta genom att skölja hornhinnan, bindhinnan och palpebral fornix med steril natriumkloridlösning 9 mg/ml (0,9%). För att bibehålla sterilitet ska påsen som droppbehållaren förvaras i endast öppnas strax före användning. Droppbehållaren är inte utvändigt steril om påsen som den förvaras i är öppen eller skadad. Läkemedlet ska kasseras efter användning även om det endast använts delvis. Överdosering Vid överdosering i ögat, skölj rikligt med steril natriumkloridlösning 9 mg/ml (0,9%). Oavsiktligt intag eller inandning av vissa desinfektionsmedel kan få allvarliga, ibland dödliga konsekvenser. Vid nyligen inträffat oavsiktligt intag av betydande mängd Ophthajod ska magsköljning utföras. I annat fall ska understödjande behandling ges. Interaktioner med andra läkemedel och övriga interaktioner Ophthajod ska inte administreras samtidigt som kvicksilverinnehållande konserveringsmedel och natriumtiosulfat (det senare är en antidot till jod). Farmakodynamiska interaktioner förekommer mellan jod och: Amiodaron på grund av risk för jodrelaterade tilläggseffekter på sköldkörtelfunktionen; Litium på grund av risk för additiva hypotyreoid-orsakande och goitrogeniska effekter; Kvicksilver på grund av risk för bildning av frätande föreningar som kan orsaka skador på hornhinnan; Diagnostiska tester av sköldkörteln och radiojodbehandling (131I) på grund av risk att jodupptaget i sköldkörteln hämmas. Dessutom reagerar natriumtiosulfat med jod för att neutralisera dess effekt. Natriumtiosulfat kan användas som antidot vid cyanidavgiftning eller som neutraliserande läkemedel för cisplatin för att minska nefrotoxiciteten hos det senare. Läkemedel med joderad povidon interagerar även med: proteiner, blod, enzymer och varkomponenter som kan försämra läkemedlets effekt; andra desinfektionsmedel som väteperoxid (syreproduktion), taurolidin (nedbrytning på grund av att joderad povidon fungerar som oxideringsmedel) och läkemedel som innehåller silver (silverjodidproduktion); oktenidinbaserade antiseptiska läkemedel på grund av missfärgning. Se produktresumén för mer information."
    },
    "produktresume": {
        "tradename": "Ophthajod 50 mg/ml ögondroppar, lösning",
        "composition": "Varje droppbehållare innehåller 200 mg joderad povidon i 4,0 ml lösning. En milliliter lösning innehåller 50 mg joderad povidon. Hjälpämne med känd effekt 1 ml innehåller 1,5 mg dinatriumfosfatdodekahydrat. Därmed innehåller varje droppbehållare à 4 ml 6 mg dinatriumfosfatdodekahydrat (se avsnitt 4.8).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning.Klar, rödbrun lösning.",
        "clinical": "4.1 Terapeutiska indikationer Preoperativ antiseptisk rengöring av det kirurgiska fältet (ögonlock, ögonfransar och kinder) och sköljning av ögats yta (hornhinna, bindhinnor och palpebral fornix). 4.2 Dosering och administreringssätt Mätta en steril bomullstuss med lösningen som finns i droppbehållaren och börja rengöra ögonfransarna och ögonlockskanterna.Upprepa i cirkulerande rörelser på ögonlocken, kinderna och pannan tills hela det kirurgiska fältet är rengjort. Upprepa tre gånger.Placera blefarostaten och skölj hornhinnan, bindhinnan och palpebral fornix med läkemedlet. Vänta tre minuter, avlägsna sedan Ophthajod från ögats yta genom att skölja hornhinnan, bindhinnan och palpebral fornix med steril natriumkloridlösning 9 mg/ml (0,9%). Äldre Ingen dosjustering krävs. Nedsatt njurfunktion Iaktta försiktighet när det finns risk för systemisk absorption av jod, se avsnitt 4.4. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Läkemedlet är kontraindicerat för spädbarn upp till tre månaders ålder (se avsnitt 4.4).Får inte administreras för ögonsköljning (spolning av partiklar eller kemikalier) och intraokulär eller periokulär injektion.Får inte administreras samtidigt som ögondroppar som innehåller konserveringsmedel med kvicksilver. 4.4 Varningar och försiktighet Endast för okulär och kutan användning.Använd med försiktighet vid alla ögontillstånd som kan främja systemisk absorption av jod. Läkemedlet ska inte användas till spädbarn upp till 3 månaders ålder på grund av ökad risk för jodabsorption (se avsnitt 4.3). Försiktighet ska iakttas för att undvika apné hos barn upp till 6 års ålder som genomgår ögonkirurgi när narkos används.Förpackningen med Ophthajod förblir utvändigt steril tills påsarna har öppnats. Droppbehållaren är inte utvändigt steril om påsen som den förvaras i är öppen eller skadad.Läkemedlet ska kasseras efter användning även om det endast använts delvis.Används med försiktighet till patienter med sköldkörtelsjukdom på grund av risk för jodabsorption. Jodabsorptionen kan påverka sköldkörtelfunktionen och orsaka hypotyreos, mer sällan hypertyreos eller tyreotoxisk kris hos mottagliga patienter, t.ex. patienter med brännskadad hud, spädbarn, patienter med subklinisk hypotyreos, patienter med autonomt adenom, lokaliserad disseminerad (diffus) autonomi i sköldkörteln, nodulär struma, subklinisk hypertyreos av autoimmunt ursprung eller endemisk jodbrist, gravida och ammande kvinnor.Patienter med befintlig njursvikt ska behandlas med försiktighet när det finns risk för systemisk absorption av jod, eftersom fördröjd eliminering kan leda till förhöjda serumnivåer av jod. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ophthajod ska inte administreras samtidigt som kvicksilverinnehållande konserveringsmedel och natriumtiosulfat (det senare är en antidot till jod).Farmakodynamiska interaktioner förekommer mellan jod och Amiodaron på grund av risk för jodrelaterade tilläggseffekter på sköldkörtelfunktionen. Litium på grund av risk för additiva hypotyreoid-orsakande och goitrogeniska effekter. Kvicksilver på grund av risk för bildning av frätande föreningar som kan orsaka skador på hornhinnan. Diagnostiska tester av sköldkörteln och radiojodbehandling (131I) på grund av risk att jodupptaget i sköldkörteln hämmas. Dessutom reagerar natriumtiosulfat med jod för att neutralisera dess effekt. Natriumtiosulfat kan användas som antidot vid cyanidavgiftning eller som neutraliserande läkemedel för cisplatin för att minska nefrotoxiciteten hos det senare.Läkemedel med joderad povidon interagerar även med: proteiner, blod, enzymer och varkomponenter som kan försämra läkemedlets effekt; andra desinfektionsmedel som väteperoxid (syreproduktion), taurolidin (nedbrytning på grund av att joderad povidon fungerar som oxideringsmedel) och läkemedel som innehåller silver (silverjodidproduktion); oktenidinbaserade antiseptiska läkemedel på grund av missfärgning. 4.6 Fertilitet, graviditet och amning Den systemiska exponeringen vid engångsanvändning förväntas vara låg. Det kan användas till gravida och ammande kvinnor om nyttan bedöms uppväga risken.Om antiseptisk behandling krävs i samband med upprepade intravitreala injektioner hos gravida eller ammande kvinnor bör annat antiseptiskt medel övervägas.Djurstudier är otillräckliga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ophthajod har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Den allvarligaste biverkningen som kan uppstå vid användning av Ophthajod 50 mg/ml ögondroppar är överkänslighetsreaktion.Biverkningarna kategoriseras efter frekvens enligt följande: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Ingen känd frekvens: Överkänslighet, anafylaktiska reaktioner (urtikaria, angioödem, anafylaktisk chock och anafylaktisk reaktion). Endokrina systemet Ingen känd frekvens: Regelbunden och långvarig applicering kan leda till toxiska nivåer av jod som sannolikt leder till onormal sköldkörtelfunktion, särskilt hos prematura spädbarn och nyfödda. Ovanliga fall av hypotyreos och tyreotoxisk kris har rapporterats, särskilt hos mottagliga patienter, t.ex. patienter med brännskadad hud, patienter med latent hypotyreos, patienter med ett autonomt adenom, lokaliserad diffus autonomi i sköldkörteln, nodulär struma, latent hypertyreos av autoimmunt ursprung eller endemisk jodbrist, gravida och ammande kvinnor. Ögon Ingen känd frekvens: Dosberoende konjunktival hyperemi, ytlig punktkeratit, ögonirritation, ytlig punktepiteliopati, keratoconjunctivitis sicca och kvarstående gulfärgning av bindhinnan. Mycket sällsynta: Fall av inlagring av kalcium i hornhinnan har i mycket sällsynta fall rapporterats i samband med användning av fosfathaltiga ögondroppar hos vissa patienter med allvarliga skador på hornhinnan. Hud och subkutan vävnad Ingen känd frekvens: Kontaktdermatit (med symtom som erytem, blåsor och klåda), angioödem och fall av reversibel, övergående brunfärgning av huden har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering i ögat, skölj rikligt med steril natriumkloridlösning 9 mg/ml (0,9%).Oavsiktligt intag eller inandning av vissa desinfektionsmedel kan få allvarliga, ibland dödliga konsekvenser.Vid nyligen inträffat oavsiktligt intag av betydande mängd Ophthajod ska magsköljning utföras. I annat fall ska understödjande behandling ges.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: medel vid ögonsjukdomar, övriga antiinfektiva medel, ATC-kod: S01AX18.Den aktiva substansen i Ophthajod, joderad povidon, framställs genom att cirka 85 delar povidon reagerar med 15 delar jod. Två tredjedelar av jodet binds till povidon och utgör dess aktiva del. Komplexet med povidon och jod (joderad povidon) fungerar som en reservoar för den aktiva substansen: det tillgängliga jodet, som frigörs från komplexet under oxidation-reduktionsreaktionerna med aminosyragrupperna i mikroorganismens proteiner. Det har en bredspektrumaktivitet mot bakterier, sporer, svamp och virus. Joderad povidon, den aktiva substansen i Ophthajod, har en omedelbar mikrobicid effekt, som varar i minst 45 minuter.Den mikrobicida aktiviteten hos komplexet med povidon och jod kommer sig av att det aktiva jodet frisätts med en återkopplingsmekanism. 5.2 Farmakokinetiska egenskaper Det tillgängliga jodet i joderad povidon, kan passera bindhinnebarriären. Dess eliminering sker huvudsakligen i urinen. Enbart povidon kan under inga omständigheter absorberas på systemisk nivå. 5.3 Prekliniska säkerhetsuppgifter Joderad povidon, uppvisar ett LD50 mellan 400 och 4 000 mg/kg.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen glycerol citronsyramonohydrat polysorbat 20 dinatriumfosfatdodekahydrat natriumklorid kaliumjodat natriumhydroxid renat vatten 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel.På grund av risken för bildning av frätande föreningar ska det inte användas tillsammans med ögonpreparat som innehåller kvicksilverbaserade konserveringsmedel, till exempel tiomersal. Se avsnittet ”Interaktioner med andra läkemedel och övriga interaktioner”.Jod är ett oxidationsmedel som kan innebära kemiska inkompatibiliteter med andra ämnen.Joderad povidon inaktiveras eller blir instabilt i närvaro av natriumtiosulfat, värme, ljus eller alkaliskt pH. 6.3 Hållbarhet 18 månader.Kassera droppbehållaren efter användning, även om den endast använts delvis. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll En steril droppbehållare av polyetylen med 4,0 ml ögondroppar. Droppbehållaren ligger i dubbla sterila påsar. 6.6 Särskilda anvisningar för destruktion Använd de dubbla påsarna för att förflytta läkemedlet till operationssalen med aseptisk teknik och använd enligt beskrivningen i avsnitt 4.2.Inga särskilda anvisningar för destruktion.",
        "prod-license": "Vital Pharma Nordic ApSFrederiksgade 11, St. Th.1265 Köpenhamn KDanmark",
        "approval-number": "61810",
        "approval-first-date": "Första godkännandet: 2022-05-05",
        "revision-date": "2022-05-05"
    },
    "fass_text": {
        "indication": "Preoperativ antiseptisk rengöring av det kirurgiska fältet (ögonlock, ögonfransar och kinder) och sköljning av ögats yta (hornhinna, bindhinnor och palpebral fornix).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Läkemedlet är kontraindicerat för spädbarn upp till tre månaders ålder (se avsnitt Varningar och försiktighet). Får inte administreras för ögonsköljning (spolning av partiklar eller kemikalier) och intraokulär eller periokulär injektion. Får inte administreras samtidigt som ögondroppar som innehåller konserveringsmedel med kvicksilver.",
        "dosage": "Mätta en steril bomullstuss med lösningen som finns i droppbehållaren och börja rengöra ögonfransarna och ögonlockskanterna. Upprepa i cirkulerande rörelser på ögonlocken, kinderna och pannan tills hela det kirurgiska fältet är rengjort. Upprepa tre gånger. Placera blefarostaten och skölj hornhinnan, bindhinnan och palpebral fornix med läkemedlet. Vänta tre minuter, avlägsna sedan Ophthajod från ögats yta genom att skölja hornhinnan, bindhinnan och palpebral fornix med steril natriumkloridlösning 9 mg/ml (0,9%). Äldre Ingen dosjustering krävs. Nedsatt njurfunktion Iaktta försiktighet när det finns risk för systemisk absorption av jod, se avsnitt Varningar och försiktighet.",
        "caution": "Endast för okulär och kutan användning. Använd med försiktighet vid alla ögontillstånd som kan främja systemisk absorption av jod. Läkemedlet ska inte användas till spädbarn upp till 3 månaders ålder på grund av ökad risk för jodabsorption (se avsnitt Kontraindikationer). Försiktighet ska iakttas för att undvika apné hos barn upp till 6 års ålder som genomgår ögonkirurgi när narkos används. Förpackningen med Ophthajod förblir utvändigt steril tills påsarna har öppnats. Droppbehållaren är inte utvändigt steril om påsen som den förvaras i är öppen eller skadad. Läkemedlet ska kasseras efter användning även om det endast använts delvis. Används med försiktighet till patienter med sköldkörtelsjukdom på grund av risk för jodabsorption. Jodabsorptionen kan påverka sköldkörtelfunktionen och orsaka hypotyreos, mer sällan hypertyreos eller tyreotoxisk kris hos mottagliga patienter, t.ex. patienter med brännskadad hud, spädbarn, patienter med subklinisk hypotyreos, patienter med autonomt adenom, lokaliserad disseminerad (diffus) autonomi i sköldkörteln, nodulär struma, subklinisk hypertyreos av autoimmunt ursprung eller endemisk jodbrist, gravida och ammande kvinnor. Patienter med befintlig njursvikt ska behandlas med försiktighet när det finns risk för systemisk absorption av jod, eftersom fördröjd eliminering kan leda till förhöjda serumnivåer av jod.",
        "interaction": "Ophthajod ska inte administreras samtidigt som kvicksilverinnehållande konserveringsmedel och natriumtiosulfat (det senare är en antidot till jod). Farmakodynamiska interaktioner förekommer mellan jod och Amiodaron på grund av risk för jodrelaterade tilläggseffekter på sköldkörtelfunktionen. Litium på grund av risk för additiva hypotyreoid-orsakande och goitrogeniska effekter. Kvicksilver på grund av risk för bildning av frätande föreningar som kan orsaka skador på hornhinnan. Diagnostiska tester av sköldkörteln och radiojodbehandling (131I) på grund av risk att jodupptaget i sköldkörteln hämmas. Dessutom reagerar natriumtiosulfat med jod för att neutralisera dess effekt. Natriumtiosulfat kan användas som antidot vid cyanidavgiftning eller som neutraliserande läkemedel för cisplatin för att minska nefrotoxiciteten hos det senare. Läkemedel med joderad povidon interagerar även med: proteiner, blod, enzymer och varkomponenter som kan försämra läkemedlets effekt; andra desinfektionsmedel som väteperoxid (syreproduktion), taurolidin (nedbrytning på grund av att joderad povidon fungerar som oxideringsmedel) och läkemedel som innehåller silver (silverjodidproduktion); oktenidinbaserade antiseptiska läkemedel på grund av missfärgning.",
        "pregnancy": "Den systemiska exponeringen vid engångsanvändning förväntas vara låg. Det kan användas till gravida kvinnor om nyttan bedöms uppväga risken. Om antiseptisk behandling krävs i samband med upprepade intravitreala injektioner hos gravida kvinnor bör annat antiseptiskt medel övervägas. Djurstudier är otillräckliga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Den systemiska exponeringen vid engångsanvändning förväntas vara låg. Det kan användas till ammande kvinnor om nyttan bedöms uppväga risken. Om antiseptisk behandling krävs i samband med upprepade intravitreala injektioner hos ammande kvinnor bör annat antiseptiskt medel övervägas.",
        "driving": "Ophthajod har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Den allvarligaste biverkningen som kan uppstå vid användning av Ophthajod 50 mg/ml ögondroppar är överkänslighetsreaktion. Biverkningarna kategoriseras efter frekvens enligt följande: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Ingen känd frekvens: Överkänslighet, anafylaktiska reaktioner (urtikaria, angioödem, anafylaktisk chock och anafylaktisk reaktion). Endokrina systemet Ingen känd frekvens: Regelbunden och långvarig applicering kan leda till toxiska nivåer av jod som sannolikt leder till onormal sköldkörtelfunktion, särskilt hos prematura spädbarn och nyfödda. Ovanliga fall av hypotyreos och tyreotoxisk kris har rapporterats, särskilt hos mottagliga patienter, t.ex. patienter med brännskadad hud, patienter med latent hypotyreos, patienter med ett autonomt adenom, lokaliserad diffus autonomi i sköldkörteln, nodulär struma, latent hypertyreos av autoimmunt ursprung eller endemisk jodbrist, gravida och ammande kvinnor. Ögon Ingen känd frekvens: Dosberoende konjunktival hyperemi, ytlig punktkeratit, ögonirritation, ytlig punktepiteliopati, keratoconjunctivitis sicca och kvarstående gulfärgning av bindhinnan. Mycket sällsynta: Fall av inlagring av kalcium i hornhinnan har i mycket sällsynta fall rapporterats i samband med användning av fosfathaltiga ögondroppar hos vissa patienter med allvarliga skador på hornhinnan. Hud och subkutan vävnad Ingen känd frekvens: Kontaktdermatit (med symtom som erytem, blåsor och klåda), angioödem och fall av reversibel, övergående brunfärgning av huden har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering i ögat, skölj rikligt med steril natriumkloridlösning 9 mg/ml (0,9%). Oavsiktligt intag eller inandning av vissa desinfektionsmedel kan få allvarliga, ibland dödliga konsekvenser. Vid nyligen inträffat oavsiktligt intag av betydande mängd Ophthajod ska magsköljning utföras. I annat fall ska understödjande behandling ges.",
        "pharmacodynamic": "Den aktiva substansen i Ophthajod, joderad povidon, framställs genom att cirka 85 delar povidon reagerar med 15 delar jod. Två tredjedelar av jodet binds till povidon och utgör dess aktiva del. Komplexet med povidon och jod (joderad povidon) fungerar som en reservoar för den aktiva substansen: det tillgängliga jodet, som frigörs från komplexet under oxidation-reduktionsreaktionerna med aminosyragrupperna i mikroorganismens proteiner. Det har en bredspektrumaktivitet mot bakterier, sporer, svamp och virus. Joderad povidon, den aktiva substansen i Ophthajod, har en omedelbar mikrobicid effekt, som varar i minst 45 minuter. Den mikrobicida aktiviteten hos komplexet med povidon och jod kommer sig av att det aktiva jodet frisätts med en återkopplingsmekanism.",
        "pharmacokinetic": "Det tillgängliga jodet i joderad povidon, kan passera bindhinnebarriären. Dess eliminering sker huvudsakligen i urinen. Enbart povidon kan under inga omständigheter absorberas på systemisk nivå.",
        "preclinical-info": "Joderad povidon, uppvisar ett LD50 mellan 400 och 4 000 mg/kg.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje droppbehållare innehåller 200 mg joderad povidon i 4,0 ml lösning. En milliliter lösning innehåller 50 mg joderad povidon. Hjälpämne med känd effekt 1 ml innehåller 1,5 mg dinatriumfosfatdodekahydrat. Därmed innehåller varje droppbehållare à 4 ml 6 mg dinatriumfosfatdodekahydrat (se avsnitt Biverkningar). Förteckning över hjälpämnen glycerol citronsyramonohydrat polysorbat 20 dinatriumfosfatdodekahydrat natriumklorid kaliumjodat natriumhydroxid renat vatten",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel. På grund av risken för bildning av frätande föreningar ska det inte användas tillsammans med ögonpreparat som innehåller kvicksilverbaserade konserveringsmedel, till exempel tiomersal. Se avsnittet ”Interaktioner med andra läkemedel och övriga interaktioner”. Jod är ett oxidationsmedel som kan innebära kemiska inkompatibiliteter med andra ämnen. Joderad povidon inaktiveras eller blir instabilt i närvaro av natriumtiosulfat, värme, ljus eller alkaliskt pH.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader. Kassera droppbehållaren efter användning, även om den endast använts delvis. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Använd de dubbla påsarna för att förflytta läkemedlet till operationssalen med aseptisk teknik och använd enligt beskrivningen i avsnitt Dosering. Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Ögondroppar, lösning. Klar, rödbrun lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ophthajod, Ögondroppar, lösning 50 mg/ml"
    }
}