{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste tala med läkare om dina symtom inte blir bättre eller om de blir sämre efter 6 månader för fingernaglar och 9 till 12 månader för tånaglar I denna bipacksedel finner du information om: 1. Vad Terclara är och vad det används för 2. Vad du behöver veta innan du använder Terclara 3. Hur du använder Terclara 4. Eventuella biverkningar 5. Hur Terclara ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Terclara är och vad det används för Terclara innehåller den aktiva substansen terbinafin, som tillhör en grupp läkemedel med en svampdödande effekt. Den verkar mot ett flertal olika svampar som kan orsaka nagelinfektioner. Terclara används för behandling av mild till måttligt utbredd nagelsvamp på fingernaglar och tånaglar hos vuxna. Receptfritt kan Terclara användas om du tidigare har fått diagnos av läkare och nagelns tillväxtzon inte är angripen. Du kan också behöva påbörja en ny behandling om infektionen återkommer. Terbinafin som finns i Terclara kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Terclara innehåller den aktiva substansen terbinafin, som tillhör en grupp läkemedel med en svampdödande effekt. Den verkar mot ett flertal olika svampar som kan orsaka nagelinfektioner. Terclara används för behandling av mild till måttligt utbredd nagelsvamp på fingernaglar och tånaglar hos vuxna. Receptfritt kan Terclara användas om du tidigare har fått diagnos av läkare och nagelns tillväxtzon inte är angripen. Du kan också behöva påbörja en ny behandling om infektionen återkommer. Terbinafin som finns i Terclara kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Terclara Använd inte Terclara om du är allergisk mot terbinafin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Terclaraom: området på nageln precis intill nagelbandet är angripet du har diabetes du har en sjukdom som påverkar immunsystemet eller om du använder mediciner som kan påverka immunsystemet du har dålig blodcirkulation, svullnader eller sår på benen eller fötterna (perifer kärlsjukdom) naglarna gör ont eller är svårt skadade du har psoriasis som orsakar röd, kliande hud och fjällande fläckar eller någon annan kronisk hudsjukdom du har gula naglar tillsammans med ödem (svullnad på grund av ansamling av vätska) och andningssvårigheter (gula naglar-syndromet) Terclara ska endast användas på naglar. Undvik kontakt med ögon och slemhinnor. Skölj noga med rinnande vatten i händelse av kontakt med ögon eller slemhinnor. Barn och ungdomar Barn och ungdomar under 18 år ska ej behandlas med Terclara eftersom erfarenhet saknas för åldersgruppen. Andra läkemedel och Terclara Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är inte troligt att Terclara kommer att påverka eller påverkas av andra läkemedel, eftersom det endast verkar lokalt i nageln. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använding av Terclara kan övervägas under graviditet och amning om läkaren anser det nödvändigt. Låt inte spädbarn komma i kontakt med behandlade områden. Se till att spädbarn inte suger på dina behandlade naglar. Körförmåga och användning av maskiner Terclara påverkar inte förmågan att köra och använda maskiner. Terclara innehåller propylenglykol Detta läkemedel innehåller 0,7 g propylenglykol per ml lösning.",
        "contraindication": "Använd inte Terclara om du är allergisk mot terbinafin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Terclaraom: området på nageln precis intill nagelbandet är angripet du har diabetes du har en sjukdom som påverkar immunsystemet eller om du använder mediciner som kan påverka immunsystemet du har dålig blodcirkulation, svullnader eller sår på benen eller fötterna (perifer kärlsjukdom) naglarna gör ont eller är svårt skadade du har psoriasis som orsakar röd, kliande hud och fjällande fläckar eller någon annan kronisk hudsjukdom du har gula naglar tillsammans med ödem (svullnad på grund av ansamling av vätska) och andningssvårigheter (gula naglar-syndromet) Terclara ska endast användas på naglar. Undvik kontakt med ögon och slemhinnor. Skölj noga med rinnande vatten i händelse av kontakt med ögon eller slemhinnor.",
        "children": "Barn och ungdomar Barn och ungdomar under 18 år ska ej behandlas med Terclara eftersom erfarenhet saknas för åldersgruppen.",
        "interaction": "Andra läkemedel och Terclara Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är inte troligt att Terclara kommer att påverka eller påverkas av andra läkemedel, eftersom det endast verkar lokalt i nageln.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använding av Terclara kan övervägas under graviditet och amning om läkaren anser det nödvändigt. Låt inte spädbarn komma i kontakt med behandlade områden. Se till att spädbarn inte suger på dina behandlade naglar.",
        "driving": "Körförmåga och användning av maskiner Terclara påverkar inte förmågan att köra och använda maskiner.",
        "substance-information": "Terclara innehåller propylenglykol Detta läkemedel innehåller 0,7 g propylenglykol per ml lösning.",
        "usage-and-administration": "3. Hur du använder TerclaraAnvänd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker.Endast för användning på fingernaglar och tånaglar.Avlägsna nagellack eller andra kosmetiska produkter från naglarna och huden runt omkring innan du använder Terclara. Dosering Vuxna Stryk på ett tunt lager lösning en gång om dagen över hela ytan på den angripna nageln och under den fria nagelkanten genom att använda spetsen på tuben. Undvik att få lösning på huden runt nageln. Vänta i ungefär 5 minuter tills lösningen har torkat helt. De behandlade naglarna ska inte tvättas eller bli våta på minst 8 timmar. Därför rekommenderas användning på kvällen före sänggående och efter dusch eller bad. Använd inte Terclara på nagelbädden om hela eller delar av den angripna nageln har lossnat från den underliggande nagelbädden. Behandlingstid Behandlingen ska fortsätta tills naglarna är normala eller har förbättrats påtagligt och ny frisk nagel har vuxit ut. I allmänhet är behandlingstiden omkring 6 månader för fingernaglar och 9 till 12 månader för tånaglar. Du kan märka en viss förbättring efter 12 veckor, men det tar längre tid för nageln att läka helt.Du måste tala med läkare om symtomen inte förbättras eller blir värre efter 6 månaders behandling för fingernaglar och 9 till 12 månader för tånaglar. Om du använt för stor mängd av Terclara Baserat på hur detta läkemedel används är överdosering inte troligt. Kontakta omedelbart läkare, sjukhus eller giftinformationscentralen (tel. 112) för råd om du eller någon annan av misstag sväljer lösningen. Om du har glömt att använda Terclara Om du har glömt ett behandlingstillfälle, stryk på lösningen så snart som möjligt samma dag. Fortsätt sedan behandlingen som tidigare. Använd inte dubbel dos för att kompensera för glömd användning. Om du slutar att använda Terclara Avbryt inte behandlingen förrän den angripna nageln ser frisk ut, eller på rekommendation av en läkare eller apotekspersonal. Nagelsvampinfektioner kan återkomma om du inte använder lösningen regelbundet eller om du avbryter behandlingen för tidigt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Terclara Baserat på hur detta läkemedel används är överdosering inte troligt. Kontakta omedelbart läkare, sjukhus eller giftinformationscentralen (tel. 112) för råd om du eller någon annan av misstag sväljer lösningen.",
        "missed": "Om du har glömt att använda Terclara Om du har glömt ett behandlingstillfälle, stryk på lösningen så snart som möjligt samma dag. Fortsätt sedan behandlingen som tidigare. Använd inte dubbel dos för att kompensera för glömd användning.",
        "withdrawal": "Om du slutar att använda Terclara Avbryt inte behandlingen förrän den angripna nageln ser frisk ut, eller på rekommendation av en läkare eller apotekspersonal. Nagelsvampinfektioner kan återkomma om du inte använder lösningen regelbundet eller om du avbryter behandlingen för tidigt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Biverkningar kan förekomma med följande frekvenser: Vanliga (kan förekomma hos upp till 1 av 10 användare) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) nagelförändringar och hudreaktioner runt de behandlade naglarna: hudirritation, hudinflammation, kliande hud Vissa biverkningar som t. ex. missfärgning av nagel och att nageln lossnar kan också orsakas av nagelsvampinfektionen. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedlets säkerhet.",
        "storage": "5. Hur Terclara ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på tuben och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är terbinafin. En milliliter lösning innehåller terbinafinhydroklorid motsvarande 98 mg terbinafin. Övriga innehållsämnen är propylenglykol (E 1520), urea, mjölksyra, dinatriumedetat (EDTA), natriumhydroxid (för pH-justering) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Terclara är en klar, färglös, kutan lösning i en plasttub med en spets av silikon för applicering. Tuben stängs med ett plastlock. Förpackningsstorlekar: 5 ml, 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Moberg Pharma AB Gustavslundsvägen 42 167 51 Bromma Sverige Tillverkare C.P.M. Contract Pharma GmbH Fruehlingstrasse 7 83620 Feldkirchen-Westerham Tyskland Lokal företrädare Allderma AB Box 1890 116 74 Stockholm Sverige kundtjanst@allderma.se +46 10 8899310 Denna bipacksedel ändrades senast 2023-08-02 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är terbinafin. En milliliter lösning innehåller terbinafinhydroklorid motsvarande 98 mg terbinafin. Övriga innehållsämnen är propylenglykol (E 1520), urea, mjölksyra, dinatriumedetat (EDTA), natriumhydroxid (för pH-justering) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Terclara är en klar, färglös, kutan lösning i en plasttub med en spets av silikon för applicering. Tuben stängs med ett plastlock. Förpackningsstorlekar: 5 ml, 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Moberg Pharma AB Gustavslundsvägen 42 167 51 Bromma Sverige Tillverkare C.P.M. Contract Pharma GmbH Fruehlingstrasse 7 83620 Feldkirchen-Westerham Tyskland Lokal företrädare Allderma AB Box 1890 116 74 Stockholm Sverige kundtjanst@allderma.se +46 10 8899310 Denna bipacksedel ändrades senast 2023-08-02",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Terclara 98 mg/ml kutan lösning",
        "composition": "Terbinafinhydroklorid motsvarande 98 mg/ml terbinafin. Hjälpämnen med känd effekt 1 ml lösning innehåller 0,7 g propylenglykolFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kutan lösningKlar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Milda till måttligt svåra nagelsvampinfektioner orsakade av dermatofyter och/eller andra terbinafinkänsliga svampar. Terclara är avsett för vuxna. 4.2 Dosering och administreringssätt Läkemedlet är endast avsedd för användning på fingernaglar och tånaglar. Dosering Terclara ska appliceras på alla angripna naglar en gång dagligen.I allmänhet är behandlingstiden för fingernaglar cirka 6 månader medan den för tånaglar är 9 till 12 månader.Alternativ behandling inklusive oral behandling bör övervägas vid otillräckligt svar i slutet av behandlingsperioden. Pediatrisk population Säkerhet och effekt för Terclara för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för kutan användning (för applicering på naglarna).Avlägsna nagellack eller andra kosmetiska produkter från naglarna och huden runt omkring innan applicering av Terclara.Stryk på ett tunt lager en gång om dagen över hela ytan på den angripna nageln/naglarna och under den fria nagelkanten genom att använda spetsen på tuben. Undvik att få Terclara på huden runt nageln. Vänta cirka 5 minuter tills lösningen har torkat helt. De behandlade naglarna ska inte tvättas eller bli våta på minst 8 timmar. Därför rekommenderas applicering på kvällen före sänggående och efter dusch eller bad.Terclara behöver inte avlägsnas med något lösningsmedel eller slipmedel (dvs. nagelfilning).Applicera inte Terclara på nagelbädden om hela eller delar av den angripna nageln har lossnat från den underliggande nagelbädden. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Endast för utvärtes bruk. Undvik kontakt med ögon och slemhinnor. Skölj noga med rinnande vatten i händelse av oavsiktlig kontakt med ögon eller slemhinnor.I de fall då riskfaktorer föreligger, såsom diabetes och immunsjukdomar, bör tillägg av systemisk behandling övervägas. Patienter med en sjukdomshistoria innefattande diabetes, immunsjukdomar, perifera kärlsjukdomar, skadade, smärtsamma eller allvarligt skadade naglar, hudsjukdomar som psoriasis eller andra kroniska hudsjukdomar, och gula naglar-syndromet (ödem i nedre extremiteterna, andningsproblem och missfärgade gula naglar) bör kontakta sjukvården innan behandlingen påbörjas.Terclara innehåller 0,7 g propylenglykol per milliliter lösning. Pediatrisk population Terclara bör inte användas av barn och ungdomar under 18 år, eftersom klinisk erfarenhet saknas för åldersgruppen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts med Terclara på grund av en mycket låg systemisk absorption. 4.6 Fertilitet, graviditet och amning Graviditet Inga negativa effekter under graviditeten förväntas, eftersom systemisk exponering för terbinafin är försumbar. Användning av Terclara kan övervägas under graviditet vid behov.I en benägenhetspoängmatchad jämförelsestudie utförd i Danmark, inkluderande 4 065 terbinafinexponerade graviditeter och 40 650 oexponerade graviditeter, identifierades inga signifikanta skillnader i risken för allvarliga missbildningar eller spontanaborter mellan perorala terbinafinexponerade, topikala terbinafinexponerade och oexponerade graviditeter. Amning Terbinafin utsöndras i bröstmjölk. Efter topikal användning förväntas endast låg systemisk exponering. Terbinafin bör endast användas av ammande mödrar om den förväntade nyttan motiverar risken för spädbarnet.Spädbarnet får inte heller komma i kontakt med behandlade områden. Fertilitet Ingen effekt av terbinafin på fertilitet har setts i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Terclara har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Behandlingsrelaterade biverkningar som rapporterades hos mer än 1 % av patienterna i två randomiserade kontrollerade studier var missfärgning av naglar, onykolys, onychomadesis, paronyki, kontaktdermatit och erytem. Tabell över biverkningar Biverkningarna är listade nedan efter organsystem och frekvens enligt MedDRA. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar Organsystem Frekvens Biverkningar Hud och subkutan vävnad Vanliga Missfärgning av naglar Onykolys Onykomades Paronyki Kontaktdermatit Erytem Mindre vanliga* Hudirritation Dermatit Nagelbesvär Klåda *Mindre vanliga biverkningar, påverkade antingen de behandlade naglarna eller den omgivande huden. Dessa reaktioner liknade de vanliga biverkningarna i tabellen eller kan beskrivas som hudirritation, dermatit eller nagelbesvär. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se 4.9 Överdosering På grund av administreringsvägen är överdosering högst osannolikt. Inga systemiska tecken på överdosering förväntas efter applicering av Terclara på grund av den låga systemiska absorptionen av topikalt terbinafin. Vid oavsiktligt oralt intag bör lämpliga symtomatiska åtgärder vidtas vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga utvärtes medel vid hudmykoser; ATC-kod: D01AE15 Terbinafin är en allylamin som har ett brett spektrum av antimykotisk aktivitet vid svampinfektioner orsakade av dermatofyter som Trichophyton (t.ex. T. rubrum, T. mentagrophytes, T. verrucosum, T. violaceum), Microsporum canis och Epidermophyton floccosum. I låga koncentrationer har terbinafin fungicid effekt mot dermatofyter och mögelsvampar. Aktiviteten mot jästsvampar är fungicid (t.ex. Pityrosporum orbiculare eller Malassezia furfur) eller fungistatisk beroende på art. Terbinafin interfererar specifikt i ett tidigt skede av svampens sterolbiosyntes. Detta leder till brist på ergosterol och till intracellulär ackumulering av squalen, som resulterar i att svampcellen dör.Terbinafin verkar genom hämning av squalenepoxidas i svampens cellmembran. Klinisk effekt och säkerhet Totalt 953 patienter fick Terclara i det kliniska utvecklingsprogrammet i sju studier.Säkerhet och effekt undersöktes i två randomiserade, kontrollerade, multicenter, internationella Fas III-studier på patienter med onykomykos i tånagel. Terclara har visat sig vara överlägsen jämfört med vehikel (studie MOB015B-IV).Studie MOB015B-III involverade 452 patienter i åldern 19 till 76 år (medelvärde 56,3) och jämförde Terclara med en kommersiellt tillgänglig formulering av ciclopirox 8 % nagellack (N = 296 respektive 156). Studien MOB015B-IV involverade 365 patienter i åldern 12 till 74 år (medelvärde 55,0) och jämförde Terclara med dess vehikel (N = 246 respektive 119).Alla behandlingar gavs dagligen i 48 veckor på alla angripna naglar. Patienterna följdes i ytterligare 4 veckor efter avslutad behandling, då slutliga effektbedömningar utfördes vid vecka 52. Alla effektbedömningar gjordes på stortånageln, som var målet för behandlingen. Resultaten av de viktigaste effektmåtten vid 52 veckor listas i tabellen nedan och visar den kliniska nyttan. Tabell 2: Poolad analys av studie MOB015B-III och MOB015B-IV: Resultat i slutet av studien (vecka 52) Studie MOB015B-III Studie MOB015B-IV Poolade data Effektmått Terclara n = 296 Ciclopirox n = 156 Terclara n = 246 Vehikel n = 119 Terclara n = 542 Fullständig läkning [1] 6 (2,0%) 2 (1,3%) 11 (4,5%) 0 (0,0%) 17 (3,1%) Mykologisk läkning [2] 238 (80,4%) 64 (41,0%) 172 (69,9%) 33 (27,7%) 410 (75,6%) Behandlingsframgång [3] 57 (19,3%) 25 (16,0%) 38 (15,4%) 5 (4,2%) 95 (17,5%) [1] Fullständig läkning av utvärderad stortånagel; konvertering till negativ svampkultur av dermatofyter, negativ direkt kaliumhydroxid (KOH) mikroskopi och 0% utbredning av klinisk sjukdom av utvärderad stortånagel[2] Mykologisk läkning; konvertering till negativ dermatofyt-kultur och negativ direkt KOH mikroskopi[3] Behandlingsframgång definieras som utbredning av klinisk sjukdom enligt graderingen 'fullständigt klar' (0%) eller 'nästan klar' (mindre eller lika med 10%) och mykologisk läkningn = Antal patienterVid vecka 12 visade sig 42,8 % av patienterna i Terclara-gruppen vara mykologiskt läkta, vilket ökade till 75,6 % vid vecka 52.I de två Fas III-studierna fick 542 patienter Terclara-behandling i 48 veckor och uppföljning i ytterligare 4 veckor. 100 patienter (18,5%) rapporterade behandlingsrelaterade biverkningar; varav inga behandlingsrelaterade allvarliga biverkningar (för biverkningar se avsnitt 4.8). Pediatrisk population Säkerheten och effekten av Terclara har inte fastställts hos pediatriska patienter med onykomykos.Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Terclara i en eller flera grupper av den pediatriska populationen vid behandling av onykomykos (se avsnitt 4.2 för information om pediatrisk användning). Äldre Totalt 134 patienter i åldern ≥ 65 år inkluderades i de två pivotala studierna och behandlades med Terclara med samma behandlingsregim. Det fanns inga övergripande skillnader i behandlingseffekt i åldersgruppen ≥ 65 år jämfört med åldersgruppen mindre än 65 år. 5.2 Farmakokinetiska egenskaper Den systemiska absorptionen av topikalt terbinafin är flera gånger lägre än för oralt administrerat terbinafin. Den systemiska exponeringen av terbinafin har utvärderats i en Fas I systemisk absorptionsstudie under maximala användningsförhållanden hos patienter med onykomykos. I denna studie behandlades alla tånaglar med Terclara en gång dagligen i 28 dagar. Alla patienter visade exponering med ett genomsnittligt Cmax på 718 pg/ml (median 733 pg/ml) vid dag 28. Den genomsnittliga plasmakoncentrationen av terbinafin efter 4 veckors behandling var cirka 2000 gånger lägre än den genomsnittliga plasmanivån (1,39 µg/ml) som observerades efter oral administrering av 250 mg terbinafin en gång dagligen i 28 dagar. Därför anses den systemiska biotillgängligheten av terbinafin från topikal applicering av Terclara vara försumbar. 5.3 Prekliniska säkerhetsuppgifter Terbinafin administrerat på huden på råttor och minigrisar inducerade minimalt med erytem och/eller ödem hos några av djuren. Samma fynd observerades hos några obehandlade djur. Med ökande terbinafinkoncentration ökade incidensen och effekterna blev mer uttalade. Vid 10 % terbinafin (samma koncentration som i produkten) observerades måttligt ödem och måttligt till svårt erytem vid mycket sällsynta tillfällen hos råttor, men inte hos minigrisar. Ett standardbatteri av in vitro och in vivo gentoxicitetstester visade inga tecken på mutagen eller klastogen potential. Inga effekter på fertilitet eller andra reproduktionsfunktioner har observerats i studier på råtta och kanin.Topikal administrering av Terclara ger mycket låg systemisk exponering. Därför är risken för systemisk toxicitet minimal.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Propylenglykol (E 1520)UreaMjölksyraDinatriumedetat (EDTA)Natriumhydroxid (för pH-justering)Vatten, renat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. 6.5 Förpackningstyp och innehåll Tub i plast (polyeten eller laminat av polyeten) med en applikatorspets av silikon, försluten med ett lock av polypropen.Förpackningsstorlekar: 5 ml eller 10 ml (laminat av polyeten), 10 ml (polyeten).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Moberg Pharma ABGustavslundsvägen 42167 51 BrommaSverige",
        "approval-number": "63251",
        "approval-first-date": "Första godkännandet: 2023-08-02",
        "revision-date": "2023-08-02"
    },
    "fass_text": {
        "indication": "Milda till måttligt svåra nagelsvampinfektioner orsakade av dermatofyter och/eller andra terbinafinkänsliga svampar. Terclara är avsett för vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Läkemedlet är endast avsedd för användning på fingernaglar och tånaglar. Dosering Terclara ska appliceras på alla angripna naglar en gång dagligen. I allmänhet är behandlingstiden för fingernaglar cirka 6 månader medan den för tånaglar är 9 till 12 månader. Alternativ behandling inklusive oral behandling bör övervägas vid otillräckligt svar i slutet av behandlingsperioden. Pediatrisk population Säkerhet och effekt för Terclara för barn och ungdomar under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för kutan användning (för applicering på naglarna). Avlägsna nagellack eller andra kosmetiska produkter från naglarna och huden runt omkring innan applicering av Terclara. Stryk på ett tunt lager en gång om dagen över hela ytan på den angripna nageln/naglarna och under den fria nagelkanten genom att använda spetsen på tuben. Undvik att få Terclara på huden runt nageln. Vänta cirka 5 minuter tills lösningen har torkat helt. De behandlade naglarna ska inte tvättas eller bli våta på minst 8 timmar. Därför rekommenderas applicering på kvällen före sänggående och efter dusch eller bad. Terclara behöver inte avlägsnas med något lösningsmedel eller slipmedel (dvs. nagelfilning). Applicera inte Terclara på nagelbädden om hela eller delar av den angripna nageln har lossnat från den underliggande nagelbädden.",
        "caution": "Endast för utvärtes bruk. Undvik kontakt med ögon och slemhinnor. Skölj noga med rinnande vatten i händelse av oavsiktlig kontakt med ögon eller slemhinnor. I de fall då riskfaktorer föreligger, såsom diabetes och immunsjukdomar, bör tillägg av systemisk behandling övervägas. Patienter med en sjukdomshistoria innefattande diabetes, immunsjukdomar, perifera kärlsjukdomar, skadade, smärtsamma eller allvarligt skadade naglar, hudsjukdomar som psoriasis eller andra kroniska hudsjukdomar, och gula naglar-syndromet (ödem i nedre extremiteterna, andningsproblem och missfärgade gula naglar) bör kontakta sjukvården innan behandlingen påbörjas. Terclara innehåller 0,7 g propylenglykol per milliliter lösning. Pediatrisk population Terclara bör inte användas av barn och ungdomar under 18 år, eftersom klinisk erfarenhet saknas för åldersgruppen.",
        "interaction": "Inga interaktionsstudier har utförts med Terclara på grund av en mycket låg systemisk absorption.",
        "pregnancy": "Inga negativa effekter under graviditeten förväntas, eftersom systemisk exponering för terbinafin är försumbar. Användning av Terclara kan övervägas under graviditet vid behov. I en benägenhetspoängmatchad jämförelsestudie utförd i Danmark, inkluderande 4 065 terbinafinexponerade graviditeter och 40 650 oexponerade graviditeter, identifierades inga signifikanta skillnader i risken för allvarliga missbildningar eller spontanaborter mellan perorala terbinafinexponerade, topikala terbinafinexponerade och oexponerade graviditeter.",
        "breastfeeding": "Terbinafin utsöndras i bröstmjölk. Efter topikal användning förväntas endast låg systemisk exponering. Terbinafin bör endast användas av ammande mödrar om den förväntade nyttan motiverar risken för spädbarnet. Spädbarnet får inte heller komma i kontakt med behandlade områden.",
        "fertility": "Ingen effekt av terbinafin på fertilitet har setts i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Terclara har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Behandlingsrelaterade biverkningar som rapporterades hos mer än 1 % av patienterna i två randomiserade kontrollerade studier var missfärgning av naglar, onykolys, onychomadesis, paronyki, kontaktdermatit och erytem. Tabell över biverkningar Biverkningarna är listade nedan efter organsystem och frekvens enligt MedDRA. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar Organsystem Frekvens Biverkningar Hud och subkutan vävnad Vanliga Missfärgning av naglar Onykolys Onykomades Paronyki Kontaktdermatit Erytem Mindre vanliga* Hudirritation Dermatit Nagelbesvär Klåda *Mindre vanliga biverkningar, påverkade antingen de behandlade naglarna eller den omgivande huden. Dessa reaktioner liknade de vanliga biverkningarna i tabellen eller kan beskrivas som hudirritation, dermatit eller nagelbesvär. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "På grund av administreringsvägen är överdosering högst osannolikt. Inga systemiska tecken på överdosering förväntas efter applicering av Terclara på grund av den låga systemiska absorptionen av topikalt terbinafin. Vid oavsiktligt oralt intag bör lämpliga symtomatiska åtgärder vidtas vid behov.",
        "pharmacodynamic": "Terbinafin är en allylamin som har ett brett spektrum av antimykotisk aktivitet vid svampinfektioner orsakade av dermatofyter som Trichophyton (t.ex. T. rubrum, T. mentagrophytes, T. verrucosum, T. violaceum), Microsporum canis och Epidermophyton floccosum. I låga koncentrationer har terbinafin fungicid effekt mot dermatofyter och mögelsvampar. Aktiviteten mot jästsvampar är fungicid (t.ex. Pityrosporum orbiculare eller Malassezia furfur) eller fungistatisk beroende på art. Terbinafin interfererar specifikt i ett tidigt skede av svampens sterolbiosyntes. Detta leder till brist på ergosterol och till intracellulär ackumulering av squalen, som resulterar i att svampcellen dör. Terbinafin verkar genom hämning av squalenepoxidas i svampens cellmembran. Klinisk effekt och säkerhet Totalt 953 patienter fick Terclara i det kliniska utvecklingsprogrammet i sju studier. Säkerhet och effekt undersöktes i två randomiserade, kontrollerade, multicenter, internationella Fas III-studier på patienter med onykomykos i tånagel. Terclara har visat sig vara överlägsen jämfört med vehikel (studie MOB015B-IV). Studie MOB015B-III involverade 452 patienter i åldern 19 till 76 år (medelvärde 56,3) och jämförde Terclara med en kommersiellt tillgänglig formulering av ciclopirox 8 % nagellack (N = 296 respektive 156). Studien MOB015B-IV involverade 365 patienter i åldern 12 till 74 år (medelvärde 55,0) och jämförde Terclara med dess vehikel (N = 246 respektive 119). Alla behandlingar gavs dagligen i 48 veckor på alla angripna naglar. Patienterna följdes i ytterligare 4 veckor efter avslutad behandling, då slutliga effektbedömningar utfördes vid vecka 52. Alla effektbedömningar gjordes på stortånageln, som var målet för behandlingen. Resultaten av de viktigaste effektmåtten vid 52 veckor listas i tabellen nedan och visar den kliniska nyttan. Tabell 2: Poolad analys av studie MOB015B-III och MOB015B-IV: Resultat i slutet av studien (vecka 52) Studie MOB015B-III Studie MOB015B-IV Poolade data Effektmått Terclara n = 296 Ciclopirox n = 156 Terclara n = 246 Vehikel n = 119 Terclara n = 542 Fullständig läkning [1] 6 (2,0%) 2 (1,3%) 11 (4,5%) 0 (0,0%) 17 (3,1%) Mykologisk läkning [2] 238 (80,4%) 64 (41,0%) 172 (69,9%) 33 (27,7%) 410 (75,6%) Behandlingsframgång [3] 57 (19,3%) 25 (16,0%) 38 (15,4%) 5 (4,2%) 95 (17,5%) [1] Fullständig läkning av utvärderad stortånagel; konvertering till negativ svampkultur av dermatofyter, negativ direkt kaliumhydroxid (KOH) mikroskopi och 0% utbredning av klinisk sjukdom av utvärderad stortånagel [2] Mykologisk läkning; konvertering till negativ dermatofyt-kultur och negativ direkt KOH mikroskopi [3] Behandlingsframgång definieras som utbredning av klinisk sjukdom enligt graderingen 'fullständigt klar' (0%) eller 'nästan klar' (mindre eller lika med 10%) och mykologisk läkning n = Antal patienter Vid vecka 12 visade sig 42,8 % av patienterna i Terclara-gruppen vara mykologiskt läkta, vilket ökade till 75,6 % vid vecka 52. I de två Fas III-studierna fick 542 patienter Terclara-behandling i 48 veckor och uppföljning i ytterligare 4 veckor. 100 patienter (18,5%) rapporterade behandlingsrelaterade biverkningar; varav inga behandlingsrelaterade allvarliga biverkningar (för biverkningar se avsnitt Biverkningar). Pediatrisk population Säkerheten och effekten av Terclara har inte fastställts hos pediatriska patienter med onykomykos. Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Terclara i en eller flera grupper av den pediatriska populationen vid behandling av onykomykos (se avsnitt Dosering för information om pediatrisk användning). Äldre Totalt 134 patienter i åldern ≥ 65 år inkluderades i de två pivotala studierna och behandlades med Terclara med samma behandlingsregim. Det fanns inga övergripande skillnader i behandlingseffekt i åldersgruppen ≥ 65 år jämfört med åldersgruppen mindre än 65 år.",
        "pharmacokinetic": "Den systemiska absorptionen av topikalt terbinafin är flera gånger lägre än för oralt administrerat terbinafin. Den systemiska exponeringen av terbinafin har utvärderats i en Fas I systemisk absorptionsstudie under maximala användningsförhållanden hos patienter med onykomykos. I denna studie behandlades alla tånaglar med Terclara en gång dagligen i 28 dagar. Alla patienter visade exponering med ett genomsnittligt Cmax på 718 pg/ml (median 733 pg/ml) vid dag 28. Den genomsnittliga plasmakoncentrationen av terbinafin efter 4 veckors behandling var cirka 2000 gånger lägre än den genomsnittliga plasmanivån (1,39 µg/ml) som observerades efter oral administrering av 250 mg terbinafin en gång dagligen i 28 dagar. Därför anses den systemiska biotillgängligheten av terbinafin från topikal applicering av Terclara vara försumbar.",
        "preclinical-info": "Terbinafin administrerat på huden på råttor och minigrisar inducerade minimalt med erytem och/eller ödem hos några av djuren. Samma fynd observerades hos några obehandlade djur. Med ökande terbinafinkoncentration ökade incidensen och effekterna blev mer uttalade. Vid 10 % terbinafin (samma koncentration som i produkten) observerades måttligt ödem och måttligt till svårt erytem vid mycket sällsynta tillfällen hos råttor, men inte hos minigrisar. Ett standardbatteri av in vitro och in vivo gentoxicitetstester visade inga tecken på mutagen eller klastogen potential. Inga effekter på fertilitet eller andra reproduktionsfunktioner har observerats i studier på råtta och kanin. Topikal administrering av Terclara ger mycket låg systemisk exponering. Därför är risken för systemisk toxicitet minimal.",
        "composition": "Kvalitativ och kvantitativ sammansättning Terbinafinhydroklorid motsvarande 98 mg/ml terbinafin. Hjälpämnen med känd effekt 1 ml lösning innehåller 0,7 g propylenglykol Förteckning över hjälpämnen Propylenglykol (E 1520) Urea Mjölksyra Dinatriumedetat (EDTA) Natriumhydroxid (för pH-justering) Vatten, renat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Klar, färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Terclara, Kutan lösning 98 mg/ml"
    }
}