{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta vaccin. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta vaccin har ordinerats enbart åt dig. Ge det inte till andra. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Försäkra dig om att du har blandat vaccinet med buffertlösning på det sätt som förklaras i denna bipacksedel. Se avsnitt 3. I denna bipacksedel finner du information om: 1. Vad Dukoral är och vad det används för 2. Vad du behöver veta innan du använder Dukoral 3. Hur du använder Dukoral 4. Eventuella biverkningar 5. Hur Dukoral ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dukoral är och vad det används för Dukoral är ett oralt vaccin mot kolera som stimulerar immunförsvaret i tarmen. Vaccinet skyddar vuxna och barn från 2 års ålder mot kolera. Dukoral får din kropp att producera sitt eget skydd mot kolera. Efter att ha fått vaccinet kommer din kropp att tillverka ämnen som kallas antikroppar, vilka bekämpar kolerabakterier och giftet (toxinet) som orsakar diarré.",
        "indication": "Dukoral är ett oralt vaccin mot kolera som stimulerar immunförsvaret i tarmen. Vaccinet skyddar vuxna och barn från 2 års ålder mot kolera. Dukoral får din kropp att producera sitt eget skydd mot kolera. Efter att ha fått vaccinet kommer din kropp att tillverka ämnen som kallas antikroppar, vilka bekämpar kolerabakterier och giftet (toxinet) som orsakar diarré.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Dukoral Använd inte Dukoral om du är allergisk mot något innehållsämne i vaccinet (anges i avsnitt 6) eller mot formaldehyd. om du är magsjuk eller har en infektion med feber (vaccinationen ska då uppskjutas). Varningar och försiktighet Tala med läkare innan du tar Dukoral om du tar några läkemedel som påverkar ditt immunsystem om du har en sjukdom som påverkar immunsystemet (inklusive HIV-infektion). Det finns en viss risk att vaccinet ger sämre skydd än hos dem med intakt immunsystem. Vaccinet ger inte ett fullständigt skydd och det är viktigt att följa kost- och hygienråd för att undvika diarré. Barn Ge inte detta vaccin till barn som är yngre än 2 år då skyddet i denna grupp inte har undersökts. Andra läkemedel och Dukoral Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte andra läkemedel med början 1 timme före och tills 1 timme efter att du tagit vaccinet. Dukoral med mat och dryck Undvik mat och dryck med början 1 timme före och tills 1 timme efter vaccinationen. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta vaccin. Körförmåga och användning av maskiner Det finns ingen anledning att misstänka att Dukoral kommer att påverka din förmåga att köra bil eller handha maskiner. Dukoral innehåller natrium Dukoral innehåller ungefär 1,1 g natrium per dos. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "contraindication": "Använd inte Dukoral om du är allergisk mot något innehållsämne i vaccinet (anges i avsnitt 6) eller mot formaldehyd. om du är magsjuk eller har en infektion med feber (vaccinationen ska då uppskjutas).",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Dukoral om du tar några läkemedel som påverkar ditt immunsystem om du har en sjukdom som påverkar immunsystemet (inklusive HIV-infektion). Det finns en viss risk att vaccinet ger sämre skydd än hos dem med intakt immunsystem. Vaccinet ger inte ett fullständigt skydd och det är viktigt att följa kost- och hygienråd för att undvika diarré.",
        "children": "Barn Ge inte detta vaccin till barn som är yngre än 2 år då skyddet i denna grupp inte har undersökts.",
        "interaction": "Andra läkemedel och Dukoral Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte andra läkemedel med början 1 timme före och tills 1 timme efter att du tagit vaccinet.",
        "interaction-food": "Dukoral med mat och dryck Undvik mat och dryck med början 1 timme före och tills 1 timme efter vaccinationen.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta vaccin.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen anledning att misstänka att Dukoral kommer att påverka din förmåga att köra bil eller handha maskiner.",
        "substance-information": "Dukoral innehåller natrium Dukoral innehåller ungefär 1,1 g natrium per dos. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Dukoral Använd alltid detta läkemedel exakt enligt beskrivningen i denna bipacksedel eller enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Vuxna och barn från 6 år: Grundvaccinationen är 2 doser som tas oralt (genom munnen) med åtminstone 1 veckas (upp till 6 veckors) mellanrum. Ta den första dosen minst 2 veckor innan du inleder din resa. Ta den andra dosen minst 1 vecka efter den första dosen och minst en vecka före resan. Skyddet börjar verka cirka 1 vecka efter den sista dosen . För att upprätthålla skyddet rekommenderas en ny dos inom 2 år. Om du fick din senaste vaccindos inom 2 år räcker det med en dos för att förnya ditt skydd. Om mer än 2 år har gått sedan du fick din senaste vaccinationsdos, bör grundvaccinationen (2 doser) upprepas. Barn 2 till under 6 år: Grundvaccinationen är 3 doser som tas oralt (genom munnen) med åtminstone 1 veckas (upp till 6 veckors) mellanrum. Endast halva mängden av buffertlösningen ska blandas med vaccinet. Ge den första dosen till barnet minst 3 veckor innan ni inleder er resa. Gen den andra dosen till barnet minst 1 vecka efter den första dosen. Ge den tredje dosen minst 1 vecka efter den andra dosen och minst en vecka innan ni inleder er resa. Skyddet börjar verka cirka 1 vecka efter den sista dosen. För att upprätthålla skyddet rekommenderas en ny dos inom 6 månader. Om det har gått mindre än 6 månader sedan den senaste vaccinationen räcker det med en dos för att förnya skyddet. Om mer än 6 månader har gått sedan den senaste vaccinationen, bör grundvaccinationen (3 doser) upprepas. Suspensionen som tillhandahålls i en endosflaska av glas är en gråvit suspension. Till varje flaska medföljer en påse som innehåller vitt bruspulver bestående av natriumvätekarbonat. Bruspulvret ska lösas upp i ett glas kallt vatten och den buffertlösning som erhålls ska blandas med suspensionen. Det är viktigt att använda buffertlösningen, eftersom den skyddar vaccinet från magsyran. Drick hela blandningen inom 2 timmar efter att det har blandats med buffertlösningen. Bruksanvisning: 1. För att bereda buffertlösningen löses bruspulvret i ett glas kallt vatten (ca 150 ml) genom att röra om försiktigt. Använd inte någon annan vätska. Barn 2 till under 6 år: häll bort hälften av buffertlösningen. 2. Skaka Dukoral®-suspensionsflaskan (1 flaska = 1 dos) 3. Häll innehållet i Dukoral®-suspensionsflaskan i glaset med buffertlösningen (se 1). Blanda genom att röra försiktigt. 4. Drick hela blandningen inom 2 timmar. Undvik mat och dryck med början 1 timme före och till 1 timme efter du druckit blandningen. Om du har tagit för stor mängd av Dukoral Om du tar doserna med mindre än en veckas mellanrum ska du kontakta läkare, apotekspersonal eller sjuksköterska. Överdosering är osannolikt då varje flaska Dukoral innehåller bara en dos. Om du har tagit mer än en dos samtidigt ska du kontakta läkare, apotekspersonal eller sjuksköterska. Om du har glömt att ta Dukoral. Du kan ta den andra dosen Dukoral upp till 6 veckor efter den första dosen (barn 2 till under 6 år ska ta 3 doser). Om mer än 6 veckor har förflutit ska du kontakta läkare, apotekspersonal eller sjuksköterska. Om du har ytterligare frågor om detta vaccin , kontaktal läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Dukoral Om du tar doserna med mindre än en veckas mellanrum ska du kontakta läkare, apotekspersonal eller sjuksköterska. Överdosering är osannolikt då varje flaska Dukoral innehåller bara en dos. Om du har tagit mer än en dos samtidigt ska du kontakta läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att ta Dukoral. Du kan ta den andra dosen Dukoral upp till 6 veckor efter den första dosen (barn 2 till under 6 år ska ta 3 doser). Om mer än 6 veckor har förflutit ska du kontakta läkare, apotekspersonal eller sjuksköterska. Om du har ytterligare frågor om detta vaccin , kontaktal läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Dukoral orsaka biverkningar men alla användare behöver inte få dem. Ta omedelbart kontakt med läkare om du upplever följande allvarliga biverkningar: svår diarré med vätskeförlust från kroppen allvarliga allergiska reaktioner som orsakar svullnad i ansikte eller halsen och andnöd Andra biverkningar: Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Diarré, magont, magkramp, bubblig och uppsvälld mage, gaser och allmänt obehag i magen Huvudvärk Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) Feber Allmän sjukdomskänsla, yrsel Illamående, kräkningar, nedsatt eller dålig aptit Svullnad och irritation inne i näsan och hosta Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) Hudutslag Halsont, försämrat smaksinne Utmattning/trötthet Svettning, rysningar Ledsmärta Svårighet att sova Ingen känd frekvens (förekommer hos ett okänt antal användare) Influensaliknande symptom, bröstklen, frossa, allmän smärta, svaghetskänsla Nässelfeber, klåda Svullna lymfkörtlar Domningar och stickningar Högt blodtryck Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Dukoral ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2° –8°C). Får ej frysas. Produkt som förvaras i ytterkartongen, i oöppnad flaska och dospåse, är stabil vid temperaturer upp till 25°C under en period av 14 dagar. Vid slutet av denna period ska produkten användas eller kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: 31,25x109 bakterier* av vardera av följande V. cholerae O1 stammar: Inaba klassisk biotyp (värmeinaktiverad), Inaba El Tor biotyp (formalininaktiverad), Ogawa klassisk biotyp (värmeinaktiverad), Ogawa klassisk biotyp (formalininaktiverad). Rekombinant koleratoxin B-subenhet (rCTB) 1 mg. * bakteriehalt före inaktivering Övriga innehållsämnen i vaccinsuspensionen är natriumdivätefosfat, dinatriumfosfatdihydrat, natriumklorid och vatten för injektionsvätskor. Bruspulvret innehåller natriumvätekarbonat, citronsyra, natriumkarbonat, sackarinnatrium, natriumcitrat och hallonarom. Läkemedlets utseende och förpackningsstorlekar Dukoral tillhandahålls som en suspension och bruspulver för oral suspension. Vaccinet är en gråvit suspension i en flaska. Bruspulvret är vitt med hallonsmak och är förpackat i en dospåse. Dukoral finns i förpackningar om 1, 2 och 20 doser. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Valneva Sweden AB, 105 21 Stockholm, Sverige. infodukoral@valneva.com Tillverkare Valneva Sweden AB, Gunnar Asplunds allé 16, SE-171 69 Solna, Sverige. Denna bipacksedel ändrades senast 01/2021 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: 31,25x109 bakterier* av vardera av följande V. cholerae O1 stammar: Inaba klassisk biotyp (värmeinaktiverad), Inaba El Tor biotyp (formalininaktiverad), Ogawa klassisk biotyp (värmeinaktiverad), Ogawa klassisk biotyp (formalininaktiverad). Rekombinant koleratoxin B-subenhet (rCTB) 1 mg. * bakteriehalt före inaktivering Övriga innehållsämnen i vaccinsuspensionen är natriumdivätefosfat, dinatriumfosfatdihydrat, natriumklorid och vatten för injektionsvätskor. Bruspulvret innehåller natriumvätekarbonat, citronsyra, natriumkarbonat, sackarinnatrium, natriumcitrat och hallonarom.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Dukoral tillhandahålls som en suspension och bruspulver för oral suspension. Vaccinet är en gråvit suspension i en flaska. Bruspulvret är vitt med hallonsmak och är förpackat i en dospåse. Dukoral finns i förpackningar om 1, 2 och 20 doser. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Valneva Sweden AB, 105 21 Stockholm, Sverige. infodukoral@valneva.com Tillverkare Valneva Sweden AB, Gunnar Asplunds allé 16, SE-171 69 Solna, Sverige. Denna bipacksedel ändrades senast 01/2021",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats."
    },
    "produktresume": {
        "tradename": "Dukoral, suspension och bruspulver till oral suspension. Vaccin mot kolera (inaktiverat, oralt)",
        "composition": "Varje dos vaccin-suspension (3 ml) innehåller: - Totalt 1,25x1011 bakterier av följande stammar: Vibrio cholerae O1 Inaba, klassisk biotyp (värmeinaktiverad) 31.25x109 bakterier* Vibrio cholerae O1 Inaba, El Tor biotyp (formalininaktiverad) 31.25x109 bakterier* Vibrio cholerae O1 Ogawa, klassisk biotyp (värmeinaktiverad) 31.25x109 bakterier* Vibrio cholerae O1 Ogawa, klassisk biotyp (formalininaktiverad) 31.25x109 bakterier* - Rekombinant koleratoxin B-subenhet (rCTB) 1 mg (producerat i V. cholerae O1 Inaba, klassisk biotyp stam 213) * Bakteriehalt före inaktivering. Hjälpämnen med känd effekt: Natriumdivätefosfatdihydrat 2,0 mg, dinatriumfosfatdihydrat 9,4 mg, natriumklorid 26 mg, natriumvätekarbonat 3600 mg, natriumkarbonat vattenfri 400 mg, sackarinnatrium 30 mg, natriumcitrat 6 mg.En dos innehåller cirka 1,1 g natriumFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Suspension och bruspulver för oral suspension:- Suspension för oral suspension. - Pulver för oral suspension i en dospåse.",
        "clinical": "4.1 Terapeutiska indikationer Dukoral är indicerat för aktiv immunisering mot sjukdom orsakad av Vibrio cholerae serogrupp O1 hos vuxna och barn från 2 år som ska besöka endemiska/epidemiska områden. Användningen av Dukoral ska bedömas på basis av officiella rekommendationer där hänsyn tas till den epidemiologiska variabiliteten och risken att ådraga sig sjukdomen i olika geografiska områden samt under olika resebetingelser.Dukoral skall inte ersätta normala skyddsåtgärder. Vid diarré skall åtgärder för rehydrering vidtas. 4.2 Dosering och administreringssätt Dosering Grundimmunisering Grundimmunisering mot kolera med Dukoral omfattar 2 doser för vuxna och barn från 6 år. Barn från 2 till under 6 år bör erhålla 3 doser. Doserna ges med minst 1 veckas mellanrum. Om mer än 6 veckor förflutit mellan doserna bör grundimmuniseringen startas på nytt. Immuniseringen ska avslutas minst 1 vecka före potentiell exponering för Vibrio cholerae O1. Booster-dos: För kontinuerligt skydd mot kolera rekommenderas en boosterdos inom 2 år för vuxna och barn från 6 år. Barn från 2 till under 6 år bör få en boosterdos inom 6 månader. Det finns inga kliniska effektdata för upprepad booster-dosering. Immunologiska data och data om skyddets varaktighet tyder dock på att en boosterdos bör ges om upp till 2 år förflutit sedan den senaste vaccinationen för vuxna och upp till 6 månader för barn från 2 till under 6 år. Om mer än 2 år har förflutit sedan den senaste vaccinationen (mer än 6 månader för barn i åldern 2 till under 6 år) bör grundimmuniseringen förnyas. Barn yngre än 2 år Dukoral har getts till barn mellan 1 och 2 år i säkerhets-och immunogenicitetsstudier men effekten har inte studerats i denna åldersgrupp. Därför rekommenderas inte Dukoral till barn yngre än 2 år.ÄldreData gällande vaccinets skyddseffekt hos personer över 65 år är mycket begränsade. Administreringssätt Vaccinet är avsett för oral användning. Suspensionen ska före intag blandas med buffertlösningen (natriumvätekarbonat). Natriumvätekarbonat medföljer i form av bruspulver som ska lösas i ett glas kallt vatten (ca 150 ml). Klorerat vatten kan användas. Suspensionen ska sedan blandas med buffertlösningen och drickas inom 2 timmar. Föda och dryck ska undvikas 1 timme före och 1 timme efter vaccination. Oral administrering av andra läkemedel ska undvikas 1 timme före och 1 timme efter administrering av Dukoral. Barn från 2 till under 6 år: hälften av buffertlösningen hälls bort och återstoden (ca 75 ml) blandas med hela innehållet i flaskan. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt 6.1 eller mot formaldehyd.Vid akut gastrointestinal sjukdom eller akut sjukdom med feber bör vaccinationen uppskjutas. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Det finns inga kliniska data gällande skyddseffekten av Dukoral mot kolera efter administrering av booster-doser. Dukoral skyddar specifikt mot Vibrio cholerae serogrupp O1. Immuniseringen skyddar ej mot V. cholerae serogrupp O139 eller andra arter av Vibrio. Endast begränsade data finns rörande immunogeniciteten och säkerheten av vaccinet vid användning till HIV-infekterade personer. Skyddseffekten av vaccinet har inte studerats. Immunisering av HIV-infekterade personer kan medföra en övergående ökning av virusmängd. Eventuellt inducerar inte Dukoral skyddande antikroppsnivåer hos personer med långt framskriden HIV-sjukdom. En effektivitetsstudie i en population med hög HIV prevalens har emellertid visat liknande skydd som i andra populationer.Hos personer med nedsatt immunförsvar p.g.a. sjukdom eller medicinsk behandling, kan vaccinet ge ett otillräckligt antikroppssvar.Formaldehyd används under tillverkningsprocessen och spårmängder kan förekomma i slutprodukten. Försiktighet skall iakttas vid vaccination av personer med känd överkänslighet mot formaldehyd.Dukoral innehåller ungefär 1,1 g natrium per dos. Detta bör beaktas av patienter som ordinerats saltfattig kost.Vaccinet ger inte ett fullständigt skydd och det är viktigt att därtill hålla sig till normala skyddsåtgärder för att undvika kolera. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vaccinet är syralabilt. Föda och/eller dryck kan öka syraproduktionen i magsäcken och minska vaccinets effekt. Föda och dryck skall därför undvikas 1 timme före och 1 timme efter vaccination.Oral administrering av andra vacciner och läkemedel skall undvikas 1 timme före och 1 timme efter administrering av Dukoral.Preliminära resultat från en klinisk studie med ett begränsat antal frivilliga visade ingen interaktion med antikroppssvaret av Dukoral, när ett levande oralt vaccin (enterokapslar) mot tyfoidfeber gavs samtidigt med Dukoral. Immunsvaret mot levande tyfoidvaccin undersöktes inte i denna studie. Ett vaccin mot gula febern har också getts samtidigt med Dukoral och man såg ingen interaktion med immunsvaret av gula febern-vaccinet. Immunsvaret av Dukoral studerades inte. Inga andra vacciner/läkemedel, inklusive oralt poliovaccin och malariapreparat, har getts samtidigt med Dukoral i kliniska studier. 4.6 Fertilitet, graviditet och amning Data från djurstudier gällande reproduktionstoxicitet saknas. Efter noggrann bedömning av fördelarna jämfört med riskerna kan vaccinet ges till gravida och ammande kvinnor även om inga specifika kliniska studier har gjorts.Under en kampanj för massvaccinering som genomfördes i Zanzibar fick 196 gravida kvinnor åtminstone en dos Dukoral. Det fanns inga statistiskt signifikanta bevis för skadliga effekter av Dukoral-exponering under graviditeten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga belägg för att vaccinet har effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Dukorals säkerhet har utvärderats i kliniska prövningar som omfattade både vuxna och barn från 2 års ålder, och som utfördes i både endemiska och icke endemiska länder för kolera och enterotoxinbildande Escherichia coli (ETEC) som producerar värmelabilt enterotoxin (LT). Mer än 94 000 doser Dukoral gavs i de kliniska prövningarna. Utvärderingen av säkerheten varierade mellan olika kliniska prövningar när det gäller övervakningssystem, definition av symptom och uppföljningstid. I de flesta av studierna utvärderades biverkningarna med hjälp av passiv övervakning. De vanligaste biverkningarna såsom gastrointestinala symptom inklusive buksmärtor, diarré, lös avföring, illamående och kräkningar förekom med samma frekvens i vaccin- och placebo-grupperna. Frekvensindelning: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna efter fallande allvarlighetsgrad. Metabolism och nutrition Sällsynta Aptitlöshet, nedsatt aptit Mycket sällsynta Dehydrering Centrala och perifera nervsystemet Mindre vanliga Huvudvärk Sällsynta Yrsel Mycket sällsynta Dåsighet, insomni, svimning, reducerat smaksinne Andningsvägar, bröstkorg och mediastinum Sällsynta Respiratoriska symptom (inklusive rinit och hosta) Magtarmkanalen Mindre vanliga Diarré, magkramper, buksmärta, borborygmi, abdominella obehag Sällsynta Kräkningar, illamående Mycket sällsynta Halsont, dyspepsi, Hud och subkutan vävnad Mycket sällsynta Svettningar, hudutslag Muskuloskeletala systemet och bindväv Mycket sällsynta Artralgi Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Feber, allmän sjukdomskänsla Mycket sällsynta Trötthet, frossa Biverkningsuppföljning efter lansering: Nedan listas övriga biverkningar som rapporterats vid uppföljning efter lansering.Infektioner och infestationer: GastroenteritBlodet och lymfsystemet: LymfadenitCentrala och perifera nervsystemet: ParestesierBlodkärl: HypertoniAndningsvägar bröstkorg och mediastinum: Dyspné, ökad sputumMagtarmkanalen: FlatulensHud och subkutan vävnad: Urticaria, angioödem, pruritusAllmänna symtom och/eller symtom vid administreringsstället: Värk, influensaliknande symptom, asteni, frossa Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Data gällande överdosering är begränsade. Rapporterade biverkningar motsvarar de som ses efter rekommenderad dosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Bakteriella vacciner, ATC-kod J07AE01 Verkningsmekanism Vaccinet innehåller hela avdödade V. cholerae O1-bakterier och koleratoxinets rekombinanta icke-toxiska B-subenheten (CTB). Bakteriestammar av både Inaba och Ogawa serotyp samt av El Tor och klassisk biotyp ingår i vaccinet. Dukoral tas oralt med en bikarbonatbuffert som skyddar antigenen mot magsyran. Vaccinet verkar genom att inducera antikroppar mot både de bakteriella komponenterna och mot CTB. De antibakteriella intestinala antikropparna förhindrar bakterierna från att fästa vid tarmväggen och hämmar därmed koloniseringen av V. cholerae O1. De intestinala antikropparna mot toxinet hindrar koleratoxinet från att binda till tarmslemhinnans yta och förebygger därmed toxin-medierade diarrésymptom. Det värmekänsliga toxinet (LT) från enterotoxinbildande E. coli (ETEC) liknar strukturellt, funktionellt och immunologiskt CTB. De två toxinerna korsreagerar immunologiskt. Effekt mot kolera Effekten mot kolera utvärderades i tre randomiserade, dubbelblinda, placebokontrollerade kliniska studier som genomfördes i Bangladesh (endemiskt område) och i Peru (icke-endemiskt område). Antalet patienter, dosering och uppföljningsperiod i dessa studier visas i tabellen nedan. Studieplats År Dosering Antal (Åldersgrupp) Uppföljning Kolera Bangladesh 1985–88 3 doser med 6 veckors intervall 89 152 (2–65 år) 6 månader – 5 år Peru, militärer 1994 2 doser med 7–11 dagars intervall 1 563 (18–65 år) 5 månader Peru, Pampas 1993–95 2 doser med 2 veckors intervall och en boosterdos 1 år senare 21 924 (2–65 år) 2 år I fältstudien i Bangladesh var skyddseffekten av Dukoral i hela populationen 85% (95%CI: 56, 95, per-protokoll analys) under den initiala uppföljningsperioden av 6 månader. Skyddets varaktighet varierade med ålder och varade 6 månader för barn och 2 år för vuxna (se nedanstående tabell). En undersökande analys indikerade att hos vuxna var 2 vaccindoser lika effektivt som 3 doser.Tabell: Skyddseffekt mot kolera i Bangladesh-studien (per-protokoll analys) Skyddseffekt, % (95% CI) Vuxna och barn >6 år Barn 2-6 år 6 månader 76 (30, 92) 100 1:a året 76 (60, 85) 44 (10, 65) 2:a året 60 (36, 76) 33 (-23, 64) I den andra kliniska studien, med militärer i Peru, var den kortsiktiga skyddseffekten mot kolera efter 2 vaccindoser 85% (95%CI: 36, 97, per-protokoll analys). Den tredje studien, en fältstudie i Peru, visade ingen skyddseffekt mot kolera under första året. Efter en boosterdos 10-12 månader efter den primära immuniseringen var skyddseffekten under andra året 60,5% (95%CI: 28,79). Skyddseffekten mot kolera utvärderades under två kampanjer för massvaccineringar som utfördes i Moçambique (december 2003 – januari 2004) och Zanzibar (februari 2009 – maj 2010).I den fallkontrollerade studien under kampanjen för massvaccinering i Moçambique var skyddseffekten efter 2 doser Dukoral 84 % (95 % CI: 43, 95, per protokoll analys; p=0,005) för de första inledande 5 månadernas uppföljning.I de längsgående kohortanalyserna som utfördes under kampanjen för massvaccinering i Zanzibar var skyddseffekten efter 2 doser Dukoral 79 % (95 % CI: 47, 92) under en 15 månaders uppföljningsperiod. Förutom ett direkt skydd visade det sig att Dukoral ger ett betydande indirekt (flock) skydd i den studerade miljön.Skyddseffekten av Dukoral mot kolera har inte studerats efter upprepad booster-dosering. Immunogenicitet Det har inte fastställts några immunologiska korrelat för skydd mot kolera efter oral vaccination. Sambandet mellan antikroppssvar i serum, inklusive vibriocidalt antikroppssvar, och skydd är dåligt. Lokalt producerade sekretoriska IgA-antikroppar i tarmen medierar troligtvis skyddande immunitet.Vaccinet inducerade antitoxin IgA-svar i tarmen hos 70-100 % av de vaccinerade. Vibriocidala antikroppar i serum mot de bakteriella komponenterna sågs hos 35-55 % av de vaccinerade och antikroppar mot toxinet sågs hos 78-87 % av de vaccinerade. En boosterdos utlöste en anamnestisk reaktion vilket kan tyda på ett immunologiskt minne. Det immunologiska minnet beräknades vara i minst 2 år hos vuxna. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Inga prekliniska säkerhetstester har utförts med vaccinet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen - Suspension för oral suspension:NatriumdivätefosfatdihydratDinatriumfosfatdihydratNatriumkloridVatten för injektionsvätskor- Pulver för oral suspension i en dospåse:NatriumvätekarbonatCitronsyraNatriumkarbonat vattenfrittSackarinnatriumNatriumcitratHallonarom 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.Efter upplösning av bruspulvret i vatten och tillsats av vaccinsuspensionen bör blandningen drickas inom 2 timmar. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C-8°C). Får ej frysas.Produkt som förvaras i ytterkartongen, i oöppnad flaska och dospåse, är stabil vid temperaturer upp till 25°C under en period av 14 dagar. Vid slutet av denna period ska produkten användas eller kasseras.För förvaringsanvisningar efter första öppnandet av läkemedlet, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Vaccinsuspensionen (3 ml) är fylld i flaskor (typ I glas) med en gummipropp (brombutylgummi) och ett skruvlock. Bruspulvret (5,6 g) är fyllt i påsar bestående av ett innerskikt av polyester/LD-polyetylen och ett ytterskikt av aluminium/LD-polyetylen.Varje vaccindos tillhandahålls som en flaska suspension tillsammans med en bruspulverpåse.Förpackningsstorlekar: 1x1 dos, 2x1 dos, 20x1 dosEventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion och övrig hantering Bruspulvret ska lösas i ca 150 ml kallt vatten för att få buffertlösningen. Flaskan med vaccinet ska skakas försiktigt och därefter ska vaccinsuspensionen hällas i buffertlösningen och blandningen ska röras om till en färglös, något opalescent oral suspension. Barn från 2 till under 6 år: hälften av buffertlösningen hälls av och återstoden (ca 75 ml) blandas med hela innehållet i vaccinflaskan. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Valneva Sweden ABS-105 21 StockholmSverige+46 (0)8 735 1000infodukoral@valneva.com",
        "approval-number": "EU/1/03/263/001-003",
        "approval-first-date": "Första godkännandet: 28 april 2004Förnyat godkännande: 29 mars 2009",
        "revision-date": "01/2021. Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens (EMAs) hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Dukoral är indicerat för aktiv immunisering mot sjukdom orsakad av Vibrio cholerae serogrupp O1 hos vuxna och barn från 2 år som ska besöka endemiska/epidemiska områden. Användningen av Dukoral ska bedömas på basis av officiella rekommendationer där hänsyn tas till den epidemiologiska variabiliteten och risken att ådraga sig sjukdomen i olika geografiska områden samt under olika resebetingelser. Dukoral skall inte ersätta normala skyddsåtgärder. Vid diarré skall åtgärder för rehydrering vidtas.",
        "contraindication": "Överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt Innehåll eller mot formaldehyd. Vid akut gastrointestinal sjukdom eller akut sjukdom med feber bör vaccinationen uppskjutas.",
        "dosage": "Dosering Grundimmunisering Grundimmunisering mot kolera med Dukoral omfattar 2 doser för vuxna och barn från 6 år. Barn från 2 till under 6 år bör erhålla 3 doser. Doserna ges med minst 1 veckas mellanrum. Om mer än 6 veckor förflutit mellan doserna bör grundimmuniseringen startas på nytt. Immuniseringen ska avslutas minst 1 vecka före potentiell exponering för Vibrio cholerae O1. Booster-dos: För kontinuerligt skydd mot kolera rekommenderas en boosterdos inom 2 år för vuxna och barn från 6 år. Barn från 2 till under 6 år bör få en boosterdos inom 6 månader. Det finns inga kliniska effektdata för upprepad booster-dosering. Immunologiska data och data om skyddets varaktighet tyder dock på att en boosterdos bör ges om upp till 2 år förflutit sedan den senaste vaccinationen för vuxna och upp till 6 månader för barn från 2 till under 6 år. Om mer än 2 år har förflutit sedan den senaste vaccinationen (mer än 6 månader för barn i åldern 2 till under 6 år) bör grundimmuniseringen förnyas. Barn yngre än 2 år Dukoral har getts till barn mellan 1 och 2 år i säkerhets-och immunogenicitetsstudier men effekten har inte studerats i denna åldersgrupp. Därför rekommenderas inte Dukoral till barn yngre än 2 år. Äldre Data gällande vaccinets skyddseffekt hos personer över 65 år är mycket begränsade. Administreringssätt Vaccinet är avsett för oral användning. Suspensionen ska före intag blandas med buffertlösningen (natriumvätekarbonat). Natriumvätekarbonat medföljer i form av bruspulver som ska lösas i ett glas kallt vatten (ca 150 ml). Klorerat vatten kan användas. Suspensionen ska sedan blandas med buffertlösningen och drickas inom 2 timmar. Föda och dryck ska undvikas 1 timme före och 1 timme efter vaccination. Oral administrering av andra läkemedel ska undvikas 1 timme före och 1 timme efter administrering av Dukoral. Barn från 2 till under 6 år: hälften av buffertlösningen hälls bort och återstoden (ca 75 ml) blandas med hela innehållet i flaskan.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Det finns inga kliniska data gällande skyddseffekten av Dukoral mot kolera efter administrering av booster-doser. Dukoral skyddar specifikt mot Vibrio cholerae serogrupp O1. Immuniseringen skyddar ej mot V. cholerae serogrupp O139 eller andra arter av Vibrio. Endast begränsade data finns rörande immunogeniciteten och säkerheten av vaccinet vid användning till HIV-infekterade personer. Skyddseffekten av vaccinet har inte studerats. Immunisering av HIVinfekterade personer kan medföra en övergående ökning av virusmängd. Eventuellt inducerar inte Dukoral skyddande antikroppsnivåer hos personer med långt framskriden HIV-sjukdom. En effektivitetsstudie i en population med hög HIV prevalens har emellertid visat liknande skydd som i andra populationer. Hos personer med nedsatt immunförsvar p.g.a. sjukdom eller medicinsk behandling, kan vaccinet ge ett otillräckligt antikroppssvar. Formaldehyd används under tillverkningsprocessen och spårmängder kan förekomma i slutprodukten. Försiktighet skall iakttas vid vaccination av personer med känd överkänslighet mot formaldehyd. Dukoral innehåller ungefär 1,1 g natrium per dos. Detta bör beaktas av patienter som ordinerats saltfattig kost. Vaccinet ger inte ett fullständigt skydd och det är viktigt att därtill hålla sig till normala skyddsåtgärder för att undvika kolera.",
        "interaction": "Vaccinet är syralabilt. Föda och/eller dryck kan öka syraproduktionen i magsäcken och minska vaccinets effekt. Föda och dryck skall därför undvikas 1 timme före och 1 timme efter vaccination. Oral administrering av andra vacciner och läkemedel skall undvikas 1 timme före och 1 timme efter administrering av Dukoral. Preliminära resultat från en klinisk studie med ett begränsat antal frivilliga visade ingen interaktion med antikroppssvaret av Dukoral, när ett levande oralt vaccin (enterokapslar) mot tyfoidfeber gavs samtidigt med Dukoral. Immunsvaret mot levande tyfoidvaccin undersöktes inte i denna studie. Ett vaccin mot gula febern har också getts samtidigt med Dukoral och man såg ingen interaktion med immunsvaret av gula febern-vaccinet. Immunsvaret av Dukoral studerades inte. Inga andra vacciner/läkemedel, inklusive oralt poliovaccin och malariapreparat, har getts samtidigt med Dukoral i kliniska studier.",
        "pregnancy": "Data från djurstudier gällande reproduktionstoxicitet saknas. Efter noggrann bedömning av fördelarna jämfört med riskerna kan vaccinet ges till gravida och ammande kvinnor även om inga specifika kliniska studier har gjorts. Under en kampanj för massvaccinering som genomfördes i Zanzibar fick 196 gravida kvinnor åtminstone en dos Dukoral. Det fanns inga statistiskt signifikanta bevis för skadliga effekter av Dukoral-exponering under graviditeten.",
        "breastfeeding": "Data från djurförsök gällande reproduktionstoxicitet saknas. Efter noggrann bedömning av fördelarna jämfört med riskerna kan vaccinet ges till ammande kvinnor även om inga specifika kliniska studier har gjorts.",
        "driving": "Det finns inga belägg för att vaccinet har effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Dukorals säkerhet har utvärderats i kliniska prövningar som omfattade både vuxna och barn från 2 års ålder, och som utfördes i både endemiska och icke endemiska länder för kolera och enterotoxinbildande Escherichia coli (ETEC) som producerar värmelabilt enterotoxin (LT). Mer än 94 000 doser Dukoral gavs i de kliniska prövningarna. Utvärderingen av säkerheten varierade mellan olika kliniska prövningar när det gäller övervakningssystem, definition av symptom och uppföljningstid. I de flesta av studierna utvärderades biverkningarna med hjälp av passiv övervakning. De vanligaste biverkningarna såsom gastrointestinala symptom inklusive buksmärtor, diarré, lös avföring, illamående och kräkningar förekom med samma frekvens i vaccin- och placebo-grupperna. Frekvensindelning: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna efter fallande allvarlighetsgrad. Metabolism och nutrition Sällsynta Aptitlöshet, nedsatt aptit Mycket sällsynta Dehydrering Centrala och perifera nervsystemet Mindre vanliga Huvudvärk Sällsynta Yrsel Mycket sällsynta Dåsighet, insomni, svimning, reducerat smaksinne Andningsvägar, bröstkorg och mediastinum Sällsynta Respiratoriska symptom (inklusive rinit och hosta) Magtarmkanalen Mindre vanliga Diarré, magkramper, buksmärta, borborygmi, abdominella obehag Sällsynta Kräkningar, illamående Mycket sällsynta Halsont, dyspepsi, Hud och subkutan vävnad Mycket sällsynta Svettningar, hudutslag Muskuloskeletala systemet och bindväv Mycket sällsynta Artralgi Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Feber, allmän sjukdomskänsla Mycket sällsynta Trötthet, frossa Biverkningsuppföljning efter lansering: Nedan listas övriga biverkningar som rapporterats vid uppföljning efter lansering. Infektioner och infestationer: Gastroenterit Blodet och lymfsystemet: Lymfadenit Centrala och perifera nervsystemet: Parestesier Blodkärl: Hypertoni Andningsvägar bröstkorg och mediastinum: Dyspné, ökad sputum Magtarmkanalen: Flatulens Hud och subkutan vävnad: Urticaria, angioödem, pruritus Allmänna symtom och/eller symtom vid administreringsstället: Värk, influensaliknande symptom, asteni, frossa Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Data gällande överdosering är begränsade. Rapporterade biverkningar motsvarar de som ses efter rekommenderad dosering.",
        "pharmacodynamic": "Verkningsmekanism Vaccinet innehåller hela avdödade V. cholerae O1-bakterier och koleratoxinets rekombinanta icke-toxiska B-subenheten (CTB). Bakteriestammar av både Inaba och Ogawa serotyp samt av El Tor och klassisk biotyp ingår i vaccinet. Dukoral tas oralt med en bikarbonatbuffert som skyddar antigenen mot magsyran. Vaccinet verkar genom att inducera antikroppar mot både de bakteriella komponenterna och mot CTB. De antibakteriella intestinala antikropparna förhindrar bakterierna från att fästa vid tarmväggen och hämmar därmed koloniseringen av V. cholerae O1. De intestinala antikropparna mot toxinet hindrar koleratoxinet från att binda till tarmslemhinnans yta och förebygger därmed toxin-medierade diarrésymptom. Det värmekänsliga toxinet (LT) från enterotoxinbildande E. coli (ETEC) liknar strukturellt, funktionellt och immunologiskt CTB. De två toxinerna korsreagerar immunologiskt. Effekt mot kolera Effekten mot kolera utvärderades i tre randomiserade, dubbelblinda, placebokontrollerade kliniska studier som genomfördes i Bangladesh (endemiskt område) och i Peru (icke-endemiskt område). Antalet patienter, dosering och uppföljningsperiod i dessa studier visas i tabellen nedan. Studieplats År Dosering Antal (Åldersgrupp) Uppföljning Kolera Bangladesh 1985–88 3 doser med 6 veckors intervall 89 152 (2–65 år) 6 månader – 5 år Peru, militärer 1994 2 doser med 7–11 dagars intervall 1 563 (18–65 år) 5 månader Peru, Pampas 1993–95 2 doser med 2 veckors intervall och en boosterdos 1 år senare 21 924 (2–65 år) 2 år I fältstudien i Bangladesh var skyddseffekten av Dukoral i hela populationen 85% (95%CI: 56, 95, per-protokoll analys) under den initiala uppföljningsperioden av 6 månader. Skyddets varaktighet varierade med ålder och varade 6 månader för barn och 2 år för vuxna (se nedanstående tabell). En undersökande analys indikerade att hos vuxna var 2 vaccindoser lika effektivt som 3 doser. Tabell: Skyddseffekt mot kolera i Bangladesh-studien (per-protokoll analys) Skyddseffekt, % (95% CI) Vuxna och barn >6 år Barn 2-6 år 6 månader 76 (30, 92) 100 1:a året 76 (60, 85) 44 (10, 65) 2:a året 60 (36, 76) 33 (-23, 64) I den andra kliniska studien, med militärer i Peru, var den kortsiktiga skyddseffekten mot kolera efter 2 vaccindoser 85% (95%CI: 36, 97, per-protokoll analys). Den tredje studien, en fältstudie i Peru, visade ingen skyddseffekt mot kolera under första året. Efter en boosterdos 10-12 månader efter den primära immuniseringen var skyddseffekten under andra året 60,5% (95%CI: 28,79). Skyddseffekten mot kolera utvärderades under två kampanjer för massvaccineringar som utfördes i Moçambique (december 2003 – januari 2004) och Zanzibar (februari 2009 – maj 2010). I den fallkontrollerade studien under kampanjen för massvaccinering i Moçambique var skyddseffekten efter 2 doser Dukoral 84 % (95 % CI: 43, 95, per protokoll analys; p=0,005) för de första inledande 5 månadernas uppföljning. I de längsgående kohortanalyserna som utfördes under kampanjen för massvaccinering i Zanzibar var skyddseffekten efter 2 doser Dukoral 79 % (95 % CI: 47, 92) under en 15 månaders uppföljningsperiod. Förutom ett direkt skydd visade det sig att Dukoral ger ett betydande indirekt (flock) skydd i den studerade miljön. Skyddseffekten av Dukoral mot kolera har inte studerats efter upprepad booster-dosering. Immunogenicitet Det har inte fastställts några immunologiska korrelat för skydd mot kolera efter oral vaccination. Sambandet mellan antikroppssvar i serum, inklusive vibriocidalt antikroppssvar, och skydd är dåligt. Lokalt producerade sekretoriska IgA-antikroppar i tarmen medierar troligtvis skyddande immunitet. Vaccinet inducerade antitoxin IgA-svar i tarmen hos 70-100 % av de vaccinerade. Vibriocidala antikroppar i serum mot de bakteriella komponenterna sågs hos 35-55 % av de vaccinerade och antikroppar mot toxinet sågs hos 78-87 % av de vaccinerade. En boosterdos utlöste en anamnestisk reaktion vilket kan tyda på ett immunologiskt minne. Det immunologiska minnet beräknades vara i minst 2 år hos vuxna.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Inga prekliniska säkerhetstester har utförts med vaccinet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje dos vaccin-suspension (3 ml) innehåller: - Totalt 1,25x1011 bakterier av följande stammar: Vibrio cholerae O1 Inaba, klassisk biotyp (värmeinaktiverad) 31.25x109 bakterier* Vibrio cholerae O1 Inaba, El Tor biotyp (formalininaktiverad) 31.25x109 bakterier* Vibrio cholerae O1 Ogawa, klassisk biotyp (värmeinaktiverad) 31.25x109 bakterier* Vibrio cholerae O1 Ogawa, klassisk biotyp (formalininaktiverad) 31.25x109 bakterier* - Rekombinant koleratoxin B-subenhet (rCTB) 1 mg (producerat i V. cholerae O1 Inaba, klassisk biotyp stam 213) * Bakteriehalt före inaktivering. Hjälpämnen med känd effekt: Natriumdivätefosfatdihydrat 2,0 mg, dinatriumfosfatdihydrat 9,4 mg, natriumklorid 26 mg, natriumvätekarbonat 3600 mg, natriumkarbonat vattenfri 400 mg, sackarinnatrium 30 mg, natriumcitrat 6 mg. En dos innehåller cirka 1,1 g natrium För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen - Suspension för oral suspension: Natriumdivätefosfatdihydrat Dinatriumfosfatdihydrat Natriumklorid Vatten för injektionsvätskor - Pulver för oral suspension i en dospåse: Natriumvätekarbonat Citronsyra Natriumkarbonat vattenfritt Sackarinnatrium Natriumcitrat Hallonarom",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter upplösning av bruspulvret i vatten och tillsats av vaccinsuspensionen bör blandningen drickas inom 2 timmar. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C-8°C). Får ej frysas. Produkt som förvaras i ytterkartongen, i oöppnad flaska och dospåse, är stabil vid temperaturer upp till 25°C under en period av 14 dagar. Vid slutet av denna period ska produkten användas eller kasseras. För förvaringsanvisningar efter första öppnandet av läkemedlet, se avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Bruspulvret ska lösas i ca 150 ml kallt vatten för att få buffertlösningen. Flaskan med vaccinet ska skakas försiktigt och därefter ska vaccinsuspensionen hällas i buffertlösningen och blandningen ska röras om till en färglös, något opalescent oral suspension. Barn från 2 till under 6 år: hälften av buffertlösningen hälls av och återstoden (ca 75 ml) blandas med hela innehållet i vaccinflaskan. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Suspension och bruspulver för oral suspension: - Suspension för oral suspension. - Pulver för oral suspension i en dospåse."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dukoral®, Bruspulver och suspension till oral suspension"
    }
}