{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Eribulin medac 0,44 mg/ml injektionsvätska, lösning",
        "composition": "En ml innehåller eribulinmesilat motsvarande 0,44 mg eribulin.Varje injektionsflaska om 2 ml innehåller eribulinmesilat motsvarande 0,88 mg eribulin. Hjälpämnen med känd effekt Detta läkemedel innehåller 79 mg alkohol (etanol) per injektionsflaska motsvarande 40 mg/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektionsvätska).Klar, färglös vattenlösning.",
        "clinical": "4.1 Terapeutiska indikationer Eribulin medac är indicerat för behandling av vuxna patienter med lokalt framskriden eller metastaserande bröstcancer som har progredierat efter åtminstone en kemoterapiregim för avancerad sjukdom (se avsnitt 5.1). Tidigare behandling ska ha inkluderat ett antracyklin- och ett taxanpreparat, antingen adjuvant eller vid metastatisk sjukdom, utom i de fall då patienten inte var lämplig för dessa behandlingar.Eribulin medac är indicerat för behandling av vuxna patienter med icke-resektabelt liposarkom som tidigare erhållit antracyklin-innehållande behandling (såvida det inte är olämpligt) för avancerad eller metastatisk sjukdom (se avsnitt 5.1). 4.2 Dosering och administreringssätt Eribulin medac får endast förskrivas av kvalificerad läkare med erfarenhet av behandling mot cancer. Det ska endast administreras av kvalificerad hälso- och sjukvårdspersonal. Dosering Den rekommenderade dosen av eribulin som lösning färdig för användning är 1,23 mg/m² som ska administreras intravenöst under 2 till 5 minuter dag 1 och 8 i varje 21‑dagarscykel. Observera: Inom EU avser den rekommenderade dosen basen av den aktiva substansen (eribulin). Beräkningen av den enskilda dos som ska administreras till en patient måste grundas på styrkan för den bruksfärdiga lösningen som innehåller 0,44 mg/ml eribulin och dosrekommendationen på 1,23 mg/m². Nedanstående rekommendationer för dosreduktion avser också den dos av eribulin som ska administreras grundat på den bruksfärdiga lösningens styrka.I de pivotala prövningarna och motsvarande publikationer samt i vissa andra regioner, t.ex. USA och Schweiz, grundas den rekommenderade dosen på saltformen (eribulinmesilat).Patienter kan uppleva illamående eller kräkningar. Antiemetisk profylax inkluderat kortikosteroider bör övervägas. Dosfördröjningar under behandlingen Administreringen av eribulin ska skjutas upp på dag 1 eller dag 8 om något av följande föreligger: absolut antal neutrofiler (ANC) < 1 x 109/l trombocyter < 75 x 109/l icke-hematologisk toxicitet grad 3 eller 4. Dosreduktion under behandlingen Rekommendationer angående dosreduktion vid förnyad behandling visas i följande tabell. Rekommendationer angående dosreduktion Biverkning efter tidigare administrering av eribulin Rekommenderad dos av eribulin Hematologisk: ANC < 0,5 x 109/l som varar i mer än 7 dagar 0,97 mg/m² ANC < 1 x 109/l neutropeni som kompliceras av feber eller infektion Trombocytopeni med blodplättar < 25 x 109/l Trombocytopeni med blodplättar < 50 x 109/l som kompliceras av blödning eller som kräver blod- eller trombocyttransfusion Icke-hematologisk: Samtliga av grad 3 eller 4 i föregående cykel Återkomst av hematologiska eller icke-hematologiska biverkningar som specificeras ovan Trots reduktion till 0,97 mg/m² 0,62 mg/m² Trots reduktion till 0,62 mg/m² Överväg att avsluta behandlingen Dosen av eribulin ska inte ökas igen efter att den har reducerats. Patienter med leverinsufficiens Leverinsufficiens på grund av metastaser Den rekommenderade dosen av eribulin till patienter med lätt leverinsufficiens (Child‑Pugh A) är 0,97 mg/m² som ges intravenöst under 2 till 5 minuter på dag 1 och 8 i en 21‑dagarscykel. Den rekommenderade dosen av eribulin till patienter med måttlig leverinsufficiens (Child‑Pugh B) är 0,62 mg/m² som ges intravenöst under 2 till 5 minuter på dag 1 och 8 i en 21‑dagarscykel.Svår leverinsufficiens (Child‑Pugh C) har inte studerats men troligen krävs en mer markant reduktion av dosen om eribulin används till dessa patienter. Leverinsufficiens på grund av cirros Denna patientgrupp har inte studerats. Doserna ovan kan användas vid lätt till måttlig insufficiens, men noggrann övervakning rekommenderas eftersom doserna kan behöva justeras. Patienter med njurinsufficiens Hos vissa patienter med måttlig eller svår njurinsufficiens (kreatininclearance < 50 ml/min) kan exponeringen av eribulin vara förhöjd, och de kan därför behöva en dosreduktion. Försiktighet och noggrann säkerhetsövervakning rekommenderas för alla patienter med njurinsufficiens (se avsnitt 5.2). Äldre patienter Inga specifika dosjusteringar rekommenderas baserat på patientens ålder (se avsnitt 4.8). Pediatrisk population Det finns ingen relevant användning av eribulin för barn och ungdomar för indikationen bröstcancer.Det finns ingen relevant användning av eribulin för den pediatriska populationen för indikationen mjukdelssarkom (se avsnitt 5.1). Administreringssätt Eribulin är avsett för intravenös användning. Dosen kan spädas i upp till 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Den ska inte spädas i 50 mg/ml (5 %) glukoslösning för infusion. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. Före administrering ska man försäkra sig om att patienten har en väl fungerande perifer eller central venkateter. Det finns inga belägg för att eribulinmesilat är ett blåsbildande eller irriterande medel. I händelse av extravasering bör behandlingen vara symtomatisk. För information angående hantering av cytotoxiska läkemedel, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Amning 4.4 Varningar och försiktighet Hematologi Myelosuppression är dosberoende och visar sig huvudsakligen i form av neutropeni (avsnitt 4.8). Kontroll av fullständig blodstatus ska göras på samtliga patienter före varje dos av eribulin. Behandling med eribulin ska endast påbörjas hos patienter med ANC-värde ≥ 1,5 x 109/l och trombocyter > 100 x 109/l. Febril neutropeni har förekommit hos < 5 % av patienter som behandlats med eribulin. Patienter med febril neutropeni, svår neutropeni eller trombocytopeni ska behandlas enligt rekommendationerna i avsnitt 4.2.Patienter med alaninaminotransferas (ALAT) eller aspartataminotransferas (ASAT) > 3 x den övre normalgränsen (ULN) hade en högre incidens av neutropeni och febril neutropeni av grad 4. Även om det bara finns begränsade uppgifter har patienter med bilirubin > 1,5 x ULN också en högre incidens av neutropeni och febril neutropeni av grad 4.Fatala fall av febril neutropeni, neutropen sepsis, sepsis och septisk chock har rapporterats.Svår neutropeni kan behandlas med granulocytkolonistimulerande faktor (G‑CSF) eller motsvarande enligt läkarens val i enlighet med tillämpliga riktlinjer (se avsnitt 5.1). Perifer neuropati Patienter ska övervakas noggrant med avseende på tecken på perifer motorisk och sensorisk neuropati. Utveckling av svår perifer neurotoxicitet kräver dosreduktion (se avsnitt 4.2).I kliniska prövningar var patienter som redan hade allvarligare neuropati än grad 2 exkluderade. Bland patienter med existerande neuropati av grad 1 eller 2 var det dock inte vanligare att de utvecklade nya eller förvärrade symtom än de som inte hade neuropati när de påbörjade studien. QT‑förlängning I en okontrollerad, oblindad EKG-studie på 26 patienter observerades QT-förlängning på dag 8, oberoende av eribulinkoncentration, utan att QT‑förlängning sågs på dag 1. EKG-övervakning rekommenderas om behandling initieras hos patienter med hjärtsvikt, bradyarrytmier eller samtidig behandling med läkemedel som kan förlänga QT‑intervallet inklusive klass Ia och klass III antiarytmika, och vid elektrolytrubbningar. Hypokalemi, hypokalcemi och hypomagnesemi bör korrigeras innan eribulinbehandling påbörjas och dessa elektrolyter bör övervakas regelbundet under behandling. Eribulin bör undvikas hos patienter med medfött långt QT–syndrom. Hjälpämnen Detta läkemedel innehåller 79 mg alkohol (etanol) per injektionsflaska motsvarande 40 mg/ml. Mängden per injektionsflaska av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin.Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eribulin elimineras främst (upp till 70 %) via biliär utsöndring. Det är inte känt vilket transportprotein som är involverat i denna process. Eribulin är inte ett substrat av bröstcancerresistent transportprotein (BCRP), organiskt anjoniskt transportprotein (OAT1, OAT3, OATP1B1, OATP1B3), transportproteiner som är associerade med multiläkemedelsresistens (MRP2, MRP4) och proteiner som transporterar gallsalter (BSEP). Inga läkemedelsinteraktioner förväntas med CYP3A4-hämmare och -inducerare. Exponeringen för eribulin (AUC och Cmax) påverkades inte av ketokonazol, en CYP3A4- och P glykoprotein (Pgp)- hämmare, och rifampicin, en CYP3A4-inducerare. Effekter av eribulin på farmakokinetiken för andra läkemedel In vitro-data visar att eribulin är en svag hämmare av det viktiga läkemedelsmetaboliserande enzymet CYP3A4. Inga in vivo-data finns tillgängliga. Försiktighet och övervakning av biverkningar rekommenderas vid samtidig användning med substanser som har en snäv terapeutisk bredd och som huvudsakligen utsöndras via CYP3A4-medierad metabolism (t.ex. alfentanil, cyklosporin, ergotamin, fentanyl, pimozid, kinidin, sirolimus och takrolimus). Eribulin hämmar inte CYP-enzymerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 eller 2E1 i relevanta kliniska koncentrationer.Eribulin hämmade inte BCRP, OCT1, OCT2, OAT1, OAT3, OATP1B1 och OATP1B3- transportörmedierad aktivitet i relevanta kliniska koncentrationer. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Preventivmedel hos män och kvinnor Fertila kvinnor måste använda effektivt preventivmedel under och i minst 7 månader efter behandlingen. Män ska rådas att inte skaffa barn under behandlingen och måste använda effektivt preventivmedel under och i minst 4 månader efter behandlingen. Graviditet Det finns inga data från användningen av eribulin hos gravida kvinnor. Eribulin är embryotoxiskt, fetotoxiskt och teratogent hos råtta. Eribulin ska inte användas under graviditet såvida det inte är absolut nödvändigt, och endast efter noggrant övervägande av moderns behov och risken för fostret. Amning Det är okänt om eribulin/metaboliter utsöndras i bröstmjölk eller i mjölk från djur. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas och därför får eribulin inte användas under amning (se avsnitt 4.3). Fertilitet Genetisk rådgivning rekommenderas om patienten avser att skaffa barn efter behandlingen med eribulin. Testikulär toxicitet har observerats hos råtta och hund (se avsnitt 5.3). Manliga patienter bör rådfråga om konservering av sperma före behandlingen på grund av risken för irreversibel infertilitet till följd av behandling med eribulin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Eribulin kan orsaka biverkningar såsom trötthet och yrsel, vilket kan leda till mindre eller måttlig effekt på förmågan att framföra fordon eller använda maskiner. Patienter bör avrådas från att köra bil eller använda maskiner om de känner sig trötta eller yra. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna vid behandling med eribulin är benmärgssuppression som visar sig som neutropeni, leukopeni, anemi och trombocytopeni med infektioner som associeras med dessa tillstånd. Nydebuterad perifer neuropati eller försämring av befintlig perifer neuropati har också rapporterats. Gastrointestinala toxiciteter som visar sig som anorexi, illamående, kräkningar, diarré, obstipation och stomatit hör till de biverkningar som rapporterats. Andra biverkningar inkluderar utmattning, alopeci, förhöjda leverenzymvärden, sepsis och muskuloskeletalt smärtsyndrom. Biverkningslista i tabellform Såvida inget annat har noterats visar tabellen incidensfrekvenserna för biverkningar som iakttogs hos patienter med bröstcancer och mjukdelssarkom som fick den rekommenderade dosen i fas 2-studier och fas 3-studier.Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensgruppering efter fallande frekvens. Där biverkningar av grad 3 och 4 förekom anges den faktiska totala frekvensen och frekvensen av biverkningar av grad 3 eller 4. Klassificering av organsystem Biverkningar – samtliga grader Mycket vanliga (Frekvens %) Vanliga (Frekvens %) Mindre vanliga (Frekvens %) Sällsynta eller ingen känd frekvens Infektioner och infestationer Urinvägsinfektion (8,5 %) (G3/4: 0,7 %) Pneumoni (1,6 %) (G3/4: 1,0 %) Oral candidiasis Oral herpes Övre luftvägsinfektion Nasofaryngit Rinit Herpes zoster Sepsis (0,5 %) (G3/4: 0,5 %)a Neutropen sepsis (0,2 %) (G3/4: 0,2 %)a Septisk chock (0,2 %) (G3/4: 0,2 %)a Blodet och lymfsystemet Neutropeni (53,6 %) (G3/4: 46,0 %) Leukopeni (27,9 %) (G3/4: 17,0 %) Anemi (21,8 %) (G3/4: 3,0 %) Lymfopeni (5,7 %) (G3/4: 2,1 %) Febril neutropeni (4,5 %) (G3/4: 4,4 %)a Trombocytopeni (4,2 %) (G3/4: 0,7 %) *Disseminerad intravaskulär koagulationb Metabolism och nutrition Nedsatt aptit (22,5 %) (G3/4: 0,7 %)d Hypokalemi (6,8 %) (G3/4: 2,0 %) Hypomagnesemi (2,8 %) (G3/4: 0,3 %) Dehydrering (2,8 %) (G3/4: 0,5 %)d Hyperglykemi Hypofosfatemi Hypokalcemi Psykiatriska tillstånd Insomni Depression Centrala och perifera nervsystemet Perifer neuropatic (35,9 %) (G3/4: 7,3 %) Huvudvärk (17,5 %) (G3/4: 0,7 %) Dysgeusi Yrsel (9,0 %) (G3/4: 0,4 %)d Hypestesi Letargi Neurotoxicitet Ögon Ökat tårflöde (5,8 %) (G3/4: 0,1 %)d Konjunktivit Öron och balansorgan Vertigo Tinnitus Hjärtat Takykardi Blodkärl Blodvallning Lungemboli (1,3 %) (G3/4: 1,1 %)a Djup ventrombos Andningsvägar, bröstkorg och mediastinum Dyspné (15,2 %)a (G3/4: 3,5 %)a Hosta (15,0 %) (G3/4: 0,5 %)d Orofaryngeal smärta Epistaxis Rinorré Interstitiell lungsjukdom (0,2 %) (G3/4: 0,1 %) Magtarmkanalen Illamående (35,7 %) (G3/4: 1,1 %)d Obstipation (22,3 %) (G3/4: 0,7 %)d Diarré (18,7 %) (G3/4: 0,8 %) Kräkningar (18,1 %) (G3/4: 1,0 %) Buksmärta Stomatit (11,1 %) (G3/4: 1,0 %)d Muntorrhet Dyspepsi (6,5 %) (G3/4: 0,3 %)d Gastroesofagal refluxsjukdom Utspänd buk Sårbildning i munnen Pankreatit Lever och gallvägar Förhöjda värden av aspartataminotransferas (7,7 %) (G3/4: 1,4 %)d Förhöjda värden av alaninaminotransferas (7,6 %) (G3/4: 1,9 %)d Förhöjda värden av gammaglutamyltransferas (1,7 %) (G3/4: 0,9 %)d Hyperbilirubinemi (1,4 %) (G3/4: 0,4 %) Hepatotoxicitet (0,8 %) (G3/4: 0,6 %) Hud och subkutan vävnad Alopeci Utslag (4,9 %) (G3/4: 0,1 %) Pruritus (3,9 %) (G3/4: 0,1 %)d Nagelförändringar Nattliga svettningar Torr hud Erytem Hyperhidros Palmar-plantar erytrodysestesi (1,0 %) (G3/4: 0,1 %)d Angioödem **Stevens-Johnsons syndrom/toxisk epidermal nekrolysb Muskuloskeletala systemet och bindväv Artralgi och myalgi (20,4 %) (G3/4: 1,0 %) Ryggsmärta (12,8 %) (G3/4: 1,5 %) Smärta i extremiteter (10,0 %) (G3/4: 0,7 %)d Skelettsmärta (6,7 %) (G3/4: 1,2 %) Muskelkramper (5,3 %) (G3/4: 0,1 %)d Muskuloskeletal smärta Muskuloskeletal bröstsmärta Muskulär svaghet Njurar och urinvägar Dysuri Hematuri Proteinuri Njursvikt Allmänna symptom och/eller symptom vid administreringsstället Utmattning/asteni (53,2 %) (G3/4: 7,7 %) Pyrexi (21,8 %) (G3/4: 0,7 %) Slemhinneinflammation (6,4 %) (G3/4: 0,9 %)d Perifert ödem Smärta Frossbrytningar Bröstsmärta Influensaliknande sjukdom Undersökningar och provtagningar Minskad vikt (11,4 %) (G3/4: 0,4 %)d a Inkluderar händelser av grad 5 b Från spontana rapporter c Inkluderar rekommenderade termer för perifer neuropati, perifer motorisk neuropati, polyneuropati, parestesi, perifer sensorisk neuropati, perifer sensorimotorisk neuropati och demyelinerande polyneuropati d Inga händelser av grad 4 * Sällsynta ** Ingen känd frekvens Totalt sett var säkerhetsprofilerna likartade för patientpopulationerna med bröstcancer respektive mjukdelssarkom. Beskrivning av utvalda biverkningar Neutropeni Den neutropeni som observerades var reversibel och inte kumulativ; den genomsnittliga tiden till nadirvärde var 13 dagar och den genomsnittliga tiden till återhämtning från svår neutropeni (< 0,5 x 109/l) var 8 dagar. Antal neutrofiler < 0,5 x 109/l som varade i mer än 7 dagar förekom hos 13 % av de bröstcancerpatienter som behandlades med eribulin i EMBRACE-studien. Neutropeni rapporterades som en behandlingsframkallad biverkning (Treatment Emergent Adverse Event, TEAE) hos 151/404 (37,4 % för alla grader) i sarkompopulationen, jämfört med 902/1 559 (57,9 % för alla grader) i bröstcancerpopulationen. De kombinerade frekvenserna för grupperade TEAE och avvikande neutrofilvärden i laboratorieprover var 307/404 (76,0 %) respektive 1 314/1 559 (84,3 %). Medianen för behandlingens varaktighet var 12,0 veckor för sarkompatienter och 15,9 veckor för bröstcancerpatienter.Fatala fall av febril neutropeni, neutropen sepsis, sepsis och septisk chock har rapporterats. Av 1 963 patienter med bröstcancer och mjukdelssarkom som fick eribulin i den rekommenderade dosen i kliniska prövningar inträffade en fatal händelse av vardera neutropen sepsis (0,1 %) och febril neutropeni (0,1 %). Det förekom även 3 fatala händelser av sepsis (0,2 %) och en med septisk chock (0,1 %).Svår neutropeni kan behandlas med G-CSF eller motsvarande enligt läkarens val i enlighet med tillämpliga riktlinjer. 18 % respektive 13 % av eribulinbehandlade patienter fick G‑CSF i de två fas 3‑bröstcancerstudierna (studie 305 respektive 301). I fas 3-sarkomstudien (studie 309) fick 26 % av de eribulinbehandlade patienterna G‑CSF.Neutropeni ledde till avbrytande av behandlingen hos < 1 % av de patienter som fick eribulin. Disseminerad intravaskulär koagulation Fall av disseminerad intravaskulär koagulation har rapporterats, typiskt i samband med neutropeni och/eller sepsis. Perifer neuropati Hos de 1 559 bröstcancerpatienterna var perifer neuropati (3,4 %) den vanligaste biverkningen som ledde till avbrytande av behandlingen med eribulin. Mediantiden till perifer neuropati av grad 2 var 12,6 veckor (efter 4 cykler). Av de 404 sarkompatienterna avbröt 2 patienter behandlingen med eribulin beroende på perifer neuropati. Mediantiden fram till perifer neuropati av grad 2 var 18,4 veckor.Utveckling av perifer neuropati av grad 3 eller 4 förekom hos 7,4 % av bröstcancerpatienterna och 3,5 % av sarkompatienterna. I kliniska prövningar var det lika vanligt att patienter med tidigare neuropati utvecklade nya eller förvärrade symtom som de som inte hade neuropati när de påbörjade studien.Hos bröstcancerpatienter med tidigare perifer neuropati av grad 1 eller 2 var frekvensen av behandlingsrelaterad perifer neuropati av grad 3 14 %. Hepatoxicitet Hos några patienter med normala/avvikande leverenzymer före behandling med eribulin har förhöjda värden av leverenzymer rapporterats vid initiering av behandling med eribulin. Dessa ökningar tycks ha förekommit tidigt i behandlingen med eribulin i cykel 1–2 hos de flesta av patienterna, och även om de sannolikt ansågs vara en företeelse som avser leverns anpassning till eribulinbehandlingen och inte ett tecken på signifikant levertoxicitet hos de flesta patienterna, har även hepatotoxicitet rapporterats. Särskilda populationer Äldre population Av de 1 559 bröstcancerpatienter som behandlades med den rekommenderade dosen av eribulin var 283 patienter (18,2 %) i åldern ≥ 65 år. Av de 404 sarkompatienterna var 90 patienter (22,3 %) som behandlades med eribulin ≥ 65 år. Säkerhetsprofilen för eribulin hos äldre patienter (≥ 65 år) var liknande den för patienter i åldern < 65 år, förutom med avseende på asteni/utmattning som visade en ökande tendens med ålder. Inga dosjusteringar rekommenderas för den äldre populationen. Patienter med leverinsufficiens Patienter med ALAT eller ASAT > 3 x ULN hade en högre incidens av neutropeni och febril neutropeni av grad 4. Även om det bara finns begränsade uppgifter har patienter med bilirubin > 1,5 x ULN också en högre incidens av neutropeni och febril neutropeni av grad 4 (se även avsnitt 4.2 och 5.2). Pediatrisk population Tre öppna studier, studierna 113, 213 och 223, utfördes på pediatriska patienter med refraktära eller recidiverande solida tumörer och lymfom, men exklusive tumörer i centrala nervsystemet (CNS) (se avsnitt 5.1).Säkerheten för eribulin som enda läkemedel utvärderades hos 43 pediatriska patienter som fick upp till 1,58 mg/m² på dag 1 och 8 i en 21‑dagarscykel (studierna 113 och 223). Säkerheten för eribulin i kombination med irinotekan utvärderades också hos 40 pediatriska patienter som fick eribulin 1,23 mg/m² på dag 1 och 8 och irinotekan 20 eller 40 mg/m² på dag 1 till 5 i en 21‑dagarscykel, eller 100 eller 125 mg/m² på dag 1 och 8 i en 21‑dagarscykel (studie 213).I studie 113 (fas 1) var de vanligaste rapporterade biverkningarna minskat antal vita blodkroppar, minskat antal lymfocyter, anemi och minskat antal neutrofiler.I studie 213 (fas 1/2) var de vanligaste rapporterade biverkningarna neutropeni (fas 1) och diarré samt minskat antal neutrofiler (fas 2).I studie 223 (fas 2) var de vanligaste rapporterade biverkningarna minskat antal neutrofiler, anemi och minskat antal vita blodkroppar.Säkerhetsprofilen för eribulin som enda läkemedel eller i kombination med irinotekanhydroklorid i denna pediatriska population överensstämde med den kända säkerhetsprofilen för båda studieläkemedlen i den vuxna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I ett fall med överdosering fick patienten oavsiktligt 7,6 mg eribulin (ca fyra gånger den planerade dosen) och utvecklade till följd av detta en överkänslighetsreaktion (grad 3) på dag 3 och neutropeni (grad 3) på dag 7. Båda dessa biverkningar försvann med understödjande behandling.Det finns ingen känd antidot mot överdosering av eribulin. I händelse av överdosering måste patienten övervakas noggrant. Behandling vid överdosering ska omfatta understödjande medicinska åtgärder för att behandla de kliniska manifestationer som föreligger.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antineoplastiska medel, ATC-kod: L01XX41 Eribulinmesilat är en mikrotubulidynamikhämmare som tillhör halichondrinklassen av antineoplastiska medel. Det är en strukturellt förenklad syntetisk analog av halichondrin B, en naturlig produkt isolerad ur den marina svampen Halichondria okadai. Eribulin inhiberar tillväxtfasen av mikrotubuli utan att påverka förkortningsfasen och isolerar tubulin i icke-produktiva aggregat. Eribulin utövar sina effekter via en tubulinbaserad antimitotisk mekanism som leder till blockering av cellcykelns G2- och M-faser, rubbning av den mitotiska spindeln och slutligen apoptotisk celldöd efter förlängd och irreversibel blockering av mitosen. Klinisk effekt Bröstcancer Effekten av eribulin vid bröstcancer stöds primärt av två randomiserade, komparativa fas 3-studier.De 762 patienterna i den pivotala fas 3-studien EMBRACE (studie 305) hade lokalt återkommande eller metastaserande bröstcancer och hade tidigare fått åtminstone två och maximalt fem kemoterapiregimer, som inkluderade ett antracyklin- och ett taxanpreparat (såvida inte kontraindicerat). En förutsättning var att patienterna skulle ha progredierat inom 6 månader efter den senaste kemoterapiregimen. Patienternas HER2-status var: 16,1 % positiva, 74,2 % negativa och 9,7 % okända, medan 18,9 % av patienterna var trippelnegativa. De randomiserades (2:1) till antingen eribulin eller behandling enligt läkarens val (TPC, treatment of physician’s choice), som bestod av 97 % kemoterapi (26 % vinorelbin, 18 % gemcitabin, 18 % capecitabin, 16 % taxan, 9 % antracyklin och 10 % annan kemoterapi) eller 3 % hormonbehandling.Det primära resultatmåttet i studien uppnåddes med ett resultat för total överlevnad (overall survival, OS) som var statistiskt signifikant bättre i eribulingruppen jämfört med TPC-gruppen i 55 % av händelserna.Detta resultat bekräftades med en uppdaterad analys av total överlevnad som utfördes vid 77 % av händelserna. Studie 305 – Uppdaterad total överlevnad (ITT-population) Vid oberoende granskning var medianvärdet för progressionsfri överlevnad (PFS) 3,7 månader för eribulin jämfört med 2,2 månader för TPC-armen (HR 0,865, 95 % CI: 0,714; 1,048, p = 0,137). Hos utvärderingsbara patienter med respons var den objektiva responsfrekvensen enligt RECIST- kriterierna 12,2 % (95 % CI: 9,4 %; 15,5 %) vid oberoende granskning för eribulin-armen jämfört med 4,7 % (95 % CI: 2,3 %; 8,4 %) för TPC-armen.Den positiva effekten på total överlevnad sågs i både de taxanrefraktära och de icke taxanrefraktära patientgrupperna. I den uppdaterade analysen av total överlevnad var riskkvoten för eribulin jämfört med TPC 0,90 (95 % CI: 0,71; 1,14) till fördel för eribulin för taxanrefraktära patienter och 0,73 (95 % CI: 0,56; 0,96) för icke taxanrefraktära patienter.Den positiva effekten på total överlevnad sågs både i capecitabinnaiva patientgrupper och i patientgrupper som tidigare behandlats med capecitabin. Den uppdaterade analysen av total överlevnad visade en överlevnadsfördel för eribulingruppen jämfört med TPC-gruppen både hos patienter som tidigare behandlats med capecitabin, med en riskkvot på 0,787 (95 % CI: 0,645; 0,961), och för de capecitabinnaiva patienterna med en motsvarande riskkvot på 0,865 (95 % CI: 0,606; 1,233).I den andra fas 3-studien av patienter med metastaserande bröstcancer i ett tidigare behandlingsstadium, studie 301, som var en öppen randomiserad studie på patienter (n = 1 102) med lokalt avancerad eller metastaserande bröstcancer undersöktes effekten av eribulin som enda läkemedel jämfört med capecitabin som enda läkemedel med avseende på total överlevnad och progressionsfri överlevnad som co-primära effektmått. Patienterna hade tidigare fått upp till tre kemoterapiregimer, inklusive både ett antracyklin- och ett taxanpreparat och maximalt två för avancerad sjukdom, där procentandelen som hade fått 0, 1 eller 2 tidigare kemoterapibehandlingar för metastaserande bröstcancer var 20,0 %, 52,0 % respektive 27,2 %. Patienternas HER2-status var: 15,3 % positiva, 68,5 % negativa och 16,2 % okända, medan 25,8 % av patienterna var trippelnegativa. Studie 301 – Total överlevnad (ITT-population) Progressionsfri överlevnad bedömd genom oberoende granskning var likartad mellan eribulin och capecitabin med medianvärden på 4,1 månader jämfört med 4,2 månader (HR 1,08; [95 % CI: 0,932; 1,250]). Objektiv responsfrekvens enligt oberoende granskning var också likartad mellan eribulin och capecitabin; 11,0 % (95 % CI: 8,5; 13,9) i eribulingruppen och 11,5 % (95 % CI: 8,9; 14,5) i capecitabingruppen.Den totala överlevnaden för HER2‑negativa och HER2‑positiva patienter i eribulingruppen och kontrollgruppen i studie 305 och studie 301 visas nedan: Effektparameter Studie 305 – Uppdaterad total överlevnad i ITT-populationen HER2-negativa HER2-positiva eribulin (n = 373) TPC (n = 192) eribulin (n = 83) TPC (n = 40) Antal händelser 285 151 66 37 Median, månader 13,4 10,5 11,8 8,9 Riskkvot (HR) (95 % CI) 0,849 (0,695; 1,036) 0,594 (0,389; 0,907) p-värde (log-rank) 0,106 0,015 Effektparameter Studie 301 – Total överlevnad i ITT-populationen HER2-negativa HER2-positiva eribulin (n = 375) capecitabin (n = 380) eribulin (n = 86) capecitabin (n = 83) Antal händelser 296 316 73 73 Median, månader 15,9 13,5 14,3 17,1 Riskkvot (HR) (95 % CI) 0,838 (0,715; 0,983) 0,965 (0,688; 1,355) p-värde (log-rank) 0,030 0,837 Observera: Samtidig anti-HER2-behandling inkluderades inte i studie 305 och studie 301. Liposarkom Vid liposarkom stöds effekten av eribulin av den pivotala fas 3-sarkomstudien (studie 309). Patienterna i denna studie (n = 452) hade lokalt återkommande, inoperabelt och/eller metastaserande mjukdelssarkom av en av två subtyper – leiomyosarkom eller liposarkom. Patienterna hade fått minst två tidigare kemoterapiregimer, av vilka en måste ha varit en antracyklin (såvida inte detta var kontraindicerat).Patienterna måste ha progredierat inom 6 månader efter sin sista kemoterapiregim. De randomiserades 1:1 till att få antingen eribulin 1,23 mg/m² på dag 1 och 8 i en 21‑dagarscykel eller dakarbazin 850 mg/m², 1 000 mg/m² eller 1 200 mg/m² (dosen bestämdes av prövaren före randomisering), med 21 dagars mellanrum.I studie 309 sågs en statistiskt signifikant förbättring av total överlevnad (OS) hos patienter som randomiserats till eribulinarmen jämfört med kontrollarmen. Detta översattes till en förbättring på 2 månader av median-OS (13,5 månader för eribulinbehandlade patienter mot 11,5 månader för dakarbazinbehandlade patienter). Det fanns ingen signifikant skillnad i progressionsfri överlevnad eller total svarsfrekvens mellan behandlingsarmarna i den totala populationen.Behandlingseffekter av eribulin begränsades till patienter med liposarkom (45 % dedifferentierade, 37 % myxoida/rundcelliga och 18 % pleomorfa i studie 309) baserat på i förväg planerade subgruppsanalyser av OS och PFS. Det fanns ingen skillnad i effekt mellan eribulin och dakarbazin hos patienter med avancerat eller metastaserande leiomyosarkom. Studie 309 Liposarkom-subgrupp Studie 309 Leiomyosarkom-subgrupp Studie 309 ITT-population Eribulin (n = 71) Dakarbazin (n = 72) Eribulin (n = 157) Dakarbazin (n = 152) Eribulin (n = 228) Dakarbazin (n = 224) Total överlevnad Antal händelser 52 63 124 118 176 181 Median, månader 15,6 8,4 12,7 13,0 13,5 11,5 Riskkvot (HR) (95 % CI) 0,511 (0,346; 0,753) 0,927 (0,714; 1,203) 0,768 (0,618; 0,954) Nominellt p‑värde 0,0006 0,5730 0,0169 Progressionsfri överlevnad Antal händelser 57 59 140 129 197 188 Median, månader 2,9 1,7 2,2 2,6 2,6 2,6 Riskkvot (HR) (95 % CI) 0,521 (0,346; 0,784) 1,072 (0,835; 1,375) 0,877 (0,710; 1,085) Nominellt p‑värde 0,0015 0,5848 0,2287 Studie 309 – Total överlevnad i liposarkomsubgruppen Studie 309 – Progressionsfri överlevnad i liposarkomsubgruppen Pediatrisk population Bröstcancer Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för eribulin för alla grupper av den pediatriska populationen för bröstcancer (information om pediatrisk användning finns i avsnitt 4.2). Mjukdelssarkom Effekten av eribulin utvärderades men fastställdes inte i tre öppna studier:Studie 113 var en öppen fas 1, multicenter, dosfinnande studie som utvärderade eribulin hos pediatriska patienter med refraktära eller recidiverande solida tumörer och lymfom men exklusive tumörer i CNS. Totalt 22 pediatriska patienter (åldersintervall: 3 till 17 år) inkluderades och behandlades. Patienterna gavs eribulin intravenöst på dag 1 och 8 i en 21‑dagarscykel vid tre dosnivåer (0,97, 1,23 och 1,58 mg/m²). Den maximalt tolererade dosen (MTD)/rekommenderade fas 2-dosen (RP2D) av eribulin bestämdes till 1,23 mg/m² på dag 1 och 8 i en 21‑dagarscykel.Studie 223 var en öppen fas 2, multicenterstudie som utvärderade säkerheten och den preliminära aktiviteten av eribulin hos pediatriska patienter med refraktärt eller recidiverande rabdomyosarkom (RMS), icke-rabdomyosarkom-mjukdelssarkom (NRSTS) eller Ewings sarkom (EWS). Tjugoen pediatriska patienter (åldersintervall: 2 till 17 år) inkluderades och behandlades med eribulin i en dos på 1,23 mg/m² intravenöst på dag 1 och 8 i en 21‑dagarscykel (RP2D från studie 113). Ingen patient uppnådde bekräftat partiellt svar (PR) eller fullständigt svar (CR).Studie 213 var en öppen fas 1/2, multicenterstudie för att utvärdera säkerheten och effekten av eribulin i kombination med irinotekanhydroklorid hos pediatriska patienter med recidiverande/refraktära solida tumörer och lymfom men exklusive tumörer i CNS (fas 1), och för att bedöma effekten av kombinationsbehandlingen hos pediatriska patienter med recidiverande/refraktärt RMS, NRSTS och EWS (fas 2). Totalt 40 pediatriska patienter inkluderades och behandlades i denna studie. I fas 1 inkluderades och behandlades 13 pediatriska patienter (åldersintervall: 4 till 17 år); RP2D bestämdes som eribulin 1,23 mg/m² på dag 1 och 8 med irinotekanhydroklorid 40 mg/m² på dag 1 till 5 i en 21‑dagarscykel. I fas 2 inkluderades 27 pediatriska patienter (åldersintervall: 4 till 17 år) och behandlades vid RP2D. Tre patienter hade bekräftat PR (1 patient i var och en av RMS-, NRSTS- och EWS- histologikohorterna). Den objektiva svarsfrekvensen (ORR) var 11,1 %.Inga nya säkerhetssignaler observerades i de tre pediatriska studierna (se avsnitt 4.8); men på grund av den lilla patientpopulationen kan inga säkra slutsatser dras. 5.2 Farmakokinetiska egenskaper Distribution Farmakokinetiken för eribulin karakteriseras av en snabb distributionsfas följd av en förlängd eliminationsfas, med en genomsnittlig terminal halveringstid på ca 40 timmar. Det har en stor distributionsvolym (medelvärdesintervall 43 till 114 l/m²).Eribulin binds svagt till plasmaproteiner. Plasmaproteinbindningen för eribulin (100–1 000 ng/ml) varierade mellan 49 % och 65 % i humanplasma. Metabolism Oförändrat eribulin var den huvudsakliga cirkulerande komponenten i plasma till följd av administrering av 14C-eribulin till patienter. Metabolitkoncentrationerna motsvarade < 0,6 % av modersubstansen, vilket bekräftar att det inte finns några huvudmetaboliter av eribulin hos människa. Eliminering Eribulin har ett lågt clearance (medelvärdesintervall 1,16 till 2,42 l/h/m²). Ingen signifikant ackumulering av eribulin observeras vid veckovis behandling. De farmakokinetiska egenskaperna är inte dos- eller tidsberoende i dosintervallet 0,22 till 3,53 mg/m² eribulin. Eribulin elimineras främst via biliär utsöndring. Det är för närvarande inte känt vilket transportprotein som är involverat i utsöndringen. Prekliniska studier in vitro tyder på att eribulin transporteras via Pgp. Det har dock visat sig att kliniskt relevanta koncentrationer av eribulin inte är en Pgp‑hämmare in vitro. Dessutom har samtidig administrering in vitro av ketokonazol, en Pgp‑hämmare, ingen effekt på exponeringen för eribulin (AUC och Cmax). Studier in vitro har också påvisat att eribulin inte är ett substrat för OCT1. Efter administrering av 14C‑eribulin till patienter eliminerades ca 82 % av dosen i feces och 9 % i urin, vilket tyder på att renalt clearance inte är någon viktig eliminationsväg för eribulin. Oförändrat eribulin utgjorde den största delen av den totala radioaktiviteten i feces och urin. Leverinsufficiens I en studie utvärderades farmakokinetiken för eribulin hos patienter med lätt (Child‑Pugh A, n = 7) och måttlig (Child‑Pugh B, n = 4) leverinsufficiens på grund av levermetastaser. Jämfört med patienter med normal leverfunktion (n = 6) ökade exponeringen för eribulin 1,8‑faldigt och trefaldigt hos patienter med lätt respektive måttlig leverinsufficiens. Administrering av eribulin i en dos om 0,97 mg/m² till patienter med lätt leverinsufficiens och 0,62 mg/m² till patienter med måttlig leverinsufficiens ledde till en något högre exponering än efter 1,23 mg/m² till patienter med normal leverfunktion. Eribulin har inte studerats hos patienter med svår leverinsufficiens (Child‑Pugh C). Det saknas studier av patienter med leverinsufficiens på grund av cirros. Se avsnitt 4.2 för doseringsrekommendationer. Njurinsufficiens Exponeringen av eribulin har visats öka hos vissa patienter med måttlig eller svår njurinsufficiens, med stor variation mellan olika studerade patienter. Farmakokinetiken för eribulin har utvärderats i en fas I‑studie på patienter med normal njurfunktion (kreatininclearance: ≥ 80 ml/min; n = 6), måttlig njurinsufficiens (30‑50 ml/min; n = 7) eller svår njurinsufficiens (15‑< 30 ml/min; n = 6). Kreatininclearance uppskattades med hjälp av Cockcroft-Gaults formel. En 1,5 gånger högre (90 % CI: 0,9‑2,5) dosnormaliserad AUC(0-inf) observerades hos patienter med måttlig eller svår njurinsufficiens. Se avsnitt 4.2 för doseringsrekommendationer. Pediatrisk population Plasmakoncentrationer av eribulin samlades in från 83 pediatriska patienter (åldersintervall: 2 till 17 år), med refraktära/återkommande och recidiverande solida tumörer och lymfom, som fick eribulin i studierna 113, 213 och 223. Farmakokinetiken för eribulin hos pediatriska patienter var jämförbar med den hos vuxna patienter med mjukdelssarkom och patienter med andra typer av tumörer. Exponeringen för eribulin hos pediatriska patienter liknade exponeringen hos vuxna patienter. Samtidig behandling med irinotekan hade ingen effekt på farmakokinetiken för eribulin hos pediatriska patienter med refraktära/ återkommande och recidiverande solida tumörer. 5.3 Prekliniska säkerhetsuppgifter Eribulin var inte mutagent in vitro i test för bakteriell återmutation (Ames test). Eribulin var positivt i muslymfomtest och klastogent in vivo i mikrokärntest på råtta. Inga karcinogenicitetsstudier har utförts med eribulin.Fertilitetsstudier har inte utförts med eribulin, men baserat på icke-kliniska fynd i studier med upprepade doser där testikeltoxicitet observerades hos både råttor (hypocellularitet i sädesepitelet med hypospermi/aspermi) och hundar, kan manlig fertilitet nedsättas av behandling med eribulin. I en studie av embryofetal utveckling på råtta bekräftades utvecklingstoxikologisk och teratogen potential av eribulin. Dräktiga råttor behandlades med eribulinmesilat motsvarande 0,009; 0,027; 0,088 och 0,133 mg/kg eribulin på gestationsdag 8, 10 och 12. En dosrelaterad ökning av antalet fetala resorptioner och minskad fostervikt observerades vid doser ≥ 0,088 mg/kg och en ökad incidens av missbildningar (avsaknad av underkäke, tunga, magsäck och mjälte) registrerades vid dosen 0,133 mg/kg.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfri etanolVatten för injektionsvätskorSaltsyra (för justering av pH‑värdet)Natriumhydroxid (för justering av pH‑värdet) 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnade injektionsflaskor 2 år. Hållbarhet under användning Kemisk och fysikalisk stabilitet under användning för outspädd lösning i en spruta har påvisats i 24 timmar vid 25 °C och i 96 timmar vid 2 °C till 8 °C.Kemisk och fysikalisk stabilitet under användning för utspädd lösning (0,018 mg/ml till 0,18 mg/ml eribulin i natriumklorid 9 mg/ml [0,9 %]) har påvisats i 48 timmar vid 2 °C till 8 °C.Ur mikrobiologisk synvinkel bör läkemedlet användas omedelbart. Om det inte används omedelbart ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren och ska normalt inte vara längre än 24 timmar vid 2 °C till 8 °C. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaringsanvisningar för läkemedlet efter öppnande och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska av klart glas med halobutylgummipropp, en aluminiumförsegling och ett snäpplock av plast innehållande 2 ml lösning.Förpackningsstorlekar är kartonger med 1 eller 6 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Eribulin är ett cytotoxiskt anticancermedel och, liksom med andra toxiska föreningar, ska försiktighet iakttas vid hantering. Användning av handskar, skyddsglasögon och skyddskläder rekommenderas. Om lösningen kommer i kontakt med huden ska huden omedelbart tvättas grundligt med tvål och vatten. Om lösningen kommer i kontakt med slemhinnor ska slemhinnorna spolas ordentligt med vatten. Eribulin ska endast beredas och administreras av personal som är utbildad i hantering av cytotoxiska ämnen. Gravid personal ska inte hantera eribulin.Eribulin kan spädas med aseptisk teknik i upp till 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Efter administrering rekommenderas det att den intravenösa infarten spolas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning för att säkerställa att hela dosen administreras. Det får inte blandas med andra läkemedel och ska inte spädas i 50 mg/ml (5 %) glukoslösning för infusion.Se anvisningarna som tillhandahålls av tillverkaren av enheten om en spike används för att administrera läkemedlet. Eribulin medac-injektionsflaskor har en propp på 20 mm. Den valda enheten ska vara kompatibel med proppar för små injektionsflaskor.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "medac Gesellschaft fürklinische Spezialpräparate mbHTheaterstr. 622880 WedelTyskland",
        "approval-number": "63865",
        "approval-first-date": "Första godkännandet: 2023-11-30",
        "revision-date": "2023-11-30"
    },
    "fass_text": {
        "indication": "Eribulin medac är indicerat för behandling av vuxna patienter med lokalt framskriden eller metastaserande bröstcancer som har progredierat efter åtminstone en kemoterapiregim för avancerad sjukdom (se avsnitt Farmakodynamik). Tidigare behandling ska ha inkluderat ett antracyklin- och ett taxanpreparat, antingen adjuvant eller vid metastatisk sjukdom, utom i de fall då patienten inte var lämplig för dessa behandlingar. Eribulin medac är indicerat för behandling av vuxna patienter med icke-resektabelt liposarkom som tidigare erhållit antracyklin-innehållande behandling (såvida det inte är olämpligt) för avancerad eller metastatisk sjukdom (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Amning",
        "dosage": "Eribulin medac får endast förskrivas av kvalificerad läkare med erfarenhet av behandling mot cancer. Det ska endast administreras av kvalificerad hälso- och sjukvårdspersonal. Dosering Den rekommenderade dosen av eribulin som lösning färdig för användning är 1,23 mg/m² som ska administreras intravenöst under 2 till 5 minuter dag 1 och 8 i varje 21‑dagarscykel. Observera: Inom EU avser den rekommenderade dosen basen av den aktiva substansen (eribulin). Beräkningen av den enskilda dos som ska administreras till en patient måste grundas på styrkan för den bruksfärdiga lösningen som innehåller 0,44 mg/ml eribulin och dosrekommendationen på 1,23 mg/m². Nedanstående rekommendationer för dosreduktion avser också den dos av eribulin som ska administreras grundat på den bruksfärdiga lösningens styrka. I de pivotala prövningarna och motsvarande publikationer samt i vissa andra regioner, t.ex. USA och Schweiz, grundas den rekommenderade dosen på saltformen (eribulinmesilat). Patienter kan uppleva illamående eller kräkningar. Antiemetisk profylax inkluderat kortikosteroider bör övervägas. Dosfördröjningar under behandlingen Administreringen av eribulin ska skjutas upp på dag 1 eller dag 8 om något av följande föreligger: absolut antal neutrofiler (ANC) < 1 x 109/l trombocyter < 75 x 109/l icke-hematologisk toxicitet grad 3 eller 4. Dosreduktion under behandlingen Rekommendationer angående dosreduktion vid förnyad behandling visas i följande tabell. Rekommendationer angående dosreduktion Biverkning efter tidigare administrering av eribulin Rekommenderad dos av eribulin Hematologisk: ANC < 0,5 x 109/l som varar i mer än 7 dagar 0,97 mg/m² ANC < 1 x 109/l neutropeni som kompliceras av feber eller infektion Trombocytopeni med blodplättar < 25 x 109/l Trombocytopeni med blodplättar < 50 x 109/l som kompliceras av blödning eller som kräver blod- eller trombocyttransfusion Icke-hematologisk: Samtliga av grad 3 eller 4 i föregående cykel Återkomst av hematologiska eller icke-hematologiska biverkningar som specificeras ovan Trots reduktion till 0,97 mg/m² 0,62 mg/m² Trots reduktion till 0,62 mg/m² Överväg att avsluta behandlingen Dosen av eribulin ska inte ökas igen efter att den har reducerats. Patienter med leverinsufficiens Leverinsufficiens på grund av metastaser Den rekommenderade dosen av eribulin till patienter med lätt leverinsufficiens (Child‑Pugh A) är 0,97 mg/m² som ges intravenöst under 2 till 5 minuter på dag 1 och 8 i en 21‑dagarscykel. Den rekommenderade dosen av eribulin till patienter med måttlig leverinsufficiens (Child‑Pugh B) är 0,62 mg/m² som ges intravenöst under 2 till 5 minuter på dag 1 och 8 i en 21‑dagarscykel. Svår leverinsufficiens (Child‑Pugh C) har inte studerats men troligen krävs en mer markant reduktion av dosen om eribulin används till dessa patienter. Leverinsufficiens på grund av cirros Denna patientgrupp har inte studerats. Doserna ovan kan användas vid lätt till måttlig insufficiens, men noggrann övervakning rekommenderas eftersom doserna kan behöva justeras. Patienter med njurinsufficiens Hos vissa patienter med måttlig eller svår njurinsufficiens (kreatininclearance < 50 ml/min) kan exponeringen av eribulin vara förhöjd, och de kan därför behöva en dosreduktion. Försiktighet och noggrann säkerhetsövervakning rekommenderas för alla patienter med njurinsufficiens (se avsnitt Farmakokinetik). Äldre patienter Inga specifika dosjusteringar rekommenderas baserat på patientens ålder (se avsnitt Biverkningar). Pediatrisk population Det finns ingen relevant användning av eribulin för barn och ungdomar för indikationen bröstcancer. Det finns ingen relevant användning av eribulin för den pediatriska populationen för indikationen mjukdelssarkom (se avsnitt Farmakodynamik). Administreringssätt Eribulin är avsett för intravenös användning. Dosen kan spädas i upp till 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Den ska inte spädas i 50 mg/ml (5 %) glukoslösning för infusion. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Före administrering ska man försäkra sig om att patienten har en väl fungerande perifer eller central venkateter. Det finns inga belägg för att eribulinmesilat är ett blåsbildande eller irriterande medel. I händelse av extravasering bör behandlingen vara symtomatisk. För information angående hantering av cytotoxiska läkemedel, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Hematologi Myelosuppression är dosberoende och visar sig huvudsakligen i form av neutropeni (avsnitt Biverkningar). Kontroll av fullständig blodstatus ska göras på samtliga patienter före varje dos av eribulin. Behandling med eribulin ska endast påbörjas hos patienter med ANC-värde ≥ 1,5 x 109/l och trombocyter > 100 x 109/l. Febril neutropeni har förekommit hos < 5 % av patienter som behandlats med eribulin. Patienter med febril neutropeni, svår neutropeni eller trombocytopeni ska behandlas enligt rekommendationerna i avsnitt Dosering. Patienter med alaninaminotransferas (ALAT) eller aspartataminotransferas (ASAT) > 3 x den övre normalgränsen (ULN) hade en högre incidens av neutropeni och febril neutropeni av grad 4. Även om det bara finns begränsade uppgifter har patienter med bilirubin > 1,5 x ULN också en högre incidens av neutropeni och febril neutropeni av grad 4. Fatala fall av febril neutropeni, neutropen sepsis, sepsis och septisk chock har rapporterats. Svår neutropeni kan behandlas med granulocytkolonistimulerande faktor (G‑CSF) eller motsvarande enligt läkarens val i enlighet med tillämpliga riktlinjer (se avsnitt Farmakodynamik). Perifer neuropati Patienter ska övervakas noggrant med avseende på tecken på perifer motorisk och sensorisk neuropati. Utveckling av svår perifer neurotoxicitet kräver dosreduktion (se avsnitt Dosering). I kliniska prövningar var patienter som redan hade allvarligare neuropati än grad 2 exkluderade. Bland patienter med existerande neuropati av grad 1 eller 2 var det dock inte vanligare att de utvecklade nya eller förvärrade symtom än de som inte hade neuropati när de påbörjade studien. QT‑förlängning I en okontrollerad, oblindad EKG-studie på 26 patienter observerades QT-förlängning på dag 8, oberoende av eribulinkoncentration, utan att QT‑förlängning sågs på dag 1. EKG-övervakning rekommenderas om behandling initieras hos patienter med hjärtsvikt, bradyarrytmier eller samtidig behandling med läkemedel som kan förlänga QT‑intervallet inklusive klass Ia och klass III antiarytmika, och vid elektrolytrubbningar. Hypokalemi, hypokalcemi och hypomagnesemi bör korrigeras innan eribulinbehandling påbörjas och dessa elektrolyter bör övervakas regelbundet under behandling. Eribulin bör undvikas hos patienter med medfött långt QT–syndrom. Hjälpämnen Detta läkemedel innehåller 79 mg alkohol (etanol) per injektionsflaska motsvarande 40 mg/ml. Mängden per injektionsflaska av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter.",
        "interaction": "Eribulin elimineras främst (upp till 70 %) via biliär utsöndring. Det är inte känt vilket transportprotein som är involverat i denna process. Eribulin är inte ett substrat av bröstcancerresistent transportprotein (BCRP), organiskt anjoniskt transportprotein (OAT1, OAT3, OATP1B1, OATP1B3), transportproteiner som är associerade med multiläkemedelsresistens (MRP2, MRP4) och proteiner som transporterar gallsalter (BSEP). Inga läkemedelsinteraktioner förväntas med CYP3A4-hämmare och -inducerare. Exponeringen för eribulin (AUC och Cmax) påverkades inte av ketokonazol, en CYP3A4- och P glykoprotein (Pgp)- hämmare, och rifampicin, en CYP3A4-inducerare. Effekter av eribulin på farmakokinetiken för andra läkemedel In vitro-data visar att eribulin är en svag hämmare av det viktiga läkemedelsmetaboliserande enzymet CYP3A4. Inga in vivo-data finns tillgängliga. Försiktighet och övervakning av biverkningar rekommenderas vid samtidig användning med substanser som har en snäv terapeutisk bredd och som huvudsakligen utsöndras via CYP3A4-medierad metabolism (t.ex. alfentanil, cyklosporin, ergotamin, fentanyl, pimozid, kinidin, sirolimus och takrolimus). Eribulin hämmar inte CYP-enzymerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 eller 2E1 i relevanta kliniska koncentrationer. Eribulin hämmade inte BCRP, OCT1, OCT2, OAT1, OAT3, OATP1B1 och OATP1B3- transportörmedierad aktivitet i relevanta kliniska koncentrationer.",
        "pregnancy": "Fertila kvinnor/Preventivmedel hos män och kvinnor Fertila kvinnor måste använda effektivt preventivmedel under och i minst 7 månader efter behandlingen. Män ska rådas att inte skaffa barn under behandlingen och måste använda effektivt preventivmedel under och i minst 4 månader efter behandlingen. Graviditet Det finns inga data från användningen av eribulin hos gravida kvinnor. Eribulin är embryotoxiskt, fetotoxiskt och teratogent hos råtta. Eribulin ska inte användas under graviditet såvida det inte är absolut nödvändigt, och endast efter noggrant övervägande av moderns behov och risken för fostret.",
        "breastfeeding": "Det är okänt om eribulin/metaboliter utsöndras i bröstmjölk eller i mjölk från djur. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas och därför får eribulin inte användas under amning (se avsnitt Kontraindikationer).",
        "fertility": "Genetisk rådgivning rekommenderas om patienten avser att skaffa barn efter behandlingen med eribulin. Testikulär toxicitet har observerats hos råtta och hund (se avsnitt Prekliniska uppgifter). Manliga patienter bör rådfråga om konservering av sperma före behandlingen på grund av risken för irreversibel infertilitet till följd av behandling med eribulin.",
        "driving": "Eribulin kan orsaka biverkningar såsom trötthet och yrsel, vilket kan leda till mindre eller måttlig effekt på förmågan att framföra fordon eller använda maskiner. Patienter bör avrådas från att köra bil eller använda maskiner om de känner sig trötta eller yra.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna vid behandling med eribulin är benmärgssuppression som visar sig som neutropeni, leukopeni, anemi och trombocytopeni med infektioner som associeras med dessa tillstånd. Nydebuterad perifer neuropati eller försämring av befintlig perifer neuropati har också rapporterats. Gastrointestinala toxiciteter som visar sig som anorexi, illamående, kräkningar, diarré, obstipation och stomatit hör till de biverkningar som rapporterats. Andra biverkningar inkluderar utmattning, alopeci, förhöjda leverenzymvärden, sepsis och muskuloskeletalt smärtsyndrom. Biverkningslista i tabellform Såvida inget annat har noterats visar tabellen incidensfrekvenserna för biverkningar som iakttogs hos patienter med bröstcancer och mjukdelssarkom som fick den rekommenderade dosen i fas 2-studier och fas 3-studier. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensgruppering efter fallande frekvens. Där biverkningar av grad 3 och 4 förekom anges den faktiska totala frekvensen och frekvensen av biverkningar av grad 3 eller 4. Klassificering av organsystem Biverkningar – samtliga grader Mycket vanliga (Frekvens %) Vanliga (Frekvens %) Mindre vanliga (Frekvens %) Sällsynta eller ingen känd frekvens Infektioner och infestationer Urinvägsinfektion (8,5 %) (G3/4: 0,7 %) Pneumoni (1,6 %) (G3/4: 1,0 %) Oral candidiasis Oral herpes Övre luftvägsinfektion Nasofaryngit Rinit Herpes zoster Sepsis (0,5 %) (G3/4: 0,5 %)a Neutropen sepsis (0,2 %) (G3/4: 0,2 %)a Septisk chock (0,2 %) (G3/4: 0,2 %)a Blodet och lymfsystemet Neutropeni (53,6 %) (G3/4: 46,0 %) Leukopeni (27,9 %) (G3/4: 17,0 %) Anemi (21,8 %) (G3/4: 3,0 %) Lymfopeni (5,7 %) (G3/4: 2,1 %) Febril neutropeni (4,5 %) (G3/4: 4,4 %)a Trombocytopeni (4,2 %) (G3/4: 0,7 %) *Disseminerad intravaskulär koagulationb Metabolism och nutrition Nedsatt aptit (22,5 %) (G3/4: 0,7 %)d Hypokalemi (6,8 %) (G3/4: 2,0 %) Hypomagnesemi (2,8 %) (G3/4: 0,3 %) Dehydrering (2,8 %) (G3/4: 0,5 %)d Hyperglykemi Hypofosfatemi Hypokalcemi Psykiatriska tillstånd Insomni Depression Centrala och perifera nervsystemet Perifer neuropatic (35,9 %) (G3/4: 7,3 %) Huvudvärk (17,5 %) (G3/4: 0,7 %) Dysgeusi Yrsel (9,0 %) (G3/4: 0,4 %)d Hypestesi Letargi Neurotoxicitet Ögon Ökat tårflöde (5,8 %) (G3/4: 0,1 %)d Konjunktivit Öron och balansorgan Vertigo Tinnitus Hjärtat Takykardi Blodkärl Blodvallning Lungemboli (1,3 %) (G3/4: 1,1 %)a Djup ventrombos Andningsvägar, bröstkorg och mediastinum Dyspné (15,2 %)a (G3/4: 3,5 %)a Hosta (15,0 %) (G3/4: 0,5 %)d Orofaryngeal smärta Epistaxis Rinorré Interstitiell lungsjukdom (0,2 %) (G3/4: 0,1 %) Magtarmkanalen Illamående (35,7 %) (G3/4: 1,1 %)d Obstipation (22,3 %) (G3/4: 0,7 %)d Diarré (18,7 %) (G3/4: 0,8 %) Kräkningar (18,1 %) (G3/4: 1,0 %) Buksmärta Stomatit (11,1 %) (G3/4: 1,0 %)d Muntorrhet Dyspepsi (6,5 %) (G3/4: 0,3 %)d Gastroesofagal refluxsjukdom Utspänd buk Sårbildning i munnen Pankreatit Lever och gallvägar Förhöjda värden av aspartataminotransferas (7,7 %) (G3/4: 1,4 %)d Förhöjda värden av alaninaminotransferas (7,6 %) (G3/4: 1,9 %)d Förhöjda värden av gammaglutamyltransferas (1,7 %) (G3/4: 0,9 %)d Hyperbilirubinemi (1,4 %) (G3/4: 0,4 %) Hepatotoxicitet (0,8 %) (G3/4: 0,6 %) Hud och subkutan vävnad Alopeci Utslag (4,9 %) (G3/4: 0,1 %) Pruritus (3,9 %) (G3/4: 0,1 %)d Nagelförändringar Nattliga svettningar Torr hud Erytem Hyperhidros Palmar-plantar erytrodysestesi (1,0 %) (G3/4: 0,1 %)d Angioödem **Stevens-Johnsons syndrom/toxisk epidermal nekrolysb Muskuloskeletala systemet och bindväv Artralgi och myalgi (20,4 %) (G3/4: 1,0 %) Ryggsmärta (12,8 %) (G3/4: 1,5 %) Smärta i extremiteter (10,0 %) (G3/4: 0,7 %)d Skelettsmärta (6,7 %) (G3/4: 1,2 %) Muskelkramper (5,3 %) (G3/4: 0,1 %)d Muskuloskeletal smärta Muskuloskeletal bröstsmärta Muskulär svaghet Njurar och urinvägar Dysuri Hematuri Proteinuri Njursvikt Allmänna symptom och/eller symptom vid administreringsstället Utmattning/asteni (53,2 %) (G3/4: 7,7 %) Pyrexi (21,8 %) (G3/4: 0,7 %) Slemhinneinflammation (6,4 %) (G3/4: 0,9 %)d Perifert ödem Smärta Frossbrytningar Bröstsmärta Influensaliknande sjukdom Undersökningar och provtagningar Minskad vikt (11,4 %) (G3/4: 0,4 %)d a Inkluderar händelser av grad 5 b Från spontana rapporter c Inkluderar rekommenderade termer för perifer neuropati, perifer motorisk neuropati, polyneuropati, parestesi, perifer sensorisk neuropati, perifer sensorimotorisk neuropati och demyelinerande polyneuropati d Inga händelser av grad 4 * Sällsynta ** Ingen känd frekvens Totalt sett var säkerhetsprofilerna likartade för patientpopulationerna med bröstcancer respektive mjukdelssarkom. Beskrivning av utvalda biverkningar Neutropeni Den neutropeni som observerades var reversibel och inte kumulativ; den genomsnittliga tiden till nadirvärde var 13 dagar och den genomsnittliga tiden till återhämtning från svår neutropeni (< 0,5 x 109/l) var 8 dagar. Antal neutrofiler < 0,5 x 109/l som varade i mer än 7 dagar förekom hos 13 % av de bröstcancerpatienter som behandlades med eribulin i EMBRACE-studien. Neutropeni rapporterades som en behandlingsframkallad biverkning (Treatment Emergent Adverse Event, TEAE) hos 151/404 (37,4 % för alla grader) i sarkompopulationen, jämfört med 902/1 559 (57,9 % för alla grader) i bröstcancerpopulationen. De kombinerade frekvenserna för grupperade TEAE och avvikande neutrofilvärden i laboratorieprover var 307/404 (76,0 %) respektive 1 314/1 559 (84,3 %). Medianen för behandlingens varaktighet var 12,0 veckor för sarkompatienter och 15,9 veckor för bröstcancerpatienter. Fatala fall av febril neutropeni, neutropen sepsis, sepsis och septisk chock har rapporterats. Av 1 963 patienter med bröstcancer och mjukdelssarkom som fick eribulin i den rekommenderade dosen i kliniska prövningar inträffade en fatal händelse av vardera neutropen sepsis (0,1 %) och febril neutropeni (0,1 %). Det förekom även 3 fatala händelser av sepsis (0,2 %) och en med septisk chock (0,1 %). Svår neutropeni kan behandlas med G-CSF eller motsvarande enligt läkarens val i enlighet med tillämpliga riktlinjer. 18 % respektive 13 % av eribulinbehandlade patienter fick G‑CSF i de två fas 3‑bröstcancerstudierna (studie 305 respektive 301). I fas 3-sarkomstudien (studie 309) fick 26 % av de eribulinbehandlade patienterna G‑CSF. Neutropeni ledde till avbrytande av behandlingen hos < 1 % av de patienter som fick eribulin. Disseminerad intravaskulär koagulation Fall av disseminerad intravaskulär koagulation har rapporterats, typiskt i samband med neutropeni och/eller sepsis. Perifer neuropati Hos de 1 559 bröstcancerpatienterna var perifer neuropati (3,4 %) den vanligaste biverkningen som ledde till avbrytande av behandlingen med eribulin. Mediantiden till perifer neuropati av grad 2 var 12,6 veckor (efter 4 cykler). Av de 404 sarkompatienterna avbröt 2 patienter behandlingen med eribulin beroende på perifer neuropati. Mediantiden fram till perifer neuropati av grad 2 var 18,4 veckor. Utveckling av perifer neuropati av grad 3 eller 4 förekom hos 7,4 % av bröstcancerpatienterna och 3,5 % av sarkompatienterna. I kliniska prövningar var det lika vanligt att patienter med tidigare neuropati utvecklade nya eller förvärrade symtom som de som inte hade neuropati när de påbörjade studien. Hos bröstcancerpatienter med tidigare perifer neuropati av grad 1 eller 2 var frekvensen av behandlingsrelaterad perifer neuropati av grad 3 14 %. Hepatoxicitet Hos några patienter med normala/avvikande leverenzymer före behandling med eribulin har förhöjda värden av leverenzymer rapporterats vid initiering av behandling med eribulin. Dessa ökningar tycks ha förekommit tidigt i behandlingen med eribulin i cykel 1–2 hos de flesta av patienterna, och även om de sannolikt ansågs vara en företeelse som avser leverns anpassning till eribulinbehandlingen och inte ett tecken på signifikant levertoxicitet hos de flesta patienterna, har även hepatotoxicitet rapporterats. Särskilda populationer Äldre population Av de 1 559 bröstcancerpatienter som behandlades med den rekommenderade dosen av eribulin var 283 patienter (18,2 %) i åldern ≥ 65 år. Av de 404 sarkompatienterna var 90 patienter (22,3 %) som behandlades med eribulin ≥ 65 år. Säkerhetsprofilen för eribulin hos äldre patienter (≥ 65 år) var liknande den för patienter i åldern < 65 år, förutom med avseende på asteni/utmattning som visade en ökande tendens med ålder. Inga dosjusteringar rekommenderas för den äldre populationen. Patienter med leverinsufficiens Patienter med ALAT eller ASAT > 3 x ULN hade en högre incidens av neutropeni och febril neutropeni av grad 4. Även om det bara finns begränsade uppgifter har patienter med bilirubin > 1,5 x ULN också en högre incidens av neutropeni och febril neutropeni av grad 4 (se även avsnitt Dosering och Farmakokinetik). Pediatrisk population Tre öppna studier, studierna 113, 213 och 223, utfördes på pediatriska patienter med refraktära eller recidiverande solida tumörer och lymfom, men exklusive tumörer i centrala nervsystemet (CNS) (se avsnitt Farmakodynamik). Säkerheten för eribulin som enda läkemedel utvärderades hos 43 pediatriska patienter som fick upp till 1,58 mg/m² på dag 1 och 8 i en 21‑dagarscykel (studierna 113 och 223). Säkerheten för eribulin i kombination med irinotekan utvärderades också hos 40 pediatriska patienter som fick eribulin 1,23 mg/m² på dag 1 och 8 och irinotekan 20 eller 40 mg/m² på dag 1 till 5 i en 21‑dagarscykel, eller 100 eller 125 mg/m² på dag 1 och 8 i en 21‑dagarscykel (studie 213). I studie 113 (fas 1) var de vanligaste rapporterade biverkningarna minskat antal vita blodkroppar, minskat antal lymfocyter, anemi och minskat antal neutrofiler. I studie 213 (fas 1/2) var de vanligaste rapporterade biverkningarna neutropeni (fas 1) och diarré samt minskat antal neutrofiler (fas 2). I studie 223 (fas 2) var de vanligaste rapporterade biverkningarna minskat antal neutrofiler, anemi och minskat antal vita blodkroppar. Säkerhetsprofilen för eribulin som enda läkemedel eller i kombination med irinotekanhydroklorid i denna pediatriska population överensstämde med den kända säkerhetsprofilen för båda studieläkemedlen i den vuxna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I ett fall med överdosering fick patienten oavsiktligt 7,6 mg eribulin (ca fyra gånger den planerade dosen) och utvecklade till följd av detta en överkänslighetsreaktion (grad 3) på dag 3 och neutropeni (grad 3) på dag 7. Båda dessa biverkningar försvann med understödjande behandling. Det finns ingen känd antidot mot överdosering av eribulin. I händelse av överdosering måste patienten övervakas noggrant. Behandling vid överdosering ska omfatta understödjande medicinska åtgärder för att behandla de kliniska manifestationer som föreligger.",
        "pharmacodynamic": "Eribulinmesilat är en mikrotubulidynamikhämmare som tillhör halichondrinklassen av antineoplastiska medel. Det är en strukturellt förenklad syntetisk analog av halichondrin B, en naturlig produkt isolerad ur den marina svampen Halichondria okadai. Eribulin inhiberar tillväxtfasen av mikrotubuli utan att påverka förkortningsfasen och isolerar tubulin i icke-produktiva aggregat. Eribulin utövar sina effekter via en tubulinbaserad antimitotisk mekanism som leder till blockering av cellcykelns G2- och M-faser, rubbning av den mitotiska spindeln och slutligen apoptotisk celldöd efter förlängd och irreversibel blockering av mitosen. Klinisk effekt Bröstcancer Effekten av eribulin vid bröstcancer stöds primärt av två randomiserade, komparativa fas 3-studier. De 762 patienterna i den pivotala fas 3-studien EMBRACE (studie 305) hade lokalt återkommande eller metastaserande bröstcancer och hade tidigare fått åtminstone två och maximalt fem kemoterapiregimer, som inkluderade ett antracyklin- och ett taxanpreparat (såvida inte kontraindicerat). En förutsättning var att patienterna skulle ha progredierat inom 6 månader efter den senaste kemoterapiregimen. Patienternas HER2-status var: 16,1 % positiva, 74,2 % negativa och 9,7 % okända, medan 18,9 % av patienterna var trippelnegativa. De randomiserades (2:1) till antingen eribulin eller behandling enligt läkarens val (TPC, treatment of physician’s choice), som bestod av 97 % kemoterapi (26 % vinorelbin, 18 % gemcitabin, 18 % capecitabin, 16 % taxan, 9 % antracyklin och 10 % annan kemoterapi) eller 3 % hormonbehandling. Det primära resultatmåttet i studien uppnåddes med ett resultat för total överlevnad (overall survival, OS) som var statistiskt signifikant bättre i eribulingruppen jämfört med TPC-gruppen i 55 % av händelserna. Detta resultat bekräftades med en uppdaterad analys av total överlevnad som utfördes vid 77 % av händelserna. Studie 305 – Uppdaterad total överlevnad (ITT-population) Vid oberoende granskning var medianvärdet för progressionsfri överlevnad (PFS) 3,7 månader för eribulin jämfört med 2,2 månader för TPC-armen (HR 0,865, 95 % CI: 0,714; 1,048, p = 0,137). Hos utvärderingsbara patienter med respons var den objektiva responsfrekvensen enligt RECIST- kriterierna 12,2 % (95 % CI: 9,4 %; 15,5 %) vid oberoende granskning för eribulin-armen jämfört med 4,7 % (95 % CI: 2,3 %; 8,4 %) för TPC-armen. Den positiva effekten på total överlevnad sågs i både de taxanrefraktära och de icke taxanrefraktära patientgrupperna. I den uppdaterade analysen av total överlevnad var riskkvoten för eribulin jämfört med TPC 0,90 (95 % CI: 0,71; 1,14) till fördel för eribulin för taxanrefraktära patienter och 0,73 (95 % CI: 0,56; 0,96) för icke taxanrefraktära patienter. Den positiva effekten på total överlevnad sågs både i capecitabinnaiva patientgrupper och i patientgrupper som tidigare behandlats med capecitabin. Den uppdaterade analysen av total överlevnad visade en överlevnadsfördel för eribulingruppen jämfört med TPC-gruppen både hos patienter som tidigare behandlats med capecitabin, med en riskkvot på 0,787 (95 % CI: 0,645; 0,961), och för de capecitabinnaiva patienterna med en motsvarande riskkvot på 0,865 (95 % CI: 0,606; 1,233). I den andra fas 3-studien av patienter med metastaserande bröstcancer i ett tidigare behandlingsstadium, studie 301, som var en öppen randomiserad studie på patienter (n = 1 102) med lokalt avancerad eller metastaserande bröstcancer undersöktes effekten av eribulin som enda läkemedel jämfört med capecitabin som enda läkemedel med avseende på total överlevnad och progressionsfri överlevnad som co-primära effektmått. Patienterna hade tidigare fått upp till tre kemoterapiregimer, inklusive både ett antracyklin- och ett taxanpreparat och maximalt två för avancerad sjukdom, där procentandelen som hade fått 0, 1 eller 2 tidigare kemoterapibehandlingar för metastaserande bröstcancer var 20,0 %, 52,0 % respektive 27,2 %. Patienternas HER2-status var: 15,3 % positiva, 68,5 % negativa och 16,2 % okända, medan 25,8 % av patienterna var trippelnegativa. Studie 301 – Total överlevnad (ITT-population) Progressionsfri överlevnad bedömd genom oberoende granskning var likartad mellan eribulin och capecitabin med medianvärden på 4,1 månader jämfört med 4,2 månader (HR 1,08; [95 % CI: 0,932; 1,250]). Objektiv responsfrekvens enligt oberoende granskning var också likartad mellan eribulin och capecitabin; 11,0 % (95 % CI: 8,5; 13,9) i eribulingruppen och 11,5 % (95 % CI: 8,9; 14,5) i capecitabingruppen. Den totala överlevnaden för HER2‑negativa och HER2‑positiva patienter i eribulingruppen och kontrollgruppen i studie 305 och studie 301 visas nedan: Effektparameter Studie 305 – Uppdaterad total överlevnad i ITT-populationen HER2-negativa HER2-positiva eribulin (n = 373) TPC (n = 192) eribulin (n = 83) TPC (n = 40) Antal händelser 285 151 66 37 Median, månader 13,4 10,5 11,8 8,9 Riskkvot (HR) (95 % CI) 0,849 (0,695; 1,036) 0,594 (0,389; 0,907) p-värde (log-rank) 0,106 0,015 Effektparameter Studie 301 – Total överlevnad i ITT-populationen HER2-negativa HER2-positiva eribulin (n = 375) capecitabin (n = 380) eribulin (n = 86) capecitabin (n = 83) Antal händelser 296 316 73 73 Median, månader 15,9 13,5 14,3 17,1 Riskkvot (HR) (95 % CI) 0,838 (0,715; 0,983) 0,965 (0,688; 1,355) p-värde (log-rank) 0,030 0,837 Observera: Samtidig anti-HER2-behandling inkluderades inte i studie 305 och studie 301. Liposarkom Vid liposarkom stöds effekten av eribulin av den pivotala fas 3-sarkomstudien (studie 309). Patienterna i denna studie (n = 452) hade lokalt återkommande, inoperabelt och/eller metastaserande mjukdelssarkom av en av två subtyper – leiomyosarkom eller liposarkom. Patienterna hade fått minst två tidigare kemoterapiregimer, av vilka en måste ha varit en antracyklin (såvida inte detta var kontraindicerat). Patienterna måste ha progredierat inom 6 månader efter sin sista kemoterapiregim. De randomiserades 1:1 till att få antingen eribulin 1,23 mg/m² på dag 1 och 8 i en 21‑dagarscykel eller dakarbazin 850 mg/m², 1 000 mg/m² eller 1 200 mg/m² (dosen bestämdes av prövaren före randomisering), med 21 dagars mellanrum. I studie 309 sågs en statistiskt signifikant förbättring av total överlevnad (OS) hos patienter som randomiserats till eribulinarmen jämfört med kontrollarmen. Detta översattes till en förbättring på 2 månader av median-OS (13,5 månader för eribulinbehandlade patienter mot 11,5 månader för dakarbazinbehandlade patienter). Det fanns ingen signifikant skillnad i progressionsfri överlevnad eller total svarsfrekvens mellan behandlingsarmarna i den totala populationen. Behandlingseffekter av eribulin begränsades till patienter med liposarkom (45 % dedifferentierade, 37 % myxoida/rundcelliga och 18 % pleomorfa i studie 309) baserat på i förväg planerade subgruppsanalyser av OS och PFS. Det fanns ingen skillnad i effekt mellan eribulin och dakarbazin hos patienter med avancerat eller metastaserande leiomyosarkom. Studie 309 Liposarkom-subgrupp Studie 309 Leiomyosarkom-subgrupp Studie 309 ITT-population Eribulin (n = 71) Dakarbazin (n = 72) Eribulin (n = 157) Dakarbazin (n = 152) Eribulin (n = 228) Dakarbazin (n = 224) Total överlevnad Antal händelser 52 63 124 118 176 181 Median, månader 15,6 8,4 12,7 13,0 13,5 11,5 Riskkvot (HR) (95 % CI) 0,511 (0,346; 0,753) 0,927 (0,714; 1,203) 0,768 (0,618; 0,954) Nominellt p‑värde 0,0006 0,5730 0,0169 Progressionsfri överlevnad Antal händelser 57 59 140 129 197 188 Median, månader 2,9 1,7 2,2 2,6 2,6 2,6 Riskkvot (HR) (95 % CI) 0,521 (0,346; 0,784) 1,072 (0,835; 1,375) 0,877 (0,710; 1,085) Nominellt p‑värde 0,0015 0,5848 0,2287 Studie 309 – Total överlevnad i liposarkomsubgruppen Studie 309 – Progressionsfri överlevnad i liposarkomsubgruppen Pediatrisk population Bröstcancer Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för eribulin för alla grupper av den pediatriska populationen för bröstcancer (information om pediatrisk användning finns i avsnitt Dosering). Mjukdelssarkom Effekten av eribulin utvärderades men fastställdes inte i tre öppna studier: Studie 113 var en öppen fas 1, multicenter, dosfinnande studie som utvärderade eribulin hos pediatriska patienter med refraktära eller recidiverande solida tumörer och lymfom men exklusive tumörer i CNS. Totalt 22 pediatriska patienter (åldersintervall: 3 till 17 år) inkluderades och behandlades. Patienterna gavs eribulin intravenöst på dag 1 och 8 i en 21‑dagarscykel vid tre dosnivåer (0,97, 1,23 och 1,58 mg/m²). Den maximalt tolererade dosen (MTD)/rekommenderade fas 2-dosen (RP2D) av eribulin bestämdes till 1,23 mg/m² på dag 1 och 8 i en 21‑dagarscykel. Studie 223 var en öppen fas 2, multicenterstudie som utvärderade säkerheten och den preliminära aktiviteten av eribulin hos pediatriska patienter med refraktärt eller recidiverande rabdomyosarkom (RMS), icke-rabdomyosarkom-mjukdelssarkom (NRSTS) eller Ewings sarkom (EWS). Tjugoen pediatriska patienter (åldersintervall: 2 till 17 år) inkluderades och behandlades med eribulin i en dos på 1,23 mg/m² intravenöst på dag 1 och 8 i en 21‑dagarscykel (RP2D från studie 113). Ingen patient uppnådde bekräftat partiellt svar (PR) eller fullständigt svar (CR). Studie 213 var en öppen fas 1/2, multicenterstudie för att utvärdera säkerheten och effekten av eribulin i kombination med irinotekanhydroklorid hos pediatriska patienter med recidiverande/refraktära solida tumörer och lymfom men exklusive tumörer i CNS (fas 1), och för att bedöma effekten av kombinationsbehandlingen hos pediatriska patienter med recidiverande/refraktärt RMS, NRSTS och EWS (fas 2). Totalt 40 pediatriska patienter inkluderades och behandlades i denna studie. I fas 1 inkluderades och behandlades 13 pediatriska patienter (åldersintervall: 4 till 17 år); RP2D bestämdes som eribulin 1,23 mg/m² på dag 1 och 8 med irinotekanhydroklorid 40 mg/m² på dag 1 till 5 i en 21‑dagarscykel. I fas 2 inkluderades 27 pediatriska patienter (åldersintervall: 4 till 17 år) och behandlades vid RP2D. Tre patienter hade bekräftat PR (1 patient i var och en av RMS-, NRSTS- och EWS- histologikohorterna). Den objektiva svarsfrekvensen (ORR) var 11,1 %. Inga nya säkerhetssignaler observerades i de tre pediatriska studierna (se avsnitt Biverkningar); men på grund av den lilla patientpopulationen kan inga säkra slutsatser dras.",
        "pharmacokinetic": "Distribution Farmakokinetiken för eribulin karakteriseras av en snabb distributionsfas följd av en förlängd eliminationsfas, med en genomsnittlig terminal halveringstid på ca 40 timmar. Det har en stor distributionsvolym (medelvärdesintervall 43 till 114 l/m²). Eribulin binds svagt till plasmaproteiner. Plasmaproteinbindningen för eribulin (100–1 000 ng/ml) varierade mellan 49 % och 65 % i humanplasma. Metabolism Oförändrat eribulin var den huvudsakliga cirkulerande komponenten i plasma till följd av administrering av 14C-eribulin till patienter. Metabolitkoncentrationerna motsvarade < 0,6 % av modersubstansen, vilket bekräftar att det inte finns några huvudmetaboliter av eribulin hos människa. Eliminering Eribulin har ett lågt clearance (medelvärdesintervall 1,16 till 2,42 l/h/m²). Ingen signifikant ackumulering av eribulin observeras vid veckovis behandling. De farmakokinetiska egenskaperna är inte dos- eller tidsberoende i dosintervallet 0,22 till 3,53 mg/m² eribulin. Eribulin elimineras främst via biliär utsöndring. Det är för närvarande inte känt vilket transportprotein som är involverat i utsöndringen. Prekliniska studier in vitro tyder på att eribulin transporteras via Pgp. Det har dock visat sig att kliniskt relevanta koncentrationer av eribulin inte är en Pgp‑hämmare in vitro. Dessutom har samtidig administrering in vitro av ketokonazol, en Pgp‑hämmare, ingen effekt på exponeringen för eribulin (AUC och Cmax). Studier in vitro har också påvisat att eribulin inte är ett substrat för OCT1. Efter administrering av 14C‑eribulin till patienter eliminerades ca 82 % av dosen i feces och 9 % i urin, vilket tyder på att renalt clearance inte är någon viktig eliminationsväg för eribulin. Oförändrat eribulin utgjorde den största delen av den totala radioaktiviteten i feces och urin. Leverinsufficiens I en studie utvärderades farmakokinetiken för eribulin hos patienter med lätt (Child‑Pugh A, n = 7) och måttlig (Child‑Pugh B, n = 4) leverinsufficiens på grund av levermetastaser. Jämfört med patienter med normal leverfunktion (n = 6) ökade exponeringen för eribulin 1,8‑faldigt och trefaldigt hos patienter med lätt respektive måttlig leverinsufficiens. Administrering av eribulin i en dos om 0,97 mg/m² till patienter med lätt leverinsufficiens och 0,62 mg/m² till patienter med måttlig leverinsufficiens ledde till en något högre exponering än efter 1,23 mg/m² till patienter med normal leverfunktion. Eribulin har inte studerats hos patienter med svår leverinsufficiens (Child‑Pugh C). Det saknas studier av patienter med leverinsufficiens på grund av cirros. Se avsnitt Dosering för doseringsrekommendationer. Njurinsufficiens Exponeringen av eribulin har visats öka hos vissa patienter med måttlig eller svår njurinsufficiens, med stor variation mellan olika studerade patienter. Farmakokinetiken för eribulin har utvärderats i en fas I‑studie på patienter med normal njurfunktion (kreatininclearance: ≥ 80 ml/min; n = 6), måttlig njurinsufficiens (30‑50 ml/min; n = 7) eller svår njurinsufficiens (15‑< 30 ml/min; n = 6). Kreatininclearance uppskattades med hjälp av Cockcroft-Gaults formel. En 1,5 gånger högre (90 % CI: 0,9‑2,5) dosnormaliserad AUC(0-inf) observerades hos patienter med måttlig eller svår njurinsufficiens. Se avsnitt Dosering för doseringsrekommendationer. Pediatrisk population Plasmakoncentrationer av eribulin samlades in från 83 pediatriska patienter (åldersintervall: 2 till 17 år), med refraktära/återkommande och recidiverande solida tumörer och lymfom, som fick eribulin i studierna 113, 213 och 223. Farmakokinetiken för eribulin hos pediatriska patienter var jämförbar med den hos vuxna patienter med mjukdelssarkom och patienter med andra typer av tumörer. Exponeringen för eribulin hos pediatriska patienter liknade exponeringen hos vuxna patienter. Samtidig behandling med irinotekan hade ingen effekt på farmakokinetiken för eribulin hos pediatriska patienter med refraktära/ återkommande och recidiverande solida tumörer.",
        "preclinical-info": "Eribulin var inte mutagent in vitro i test för bakteriell återmutation (Ames test). Eribulin var positivt i muslymfomtest och klastogent in vivo i mikrokärntest på råtta. Inga karcinogenicitetsstudier har utförts med eribulin. Fertilitetsstudier har inte utförts med eribulin, men baserat på icke-kliniska fynd i studier med upprepade doser där testikeltoxicitet observerades hos både råttor (hypocellularitet i sädesepitelet med hypospermi/aspermi) och hundar, kan manlig fertilitet nedsättas av behandling med eribulin. I en studie av embryofetal utveckling på råtta bekräftades utvecklingstoxikologisk och teratogen potential av eribulin. Dräktiga råttor behandlades med eribulinmesilat motsvarande 0,009; 0,027; 0,088 och 0,133 mg/kg eribulin på gestationsdag 8, 10 och 12. En dosrelaterad ökning av antalet fetala resorptioner och minskad fostervikt observerades vid doser ≥ 0,088 mg/kg och en ökad incidens av missbildningar (avsaknad av underkäke, tunga, magsäck och mjälte) registrerades vid dosen 0,133 mg/kg.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml innehåller eribulinmesilat motsvarande 0,44 mg eribulin. Varje injektionsflaska om 2 ml innehåller eribulinmesilat motsvarande 0,88 mg eribulin. Hjälpämnen med känd effekt Detta läkemedel innehåller 79 mg alkohol (etanol) per injektionsflaska motsvarande 40 mg/ml. Förteckning över hjälpämnen Vattenfri etanol Vatten för injektionsvätskor Saltsyra (för justering av pH‑värdet) Natriumhydroxid (för justering av pH‑värdet)",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnade injektionsflaskor 2 år. Hållbarhet under användning Kemisk och fysikalisk stabilitet under användning för outspädd lösning i en spruta har påvisats i 24 timmar vid 25 °C och i 96 timmar vid 2 °C till 8 °C. Kemisk och fysikalisk stabilitet under användning för utspädd lösning (0,018 mg/ml till 0,18 mg/ml eribulin i natriumklorid 9 mg/ml [0,9 %]) har påvisats i 48 timmar vid 2 °C till 8 °C. Ur mikrobiologisk synvinkel bör läkemedlet användas omedelbart. Om det inte används omedelbart ligger ansvaret för hållbarhetstider och förvaring, före och under användning, på användaren och ska normalt inte vara längre än 24 timmar vid 2 °C till 8 °C. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter öppnande och spädning finns i styckena ovan. Särskilda anvisningar för destruktion Eribulin är ett cytotoxiskt anticancermedel och, liksom med andra toxiska föreningar, ska försiktighet iakttas vid hantering. Användning av handskar, skyddsglasögon och skyddskläder rekommenderas. Om lösningen kommer i kontakt med huden ska huden omedelbart tvättas grundligt med tvål och vatten. Om lösningen kommer i kontakt med slemhinnor ska slemhinnorna spolas ordentligt med vatten. Eribulin ska endast beredas och administreras av personal som är utbildad i hantering av cytotoxiska ämnen. Gravid personal ska inte hantera eribulin. Eribulin kan spädas med aseptisk teknik i upp till 100 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Efter administrering rekommenderas det att den intravenösa infarten spolas med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning för att säkerställa att hela dosen administreras. Det får inte blandas med andra läkemedel och ska inte spädas i 50 mg/ml (5 %) glukoslösning för infusion. Se anvisningarna som tillhandahålls av tillverkaren av enheten om en spike används för att administrera läkemedlet. Eribulin medac-injektionsflaskor har en propp på 20 mm. Den valda enheten ska vara kompatibel med proppar för små injektionsflaskor. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektionsvätska). Klar, färglös vattenlösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Eribulin medac, Injektionsvätska, lösning 0,44 mg/ml"
    }
}