{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Remifentanil Orion 1 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning Remifentanil Orion 2 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning Remifentanil Orion 5 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning",
        "composition": "Remifentanil Orion 1 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning En injektionsflaska innehåller remifentanilhydroklorid motsvarande 1 mg remifentanil. Remifentanil Orion 2 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning En injektionsflaska innehåller remifentanilhydroklorid motsvarande 2 mg remifentanil. Remifentanil Orion 5 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning En injektionsflaska innehåller remifentanilhydroklorid motsvarande 5 mg remifentanil.Efter beredning innehåller lösningen 1 mg/ml, om den bereds enligt rekommendation (se avsnitt 6.6).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till injektions‑/infusionsvätska, lösning (pulver till koncentrat).Vitt till benvitt, frystorkat pulver.",
        "clinical": "4.1 Terapeutiska indikationer Remifentanil Orion är avsett som ett smärtstillande läkemedel för användning under induktion och/eller underhåll av generell anestesi.Remifentanil Orion är avsett för att ge smärtlindring till mekaniskt ventilerade intensivvårdspatienter som är 18 år och äldre. 4.2 Dosering och administreringssätt Remifentanil Orion skall administreras endast i förhållanden där fullständig utrustning för övervakning och assistans av hjärt‑lungfunktion finns tillgänglig och av personal som är väl förtrogen med användningen av anestesiläkemedel och med identifiering och behandling av förväntade biverkningar av potenta opioider inkluderat hjärt-lungräddning. Sådan utbildning måste inkludera att skapa och upprätthålla fria luftvägar och assisterad ventilation. Generell anestesi Administreringen av Remifentanil Orion skall anpassas individuellt baserat på patientsvar. Vuxna Administrering med manuellt kontrollerad infusion Tabell 1 sammanfattar startinjektions‑/infusionshastigheterna och dosintervallet:Tabell 1. Doseringsanvisningar för vuxna INDIKATION BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Intervall Induktion av anestesi 1 (ges under minst 30 sekunder) 0,5 till 1 _ Underhåll av anestesi hos ventilerade patienter Lustgas (66 %) 0,5 till 1 0,4 0,1 till 2 Isofluran (startdos 0,5 MAC) 0,5 till 1 0,25 0,05 till 2 Propofol (startdos 100 mikrogram/kg/min) 0,5 till 1 0,25 0,05 till 2 När Remifentanil Orion ges som långsam bolusinjektion ska den administreras under minst 30 sekunder.Vid de doser som rekommenderas ovan reducerar remifentanil signifikant mängden av sömnmedel som krävs för att underhålla anestesin. Därför ska isofluran och propofol administreras enligt ovan nämnda rekommendationer, för att undvika förstärkta hemodynamiska effekter såsom hypotoni och bradykardi (se avsnittet Samtidig medicinering).Det finns inga tillgängliga data om doseringsrekommendationer vid samtidig användning av remifentanil med andra sömnläkemedel än de som anges i Tabell 1. Induktion av anestesi: Remifentanil Orion ska administreras tillsammans med en standarddos av sömnmedel, så som propofol, tiopental eller isofluran för induktion av anestesi. Administrering av remifentanil efter sömnmedlet minskar risken för muskelstelhet. Remifentanil Orion kan ges med en infusionshastighet på 0,5 till 1 mikrogram/kg/min med eller utan en initial långsam bolusinjektion på 1 mikrogram/kg administrerad under minst 30 sekunder. Om endotrakeal intubation förväntas utföras tidigast 8 till 10 minuter efter påbörjad infusion av Remifentanil Orion är en bolus­injektion inte nödvändig. Underhåll av anestesi hos ventilerade patienter: Efter endotrakeal intubation ska infusionshastigheten för Remifentanil Orion sänkas i enlighet med vald anestesiregim som anges i Tabell 1. På grund av den snabbt insättande effekten och korta effektdurationen av Remifentanil Orion kan administreringshastigheten under anestesin titreras med en stegvis ökning om 25 % till 100 % eller med en stegvis sänkning om 25 % till 50 %, med 2‑5 minuters mellanrum för att uppnå önskad μ‑opioideffekt. Vid alltför ytlig anestesi kan kompletterande långsamma bolusinjektioner ges med 2 till 5 minuters mellanrum. Anestesi hos sövda patienter med spontanandning och med en säkrad luftväg (t.ex. anestesi med larynxmask): Hos sövda patienter med bibehållen spontanandning med en säkrad luftväg är det sannolikt att andningsdepression uppstår. Särskild uppmärksamhet krävs för att justera dosen enligt patientens behov och assisterad ventilation kan krävas. Rekommenderad initial infusionshastighet vid tilläggsanalgesi hos sövda patienter med spontanandning är 0,04 mikrogram/kg/min med titrering till önskad effekt. Infusionshastigheter från 0,025 till 0,1 mikrogram/kg/min har studerats. Bolusinjektioner rekommenderas inte till sövda patienter med spontanandning.Remifentanil Orion ska inte användas som smärtstillande läkemedel vid behandlingar där patienter förblir vid medvetande eller inte får stöd att upprätthålla fri luftväg under ingreppet. Samtidig medicinering: Remifentanil minskar de doser eller antal doser av inhalationsanestetika, sömnmedel och bensodiazepiner som krävs för anestesi (se avsnitt 4.5). Doser av följande läkemedel som används vid anestesi: isofluran, tiopental, propofol, midazolam och temazepam, har minskats med upp till 75 % när de används samtidigt med remifentanil. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion kommer ingen kvarvarande opioid effekt att finnas inom 5 till 10 minuter efter avslutad tillförsel. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, ska smärtstillande läkemedel administreras innan behandlingen av Remifentanil Orion avbryts. Tillräckligt med tid måste avsättas för att uppnå maximal effekt av det långverkande smärtstillande läkemedlet. Valet av smärtstillande läkemedel bör vara lämpligt med hänsyn till typen av kirurgiskt ingrepp och grad av postoperativ vård.Om det mer långverkande smärtstillande läkemedlet inte har uppnått ändamålsenlig effekt före operationens slut, kan det vara nödvändigt att fortsätta att administrera Remifentanil Orion för att upprätthålla smärtlindring under den omedelbara postoperativa perioden tills den mer långverkande smärtlindringen har nått sin maximala effekt.Riktlinjer för användning av mekaniskt ventilerade intensivvårdspatienter finns i avsnittet Användning vid intensivvård.Hos patienter med bibehållen spontanandning bör infusionshastigheten av Remifentanil Orion initialt sänkas till 0,1 mikrogram/kg/min. Infusionshastigheten kan sedan ökas eller minskas med högst 0,025 mikrogram/kg/min var 5:e minut för att balansera patientens grad av smärtlindring och andningsfrekvens. Remifentanil Orion ska endast administreras i förhållanden där fullständig utrustning för övervakning och assistans av respiratoriska och kardiovaskulära funktioner finns tillgänglig under noggrann övervakning av personal som är väl förtrogen med identifiering och behandling av potenta opioiders respiratoriska effekter.Användning av bolusinjektioner med Remifentanil Orion för att behandla smärta under den postoperativa perioden rekommenderas inte för patienter med bibehållen spontanandning. Administrering med hjälp av målstyrd infusion, ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi hos ventilerade patienter: Målstyrd infusion (TCI) av Remifentanil Orion ska användas tillsammans med ett sömnmedel som administreras intravenöst eller via inhalation under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se Tabell 1 och avsnittet Generell anestesi). Tillsammans med dessa läkemedel kan tillräcklig smärtlindring för induktion av anestesi och kirurgi vanligtvis uppnås med målkoncentrationer av remifentanil i blodet på mellan 3 och 8 nanogram/ml. Remifentanil ska titreras efter patientens individuella svar. För speciellt smärtsamma operativa ingrepp kan målkoncentrationer i blodet upp till 15 nanogram/ml krävas. Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden sömnmedel som krävs för att underhålla anestesin. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika förtärkta hemodynamiska effekter såsom hypotension och bradykardi (se Tabell 1 och avsnittet Samtidig medicinering).Information om de blodkoncentrationer av remifentanil som uppnåtts vid manuellt kontrollerad infusion se avsnitt 6.6, Tabell 11.Eftersom tillräckliga data saknas rekommenderas inte administration av Remifentanil Orion med hjälp av TCI för anestesi med spontanandning. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen avslutas eller målkoncentrationen reduceras, kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1 till 2 nanogram/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med mer långverkande analgetika påbörjas innan operationen avslutas (se detta avsnitt Administrering med manuellt kontrollerad infusion ‑ Riktlinjer för utsättande). Eftersom tillräckliga data saknas rekommenderas inte administration av Remifentanil Orion via TCI för postoperativ smärtlindring. Pediatriska patienter (1 till 12 års ålder) Samtidig administrering av remifentanil och annat intravenöst anestesiläkemedel för induktion av anestesi har inte studerats i detalj och rekommenderas därför inte.Remifentanil Orion med hjälp av TCI har inte studerats på pediatriska patienter och därför rekommenderas inte administration av Remifentanil Orion med hjälp av TCI till dessa patienter. Följande doser av remifentanil rekommenderas för underhåll av anestesi:Tabell 2. Doseringsriktlinjer för pediatriska patienter (1 till 12 års ålder) SAMTIDIGT ANESTESILÄKEMEDEL* BOLUS INJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Vanlig underhållshastighet Halotan (startdos 0,3 MAC) 1 0,25 0,05 till 1,3 Sevofluran (startdos 0,3 MAC) 1 0,25 0,05 till 0,9 Isofluran (startdos 0,5 MAC) 1 0,25 0,06 till 0,9 * administreras tillsammans med lustgas/syrgas i förhållandet 2:1När Remifentanil Orion ges som bolusdos ska injektionen ges under minst 30 sekunder. Operationen ska påbörjas tidigast 5 minuter efter att infusionen med Remifentanil Orion har startats, om inte en bolusdos getts samtidigt. När enbart lustgas (70 %) används samtidigt med Remifentanil Orion ska infusionshastigheten för underhåll av anestesi vara mellan 0,4 och 3 mikrogram/kg/min och även om specifika studier saknas tyder studieresultat för vuxna på att 0,4 mikrogram/kg/min är en lämplig starthastighet. Barnpatienter ska övervakas och dosen justeras så att den grad av smärtlindring som krävs för operationen uppnås. Samtidig medicinering: Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden av sömnläkemedel som krävs för att underhålla anestesin. Därför ska isofluran, halotan och sevofluran administreras som rekommenderat ovan, för att undvika förstärkta hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnittet Vuxna ‑ samtidig medicinering). Riktlinjer för omhändertagandet av patienten under den omedelbara postoperativa perioden: Insättande av alternativ smärtlindring före utsättande av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion finns ingen kvarvarande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta ska administreras smärtstillande läkemedel före utsättande av Remifentanil Orion. Tillräcklig tid måste avsättas för att uppnå den terapeutiska effekten av det mer långverkande smärtstillande läkemedlet. Valet av smärtstillande läkemedel, dos och tidpunkt för administrering bör planeras i förväg och anpassas individuellt med hänsyn till typ av kirurgiskt ingrepp och den förväntade graden av postoperativa vård (se avsnitt 4.4). Nyfödda/spädbarn (under 1 års ålder) Det finns begränsad erfarenhet från kliniska studier av remifentanil hos nyfödda och spädbarn (under 1 års ålder; se avsnitt 5.1). Den farmakokinetiska profilen för remifentanil hos nyfödda och spädbarn (under 1 års ålder) är jämförbar med den som ses hos vuxna efter korrektion för skillnad i kroppsvikt (se avsnitt 5,2). Eftersom tillräckliga kliniska data saknas, rekommenderas dock inte administrering av Remifentanil Orion till denna åldersgrupp.Användning av Total Intravenös anestesi (TIVA): Det finns begränsad erfarenhet från kliniska studier av remifentanil för TIVA hos spädbarn (se avsnitt 5.1). Kliniska data är dock otillräckliga för att ge doseringsrekommendationer. Anestesi vid hjärtkirurgi Administrering via manuellt kontrollerad infusion Tabell 3. Doseringsriktlinjer för anestesi vid hjärtkirurgi INDIKATION BOLUS INJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Vanlig infusionshastighet Intubation Rekommenderas ej 1 _ Underhåll av anestesi Isofluran (startdos 0,4 MAC) Propofol (startdos 50 mikrogram/kg/min) 0,5 till 1 0,5 till 1 1 1 0,003 till 4 0,01 till 4,3 Fortsatt smärtlindring efter operationen före extubation Rekommenderas ej 1 0 till 1 Induktion av anestesi: Efter administrering av sömnmedlet för att uppnå medvetslöshet ska Remifentanil Orion administreras med en initial infusionshastighet på 1 mikrogram/kg/min. Användning av Remifentanil Orion bolusinjektioner rekommenderas inte vid induktion på patienter som genomgår hjärtkirurgi. Endotrakeal intubation ska utföras tidigast 5 minuter efter påbörjad infusion. Underhåll av anestesi: Efter endotrakeal intubation ska infusionshastigheten för Remifentanil Orion justeras efter patientens behov. Vid behov kan kompletterande långsamma bolusdoser även ges. Hjärtpatienter med hög risk, såsom patienter med dålig kammarfunktion eller patienter som genomgår hjärtklaffkirurgi, ska en bolusdos vara maximalt 0,5 mikrogram/kg. Dessa doseringsrekommendationer gäller även vid hypoterm kardiopulmonell bypass (se avsnitt 5.2 ‑ Anestesi vid hjärtkirurgi). Samtidig medicinering: Vid de ovan rekommenderade doserna reducerar remifentanil signifikant mängden sömnmedel som krävs för att underhålla anestesi. Därför ska isofluran och propofol administreras i enlighet med rekommenderade doser ovan, för att undvika förstärkta hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för samtidig användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnittet Vuxna ‑ Samtidig medicinering). Riktlinjer för postoperativ vård Fortsatt administrering av Remifentanil Orion under den postoperativa perioden för att uppnå smärtlindring före extubering: Det rekommenderas att infusionen av Remifentanil Orion fortsätter på den slutliga intraoperativa hastigheten under förflyttningen av patienterna till den postoperativa avdelningen. Vid ankomsten till avdelningen bör patientens nivå av smärtlindring och sedering noggrant övervakas, och infusionshastigheten för Remifentanil Orion anpassas efter patientens individuella behov (se avsnittet Användning vid intensivvård, för ytterligare information om behandling av intensivvårdspatienter). Insättande av alternativ smärtlindring före utsättandet av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion kommer ingen kvarvarande opioid effekt finnas inom 5 till 10 minuter efter avslutad tillförsel. Innan Remifentanil Orion sätts ut ska alternativa smärtstillande och sederande medel ges till patienten i tillräcklig god tid för att uppnå de terapeutiska effekterna av dessa läkemedel. Det rekommenderas därför att valet av smärtstillande läkemedel, dos och tidpunkt för administrering planeras i förväg innan patienten tas ur respiratorn. Riktlinjer för utsättande av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion har fall av högt blodtryck, skakningar och värk rapporterats hos hjärtpatienter omedelbart efter att Remifentanil Orion satts ut (se avsnitt 4.8). För att minimera risken för dessa symtom måste adekvat alternativ smärtlindring (enligt beskrivet ovan) sättas in innan Remifentanil Orion‑infusionen avslutas. Infusionshastigheten ska trappas ned med 25 % åt gången med minst 10 minuters intervall, tills infusionen är avslutad. Vid avveckling av andningsstödet ska infusionen med Remifentanil Orion inte ökas utan endast nedtrappning ska ske, med tillägg av alternativa analgetika vid behov. Vid hemodynamiska förändringar såsom högt blodtryck och takykardi rekommenderas behandling med lämpliga alternativa läkemedel.När andra opioider administreras som en del av en behandling för att överföra patienten till alternativ smärtlindring, måste patienten övervakas noggrant. Nyttan med adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förknippad med dessa läkemedel. Administrering med hjälp av målstyrd infusion, ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi: Remifentanil Orion TCI ska användas tillsammans med ett intravenöst eller inhalerat sömnmedel under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se Tabell 3). I kombination med dessa preparat krävs vanligtvis koncentrationer av remifentanil som ligger i övre delen av det målkoncentrationsområde som används vid allmänkirurgiska ingrepp, för att uppnå adekvat smärtlindring vid hjärtkirurgi. Blodkoncentrationer upp till 20 nanogram /ml har använts i kliniska studier när remifentanil titrerats efter individuell patientrespons. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av sömnmedel för att underhålla anestesi. Därför ska isofluran och propofol administreras enligt rekommendationerna ovan för att undvika förstärkta hemodynamiska effekter såsom hypotoni och bradykardi (se Tabell 3 och avsnittet Samtidig medicinering). För information angående blodkoncentrationer av remifentanil vid manuellt kontrollerad infusion se avsnitt 6.6, Tabell 11. Riktlinjer för utsättande/fortsättande under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen avslutas eller målkoncentrationen minskas, återkommer sannolikt spontanandningen vid beräknade remifentanilkoncentrationer på 1 till 2 nanogram/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med mer långverkande analgetika upprättas före operationens avslut (se avsnittet Administrering via manuellt kontrollerad infusion ‑ Riktlinjer för utsättande). Eftersom tillräcklig data saknas rekommenderas inte administrering av Remifentanil Orion via TCI för postoperativ smärtlindring. Pediatrisk population (1 till 12 års ålder) Det finns ej tillräckliga kliniska data för att ge dosrekommendationer för barn vid anestesi i samband med hjärtkirurgi. Användning vid intensivvård Vuxna Remifentanil Orion kan användas för att ge smärtlindring vid intensivvård av mekaniskt ventilerade patienter. Lugnande läkemedel bör ges som tillägg vid behov.Säkerhet och effekt från välkontrollerade kliniska studier av remifentanil på mekaniskt ventilerade intensivvårdspatienter har etablerats för behandling i upp till tre dagar (se avsnittet Intensivvård av patienter med nedsatt njurfunktion och avsnitt 4.4 och 5.2). Då det endast finns sporadiska rapporter om behandling efter tre dagar kan bevis på säkerhet och effekt för längre behandling inte anses vara fastställda. Därför rekommenderas inte användning av Remifentanil Orion för behandlingar som varar längre än tre dagar.Administrering av remifentanil via TCI har inte studerats hos intensivvårdspatienter och därför rekommenderas inte administration av Remifentanil Orion via TCI för dessa patienter.Åt vuxna rekommenderas initialt en infusionshastighet av Remifentanil Orion på 0,1 mikrogram/kg/min (6 mikrogram/kg/timme) till 0,15 mikrogram/kg/min (9 mikrogram/kg/timme). Infusionshastigheten ska titreras uppåt genom en ökning med 0,025 mikrogram/kg/min (1,5 mikrogram /kg/timme) för att uppnå önskad grad av smärtlindring. Minst 5 minuter ska gå mellan varje dosökning. Patienten bör utvärderas regelbundet och infusionshastigheten för Remifentanil Orion justeras därefter. Om en infusionshastighet på 0,2 mikrogram/kg/min (12 mikrogram/kg/timme) är uppnådd och önskad grad av sedering krävs, rekommenderas att behandling med lämpligt sedativt läkemedel påbörjas (se nedan). Dosen av sederande läkemedel ska titreras för att uppnå önskad grad av sedering. Om ytterligare smärtlindring krävs kan infusionshastigheten för Remifentanil Orion ökas med 0,025 mikrogram/kg/min (1,5 mikrogram/kg/timme).Tabell 4 sammanfattar initial infusionshastighet och det typiska dosintervallet som krävs för smärtlindring hos den individuella patienten.Tabell 4. Doseringsriktlinjer för användning av Remifentanil Orion i intensivvården KONTINUERLIG INFUSION mikrogram/kg/min (mikrogram/kg/timme) Starthastighet Intervall 0,1 (6) till 0,15 (9) 0,006 (0,38) till 0,74 (44,6) Bolusdoser med Remifentanil Orion rekommenderas inte vid intensivvård.Användningen av Remifentanil Orion sänker doseringsbehovet för ett samtidigt administrerat sedativt läkemedel. Vanliga startdoser för sedativa läkemedel, vid behov, är angivna i Tabell 5:Tabell 5. Rekommenderad startdos för sedativa läkemedel, vid behov: Sedativt läkemedel Bolus (mg/kg) Infusion (mg/kg/timme) Propofol Midazolam Upp till 0,5 Upp till 0,03 0,5 0,03 För att möjliggöra separat titrering av respektive läkemedel ska de sedativa läkemedlen inte prepareras som en blandning i samma infusionspåse. Ytterligare smärtlindring för ventilerade patienter som genomgår smärtsamma behandlingsåtgärder: En ökning av infusionshastigheten av Remifentanil Orion kan vara nödvändig för att ge ökad smärtlindring till ventilerade patienter som genomgår retande och/eller smärtsamma procedurer såsom endotrakeal sugning, såromläggning och fysioterapi. Det rekommenderas att bibehålla en infusionshastighet av remifentanil på minst 0,1 mikrogram/kg/min (6 mikrogram/kg/timme) under minst 5 minuter innan den retande proceduren påbörjas. Ytterligare dosjusteringar kan göras varannan till var femte minut genom en höjning med 25 % till 50 % i förväg eller vid behov av ökad smärtlindring. En genomsnittlig infusionshastighet på 0,25 mikrogram/kg/min (15 mikrogram/kg/timme) till maximalt 0,74 mikrogram/kg/min (44 mikrogram/kg/timme) har administrerats för att ge ökad smärtlindring i samband med retande procedurer. Insättande av alternativ smärtlindring före utsättning av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion finns ingen kvarvarande opioideffekt 5 till 10 minuter efter avslutad tillförsel, oavsett infusionstidens längd. Möjligheten för toleransutveckling och hyperalgesi efter behandling med Remifentanil Orion bör beaktas. Innan Remifentanil Orion sätts ut ska patienterna därför ges alternativa smärtstillande och sederande läkemedel för att förhindra hyperalgesi och associerade hemodynamiska förändringar. Dessa läkemedel ska ges i tillräcklig god tid före utsättandet av remifentanil så att de terapeutiska effekterna av dessa läkemedel hinner uppnås. Alternativen för smärtstillande läkemedel inkluderar långverkande orala, intravenösa eller lokalverkande smärtstillande läkemedel, som kontrolleras av sjuksköterskan eller patienten. Dessa metoder bör alltid titreras efter patientens individuella behov när infusionen med Remifentanil Orion reduceras. Det rekommenderas att valet av analgetika, dosen och tidpunkten för administrering av dessa läkemedel planeras i förväg före utsättandet av Remifentanil Orion. Långvarig administration av µ‑opioida agonister kan öka toleransutvecklingen. Riktlinjer för extubering och utsättande av Remifentanil Orion: För att säkerställa ett smidigt utsättande av behandlingen med Remifentanil Orion rekommenderas att infusionshastigheten för Remifentanil Orion stegvis minskas till 0,1 mikrogram/kg/min (6 mikrogram/kg/timme) under upp till 1 timme före extubering. Efter extubering ska infusionshastigheten minskas stegvis med 25 % med minst 10 minuters intervall tills infusionen är avslutad. Under tiden som respiratorn avlägsnas ska infusionen med Remifentanil Orion ej ökas utan endast trappas ner, med tillägg av alternativa analgetika vid behov.Vid avslutad behandling ska infartskanylen alltid genomspolas, alternativt avlägsnas, för att undvika oavsiktlig administrering av Remifentanil Orion. När andra opioider administreras som en del i en behandling för att överföra patienten till alternativ smärtlindring måste patienten övervakas noggrant. Nyttan av adekvat smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Pediatriska intensivvårdspatienter Det finns inga tillgängliga data om användning hos pediatriska patienter. Intensivvård av patienter med nedsatt njurfunktion Ingen dosjustering behövs för ovan rekommenderade doser hos patienter med nedsatt njurfunktion.Detta gäller även vid njurtransplantationsbehandling. Clearance för karboxylsyrametaboliten är emellertid reducerad hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Särskilda patientpopulationer Äldre (över 65 års ålder) Generell anestesi: Den initiala startdosen av remifentanil som administreras till patienter över 65 år ska vara hälften av den rekommenderade dosen för vuxna och ska sedan titreras efter patientens individuella behov. En ökad känslighet för remifentanils farmakologiska effekter har observerats hos denna åldersgrupp. Denna dosjustering avser alla faser av anestesin inklusive induktion, underhåll och omedelbar postoperativ smärtlindring. Vid administrering med hjälp av TCI hos äldre patienter bör den initiala målkoncentrationen vara 1,5 till 4 nanogram/ml med efterföljande titrering till avsedd effekt. Detta på grund av den ökade känsligheten för remifentanil hos äldre patienter. Anestesi vid hjärtkirurgi: Initial dosreduktion behövs ej (se avsnittet Anestesi vid hjärtkirurgi). Intensivvård: Initial dosreduktion behövs ej (se avsnitt Användning vid intensivvård). Överviktiga patienter Vid manuellt kontrollerad infusion till överviktiga patienter bör dosen av Remifentanil Orion minskas och baseras på idealvikten, eftersom clearance och distributionsvolymen av remifentanil är bättre korrelerad till idealvikten än den verkliga vikten. Vid beräkning av ”Lean Body Mass\" (LBM) enligt Mintomodellen blir LBM sannolikt för lågt beräknad hos kvinnor med ”Body Mass Index” (BMI) större än 35 kg/m2 och hos män med BMI större än 40 kg/m2. Vid administrering via TCI ska remifentanil titreras noggrant efter patientens individuella behov för att undvika underdosering till dessa patienter. Nedsatt njurfunktion Enligt resultat från hittills utförda studier på patienter med nedsatt njurfunktion, förefaller det inte behövas någon dosjustering för patienter med nedsatt njurfunktion, ej heller vid intensivvård. Clearance för karboxylsyrametaboliten är emellertid reducerad hos dessa patienter. Nedsatt leverfunktion Studier utförda på ett begränsat antal patienter med nedsatt leverfunktion ger inga hållpunkter för att dosen behöver justeras. Emellertid kan patienter med gravt nedsatt leverfunktion vara något känsligare för remifentanils andningsdepressiva effekter (se avsnitt 4.4). Dessa patienter ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. Neurokirurgi Begränsad klinisk erfarenhet tyder på att inga särskilda doserings-rekommendationer krävs hos patienter som genomgår neurokirurgiska ingrepp. ASA III / IV-patienter Generell anestesi: Eftersom de hemodynamiska effekterna av potenta opioider förväntas vara mer uttalade hos patienter med ASA III/IV, ska försiktighet iakttas vid administrering av Remifentanil Orion till denna patientgrupp. Således rekommenderas en minskning av den initiala dosen och efterföljande titrering till avsedd effekt. Det finns otillräckligt med data för att kunna göra dosrekommendationer för pediatriska patienter. Vid administrering via TCI ska man börja med en lägre målkoncentration på 1,5 till 4 nanogram/ml hos ASA III- eller IV-patienter följt av titrering till avsedd effekt. Anestesi vid hjärtkirurgi: Initial dosreduktion behövs ej. (se avsnittet Anestesi vid hjärtkirurgi). Administreringssätt Remifentanil Orion är endast avsett för intravenös användning och får inte administreras som en epidural eller intratekal injektion (se avsnitt 4.3).Kontinuerlig infusion av Remifentanil Orion måste administreras via en kalibrerad infusionsanordning kopplad till en intravenös slang avsedd för snabbt flöde eller en separat intravenös slang. Infusionsslangen bör anslutas vid eller nära venkanylen och förfyllas (primas) för att minimera eventuell dödvolym (se avsnitt 6.6).Var noga med att undvika stopp i eller frånkoppling av infusionsslangarna samt att spola infusionsslangarna för att få bort återstående Remifentanil Orion efter användning (se avsnitt 4.4). IV-slangar/infusionssystem bör avlägsnas efter att användningen upphört för att undvika oavsiktlig administrering.Remifentanil Orion kan även ges som målstyrd infusion (”Target‑Controlled Infusion” = TCI) med en för ändamålet godkänd infusionsanordning styrd enligt Mintos farmakokinetiska modell med kovarians för ålder och ”Lean Body Mass” (LBM). (Anesthesiology 1997;86: 10‑23).Utspädning:Efter beredning kan Remifentanil Orion spädas ytterligare. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6.För manuellt kontrollerad infusion kan Remifentanil Orion spädas till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade spädningen för vuxna och 20 till 25 mikrogram/ml för pediatriska patienter i åldern 1 år och äldre).Vid användning med TCI rekommenderas att Remifentanil Orion späds till 20 till 50 mikrogram/ml. 4.3 Kontraindikationer Eftersom Remifentanil Orion innehåller glycin är epidural och intratekal användning kontraindicerat (se avsnitt 5.3).Överkänslighet mot den aktiva substansen, andra fentanylanaloger eller mot något hjälpämne som anges i avsnitt 6.1.Remifentanil Orion är kontraindicerat som enda anestesiläkemedel vid induktion av anestesi. 4.4 Varningar och försiktighet Remifentanil Orion ska endast administreras på avdelningar som är fullt utrustade för övervakning och assistans av hjärt-lungfunktion. Personalen ska ha särskild utbildning i användning av anestesiläkemedel och hur förväntade biverkningar av potenta opioider känns igen och behandlas, inklusive hjärt-lungräddning. I utbildningen måste också ingå hur fria luftvägar och assisterad andning upprättas och upprätthålls. Eftersom mekaniskt ventilerade intensivvårdspatienter inte har studerats tillräckligt efter tre dagar har inga bevis för säkerhet och effekt för längre behandling fastställts. Användning av Remifentanil Orion till mekaniskt ventilerade intensivvårdspatienter rekommenderas inte för behandlingar som varar mer än tre dagar.Remifentanil ska inte användas som smärtstillande läkemedel vid ingrepp där patienter förblir vid medvetande eller inte får stöd i att upprätthålla fri luftväg under ingreppet.Patienter med känd överkänslighet för opioider av en annan klass kan uppvisa en överkänslighetsreaktion efter administration av Remifentanil Orion. Försiktighet ska iakttas vid användning av Remifentanil Orion till dessa patienter(se avsnitt 4.3). Snabbt avtagande effekt/Övergång till alternativ smärtlindring På grund av den mycket snabbt avtagande effekten av Remifentanil Orion finns ingen kvardröjande opioideffekt 5 till 10 minuter efter avslutad tillförsel av Remifentanil Orion. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, ska smärtstillande läkemedel administreras innan utsättning av remifentanil. Vid användning på intensivvårdsavdelningar måste risken för toleransutveckling, hyperalgesi och tillhörande hemodynamiska effekter beaktas. Innan behandlingen med Remifentanil Orion avbryts måste patienter ges alternativa smärtstillande och lugnande läkemedel i tillräckligt god tid i förväg för att de terapeutiska effekterna av dessa läkemedel ska hinna uppnås och för att förhindra hyperalgesi och samtidiga hemodynamiska förändringar. Valet av läkemedel, dos och tidpunkt för administrering ska planeras i förväg och anpassas individuellt med hänsyn till både det kirurgiska ingreppet och graden av postoperativ vård. När andra opioider administreras som en del av övergångsregimen till alternativ smärtlindring, måste nyttan av adekvat postoperativ smärtlindring alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Risk vid samtidig användning av sederande läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av Remifentanil Orion och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och dödsfall. På grund av dessa risker ska samtidig förskrivning av dessa sederande läkemedel reserveras till patienter för vilka det inte finns några andra behandlingsalternativ. Om det beslutas att förskriva Remifentanil Orion samtidigt som sederande läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt.Dessa patienter ska följas upp noggrant för tecken och symtom på andningsdepression och sedering. Av denna anledning rekommenderas det starkt att informera patienterna och deras vårdgivare om att vara uppmärksam på dessa symtom (se avsnitt 4.5). Utsättande av behandling och abstinenssyndrom Upprepad administrering med korta intervall under långa perioder kan resultera i utveckling av abstinenssyndrom efter avslutad behandling. Symptom efter utsättande av remifentanil inklusive takykardi, hypertoni och agitation har rapporterats i ett fåtal fall efter abrupt utsättning, särskilt efter långvarig administrering i mer än tre dagar. I de rapporterade fallen har återinsättning och gradvis minskning av infusionen varit fördelaktig. Användning av Remifentanil Orion hos mekaniskt ventilierade intensivvårdspatienter rekommenderas inte för behandlingstid på mer än 3 dagar. Muskelrigiditet ‑ prevention och hantering Vid rekommenderade doser kan muskelrigiditet uppstå. I likhet med andra opioider är incidensen av muskelrigiditet relaterad till dosen och administreringshastigheten. Bolusinjektioner ska därför administreras under minst 30 sekunder. Muskelrigiditet som framkallats av remifentanil ska behandlas med hänsyn till patientens kliniska tillstånd med lämpliga stödjande åtgärder. Uttalad muskelrigiditet som inträffar under induktion av anestesi ska behandlas genom administrering av ett neuromuskulärt blockerande läkemedel och/eller tillägg av sömnmedel. Muskelrigiditet som förekommer under användning av remifentanil som smärtstillande medel kan behandlas genom att avbryta eller minska administreringshastigheten för remifentanil. Muskelrigiditeten upphör inom några minuter efter att remifentanilinfusionen avbrutits. Alternativt kan en opioidantagonist ges, som emellertid kan upphäva eller försvaga den smärtstillande effekten av remifentanil. Andningsdepression ‑ prevention och hantering Djup analgesi medför, som alla potenta opioider, påtaglig andningsdepression. Därför ska remifentanil endast användas i utrymmen där resurser för övervakning och behandling av respiratorisk depression finns tillgängliga. Särskild försiktighet bör iakttas hos patienter med nedsatt lungfunktion och med gravt nedsatt leverfunktion. Dessa patienter kan vara något mer känsliga för de andningsdepressiva effekterna av remifentanil. Uppkomsten av andningsdepression ska hanteras på lämpligt sätt, inklusive minskning av infusionshastigheten med upp till 50 % eller genom tillfälligt avbrott av infusionen. Till skillnad från andra fentanylanaloger har remifentanil inte visat sig orsaka återkommande andningsdepression, inte ens efter långvarig administrering. I samband med oväntade händelser (t.ex. oavsiktlig administrering av bolusdoser (se avsnitt nedan) och samtidig administrering av långverkande opioider) har andningsdepression som inträffat upp till 50 minuter efter avslutad infusion rapporterats. Eftersom många faktorer kan påverka återhämtning efter operation är det viktigt att säkerställa att full medvetandegrad och adekvat spontanandning uppnås innan patienten lämnar uppvakningsavdelningen. Kardiovaskulära effekter Risken för kardiovaskulära effekter såsom hypotension och bradykardi, som i sällsynta fall leder till asystoli/hjärtstillestånd (se avsnitten 4.5 och 4.8) kan minskas genom att sänka infusionshastigheten för Remifentanil Orion eller minska doseringen av övriga samtidigt administrerade anestesisläkemedel, eller genom att tillföra intravenös vätska, blodtryckshöjande läkemedel eller antikolinergiska läkemedel efter behov.Försvagade, hypovolemiska, hypotensiva och äldre patienter kan vara mer känsliga för de kardiovaskulära effekterna av remifentanil. Oavsiktlig tillförsel En tillräcklig mängd av Remifentanil Orion kan finnas kvar i infusionssystemets dödvolym och/eller i infartskanylen för att orsaka andningsdepression, apné och/eller muskelrigiditet om slangen genomspolas med intravenös vätska eller andra läkemedel. Detta kan undvikas genom att administrera Remifentanil Orion via en intravenös infart avsedd för snabbt flöde eller en separat intravenös infart som avlägsnas när tillförseln av Remifentanil Orion avslutats. Nyfödda/spädbarn Det finns begränsade data tillgängliga om användning hos nyfödda/spädbarn under 1 års ålder (se avsnitten 4.2 Nyfödda/spädbarn (under 1 års ålder) och 5.1). Tolerans och opioid brukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioid brukssyndrom kan utvecklas vidupprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioid brukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Remifentanil metaboliseras inte av plasmakolinesteras. Därför förväntas inga interaktioner ske med läkemedel som metaboliseras via detta enzym.I likhet med andra opioider minskar remifentanil behovet av inhalerade eller intravenösa anestesimedel och bensodiazepiner som krävs för anestesin, vare sig administreringen sker genom manuellt kontrollerad infusion eller TCI (se avsnitt 4.2). Samtidig tillförsel av läkemedel som påverkar CNS kan, om doserna inte reduceras, medföra en ökad förekomst av biverkningar av dessa läkemedel.Sederande läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel, ökar risken för sedering, andningsdepression, koma och dödsfall på grund av en additiv CNS‑depressiv effekt. Dosen och varaktigheten av samtidig användning ska begränsas (se avsnitt 4.4). Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall.Samtidig administrering av remifentanil med serotonerga läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin och noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Försiktighet bör iakttas vid samtidig användning av MAO-hämmare. Irreversibla MAO-hämmare ska sättas ut minst 2 veckor före användningen av remifentanil.Den kardiovaskulära effekten av Remifentanil Orion (hypotension och bradykardi – se avsnitten 4.4 och 4.8) kan förstärkas hos patienter som samtidigt behandlas med kardiodepressiva läkemedel, såsom betablockerare och kalciumantagonister. 4.6 Fertilitet, graviditet och amning Graviditet Det saknas adekvata och välkontrollerade studier på gravida kvinnor. Remifentanil Orion ska endast användas under graviditet om den potentiella nyttan överväger den potentiella risken för fostret. Amning Det är inte känt om remifentanil utsöndras i bröstmjölk. Eftersom fentanylanaloger utsöndras i bröstmjölk och remifentanilbesläktad substans påträffats i mjölk hos lakterande råttor som fått remifentanil, bör ammande mödrar rådas att göra ett 24 timmar långt amningsuppehåll efter administrering av remifentanil. Förlossningsvärkar och förlossning Det finns otillräckliga data för att rekommendera användning av remifentanil under förlossning eller kejsarsnitt. Det är känt att remifentanil passerar placentabarriären och fentanylanaloger kan orsaka andningsdepression hos barnet. Om remifentanil trots allt administreras måste patienten och det nyfödda barnet övervakas för tecken på alltför kraftig sedering eller andningsdepression (se avsnitt 4.4). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Efter anestesi med remifentanil ska patienten inte köra eller använda maskiner. Läkaren ska bedöma när sådana aktiviteter kan återupptas. Det rekommenderas att patienten har sällskap hem och att patienten avråds från att dricka alkohol. 4.8 Biverkningar De vanligaste biverkningarna förknippade med remifentanil är sådana som direkt kan härledas till farmakologin hos μ‑opioidagonister. Dessa biverkningar upphör inom några minuter efter avslutad eller minskad hastighet av administrering av remifentanil. Nedanstående frekvenser definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 och < 1/10), mindre vanliga (≥ 1/1 000 och < 1/100), sällsynta (> 1/10 000 och < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Sällsynta: Allergiska reaktioner, inklusive anafylaxi har rapporterats hos patienter som fått remifentanil i kombination med ett annat anestetikum. Psykiska tillstånd Ingen känd frekvens Läkemedelsberoende, abstinenssyndrom Centrala och perifera nervsystemet Mycket vanliga Muskelrigiditet Sällsynta Fördröjd slöhet efter uppvaknandet. Ingen känd frekvens Krampanfall Hjärtat Vanliga: Bradykardi Sällsynta: Asystoli/hjärtstillestånd som oftast föregåtts av bradykardi hos patienter som behandlats med remifentanil i kombination med ett annat anestetikum. Ingen känd frekvens: Atrioventrikulärt block, arytmi Blodkärl Mycket vanliga: Hypotoni Vanliga: Postoperativ hypertoni Andningsvägar, bröstkorg och mediastinum Vanliga: Akut andningsdepression, apné, hosta Mindre vanliga: Hypoxi Magtarmkanalen Mycket vanliga: Illamående, kräkning Mindre vanliga Förstoppning Hud och subkutan vävnad Vanliga: Klåda Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Postoperativa skakningar Mindre vanliga: Postoperativ värk Ingen känd frekvens: Toleransutveckling Utsättning av behandlingen Utsättningssymtom av remifentanil inkluderande takykardi, hypertension och agitation har rapporterats i ett fåtal fall vid snabbt avbrytande, särskilt efter långvarig administrering längre än 3 dagar (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso‑ och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Liksom med alla potenta smärtstillande opioider visar sig en överdos som en förstärkning av de farmakologiskt förväntade effekterna av remifentanil. På grund av remifentanils mycket korta verkningstid, är potentialen för skadliga effekter på grund av överdosering, begränsad till tidpunkten omedelbart efter administrering. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom tio minuter.I händelse av överdosering eller misstänkt sådan, ska följande åtgärder vidtas: avbryt tillförseln av Remifentanil Orion, upprätthåll fri luftväg, påbörja assisterad eller kontrollerad ventilation med syrgas och upprätthåll adekvat kardiovaskulär funktion. Om andningsdepression är förenad med muskelrigiditet, kan en neuromuskulär blockerare behöva ges för att underlätta den assisterade eller kontrollerade andningen. Intravenös vätska och vasopressiva medel kan ges för att behandla hypotoni. Andra understödjande åtgärder kan också bli aktuella att vidtas.En intravenös opioidantagonist, t ex naloxon, kan ges som specifik antidot för att häva allvarlig andningsdepression och muskelrigiditet. Andningsdepressionens duration efter en överdos av Remifentanil Orion överskrider sannolikt inte effekt‑durationen av en opioidantagonist.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Allmänanestetika, Opioidanestetika, ATC-kod: N01AH06 Verkningsmekanism Remifentanil är en selektiv μ‑opioidagonist med snabbt tillslag och mycket kort effektduration. Den μ-opioida effekten av remifentanil motverkas av antagonister till narkotiska läkemedel såsom naloxon. Farmakodynamisk effekt Histaminbestämningar hos patienter och friska försökspersoner har inte visat några förhöjda histaminnivåer efter bolusdoser av remifentanil upp till 30 mikrogram/kg. Nyfödda/spädbarn (under 1 år) I en randomiserad (förhållandet 2:1, remifentanil:halotan), öppen, parallell, multicenterstudie på 60 spädbarn och nyfödda ≤ 8 veckor (medelålder 5,5 veckor) med ASA fysisk status I‑II som genomgick pyloromyotomi, jämfördes effekten och säkerheten av remifentanil (givet som 0,4 mikrogram/kg/min i initial kontinuerlig infusion samt kompletterande doser eller ändring av infusionshastigheten efter behov) med halotan (givet som 0,4 % med ökning efter behov). Underhåll av anestesi erhölls genom tilläggsadministrering av 70 % dikväveoxid (N2O) samt 30 % syrgas. Uppvakningstiderna var bättre i remifentanilgrupperna i förhållande till halotangrupperna (inte signifikant).Användning av Total Intravenös anestesi (TIVA) ‑ barn i åldrarna 6 månader upp till 16 årTIVA med remifentanil i pediatrisk kirurgi jämfördes med inhalationsanestesi i tre randomiserade, öppna studier. Resultaten är summerade i nedanstående tabell. Kirurgiskt ingrepp Ålder (år), (N) Studieförhållanden (underhåll) Extubering (min) (medeltal (SD)) Nedre buk/urologisk kirurgi 0,5‑16 (120) TIVA: propofol (5‑10 mg/kg/timme) + remifentanil (0,125‑1,0 mikrogram/kg/min) 11,8 (4,2) Inhalationsanestesi: sevofluran (1,0‑1,5 MAC) och remifentanil (0,125‑1,0 mikrogram/kg/min) 15,0 (5,6) (p < 0,05) ÖNH‑kirurgi 4‑11 (50) TIVA: propofol (3 mg/kg/timme) + remifentanil (0,5 mikrogram/kg/min) 11 (3,7) Inhalationsanestesi: desfluran (1,3 MAC) och N2O‑blandning 9,4‑(2,9) Inte signifikant Allmän- eller ÖNH- kirurgi 2‑12 (153) TIVA: remifentanil (0,2‑0,5 mikrogram/kg/min) + propofol (100‑200 mikrogram/kg/min) Jämförbara extuberingstider (baserat på begränsade data) Inhalationsanestesi: sevofluran (1‑1,5 MAC) + N2O-blandning I studien på nedre buk/urologisk kirurgi vilken jämförde remifentanil/propofol med remifentanil/sevofluran, förekom hypotension signifikant oftare med remifentanil/sevofluran och bradykardi signifikant oftare med remifentanil/propofol. I studien på ÖNH-kirurgi vilken jämförde remifentanil/propofol med desfluran/dikväveoxid, sågs en signifikant högre hjärtfrekvens hos försökspersoner som fick desfluran/dikväveoxid jämfört med remifentanil/propofol samt med utgångsvärden. 5.2 Farmakokinetiska egenskaper Eliminering Efter administrering av rekommenderade doser av remifentanil är den effektiva halveringstiden 3 till 10 minuter. Genomsnittlig clearance av remifentanil hos unga friska vuxna är 40 ml/min/kg, den centrala distributionsvolymen är 100 ml/kg och distributionsvolymenvid steady stateär 350 ml/kg. Absorption Remifentanils blodkoncentrationer är proportionella mot den dos som administreras i det rekommenderade doseringsintervallet. För varje ökning av infusionshastigheten med 0,1 mikrogram/kg/min, stiger remifentanils blodkoncentration med 2,5 nanogram/ml. Remifentanil är ungefär 70 % bundet till plasmaproteiner. Metabolism Remifentanil är en esterasmetaboliserad opioid som är mottaglig för metabolism av icke-specifika blod- och vävnadsesteraser. Metabolismen av remifentanil resulterar i bildandet av en karboxylsyrametabolit som hos hundar har en potens som är 1/4 600 gånger den för remifentanil. Studier på människor påvisar att all farmakologisk aktivitet kan sättas i samband med modersubstansen. Aktiviteten för denna metabolit har därför ingen klinisk konsekvens. Halveringstiden för metaboliten hos friska vuxna är 2 timmar. Hos patienter med normal njurfunktion är tiden för 95 % eliminering av den primära metaboliten av remifentanil i njurarna ungefär 7 till 10 timmar. Remifentanil är inte ett substrat för plasmakolinesteras. Placenta och mjölköverföring Studier på placentapassage i råttor och kaniner visade att ungarna var exponerade för remifentanil och/eller dess metaboliter under utveckling och tillväxt. Remifentanilbesläktade substanser överförs till mjölken hos lakterande råttor. I kliniska studier på människor var koncentrationen av remifentanil i fostrets blod ca 50 % av koncentrationen i moderns blod. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 % vilket tyder på metabolism av remifentanil i det nyfödda barnet. Hjärtanestesi Clearance av remifentanil reduceras med cirka 20 % vid hypotermisk (28°C) kardiopulmonär bypass. En minskning av kroppstemperaturen sänker elimineringsclearance med 3 % för varje grad som kroppstemperaturen sjunker. Nedsatt njurfunktion Snabb återhämtning efter den remifentanilbaserade sederingen och smärtlindringen påverkas inte av njurstatus.Farmakokinetiken för remifentanil förändras inte signifikant hos patienter med varierande grader av nedsatt njurfunktion, inte ens efter administrering i upp till 3 dagar på en intensivvårdsavdelning.Clearance för karboxylsyrametaboliten reduceras hos patienter med nedsatt njurfunktion. Speciellt hos patienter på intensivvårdsavdelningar med måttlig till svår nedsatt njurfunktion kan koncentrationen av karboxylsyrametaboliten öka till 250 gånger nivån av remifentanil vid steady state hos vissa patienter. Kliniska data visar att ackumulering av metaboliten inte resulterar i kliniskt relevanta μ-opioideffekter även efter behandling av dessa patienter med remifentanilinfusion i upp till 3 dagar.Det finns otillräckligt med data om metabolitens säkerhet och farmakokinetiska profil för infusioner av remifentanil under mer än 3 dagar.Det finns inga data som talar för att remifentanil extraheras under njurtransplantationsbehandling.Karboxylsyrametaboliten extraheras under hemodialys med minst 30 %. Nedsatt leverfunktion Farmakokinetiken för remifentanil förändras inte hos patienter med allvarlig nedsatt leverfunktion och som väntar på levertransplantation, eller under den anhepatiska fasen av levertransplantationsoperationen. Patienter med allvarligt nedsatt leverfunktion kan vara något mer känsliga för andningsdepressiva effekter av remifentanil. Dessa patienter bör övervakas noggrant och remifentanildosen ska titreras efter individuellt patientbehov. Pediatrisk population Medelclearance och distributionsvolymen vid steady state för remifentanil är förhöjd hos yngre barn och sjunker vid 17 års ålder till samma värde som hos unga friska vuxna. Halveringstiden för remifentanil hos nyfödda skiljer sig inte nämnvärt från halveringstiden för friska unga vuxna. Förändringar av den analgetiska effekten efter förändring av infusionshastigheten av remifentanil bör vara snabb och densamma som hos friska unga vuxna. Farmakokinetiken för karboxylsyrametaboliten är densamma hos barn mellan 2 till 17 år som hos vuxna efter korrigering för skillnad i kroppsvikt. Äldre patienter Clearance för remifentanil är något lägre hos äldre patienter (> 65 år) jämfört med yngre patienter. Den farmakodynamiska aktiviteten av remifentanil ökar med stigande ålder. Hos äldre patienter är EC50 för bildande av delta-vågor på elektroencefalogrammet (EEG) 50 % lägre än hos yngre patienter. Därför bör den initiala dosen av remifentanil minskas med 50 % till äldre patienter och därefter noggrant titreras efter patientens individuella behov. 5.3 Prekliniska säkerhetsuppgifter I likhet med andra fentanylanaloger har remifentanil visats förlänga aktionspotentialen i isolerade Purkinjefibrer från hund. Det fanns inga effekter vid en koncentration på 0,1 mikromolär (38 nanogram/ml).Effekter sågs vid en koncentration av 1 mikromolär (377 nanogram/mL) och dessa var statistiskt signifikanta vid en koncentration av 10 mikromolär (3 770 nanogram/mL). Dessa koncentrationer är 12 respektive 119 gånger de högsta sannolika fria koncentrationerna (dvs 3 respektive 36 gånger de högsta sannolika blodkoncentrationerna i helblod) efter behandling med den maximalt rekommenderade terapeutiska dosen. Akut toxicitet Förväntade tecknen på μ‑opioidintoxikation observerades hos icke-ventilerade möss, råttor och hundar när stora intravenösa engångsbolusdoser av remifentanil administrerades. I dessa studier överlevde den mest känsliga arten, hanråttan, vid given dos på 5 mg/kg. Hypoxiainducerade intrakraniala mikroblödningar som sågs hos hundar var reversibla inom 14 dagar efter avslutad dosering. Toxicitet vid upprepad dos Bolusdoser av remifentanil administrerade till icke-ventilerade råttor och hundar resulterade i andningsdepression inom alla doseringsgrupper och i reversibla intrakraniella mikroblödningar hos hundar. Efterföljande undersökningar visade att mikroblödningarna orsakades av hypoxi och var inte specifika för remifentanil. Mikroblödningar i hjärnan observerades inte i infusionsstudier på icke-ventilerade råttor och hundar eftersom dessa studier utfördes med doser som inte orsakade allvarlig andningsdepression.Det kan härledas från prekliniska studier att andningsdepression och följande associerade tillstånd är de mest troliga orsakerna till potentiellt allvarliga biverkningar hos människor.Intratekal administrering till hundar av enbart glycinformeln (dvs utan remifentanil) orsakade agitation, smärta samt dysfunktion och koordinationsrubbningar i bakbenen. Dessa sekundära effekter antas bero på hjälpämnet glycin. På grund av bättre blodbuffrande egenskaper, snabb utspädning och låg glycinkoncentration i sammansättningen av remifentanil har dessa resultat inte någon klinisk relevans för intravenös administrering av remifentanil. Reproduktiva toxicitetsstudier Remifentanil minskade fertiliteten hos hanråttor efter daglig injektion under minst 70 dagar. En dos utan effekt påvisades ej. Fertiliteten hos honråttor påverkades inte. Inga teratogena effekter observerades hos råttor eller kaniner. Administrering av remifentanil till råttor under sen graviditet och laktation påverkade inte nämnvärt överlevnaden, utvecklingen eller reproduktionskapaciteten för F1‑generationen. Genotoxicitet Remifentanil gav inga positiva resultat vid en rad genotoxicitetstester in vitro och in vivo, förutom i ett in vitro muslymfomtest, vilket gav ett positivt resultat vid metabolisk aktivering. Eftersom resultaten för muslymfom inte kunde bekräftas i ytterligare in vitro och in vivo tester, anses inte behandling med remifentanil utgöra en genotoxisk fara för patienter. Karcinogenicitet Långtidsstudier av cancerframkallande effekter har inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GlycinSaltsyra (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Remifentanil Orion får endast beredas och spädas med de rekommenderade infusionslösningarna som nämns i avsnitt 6.6.Detta läkemedel får inte beredas, spädas eller blandas med Ringer-laktat injektionsvätska, lösning eller med Ringer-laktat och Glukos 50 mg/ml (5 %) injektionsvätska, lösning.Remifentanil Orion får inte blandas med propofol i samma infusionspåse innan administrering.Administrering av Remifentanil Orion i samma intravenösa infart som blod/serum/plasma rekommenderas inte. Anledningen är att icke-specifika esteraser i blodprodukter kan leda till hydrolys av remifentanil till dess inaktiva metabolit.Remifentanil Orion ska inte blandas med andra terapeutiska medel före administrering. 6.3 Hållbarhet Injektionsflaskor:1 mg injektionsflaskor: 18 månader2 mg injektionsflaskor: 2 år5 mg injektionsflaskor: 3 år Beredd lösning: Kemisk och fysisk stabilitet vid användning av den beredda lösningen har visats i 24 timmar vid 25°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om den inte används omedelbart, är lagringstider och förvaringsvillkor användarens ansvar, och ska normalt sett inte vara längre än 24 timmar vid 2 till 8°C, såvida inte beredning/ har ägt rum under kontrollerade och validerade aseptiska förhållanden. Utspädd lösning: Utspädd lösning av Remifentanil Orion ska användas omedelbart. Eventuell oanvänd utspädd lösning ska kasseras. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Förvaringsanvisningar för läkemedlet efter beredning och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Remifentanil Orion pulver till koncentrat till injektions /infusionsvätska, lösning tillhandahålls i injektionsflaskor av klart glas med klorbutylgummipropp och aluminiumförsegling: Remifentanil Orion 1 mg 1 mg frystorkat pulver i 2 ml injektionsflaskor i kartonger om 5 injektionsflaskor Remifentanil Orion 2 mg 2 mg frystorkat pulver i 2 ml injektionsflaskor i kartonger om 5 injektionsflaskor Remifentanil Orion 5 mg 5 mg frystorkat pulver i 10 ml injektionsflaskor i kartonger om 5 injektionsflaskorEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Remifentanil Orion ska beredas för intravenös användning genom att tillsätta lämplig mängd 1, 2 eller 5 ml spädningsmedel för att ge den beredda lösningen en remifentanilkoncentration på 1 mg/ml. Den beredda lösningen är klar, färglös och praktiskt taget fri från partiklar. Efter beredning ska produkten inspekteras visuellt (där behållaren tillåter det) för att upptäcka eventuella partiklar, missfärgningar eller skador på behållaren. Kassera lösningen där sådana defekter observeras. Det beredda läkemedlet är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras i enligt gällande anvisningar.Remifentanil Orion ska inte administreras med manuellt kontrollerad infusion utan ytterligare spädning till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade spädningen för vuxna och 20 till 25 mikrogram/ml för pediatriska patienter i åldern 1 år och över).Remifentanil Orion bör inte administreras med målstyrd infusion, TCI, utan ytterligare spädning (20 till 50 mikrogram/ml är den rekommenderade spädningen för TCI).Spädningen beror på infusionsapparatens tekniska kapacitet och patientens förväntade behov.För spädning bör en av följande intravenösa vätskor användas:Vatten för injektionsvätskorGlukos 50 mg/ml (5 %) injektionsvätska, lösningGlukos 50 mg/ml (5 %) och natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösningNatriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösningNatriumklorid 4,5 mg/ml (0,45 %) injektionsvätska, lösningInspektera lösningen visuellt efter spädning, för att säkerställa att den är klar, färglös, och praktiskt taget fri från partiklar samt att behållaren är oskadad. Kassera lösning där sådana defekter observeras.Remifentanil Orion har visat sig vara kompatibel med följande intravenösa vätskor när den administreras i en intravenös kateter med rinnande flöde:Ringer-laktat injektionsvätska, lösningRinger-laktat och glukos 50 mg/ml (5 %) injektionsvätska, lösningVatten för injektionsvätskor kan inte användas såvida det inte justeras med ett lämpligt löst ämne för att närma sig isotonicitet. Därför bör detta spädningsmedel endast användas när detta kan garanteras, d.v.s. när det används i en intravenös kateter med rinnande flöde med andra spädningsmedel som säkerställer isotonicitet i den slutliga infusionen.Remifentanil Orion är kompatibelt med propofol när det administreras i en intravenös kateter med rinnande flöde. Tabellerna 6‑11 ger riktlinjer för infusionshastigheter av Remifentanil Orion för manuellt kontrollerad infusion:Tabell 6 Remifentanil Orion för injektion – Infusionshastigheter (ml/kg/timme) Läkemedlets tillförselhastighet (mikrogram/kg/min) Infusionshastighet (ml/kg/timme) för lösning med följande koncentrationer 20 mikrogram/ml 1 mg/50 ml 25 mikrogram/ml 1 mg/40 ml 50 mikrogram/ml 1 mg/20 ml 250 mikrogram/ml 10 mg/40 ml 0,0125 0,038 0,03 0,015 Rekommenderas ej 0,025 0,075 0,06 0,03 Rekommenderas ej 0,05 0,15 0,12 0,06 0,012 0,075 0,23 0,18 0,09 0,018 0,1 0,3 0,24 0,12 0,024 0,15 0,45 0,36 0,18 0,036 0,2 0,6 0,48 0,24 0,048 0,25 0,75 0,6 0,3 0,06 0,5 1,5 1,2 0,6 0,12 0,75 2,25 1,8 0,9 0,18 1,0 3,0 2,4 1,2 0,24 1,25 3,75 3,0 1,5 0,3 1,5 4,5 3,6 1,8 0,36 1,75 5,25 4,2 2,1 0,42 2,0 6,0 4,8 2,4 0,48 Tabell 7. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 20 mikrogram/ml lösning. Infusions-hasighet (mikrogram/kg/min) Patientens vikt (kg) 5 10 20 30 40 50 60 0,0125 0,188 0,375 0,75 1,125 1,5 1,875 2,25 0,025 0,375 0,75 1,5 2,25 3,0 3,75 4,5 0,05 0,75 1,5 3,0 4,5 6,0 7,5 9,0 0,075 1,125 2,25 4,5 6,75 9,0 11,25 13,5 0,1 1,5 3,0 6,0 9,0 12,0 15,0 18,0 0,15 2,25 4,5 9,0 13,5 18,0 22,5 27,0 0,2 3,0 6,0 12,0 18,0 24,0 30,0 36,0 0,25 3,75 7,5 15,0 22,5 30,0 37,5 45,0 0,3 4,5 9,0 18,0 27,0 36,0 45,0 54,0 0,35 5,25 10,5 21,0 31,5 42,0 52,5 63,0 0,4 6,0 12,0 24,0 36,0 48,0 60,0 72,0 Tabell 8. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 25 mikrogram/ml lösning Infusions-hastighet (mikrogram/kg/min) Patientens vikt (kg) 10 20 30 40 50 60 70 80 90 100 0,0125 0,3 0,6 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,025 0,6 1,2 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,05 1,2 2,4 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,075 1,8 3,6 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,1 2,4 4,8 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,15 3,6 7,2 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 0,2 4,8 9,6 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 Tabell 9. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 50 mikrogram/ml lösning Infusions-hastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,025 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,05 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,075 2,7 3,6 4,5 5,4 6,3 7,2 8,1 9,0 0,1 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,15 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,2 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 0,5 18,0 24,0 30,0 36,0 42,0 48,0 54,0 60,0 0,75 27,0 36,0 45,0 54,0 63,0 72,0 81,0 90,0 1,0 36,0 48,0 60,0 72,0 84,0 96,0 108,0 120,0 1,25 45,0 60,0 75,0 90,0 105,0 120,0 135,0 150,0 1,5 54,0 72,0 90,0 108,0 126,0 144,0 162,0 180,0 1,75 63,0 84,0 105,0 126,0 147,0 168,0 189,0 210,0 2,0 72,0 96,0 120,0 144,0 168,0 192,0 216,0 240,0 Tabell 10. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 250 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,1 0,72 0,96 1,20 1,44 1,68 1,92 2,16 2,40 0,15 1,08 1,44 1,80 2,16 2,52 2,88 3,24 3,60 0,2 1,44 1,92 2,40 2,88 3,36 3,84 4,32 4,80 0,25 1,80 2,40 3,00 3,60 4,20 4,80 5,40 6,00 0,5 3,60 4,80 6,00 7,20 8,40 9,60 10,80 12,00 0,75 5,40 7,20 9,00 10,80 12,60 14,40 16,20 18,00 1,0 7,20 9,60 12,00 14,40 16,80 19,20 21,60 24,00 1,25 9,00 12,00 15,00 18,00 21,00 24,00 27,00 30,00 1,5 10,80 14,40 18,00 21,60 25,20 28,80 32,40 36,00 1,75 12,60 16,80 21,00 25,20 29,40 33,60 37,80 42,00 2,0 14,40 19,20 24,00 28,80 33,60 38,40 43,20 48,00 Tabell 11 visar beräknade blodkoncentrationer av remifentanil på basis av TCI för olika manuellt kontrollerade infusionshastigheter vid steady state:Tabell 11. Remifentanils blodkoncentrationer (nanogram/ml) som beräknats enligt Mintos (1997) farmakokinetiska modell för olika manuellt kontrollerade infusionshastigheter (mikrogram/kg/min) vid steady state, hos en 40‑årig manlig patient som väger 70 kg och är 170 cm lång. Infusionshastighet för Remifentanil Orion (mikrogram/kg/min) Blodkoncentration remifentanil (nanogram/ml) 0,05 1,3 0,10 2,6 0,25 6,3 0,40 10,4 0,50 12,6 1,0 25,2 2,0 50,5",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "1 mg: 63386 2 mg: 63387 5 mg: 63388",
        "approval-first-date": "Första godkännandet: 2023-07-24",
        "revision-date": "2023-07-24"
    },
    "fass_text": {
        "indication": "Remifentanil Orion är avsett som ett smärtstillande läkemedel för användning under induktion och/eller underhåll av generell anestesi. Remifentanil Orion är avsett för att ge smärtlindring till mekaniskt ventilerade intensivvårdspatienter som är 18 år och äldre.",
        "contraindication": "Eftersom Remifentanil Orion innehåller glycin är epidural och intratekal användning kontraindicerat (se avsnitt Prekliniska uppgifter). Överkänslighet mot den aktiva substansen, andra fentanylanaloger eller mot något hjälpämne som anges i avsnitt Innehåll. Remifentanil Orion är kontraindicerat som enda anestesiläkemedel vid induktion av anestesi.",
        "dosage": "Remifentanil Orion skall administreras endast i förhållanden där fullständig utrustning för övervakning och assistans av hjärt‑lungfunktion finns tillgänglig och av personal som är väl förtrogen med användningen av anestesiläkemedel och med identifiering och behandling av förväntade biverkningar av potenta opioider inkluderat hjärt-lungräddning. Sådan utbildning måste inkludera att skapa och upprätthålla fria luftvägar och assisterad ventilation. Generell anestesi Administreringen av Remifentanil Orion skall anpassas individuellt baserat på patientsvar. Vuxna Administrering med manuellt kontrollerad infusion Tabell 1 sammanfattar startinjektions‑/infusionshastigheterna och dosintervallet: Tabell 1. Doseringsanvisningar för vuxna INDIKATION BOLUSINJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Intervall Induktion av anestesi 1 (ges under minst 30 sekunder) 0,5 till 1 _ Underhåll av anestesi hos ventilerade patienter Lustgas (66 %) 0,5 till 1 0,4 0,1 till 2 Isofluran (startdos 0,5 MAC) 0,5 till 1 0,25 0,05 till 2 Propofol (startdos 100 mikrogram/kg/min) 0,5 till 1 0,25 0,05 till 2 När Remifentanil Orion ges som långsam bolusinjektion ska den administreras under minst 30 sekunder. Vid de doser som rekommenderas ovan reducerar remifentanil signifikant mängden av sömnmedel som krävs för att underhålla anestesin. Därför ska isofluran och propofol administreras enligt ovan nämnda rekommendationer, för att undvika förstärkta hemodynamiska effekter såsom hypotoni och bradykardi (se avsnittet Samtidig medicinering). Det finns inga tillgängliga data om doseringsrekommendationer vid samtidig användning av remifentanil med andra sömnläkemedel än de som anges i Tabell 1. Induktion av anestesi: Remifentanil Orion ska administreras tillsammans med en standarddos av sömnmedel, så som propofol, tiopental eller isofluran för induktion av anestesi. Administrering av remifentanil efter sömnmedlet minskar risken för muskelstelhet. Remifentanil Orion kan ges med en infusionshastighet på 0,5 till 1 mikrogram/kg/min med eller utan en initial långsam bolusinjektion på 1 mikrogram/kg administrerad under minst 30 sekunder. Om endotrakeal intubation förväntas utföras tidigast 8 till 10 minuter efter påbörjad infusion av Remifentanil Orion är en bolus­injektion inte nödvändig. Underhåll av anestesi hos ventilerade patienter: Efter endotrakeal intubation ska infusionshastigheten för Remifentanil Orion sänkas i enlighet med vald anestesiregim som anges i Tabell 1. På grund av den snabbt insättande effekten och korta effektdurationen av Remifentanil Orion kan administreringshastigheten under anestesin titreras med en stegvis ökning om 25 % till 100 % eller med en stegvis sänkning om 25 % till 50 %, med 2‑5 minuters mellanrum för att uppnå önskad μ‑opioideffekt. Vid alltför ytlig anestesi kan kompletterande långsamma bolusinjektioner ges med 2 till 5 minuters mellanrum. Anestesi hos sövda patienter med spontanandning och med en säkrad luftväg (t.ex. anestesi med larynxmask): Hos sövda patienter med bibehållen spontanandning med en säkrad luftväg är det sannolikt att andningsdepression uppstår. Särskild uppmärksamhet krävs för att justera dosen enligt patientens behov och assisterad ventilation kan krävas. Rekommenderad initial infusionshastighet vid tilläggsanalgesi hos sövda patienter med spontanandning är 0,04 mikrogram/kg/min med titrering till önskad effekt. Infusionshastigheter från 0,025 till 0,1 mikrogram/kg/min har studerats. Bolusinjektioner rekommenderas inte till sövda patienter med spontanandning. Remifentanil Orion ska inte användas som smärtstillande läkemedel vid behandlingar där patienter förblir vid medvetande eller inte får stöd att upprätthålla fri luftväg under ingreppet. Samtidig medicinering: Remifentanil minskar de doser eller antal doser av inhalationsanestetika, sömnmedel och bensodiazepiner som krävs för anestesi (se avsnitt Interaktioner). Doser av följande läkemedel som används vid anestesi: isofluran, tiopental, propofol, midazolam och temazepam, har minskats med upp till 75 % när de används samtidigt med remifentanil. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion kommer ingen kvarvarande opioid effekt att finnas inom 5 till 10 minuter efter avslutad tillförsel. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, ska smärtstillande läkemedel administreras innan behandlingen av Remifentanil Orion avbryts. Tillräckligt med tid måste avsättas för att uppnå maximal effekt av det långverkande smärtstillande läkemedlet. Valet av smärtstillande läkemedel bör vara lämpligt med hänsyn till typen av kirurgiskt ingrepp och grad av postoperativ vård. Om det mer långverkande smärtstillande läkemedlet inte har uppnått ändamålsenlig effekt före operationens slut, kan det vara nödvändigt att fortsätta att administrera Remifentanil Orion för att upprätthålla smärtlindring under den omedelbara postoperativa perioden tills den mer långverkande smärtlindringen har nått sin maximala effekt. Riktlinjer för användning av mekaniskt ventilerade intensivvårdspatienter finns i avsnittet Användning vid intensivvård. Hos patienter med bibehållen spontanandning bör infusionshastigheten av Remifentanil Orion initialt sänkas till 0,1 mikrogram/kg/min. Infusionshastigheten kan sedan ökas eller minskas med högst 0,025 mikrogram/kg/min var 5:e minut för att balansera patientens grad av smärtlindring och andningsfrekvens. Remifentanil Orion ska endast administreras i förhållanden där fullständig utrustning för övervakning och assistans av respiratoriska och kardiovaskulära funktioner finns tillgänglig under noggrann övervakning av personal som är väl förtrogen med identifiering och behandling av potenta opioiders respiratoriska effekter. Användning av bolusinjektioner med Remifentanil Orion för att behandla smärta under den postoperativa perioden rekommenderas inte för patienter med bibehållen spontanandning. Administrering med hjälp av målstyrd infusion, ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi hos ventilerade patienter: Målstyrd infusion (TCI) av Remifentanil Orion ska användas tillsammans med ett sömnmedel som administreras intravenöst eller via inhalation under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se Tabell 1 och avsnittet Generell anestesi). Tillsammans med dessa läkemedel kan tillräcklig smärtlindring för induktion av anestesi och kirurgi vanligtvis uppnås med målkoncentrationer av remifentanil i blodet på mellan 3 och 8 nanogram/ml. Remifentanil ska titreras efter patientens individuella svar. För speciellt smärtsamma operativa ingrepp kan målkoncentrationer i blodet upp till 15 nanogram/ml krävas. Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden sömnmedel som krävs för att underhålla anestesin. Därför ska isofluran och propofol administreras i enlighet med ovanstående rekommendationer för att undvika förtärkta hemodynamiska effekter såsom hypotension och bradykardi (se Tabell 1 och avsnittet Samtidig medicinering). Information om de blodkoncentrationer av remifentanil som uppnåtts vid manuellt kontrollerad infusion se avsnitt Hållbarhet, förvaring och hantering, Tabell 11. Eftersom tillräckliga data saknas rekommenderas inte administration av Remifentanil Orion med hjälp av TCI för anestesi med spontanandning. Riktlinjer för utsättande/fortsatt administrering under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen avslutas eller målkoncentrationen reduceras, kommer spontanandningen sannolikt att återupptas vid beräknade remifentanilkoncentrationer på 1 till 2 nanogram/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med mer långverkande analgetika påbörjas innan operationen avslutas (se detta avsnitt Administrering med manuellt kontrollerad infusion ‑ Riktlinjer för utsättande). Eftersom tillräckliga data saknas rekommenderas inte administration av Remifentanil Orion via TCI för postoperativ smärtlindring. Pediatriska patienter (1 till 12 års ålder) Samtidig administrering av remifentanil och annat intravenöst anestesiläkemedel för induktion av anestesi har inte studerats i detalj och rekommenderas därför inte. Remifentanil Orion med hjälp av TCI har inte studerats på pediatriska patienter och därför rekommenderas inte administration av Remifentanil Orion med hjälp av TCI till dessa patienter. Följande doser av remifentanil rekommenderas för underhåll av anestesi: Tabell 2. Doseringsriktlinjer för pediatriska patienter (1 till 12 års ålder) SAMTIDIGT ANESTESILÄKEMEDEL* BOLUS INJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Vanlig underhållshastighet Halotan (startdos 0,3 MAC) 1 0,25 0,05 till 1,3 Sevofluran (startdos 0,3 MAC) 1 0,25 0,05 till 0,9 Isofluran (startdos 0,5 MAC) 1 0,25 0,06 till 0,9 * administreras tillsammans med lustgas/syrgas i förhållandet 2:1 När Remifentanil Orion ges som bolusdos ska injektionen ges under minst 30 sekunder. Operationen ska påbörjas tidigast 5 minuter efter att infusionen med Remifentanil Orion har startats, om inte en bolusdos getts samtidigt. När enbart lustgas (70 %) används samtidigt med Remifentanil Orion ska infusionshastigheten för underhåll av anestesi vara mellan 0,4 och 3 mikrogram/kg/min och även om specifika studier saknas tyder studieresultat för vuxna på att 0,4 mikrogram/kg/min är en lämplig starthastighet. Barnpatienter ska övervakas och dosen justeras så att den grad av smärtlindring som krävs för operationen uppnås. Samtidig medicinering: Vid ovan rekommenderade doser reducerar remifentanil signifikant mängden av sömnläkemedel som krävs för att underhålla anestesin. Därför ska isofluran, halotan och sevofluran administreras som rekommenderat ovan, för att undvika förstärkta hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnittet Vuxna ‑ samtidig medicinering). Riktlinjer för omhändertagandet av patienten under den omedelbara postoperativa perioden: Insättande av alternativ smärtlindring före utsättande av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion finns ingen kvarvarande smärtlindrande effekt 5 till 10 minuter efter avslutad tillförsel. Patienter som genomgår kirurgiska ingrepp med förväntad postoperativ smärta ska administreras smärtstillande läkemedel före utsättande av Remifentanil Orion. Tillräcklig tid måste avsättas för att uppnå den terapeutiska effekten av det mer långverkande smärtstillande läkemedlet. Valet av smärtstillande läkemedel, dos och tidpunkt för administrering bör planeras i förväg och anpassas individuellt med hänsyn till typ av kirurgiskt ingrepp och den förväntade graden av postoperativa vård (se avsnitt Varningar och försiktighet). Nyfödda/spädbarn (under 1 års ålder) Det finns begränsad erfarenhet från kliniska studier av remifentanil hos nyfödda och spädbarn (under 1 års ålder; se avsnitt Farmakodynamik). Den farmakokinetiska profilen för remifentanil hos nyfödda och spädbarn (under 1 års ålder) är jämförbar med den som ses hos vuxna efter korrektion för skillnad i kroppsvikt (se avsnitt 5,2). Eftersom tillräckliga kliniska data saknas, rekommenderas dock inte administrering av Remifentanil Orion till denna åldersgrupp. Användning av Total Intravenös anestesi (TIVA): Det finns begränsad erfarenhet från kliniska studier av remifentanil för TIVA hos spädbarn (se avsnitt Farmakodynamik). Kliniska data är dock otillräckliga för att ge doseringsrekommendationer. Anestesi vid hjärtkirurgi Administrering via manuellt kontrollerad infusion Tabell 3. Doseringsriktlinjer för anestesi vid hjärtkirurgi INDIKATION BOLUS INJEKTION (mikrogram/kg) KONTINUERLIG INFUSION (mikrogram/kg/min) Starthastighet Vanlig infusionshastighet Intubation Rekommenderas ej 1 _ Underhåll av anestesi Isofluran (startdos 0,4 MAC) Propofol (startdos 50 mikrogram/kg/min) 0,5 till 1 0,5 till 1 1 1 0,003 till 4 0,01 till 4,3 Fortsatt smärtlindring efter operationen före extubation Rekommenderas ej 1 0 till 1 Induktion av anestesi: Efter administrering av sömnmedlet för att uppnå medvetslöshet ska Remifentanil Orion administreras med en initial infusionshastighet på 1 mikrogram/kg/min. Användning av Remifentanil Orion bolusinjektioner rekommenderas inte vid induktion på patienter som genomgår hjärtkirurgi. Endotrakeal intubation ska utföras tidigast 5 minuter efter påbörjad infusion. Underhåll av anestesi: Efter endotrakeal intubation ska infusionshastigheten för Remifentanil Orion justeras efter patientens behov. Vid behov kan kompletterande långsamma bolusdoser även ges. Hjärtpatienter med hög risk, såsom patienter med dålig kammarfunktion eller patienter som genomgår hjärtklaffkirurgi, ska en bolusdos vara maximalt 0,5 mikrogram/kg. Dessa doseringsrekommendationer gäller även vid hypoterm kardiopulmonell bypass (se avsnitt Farmakokinetik ‑ Anestesi vid hjärtkirurgi). Samtidig medicinering: Vid de ovan rekommenderade doserna reducerar remifentanil signifikant mängden sömnmedel som krävs för att underhålla anestesi. Därför ska isofluran och propofol administreras i enlighet med rekommenderade doser ovan, för att undvika förstärkta hemodynamiska effekter såsom hypotension och bradykardi. Data saknas för doseringsrekommendationer för samtidig användning av remifentanil tillsammans med andra sömnmedel än de som anges i tabellen (se avsnittet Vuxna ‑ Samtidig medicinering). Riktlinjer för postoperativ vård Fortsatt administrering av Remifentanil Orion under den postoperativa perioden för att uppnå smärtlindring före extubering: Det rekommenderas att infusionen av Remifentanil Orion fortsätter på den slutliga intraoperativa hastigheten under förflyttningen av patienterna till den postoperativa avdelningen. Vid ankomsten till avdelningen bör patientens nivå av smärtlindring och sedering noggrant övervakas, och infusionshastigheten för Remifentanil Orion anpassas efter patientens individuella behov (se avsnittet Användning vid intensivvård, för ytterligare information om behandling av intensivvårdspatienter). Insättande av alternativ smärtlindring före utsättandet av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion kommer ingen kvarvarande opioid effekt finnas inom 5 till 10 minuter efter avslutad tillförsel. Innan Remifentanil Orion sätts ut ska alternativa smärtstillande och sederande medel ges till patienten i tillräcklig god tid för att uppnå de terapeutiska effekterna av dessa läkemedel. Det rekommenderas därför att valet av smärtstillande läkemedel, dos och tidpunkt för administrering planeras i förväg innan patienten tas ur respiratorn. Riktlinjer för utsättande av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion har fall av högt blodtryck, skakningar och värk rapporterats hos hjärtpatienter omedelbart efter att Remifentanil Orion satts ut (se avsnitt Biverkningar). För att minimera risken för dessa symtom måste adekvat alternativ smärtlindring (enligt beskrivet ovan) sättas in innan Remifentanil Orion‑infusionen avslutas. Infusionshastigheten ska trappas ned med 25 % åt gången med minst 10 minuters intervall, tills infusionen är avslutad. Vid avveckling av andningsstödet ska infusionen med Remifentanil Orion inte ökas utan endast nedtrappning ska ske, med tillägg av alternativa analgetika vid behov. Vid hemodynamiska förändringar såsom högt blodtryck och takykardi rekommenderas behandling med lämpliga alternativa läkemedel. När andra opioider administreras som en del av en behandling för att överföra patienten till alternativ smärtlindring, måste patienten övervakas noggrant. Nyttan med adekvat postoperativ smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förknippad med dessa läkemedel. Administrering med hjälp av målstyrd infusion, ”Target-controlled infusion” (TCI) Induktion och underhåll av anestesi: Remifentanil Orion TCI ska användas tillsammans med ett intravenöst eller inhalerat sömnmedel under induktion och underhåll av anestesi hos ventilerade vuxna patienter (se Tabell 3). I kombination med dessa preparat krävs vanligtvis koncentrationer av remifentanil som ligger i övre delen av det målkoncentrationsområde som används vid allmänkirurgiska ingrepp, för att uppnå adekvat smärtlindring vid hjärtkirurgi. Blodkoncentrationer upp till 20 nanogram /ml har använts i kliniska studier när remifentanil titrerats efter individuell patientrespons. Vid ovan rekommenderade doser reducerar remifentanil signifikant behovet av sömnmedel för att underhålla anestesi. Därför ska isofluran och propofol administreras enligt rekommendationerna ovan för att undvika förstärkta hemodynamiska effekter såsom hypotoni och bradykardi (se Tabell 3 och avsnittet Samtidig medicinering). För information angående blodkoncentrationer av remifentanil vid manuellt kontrollerad infusion se avsnitt Hållbarhet, förvaring och hantering, Tabell 11. Riktlinjer för utsättande/fortsättande under den omedelbara postoperativa perioden: Vid operationens slut, när TCI-infusionen avslutas eller målkoncentrationen minskas, återkommer sannolikt spontanandningen vid beräknade remifentanilkoncentrationer på 1 till 2 nanogram/ml. Liksom vid manuellt kontrollerad infusion ska postoperativ smärtlindring med mer långverkande analgetika upprättas före operationens avslut (se avsnittet Administrering via manuellt kontrollerad infusion ‑ Riktlinjer för utsättande). Eftersom tillräcklig data saknas rekommenderas inte administrering av Remifentanil Orion via TCI för postoperativ smärtlindring. Pediatrisk population (1 till 12 års ålder) Det finns ej tillräckliga kliniska data för att ge dosrekommendationer för barn vid anestesi i samband med hjärtkirurgi. Användning vid intensivvård Vuxna Remifentanil Orion kan användas för att ge smärtlindring vid intensivvård av mekaniskt ventilerade patienter. Lugnande läkemedel bör ges som tillägg vid behov. Säkerhet och effekt från välkontrollerade kliniska studier av remifentanil på mekaniskt ventilerade intensivvårdspatienter har etablerats för behandling i upp till tre dagar (se avsnittet Intensivvård av patienter med nedsatt njurfunktion och avsnitt Varningar och försiktighet och Farmakokinetik). Då det endast finns sporadiska rapporter om behandling efter tre dagar kan bevis på säkerhet och effekt för längre behandling inte anses vara fastställda. Därför rekommenderas inte användning av Remifentanil Orion för behandlingar som varar längre än tre dagar. Administrering av remifentanil via TCI har inte studerats hos intensivvårdspatienter och därför rekommenderas inte administration av Remifentanil Orion via TCI för dessa patienter. Åt vuxna rekommenderas initialt en infusionshastighet av Remifentanil Orion på 0,1 mikrogram/kg/min (6 mikrogram/kg/timme) till 0,15 mikrogram/kg/min (9 mikrogram/kg/timme). Infusionshastigheten ska titreras uppåt genom en ökning med 0,025 mikrogram/kg/min (1,5 mikrogram /kg/timme) för att uppnå önskad grad av smärtlindring. Minst 5 minuter ska gå mellan varje dosökning. Patienten bör utvärderas regelbundet och infusionshastigheten för Remifentanil Orion justeras därefter. Om en infusionshastighet på 0,2 mikrogram/kg/min (12 mikrogram/kg/timme) är uppnådd och önskad grad av sedering krävs, rekommenderas att behandling med lämpligt sedativt läkemedel påbörjas (se nedan). Dosen av sederande läkemedel ska titreras för att uppnå önskad grad av sedering. Om ytterligare smärtlindring krävs kan infusionshastigheten för Remifentanil Orion ökas med 0,025 mikrogram/kg/min (1,5 mikrogram/kg/timme). Tabell 4 sammanfattar initial infusionshastighet och det typiska dosintervallet som krävs för smärtlindring hos den individuella patienten. Tabell 4. Doseringsriktlinjer för användning av Remifentanil Orion i intensivvården KONTINUERLIG INFUSION mikrogram/kg/min (mikrogram/kg/timme) Starthastighet Intervall 0,1 (6) till 0,15 (9) 0,006 (0,38) till 0,74 (44,6) Bolusdoser med Remifentanil Orion rekommenderas inte vid intensivvård. Användningen av Remifentanil Orion sänker doseringsbehovet för ett samtidigt administrerat sedativt läkemedel. Vanliga startdoser för sedativa läkemedel, vid behov, är angivna i Tabell 5: Tabell 5. Rekommenderad startdos för sedativa läkemedel, vid behov: Sedativt läkemedel Bolus (mg/kg) Infusion (mg/kg/timme) Propofol Midazolam Upp till 0,5 Upp till 0,03 0,5 0,03 För att möjliggöra separat titrering av respektive läkemedel ska de sedativa läkemedlen inte prepareras som en blandning i samma infusionspåse. Ytterligare smärtlindring för ventilerade patienter som genomgår smärtsamma behandlingsåtgärder: En ökning av infusionshastigheten av Remifentanil Orion kan vara nödvändig för att ge ökad smärtlindring till ventilerade patienter som genomgår retande och/eller smärtsamma procedurer såsom endotrakeal sugning, såromläggning och fysioterapi. Det rekommenderas att bibehålla en infusionshastighet av remifentanil på minst 0,1 mikrogram/kg/min (6 mikrogram/kg/timme) under minst 5 minuter innan den retande proceduren påbörjas. Ytterligare dosjusteringar kan göras varannan till var femte minut genom en höjning med 25 % till 50 % i förväg eller vid behov av ökad smärtlindring. En genomsnittlig infusionshastighet på 0,25 mikrogram/kg/min (15 mikrogram/kg/timme) till maximalt 0,74 mikrogram/kg/min (44 mikrogram/kg/timme) har administrerats för att ge ökad smärtlindring i samband med retande procedurer. Insättande av alternativ smärtlindring före utsättning av Remifentanil Orion: På grund av den mycket snabbt avtagande effekten av Remifentanil Orion finns ingen kvarvarande opioideffekt 5 till 10 minuter efter avslutad tillförsel, oavsett infusionstidens längd. Möjligheten för toleransutveckling och hyperalgesi efter behandling med Remifentanil Orion bör beaktas. Innan Remifentanil Orion sätts ut ska patienterna därför ges alternativa smärtstillande och sederande läkemedel för att förhindra hyperalgesi och associerade hemodynamiska förändringar. Dessa läkemedel ska ges i tillräcklig god tid före utsättandet av remifentanil så att de terapeutiska effekterna av dessa läkemedel hinner uppnås. Alternativen för smärtstillande läkemedel inkluderar långverkande orala, intravenösa eller lokalverkande smärtstillande läkemedel, som kontrolleras av sjuksköterskan eller patienten. Dessa metoder bör alltid titreras efter patientens individuella behov när infusionen med Remifentanil Orion reduceras. Det rekommenderas att valet av analgetika, dosen och tidpunkten för administrering av dessa läkemedel planeras i förväg före utsättandet av Remifentanil Orion. Långvarig administration av µ‑opioida agonister kan öka toleransutvecklingen. Riktlinjer för extubering och utsättande av Remifentanil Orion: För att säkerställa ett smidigt utsättande av behandlingen med Remifentanil Orion rekommenderas att infusionshastigheten för Remifentanil Orion stegvis minskas till 0,1 mikrogram/kg/min (6 mikrogram/kg/timme) under upp till 1 timme före extubering. Efter extubering ska infusionshastigheten minskas stegvis med 25 % med minst 10 minuters intervall tills infusionen är avslutad. Under tiden som respiratorn avlägsnas ska infusionen med Remifentanil Orion ej ökas utan endast trappas ner, med tillägg av alternativa analgetika vid behov. Vid avslutad behandling ska infartskanylen alltid genomspolas, alternativt avlägsnas, för att undvika oavsiktlig administrering av Remifentanil Orion. När andra opioider administreras som en del i en behandling för att överföra patienten till alternativ smärtlindring måste patienten övervakas noggrant. Nyttan av adekvat smärtlindring måste alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Pediatriska intensivvårdspatienter Det finns inga tillgängliga data om användning hos pediatriska patienter. Intensivvård av patienter med nedsatt njurfunktion Ingen dosjustering behövs för ovan rekommenderade doser hos patienter med nedsatt njurfunktion. Detta gäller även vid njurtransplantationsbehandling. Clearance för karboxylsyrametaboliten är emellertid reducerad hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Särskilda patientpopulationer Äldre (över 65 års ålder) Generell anestesi: Den initiala startdosen av remifentanil som administreras till patienter över 65 år ska vara hälften av den rekommenderade dosen för vuxna och ska sedan titreras efter patientens individuella behov. En ökad känslighet för remifentanils farmakologiska effekter har observerats hos denna åldersgrupp. Denna dosjustering avser alla faser av anestesin inklusive induktion, underhåll och omedelbar postoperativ smärtlindring. Vid administrering med hjälp av TCI hos äldre patienter bör den initiala målkoncentrationen vara 1,5 till 4 nanogram/ml med efterföljande titrering till avsedd effekt. Detta på grund av den ökade känsligheten för remifentanil hos äldre patienter. Anestesi vid hjärtkirurgi: Initial dosreduktion behövs ej (se avsnittet Anestesi vid hjärtkirurgi). Intensivvård: Initial dosreduktion behövs ej (se avsnitt Användning vid intensivvård). Överviktiga patienter Vid manuellt kontrollerad infusion till överviktiga patienter bör dosen av Remifentanil Orion minskas och baseras på idealvikten, eftersom clearance och distributionsvolymen av remifentanil är bättre korrelerad till idealvikten än den verkliga vikten. Vid beräkning av ”Lean Body Mass\" (LBM) enligt Mintomodellen blir LBM sannolikt för lågt beräknad hos kvinnor med ”Body Mass Index” (BMI) större än 35 kg/m2 och hos män med BMI större än 40 kg/m2. Vid administrering via TCI ska remifentanil titreras noggrant efter patientens individuella behov för att undvika underdosering till dessa patienter. Nedsatt njurfunktion Enligt resultat från hittills utförda studier på patienter med nedsatt njurfunktion, förefaller det inte behövas någon dosjustering för patienter med nedsatt njurfunktion, ej heller vid intensivvård. Clearance för karboxylsyrametaboliten är emellertid reducerad hos dessa patienter. Nedsatt leverfunktion Studier utförda på ett begränsat antal patienter med nedsatt leverfunktion ger inga hållpunkter för att dosen behöver justeras. Emellertid kan patienter med gravt nedsatt leverfunktion vara något känsligare för remifentanils andningsdepressiva effekter (se avsnitt Varningar och försiktighet). Dessa patienter ska övervakas noggrant och remifentanildosen ska titreras individuellt efter patientens behov. Neurokirurgi Begränsad klinisk erfarenhet tyder på att inga särskilda doserings-rekommendationer krävs hos patienter som genomgår neurokirurgiska ingrepp. ASA III / IV-patienter Generell anestesi: Eftersom de hemodynamiska effekterna av potenta opioider förväntas vara mer uttalade hos patienter med ASA III/IV, ska försiktighet iakttas vid administrering av Remifentanil Orion till denna patientgrupp. Således rekommenderas en minskning av den initiala dosen och efterföljande titrering till avsedd effekt. Det finns otillräckligt med data för att kunna göra dosrekommendationer för pediatriska patienter. Vid administrering via TCI ska man börja med en lägre målkoncentration på 1,5 till 4 nanogram/ml hos ASA III- eller IV-patienter följt av titrering till avsedd effekt. Anestesi vid hjärtkirurgi: Initial dosreduktion behövs ej. (se avsnittet Anestesi vid hjärtkirurgi). Administreringssätt Remifentanil Orion är endast avsett för intravenös användning och får inte administreras som en epidural eller intratekal injektion (se avsnitt Kontraindikationer). Kontinuerlig infusion av Remifentanil Orion måste administreras via en kalibrerad infusionsanordning kopplad till en intravenös slang avsedd för snabbt flöde eller en separat intravenös slang. Infusionsslangen bör anslutas vid eller nära venkanylen och förfyllas (primas) för att minimera eventuell dödvolym (se avsnitt Hållbarhet, förvaring och hantering). Var noga med att undvika stopp i eller frånkoppling av infusionsslangarna samt att spola infusionsslangarna för att få bort återstående Remifentanil Orion efter användning (se avsnitt Varningar och försiktighet). IV-slangar/infusionssystem bör avlägsnas efter att användningen upphört för att undvika oavsiktlig administrering. Remifentanil Orion kan även ges som målstyrd infusion (”Target‑Controlled Infusion” = TCI) med en för ändamålet godkänd infusionsanordning styrd enligt Mintos farmakokinetiska modell med kovarians för ålder och ”Lean Body Mass” (LBM). (Anesthesiology 1997;86: 10‑23). Utspädning: Efter beredning kan Remifentanil Orion spädas ytterligare. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. För manuellt kontrollerad infusion kan Remifentanil Orion spädas till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade spädningen för vuxna och 20 till 25 mikrogram/ml för pediatriska patienter i åldern 1 år och äldre). Vid användning med TCI rekommenderas att Remifentanil Orion späds till 20 till 50 mikrogram/ml.",
        "caution": "Remifentanil Orion ska endast administreras på avdelningar som är fullt utrustade för övervakning och assistans av hjärt-lungfunktion. Personalen ska ha särskild utbildning i användning av anestesiläkemedel och hur förväntade biverkningar av potenta opioider känns igen och behandlas, inklusive hjärt-lungräddning. I utbildningen måste också ingå hur fria luftvägar och assisterad andning upprättas och upprätthålls. Eftersom mekaniskt ventilerade intensivvårdspatienter inte har studerats tillräckligt efter tre dagar har inga bevis för säkerhet och effekt för längre behandling fastställts. Användning av Remifentanil Orion till mekaniskt ventilerade intensivvårdspatienter rekommenderas inte för behandlingar som varar mer än tre dagar. Remifentanil ska inte användas som smärtstillande läkemedel vid ingrepp där patienter förblir vid medvetande eller inte får stöd i att upprätthålla fri luftväg under ingreppet. Patienter med känd överkänslighet för opioider av en annan klass kan uppvisa en överkänslighetsreaktion efter administration av Remifentanil Orion. Försiktighet ska iakttas vid användning av Remifentanil Orion till dessa patienter(se avsnitt Kontraindikationer). Snabbt avtagande effekt/Övergång till alternativ smärtlindring På grund av den mycket snabbt avtagande effekten av Remifentanil Orion finns ingen kvardröjande opioideffekt 5 till 10 minuter efter avslutad tillförsel av Remifentanil Orion. För de patienter som genomgår kirurgiska ingrepp för vilka postoperativ smärta förväntas, ska smärtstillande läkemedel administreras innan utsättning av remifentanil. Vid användning på intensivvårdsavdelningar måste risken för toleransutveckling, hyperalgesi och tillhörande hemodynamiska effekter beaktas. Innan behandlingen med Remifentanil Orion avbryts måste patienter ges alternativa smärtstillande och lugnande läkemedel i tillräckligt god tid i förväg för att de terapeutiska effekterna av dessa läkemedel ska hinna uppnås och för att förhindra hyperalgesi och samtidiga hemodynamiska förändringar. Valet av läkemedel, dos och tidpunkt för administrering ska planeras i förväg och anpassas individuellt med hänsyn till både det kirurgiska ingreppet och graden av postoperativ vård. När andra opioider administreras som en del av övergångsregimen till alternativ smärtlindring, måste nyttan av adekvat postoperativ smärtlindring alltid vägas mot den potentiella risken för andningsdepression förenad med dessa läkemedel. Risk vid samtidig användning av sederande läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av Remifentanil Orion och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och dödsfall. På grund av dessa risker ska samtidig förskrivning av dessa sederande läkemedel reserveras till patienter för vilka det inte finns några andra behandlingsalternativ. Om det beslutas att förskriva Remifentanil Orion samtidigt som sederande läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt. Dessa patienter ska följas upp noggrant för tecken och symtom på andningsdepression och sedering. Av denna anledning rekommenderas det starkt att informera patienterna och deras vårdgivare om att vara uppmärksam på dessa symtom (se avsnitt Interaktioner). Utsättande av behandling och abstinenssyndrom Upprepad administrering med korta intervall under långa perioder kan resultera i utveckling av abstinenssyndrom efter avslutad behandling. Symptom efter utsättande av remifentanil inklusive takykardi, hypertoni och agitation har rapporterats i ett fåtal fall efter abrupt utsättning, särskilt efter långvarig administrering i mer än tre dagar. I de rapporterade fallen har återinsättning och gradvis minskning av infusionen varit fördelaktig. Användning av Remifentanil Orion hos mekaniskt ventilierade intensivvårdspatienter rekommenderas inte för behandlingstid på mer än 3 dagar. Muskelrigiditet ‑ prevention och hantering Vid rekommenderade doser kan muskelrigiditet uppstå. I likhet med andra opioider är incidensen av muskelrigiditet relaterad till dosen och administreringshastigheten. Bolusinjektioner ska därför administreras under minst 30 sekunder. Muskelrigiditet som framkallats av remifentanil ska behandlas med hänsyn till patientens kliniska tillstånd med lämpliga stödjande åtgärder. Uttalad muskelrigiditet som inträffar under induktion av anestesi ska behandlas genom administrering av ett neuromuskulärt blockerande läkemedel och/eller tillägg av sömnmedel. Muskelrigiditet som förekommer under användning av remifentanil som smärtstillande medel kan behandlas genom att avbryta eller minska administreringshastigheten för remifentanil. Muskelrigiditeten upphör inom några minuter efter att remifentanilinfusionen avbrutits. Alternativt kan en opioidantagonist ges, som emellertid kan upphäva eller försvaga den smärtstillande effekten av remifentanil. Andningsdepression ‑ prevention och hantering Djup analgesi medför, som alla potenta opioider, påtaglig andningsdepression. Därför ska remifentanil endast användas i utrymmen där resurser för övervakning och behandling av respiratorisk depression finns tillgängliga. Särskild försiktighet bör iakttas hos patienter med nedsatt lungfunktion och med gravt nedsatt leverfunktion. Dessa patienter kan vara något mer känsliga för de andningsdepressiva effekterna av remifentanil. Uppkomsten av andningsdepression ska hanteras på lämpligt sätt, inklusive minskning av infusionshastigheten med upp till 50 % eller genom tillfälligt avbrott av infusionen. Till skillnad från andra fentanylanaloger har remifentanil inte visat sig orsaka återkommande andningsdepression, inte ens efter långvarig administrering. I samband med oväntade händelser (t.ex. oavsiktlig administrering av bolusdoser (se avsnitt nedan) och samtidig administrering av långverkande opioider) har andningsdepression som inträffat upp till 50 minuter efter avslutad infusion rapporterats. Eftersom många faktorer kan påverka återhämtning efter operation är det viktigt att säkerställa att full medvetandegrad och adekvat spontanandning uppnås innan patienten lämnar uppvakningsavdelningen. Kardiovaskulära effekter Risken för kardiovaskulära effekter såsom hypotension och bradykardi, som i sällsynta fall leder till asystoli/hjärtstillestånd (se avsnitten Interaktioner och Biverkningar) kan minskas genom att sänka infusionshastigheten för Remifentanil Orion eller minska doseringen av övriga samtidigt administrerade anestesisläkemedel, eller genom att tillföra intravenös vätska, blodtryckshöjande läkemedel eller antikolinergiska läkemedel efter behov. Försvagade, hypovolemiska, hypotensiva och äldre patienter kan vara mer känsliga för de kardiovaskulära effekterna av remifentanil. Oavsiktlig tillförsel En tillräcklig mängd av Remifentanil Orion kan finnas kvar i infusionssystemets dödvolym och/eller i infartskanylen för att orsaka andningsdepression, apné och/eller muskelrigiditet om slangen genomspolas med intravenös vätska eller andra läkemedel. Detta kan undvikas genom att administrera Remifentanil Orion via en intravenös infart avsedd för snabbt flöde eller en separat intravenös infart som avlägsnas när tillförseln av Remifentanil Orion avslutats. Nyfödda/spädbarn Det finns begränsade data tillgängliga om användning hos nyfödda/spädbarn under 1 års ålder (se avsnitten Dosering Nyfödda/spädbarn (under 1 års ålder) och 5.1). Tolerans och opioid brukssyndrom (missbruk och beroende) Tolerans, fysiskt och psykiskt beroende samt opioid brukssyndrom kan utvecklas vid upprepad administrering av opioider. Missbruk eller avsiktlig felanvändning av opioider kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioid brukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).",
        "interaction": "Remifentanil metaboliseras inte av plasmakolinesteras. Därför förväntas inga interaktioner ske med läkemedel som metaboliseras via detta enzym. I likhet med andra opioider minskar remifentanil behovet av inhalerade eller intravenösa anestesimedel och bensodiazepiner som krävs för anestesin, vare sig administreringen sker genom manuellt kontrollerad infusion eller TCI (se avsnitt Dosering). Samtidig tillförsel av läkemedel som påverkar CNS kan, om doserna inte reduceras, medföra en ökad förekomst av biverkningar av dessa läkemedel. Sederande läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider och sederande läkemedel, såsom bensodiazepiner eller liknande läkemedel, ökar risken för sedering, andningsdepression, koma och dödsfall på grund av en additiv CNS‑depressiv effekt. Dosen och varaktigheten av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Samtidig administrering av remifentanil med serotonerga läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin och noradrenalinåterupptagshämmare (SNRI) eller monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotoninsyndrom, ett potentiellt livshotande tillstånd. Försiktighet bör iakttas vid samtidig användning av MAO-hämmare. Irreversibla MAO-hämmare ska sättas ut minst 2 veckor före användningen av remifentanil. Den kardiovaskulära effekten av Remifentanil Orion (hypotension och bradykardi – se avsnitten Varningar och försiktighet och Biverkningar) kan förstärkas hos patienter som samtidigt behandlas med kardiodepressiva läkemedel, såsom betablockerare och kalciumantagonister.",
        "pregnancy": "Graviditet Det saknas adekvata och välkontrollerade studier på gravida kvinnor. Remifentanil Orion ska endast användas under graviditet om den potentiella nyttan överväger den potentiella risken för fostret. Förlossningsvärkar och förlossning Det finns otillräckliga data för att rekommendera användning av remifentanil under förlossning eller kejsarsnitt. Det är känt att remifentanil passerar placentabarriären och fentanylanaloger kan orsaka andningsdepression hos barnet. Om remifentanil trots allt administreras måste patienten och det nyfödda barnet övervakas för tecken på alltför kraftig sedering eller andningsdepression (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Amning Det är inte känt om remifentanil utsöndras i bröstmjölk. Eftersom fentanylanaloger utsöndras i bröstmjölk och remifentanilbesläktad substans påträffats i mjölk hos lakterande råttor som fått remifentanil, bör ammande mödrar rådas att göra ett 24 timmar långt amningsuppehåll efter administrering av remifentanil.",
        "driving": "Efter anestesi med remifentanil ska patienten inte köra eller använda maskiner. Läkaren ska bedöma när sådana aktiviteter kan återupptas. Det rekommenderas att patienten har sällskap hem och att patienten avråds från att dricka alkohol.",
        "side-effects": "De vanligaste biverkningarna förknippade med remifentanil är sådana som direkt kan härledas till farmakologin hos μ‑opioidagonister. Dessa biverkningar upphör inom några minuter efter avslutad eller minskad hastighet av administrering av remifentanil. Nedanstående frekvenser definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 och < 1/10), mindre vanliga (≥ 1/1 000 och < 1/100), sällsynta (> 1/10 000 och < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Sällsynta: Allergiska reaktioner, inklusive anafylaxi har rapporterats hos patienter som fått remifentanil i kombination med ett annat anestetikum. Psykiska tillstånd Ingen känd frekvens Läkemedelsberoende, abstinenssyndrom Centrala och perifera nervsystemet Mycket vanliga Muskelrigiditet Sällsynta Fördröjd slöhet efter uppvaknandet. Ingen känd frekvens Krampanfall Hjärtat Vanliga: Bradykardi Sällsynta: Asystoli/hjärtstillestånd som oftast föregåtts av bradykardi hos patienter som behandlats med remifentanil i kombination med ett annat anestetikum. Ingen känd frekvens: Atrioventrikulärt block, arytmi Blodkärl Mycket vanliga: Hypotoni Vanliga: Postoperativ hypertoni Andningsvägar, bröstkorg och mediastinum Vanliga: Akut andningsdepression, apné, hosta Mindre vanliga: Hypoxi Magtarmkanalen Mycket vanliga: Illamående, kräkning Mindre vanliga Förstoppning Hud och subkutan vävnad Vanliga: Klåda Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Postoperativa skakningar Mindre vanliga: Postoperativ värk Ingen känd frekvens: Toleransutveckling Utsättning av behandlingen Utsättningssymtom av remifentanil inkluderande takykardi, hypertension och agitation har rapporterats i ett fåtal fall vid snabbt avbrytande, särskilt efter långvarig administrering längre än 3 dagar (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso‑ och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Liksom med alla potenta smärtstillande opioider visar sig en överdos som en förstärkning av de farmakologiskt förväntade effekterna av remifentanil. På grund av remifentanils mycket korta verkningstid, är potentialen för skadliga effekter på grund av överdosering, begränsad till tidpunkten omedelbart efter administrering. Patienter återhämtar sig snabbt efter att tillförseln avbrutits och normalisering sker inom tio minuter. I händelse av överdosering eller misstänkt sådan, ska följande åtgärder vidtas: avbryt tillförseln av Remifentanil Orion, upprätthåll fri luftväg, påbörja assisterad eller kontrollerad ventilation med syrgas och upprätthåll adekvat kardiovaskulär funktion. Om andningsdepression är förenad med muskelrigiditet, kan en neuromuskulär blockerare behöva ges för att underlätta den assisterade eller kontrollerade andningen. Intravenös vätska och vasopressiva medel kan ges för att behandla hypotoni. Andra understödjande åtgärder kan också bli aktuella att vidtas. En intravenös opioidantagonist, t ex naloxon, kan ges som specifik antidot för att häva allvarlig andningsdepression och muskelrigiditet. Andningsdepressionens duration efter en överdos av Remifentanil Orion överskrider sannolikt inte effekt‑durationen av en opioidantagonist.",
        "pharmacodynamic": "Verkningsmekanism Remifentanil är en selektiv μ‑opioidagonist med snabbt tillslag och mycket kort effektduration. Den μ-opioida effekten av remifentanil motverkas av antagonister till narkotiska läkemedel såsom naloxon. Farmakodynamisk effekt Histaminbestämningar hos patienter och friska försökspersoner har inte visat några förhöjda histaminnivåer efter bolusdoser av remifentanil upp till 30 mikrogram/kg. Nyfödda/spädbarn (under 1 år) I en randomiserad (förhållandet 2:1, remifentanil:halotan), öppen, parallell, multicenterstudie på 60 spädbarn och nyfödda ≤ 8 veckor (medelålder 5,5 veckor) med ASA fysisk status I‑II som genomgick pyloromyotomi, jämfördes effekten och säkerheten av remifentanil (givet som 0,4 mikrogram/kg/min i initial kontinuerlig infusion samt kompletterande doser eller ändring av infusionshastigheten efter behov) med halotan (givet som 0,4 % med ökning efter behov). Underhåll av anestesi erhölls genom tilläggsadministrering av 70 % dikväveoxid (N2O) samt 30 % syrgas. Uppvakningstiderna var bättre i remifentanilgrupperna i förhållande till halotangrupperna (inte signifikant). Användning av Total Intravenös anestesi (TIVA) ‑ barn i åldrarna 6 månader upp till 16 år TIVA med remifentanil i pediatrisk kirurgi jämfördes med inhalationsanestesi i tre randomiserade, öppna studier. Resultaten är summerade i nedanstående tabell. Kirurgiskt ingrepp Ålder (år), (N) Studieförhållanden (underhåll) Extubering (min) (medeltal (SD)) Nedre buk/urologisk kirurgi 0,5‑16 (120) TIVA: propofol (5‑10 mg/kg/timme) + remifentanil (0,125‑1,0 mikrogram/kg/min) 11,8 (4,2) Inhalationsanestesi: sevofluran (1,0‑1,5 MAC) och remifentanil (0,125‑1,0 mikrogram/kg/min) 15,0 (5,6) (p < 0,05) ÖNH‑kirurgi 4‑11 (50) TIVA: propofol (3 mg/kg/timme) + remifentanil (0,5 mikrogram/kg/min) 11 (3,7) Inhalationsanestesi: desfluran (1,3 MAC) och N2O‑blandning 9,4‑(2,9) Inte signifikant Allmän- eller ÖNH- kirurgi 2‑12 (153) TIVA: remifentanil (0,2‑0,5 mikrogram/kg/min) + propofol (100‑200 mikrogram/kg/min) Jämförbara extuberingstider (baserat på begränsade data) Inhalationsanestesi: sevofluran (1‑1,5 MAC) + N2O-blandning I studien på nedre buk/urologisk kirurgi vilken jämförde remifentanil/propofol med remifentanil/sevofluran, förekom hypotension signifikant oftare med remifentanil/sevofluran och bradykardi signifikant oftare med remifentanil/propofol. I studien på ÖNH-kirurgi vilken jämförde remifentanil/propofol med desfluran/dikväveoxid, sågs en signifikant högre hjärtfrekvens hos försökspersoner som fick desfluran/dikväveoxid jämfört med remifentanil/propofol samt med utgångsvärden.",
        "pharmacokinetic": "Eliminering Efter administrering av rekommenderade doser av remifentanil är den effektiva halveringstiden 3 till 10 minuter. Genomsnittlig clearance av remifentanil hos unga friska vuxna är 40 ml/min/kg, den centrala distributionsvolymen är 100 ml/kg och distributionsvolymenvid steady stateär 350 ml/kg. Absorption Remifentanils blodkoncentrationer är proportionella mot den dos som administreras i det rekommenderade doseringsintervallet. För varje ökning av infusionshastigheten med 0,1 mikrogram/kg/min, stiger remifentanils blodkoncentration med 2,5 nanogram/ml. Remifentanil är ungefär 70 % bundet till plasmaproteiner. Metabolism Remifentanil är en esterasmetaboliserad opioid som är mottaglig för metabolism av icke-specifika blod- och vävnadsesteraser. Metabolismen av remifentanil resulterar i bildandet av en karboxylsyrametabolit som hos hundar har en potens som är 1/4 600 gånger den för remifentanil. Studier på människor påvisar att all farmakologisk aktivitet kan sättas i samband med modersubstansen. Aktiviteten för denna metabolit har därför ingen klinisk konsekvens. Halveringstiden för metaboliten hos friska vuxna är 2 timmar. Hos patienter med normal njurfunktion är tiden för 95 % eliminering av den primära metaboliten av remifentanil i njurarna ungefär 7 till 10 timmar. Remifentanil är inte ett substrat för plasmakolinesteras. Placenta och mjölköverföring Studier på placentapassage i råttor och kaniner visade att ungarna var exponerade för remifentanil och/eller dess metaboliter under utveckling och tillväxt. Remifentanilbesläktade substanser överförs till mjölken hos lakterande råttor. I kliniska studier på människor var koncentrationen av remifentanil i fostrets blod ca 50 % av koncentrationen i moderns blod. Navel artär-ven förhållandet av remifentanilkoncentrationen i fostret var cirka 30 % vilket tyder på metabolism av remifentanil i det nyfödda barnet. Hjärtanestesi Clearance av remifentanil reduceras med cirka 20 % vid hypotermisk (28°C) kardiopulmonär bypass. En minskning av kroppstemperaturen sänker elimineringsclearance med 3 % för varje grad som kroppstemperaturen sjunker. Nedsatt njurfunktion Snabb återhämtning efter den remifentanilbaserade sederingen och smärtlindringen påverkas inte av njurstatus. Farmakokinetiken för remifentanil förändras inte signifikant hos patienter med varierande grader av nedsatt njurfunktion, inte ens efter administrering i upp till 3 dagar på en intensivvårdsavdelning. Clearance för karboxylsyrametaboliten reduceras hos patienter med nedsatt njurfunktion. Speciellt hos patienter på intensivvårdsavdelningar med måttlig till svår nedsatt njurfunktion kan koncentrationen av karboxylsyrametaboliten öka till 250 gånger nivån av remifentanil vid steady state hos vissa patienter. Kliniska data visar att ackumulering av metaboliten inte resulterar i kliniskt relevanta μ-opioideffekter även efter behandling av dessa patienter med remifentanilinfusion i upp till 3 dagar. Det finns otillräckligt med data om metabolitens säkerhet och farmakokinetiska profil för infusioner av remifentanil under mer än 3 dagar. Det finns inga data som talar för att remifentanil extraheras under njurtransplantationsbehandling. Karboxylsyrametaboliten extraheras under hemodialys med minst 30 %. Nedsatt leverfunktion Farmakokinetiken för remifentanil förändras inte hos patienter med allvarlig nedsatt leverfunktion och som väntar på levertransplantation, eller under den anhepatiska fasen av levertransplantationsoperationen. Patienter med allvarligt nedsatt leverfunktion kan vara något mer känsliga för andningsdepressiva effekter av remifentanil. Dessa patienter bör övervakas noggrant och remifentanildosen ska titreras efter individuellt patientbehov. Pediatrisk population Medelclearance och distributionsvolymen vid steady state för remifentanil är förhöjd hos yngre barn och sjunker vid 17 års ålder till samma värde som hos unga friska vuxna. Halveringstiden för remifentanil hos nyfödda skiljer sig inte nämnvärt från halveringstiden för friska unga vuxna. Förändringar av den analgetiska effekten efter förändring av infusionshastigheten av remifentanil bör vara snabb och densamma som hos friska unga vuxna. Farmakokinetiken för karboxylsyrametaboliten är densamma hos barn mellan 2 till 17 år som hos vuxna efter korrigering för skillnad i kroppsvikt. Äldre patienter Clearance för remifentanil är något lägre hos äldre patienter (> 65 år) jämfört med yngre patienter. Den farmakodynamiska aktiviteten av remifentanil ökar med stigande ålder. Hos äldre patienter är EC50 för bildande av delta-vågor på elektroencefalogrammet (EEG) 50 % lägre än hos yngre patienter. Därför bör den initiala dosen av remifentanil minskas med 50 % till äldre patienter och därefter noggrant titreras efter patientens individuella behov.",
        "preclinical-info": "I likhet med andra fentanylanaloger har remifentanil visats förlänga aktionspotentialen i isolerade Purkinjefibrer från hund. Det fanns inga effekter vid en koncentration på 0,1 mikromolär (38 nanogram/ml).Effekter sågs vid en koncentration av 1 mikromolär (377 nanogram/mL) och dessa var statistiskt signifikanta vid en koncentration av 10 mikromolär (3 770 nanogram/mL). Dessa koncentrationer är 12 respektive 119 gånger de högsta sannolika fria koncentrationerna (dvs 3 respektive 36 gånger de högsta sannolika blodkoncentrationerna i helblod) efter behandling med den maximalt rekommenderade terapeutiska dosen. Akut toxicitet Förväntade tecknen på μ‑opioidintoxikation observerades hos icke-ventilerade möss, råttor och hundar när stora intravenösa engångsbolusdoser av remifentanil administrerades. I dessa studier överlevde den mest känsliga arten, hanråttan, vid given dos på 5 mg/kg. Hypoxiainducerade intrakraniala mikroblödningar som sågs hos hundar var reversibla inom 14 dagar efter avslutad dosering. Toxicitet vid upprepad dos Bolusdoser av remifentanil administrerade till icke-ventilerade råttor och hundar resulterade i andningsdepression inom alla doseringsgrupper och i reversibla intrakraniella mikroblödningar hos hundar. Efterföljande undersökningar visade att mikroblödningarna orsakades av hypoxi och var inte specifika för remifentanil. Mikroblödningar i hjärnan observerades inte i infusionsstudier på icke-ventilerade råttor och hundar eftersom dessa studier utfördes med doser som inte orsakade allvarlig andningsdepression. Det kan härledas från prekliniska studier att andningsdepression och följande associerade tillstånd är de mest troliga orsakerna till potentiellt allvarliga biverkningar hos människor. Intratekal administrering till hundar av enbart glycinformeln (dvs utan remifentanil) orsakade agitation, smärta samt dysfunktion och koordinationsrubbningar i bakbenen. Dessa sekundära effekter antas bero på hjälpämnet glycin. På grund av bättre blodbuffrande egenskaper, snabb utspädning och låg glycinkoncentration i sammansättningen av remifentanil har dessa resultat inte någon klinisk relevans för intravenös administrering av remifentanil. Reproduktiva toxicitetsstudier Remifentanil minskade fertiliteten hos hanråttor efter daglig injektion under minst 70 dagar. En dos utan effekt påvisades ej. Fertiliteten hos honråttor påverkades inte. Inga teratogena effekter observerades hos råttor eller kaniner. Administrering av remifentanil till råttor under sen graviditet och laktation påverkade inte nämnvärt överlevnaden, utvecklingen eller reproduktionskapaciteten för F1‑generationen. Genotoxicitet Remifentanil gav inga positiva resultat vid en rad genotoxicitetstester in vitro och in vivo, förutom i ett in vitro muslymfomtest, vilket gav ett positivt resultat vid metabolisk aktivering. Eftersom resultaten för muslymfom inte kunde bekräftas i ytterligare in vitro och in vivo tester, anses inte behandling med remifentanil utgöra en genotoxisk fara för patienter. Karcinogenicitet Långtidsstudier av cancerframkallande effekter har inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Remifentanil Orion 1 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning En injektionsflaska innehåller remifentanilhydroklorid motsvarande 1 mg remifentanil. Remifentanil Orion 2 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning En injektionsflaska innehåller remifentanilhydroklorid motsvarande 2 mg remifentanil. Remifentanil Orion 5 mg pulver till koncentrat till injektions‑/infusionsvätska, lösning En injektionsflaska innehåller remifentanilhydroklorid motsvarande 5 mg remifentanil. Efter beredning innehåller lösningen 1 mg/ml, om den bereds enligt rekommendation (se avsnitt Hållbarhet, förvaring och hantering). Förteckning över hjälpämnen Glycin Saltsyra (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Remifentanil Orion får endast beredas och spädas med de rekommenderade infusionslösningarna som nämns i avsnitt Hållbarhet, förvaring och hantering. Detta läkemedel får inte beredas, spädas eller blandas med Ringer-laktat injektionsvätska, lösning eller med Ringer-laktat och Glukos 50 mg/ml (5 %) injektionsvätska, lösning. Remifentanil Orion får inte blandas med propofol i samma infusionspåse innan administrering. Administrering av Remifentanil Orion i samma intravenösa infart som blod/serum/plasma rekommenderas inte. Anledningen är att icke-specifika esteraser i blodprodukter kan leda till hydrolys av remifentanil till dess inaktiva metabolit. Remifentanil Orion ska inte blandas med andra terapeutiska medel före administrering.",
        "handling-life-shelf-storage": "Hållbarhet Injektionsflaskor: 1 mg injektionsflaskor: 18 månader 2 mg injektionsflaskor: 2 år 5 mg injektionsflaskor: 3 år Beredd lösning: Kemisk och fysisk stabilitet vid användning av den beredda lösningen har visats i 24 timmar vid 25°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om den inte används omedelbart, är lagringstider och förvaringsvillkor användarens ansvar, och ska normalt sett inte vara längre än 24 timmar vid 2 till 8°C, såvida inte beredning/ har ägt rum under kontrollerade och validerade aseptiska förhållanden. Utspädd lösning: Utspädd lösning av Remifentanil Orion ska användas omedelbart. Eventuell oanvänd utspädd lösning ska kasseras. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Remifentanil Orion ska beredas för intravenös användning genom att tillsätta lämplig mängd 1, 2 eller 5 ml spädningsmedel för att ge den beredda lösningen en remifentanilkoncentration på 1 mg/ml. Den beredda lösningen är klar, färglös och praktiskt taget fri från partiklar. Efter beredning ska produkten inspekteras visuellt (där behållaren tillåter det) för att upptäcka eventuella partiklar, missfärgningar eller skador på behållaren. Kassera lösningen där sådana defekter observeras. Det beredda läkemedlet är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras i enligt gällande anvisningar. Remifentanil Orion ska inte administreras med manuellt kontrollerad infusion utan ytterligare spädning till koncentrationer på 20 till 250 mikrogram/ml (50 mikrogram/ml är den rekommenderade spädningen för vuxna och 20 till 25 mikrogram/ml för pediatriska patienter i åldern 1 år och över). Remifentanil Orion bör inte administreras med målstyrd infusion, TCI, utan ytterligare spädning (20 till 50 mikrogram/ml är den rekommenderade spädningen för TCI). Spädningen beror på infusionsapparatens tekniska kapacitet och patientens förväntade behov. För spädning bör en av följande intravenösa vätskor användas: Vatten för injektionsvätskor Glukos 50 mg/ml (5 %) injektionsvätska, lösning Glukos 50 mg/ml (5 %) och natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning Natriumklorid 4,5 mg/ml (0,45 %) injektionsvätska, lösning Inspektera lösningen visuellt efter spädning, för att säkerställa att den är klar, färglös, och praktiskt taget fri från partiklar samt att behållaren är oskadad. Kassera lösning där sådana defekter observeras. Remifentanil Orion har visat sig vara kompatibel med följande intravenösa vätskor när den administreras i en intravenös kateter med rinnande flöde: Ringer-laktat injektionsvätska, lösning Ringer-laktat och glukos 50 mg/ml (5 %) injektionsvätska, lösning Vatten för injektionsvätskor kan inte användas såvida det inte justeras med ett lämpligt löst ämne för att närma sig isotonicitet. Därför bör detta spädningsmedel endast användas när detta kan garanteras, d.v.s. när det används i en intravenös kateter med rinnande flöde med andra spädningsmedel som säkerställer isotonicitet i den slutliga infusionen. Remifentanil Orion är kompatibelt med propofol när det administreras i en intravenös kateter med rinnande flöde. Tabellerna 6‑11 ger riktlinjer för infusionshastigheter av Remifentanil Orion för manuellt kontrollerad infusion: Tabell 6 Remifentanil Orion för injektion – Infusionshastigheter (ml/kg/timme) Läkemedlets tillförselhastighet (mikrogram/kg/min) Infusionshastighet (ml/kg/timme) för lösning med följande koncentrationer 20 mikrogram/ml 1 mg/50 ml 25 mikrogram/ml 1 mg/40 ml 50 mikrogram/ml 1 mg/20 ml 250 mikrogram/ml 10 mg/40 ml 0,0125 0,038 0,03 0,015 Rekommenderas ej 0,025 0,075 0,06 0,03 Rekommenderas ej 0,05 0,15 0,12 0,06 0,012 0,075 0,23 0,18 0,09 0,018 0,1 0,3 0,24 0,12 0,024 0,15 0,45 0,36 0,18 0,036 0,2 0,6 0,48 0,24 0,048 0,25 0,75 0,6 0,3 0,06 0,5 1,5 1,2 0,6 0,12 0,75 2,25 1,8 0,9 0,18 1,0 3,0 2,4 1,2 0,24 1,25 3,75 3,0 1,5 0,3 1,5 4,5 3,6 1,8 0,36 1,75 5,25 4,2 2,1 0,42 2,0 6,0 4,8 2,4 0,48 Tabell 7. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 20 mikrogram/ml lösning. Infusions-hasighet (mikrogram/kg/min) Patientens vikt (kg) 5 10 20 30 40 50 60 0,0125 0,188 0,375 0,75 1,125 1,5 1,875 2,25 0,025 0,375 0,75 1,5 2,25 3,0 3,75 4,5 0,05 0,75 1,5 3,0 4,5 6,0 7,5 9,0 0,075 1,125 2,25 4,5 6,75 9,0 11,25 13,5 0,1 1,5 3,0 6,0 9,0 12,0 15,0 18,0 0,15 2,25 4,5 9,0 13,5 18,0 22,5 27,0 0,2 3,0 6,0 12,0 18,0 24,0 30,0 36,0 0,25 3,75 7,5 15,0 22,5 30,0 37,5 45,0 0,3 4,5 9,0 18,0 27,0 36,0 45,0 54,0 0,35 5,25 10,5 21,0 31,5 42,0 52,5 63,0 0,4 6,0 12,0 24,0 36,0 48,0 60,0 72,0 Tabell 8. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 25 mikrogram/ml lösning Infusions-hastighet (mikrogram/kg/min) Patientens vikt (kg) 10 20 30 40 50 60 70 80 90 100 0,0125 0,3 0,6 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,025 0,6 1,2 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,05 1,2 2,4 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,075 1,8 3,6 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,1 2,4 4,8 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,15 3,6 7,2 10,8 14,4 18,0 21,6 25,2 28,8 32,4 36,0 0,2 4,8 9,6 14,4 19,2 24,0 28,8 33,6 38,4 43,2 48,0 Tabell 9. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 50 mikrogram/ml lösning Infusions-hastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,025 0,9 1,2 1,5 1,8 2,1 2,4 2,7 3,0 0,05 1,8 2,4 3,0 3,6 4,2 4,8 5,4 6,0 0,075 2,7 3,6 4,5 5,4 6,3 7,2 8,1 9,0 0,1 3,6 4,8 6,0 7,2 8,4 9,6 10,8 12,0 0,15 5,4 7,2 9,0 10,8 12,6 14,4 16,2 18,0 0,2 7,2 9,6 12,0 14,4 16,8 19,2 21,6 24,0 0,25 9,0 12,0 15,0 18,0 21,0 24,0 27,0 30,0 0,5 18,0 24,0 30,0 36,0 42,0 48,0 54,0 60,0 0,75 27,0 36,0 45,0 54,0 63,0 72,0 81,0 90,0 1,0 36,0 48,0 60,0 72,0 84,0 96,0 108,0 120,0 1,25 45,0 60,0 75,0 90,0 105,0 120,0 135,0 150,0 1,5 54,0 72,0 90,0 108,0 126,0 144,0 162,0 180,0 1,75 63,0 84,0 105,0 126,0 147,0 168,0 189,0 210,0 2,0 72,0 96,0 120,0 144,0 168,0 192,0 216,0 240,0 Tabell 10. Remifentanil Orion för injektion – Infusionshastigheter (ml/timme) för en 250 mikrogram/ml lösning Infusionshastighet (mikrogram/kg/min) Patientens vikt (kg) 30 40 50 60 70 80 90 100 0,1 0,72 0,96 1,20 1,44 1,68 1,92 2,16 2,40 0,15 1,08 1,44 1,80 2,16 2,52 2,88 3,24 3,60 0,2 1,44 1,92 2,40 2,88 3,36 3,84 4,32 4,80 0,25 1,80 2,40 3,00 3,60 4,20 4,80 5,40 6,00 0,5 3,60 4,80 6,00 7,20 8,40 9,60 10,80 12,00 0,75 5,40 7,20 9,00 10,80 12,60 14,40 16,20 18,00 1,0 7,20 9,60 12,00 14,40 16,80 19,20 21,60 24,00 1,25 9,00 12,00 15,00 18,00 21,00 24,00 27,00 30,00 1,5 10,80 14,40 18,00 21,60 25,20 28,80 32,40 36,00 1,75 12,60 16,80 21,00 25,20 29,40 33,60 37,80 42,00 2,0 14,40 19,20 24,00 28,80 33,60 38,40 43,20 48,00 Tabell 11 visar beräknade blodkoncentrationer av remifentanil på basis av TCI för olika manuellt kontrollerade infusionshastigheter vid steady state: Tabell 11. Remifentanils blodkoncentrationer (nanogram/ml) som beräknats enligt Mintos (1997) farmakokinetiska modell för olika manuellt kontrollerade infusionshastigheter (mikrogram/kg/min) vid steady state, hos en 40‑årig manlig patient som väger 70 kg och är 170 cm lång. Infusionshastighet för Remifentanil Orion (mikrogram/kg/min) Blodkoncentration remifentanil (nanogram/ml) 0,05 1,3 0,10 2,6 0,25 6,3 0,40 10,4 0,50 12,6 1,0 25,2 2,0 50,5",
        "properties-medicine": "Pulver till koncentrat till injektions‑/infusionsvätska, lösning (pulver till koncentrat). Vitt till benvitt, frystorkat pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Remifentanil Orion, Pulver till koncentrat till injektions-/infusionsvätska, lösning 1 mg"
    }
}