{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Jaypirca är och vad det används för 2. Vad du behöver veta innan du använder Jaypirca 3. Hur du använder Jaypirca 4. Eventuella biverkningar 5. Hur Jaypirca ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Jaypirca är och vad det används för Jaypirca är ett cancerläkemedel som innehåller den aktiva substansen pirtobrutinib. Det tillhör en läkemedelsklass som kallas Brutons tyrosinkinashämmare (BTK-hämmare). Det används som enda behandling (monoterapi) för att behandla mantelcellslymfom (MCL) hos vuxna patienter som tidigare har behandlats med en annan BTK-hämmare. MCL är en aggressiv (snabbväxande) cancerform i de vita blodkropparna som kallas B-celler. B-cellerna är en del av immunsystemet (kroppens naturliga försvar). Detta läkemedel används när cancern har kommit tillbaka (recidiverat) eller annan behandling inte har haft effekt (refraktär sjukdom). Hur Jaypirca verkar Vid mantelcellslymfom verkar Jaypirca genom att blockera BTK, ett protein i kroppen som hjälper MCL-celler att växa och överleva. Genom att blockera BTK bidrar Jaypirca till att döda dessa celler och minskar deras antal, och på det sättet bromsa cancerns utveckling.",
        "indication": "Jaypirca är ett cancerläkemedel som innehåller den aktiva substansen pirtobrutinib. Det tillhör en läkemedelsklass som kallas Brutons tyrosinkinashämmare (BTK-hämmare). Det används som enda behandling (monoterapi) för att behandla mantelcellslymfom (MCL) hos vuxna patienter som tidigare har behandlats med en annan BTK-hämmare. MCL är en aggressiv (snabbväxande) cancerform i de vita blodkropparna som kallas B-celler. B-cellerna är en del av immunsystemet (kroppens naturliga försvar). Detta läkemedel används när cancern har kommit tillbaka (recidiverat) eller annan behandling inte har haft effekt (refraktär sjukdom). Hur Jaypirca verkar Vid mantelcellslymfom verkar Jaypirca genom att blockera BTK, ett protein i kroppen som hjälper MCL-celler att växa och överleva. Genom att blockera BTK bidrar Jaypirca till att döda dessa celler och minskar deras antal, och på det sättet bromsa cancerns utveckling.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Jaypirca Använd inte Jaypirca - om du är allergisk mot pirtobrutinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Jaypirca: om du har en infektion eller löper ökad risk att drabbas av en opportunistisk infektion (infektioner hos patienter med försvagat immunsystem). Läkaren kan ge dig läkemedel för att behandla eller förhindra infektioner. om du har eller någonsin har haft ovanliga blåmärken eller blödningar eller om du tar några läkemedel eller kosttillskott som kan öka risken för blödningar. Se avsnittet ”Andra läkemedel och Jaypirca” nedan. om du nyligen har haft lågt antal röda blodkroppar (anemi), neutrofiler (en typ av vita blodkroppar som bekämpar infektioner) eller blodplättar (komponenter som hjälper blodet att levra sig). om du nyligen har opererats eller ska opereras. Läkaren kan be dig att sluta ta Jaypirca under en kort tid (3 till 5 dagar) före och efter operationen. om du har eller någonsin har haft oregelbundna hjärtslag eller har andra hjärt- och/eller kärlproblem, t.ex. högt blodtryck, tidigare har haft hjärtinfarkt eller om du har skadade hjärtklaffar. Du kan få infektioner medan du behandlas med Jaypirca. Kontakta din läkare om du får feber, frossa, svaghet, värk i kroppen, hosta, förkylnings- eller influensasymtom, blir förvirrad, känner dig trött eller andfådd, eller om det gör ont eller svider när du kissar. Detta kan vara tecken på en infektion. Tala med läkare om du får en ny hudförändring, eller om huden ändrar utseende någonstans, eftersom behandling med Jaypirca kan öka risken för viss typ av hudcancer. Använd solskydd och kontrollera din hud med jämna mellanrum. Onormala blodprovsresultat kan inträffa när du tar Jaypirca som beror på en snabb nedbrytning av cancerceller, känt som tumörlyssyndrom (TLS) och har rapporterats i sällsynta fall vid behandling med Jaypirca. TLS kan orsaka njursvikt, oregelbundna hjärtslag eller krampanfall. Din läkare eller annan vårdpersonal kan komma att ta blodprover för att kontrollera TLS. Läkaren kommer att kontrollera dig avseende tecken och symtom på blödning (se avsnitt 4) och mäta antalet blodkroppar under behandlingen efter behov. Det kan hända att läkaren övervakar din hjärtrytm under behandlingen för att upptäcka eventuella oregelbundenheter. Barn och ungdomar Ge inte Jaypirca till barn och ungdomar under 18 år. Läkemedlet har inte studerats i denna åldersgrupp. Andra läkemedel och Jaypirca Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Jaypirca kan göra att du blöder lättare. Det betyder att du måste tala om för läkaren om du tar andra läkemedel som ökar blödningsrisken. Detta gäller läkemedel som: acetylsalicylsyra och icke-steroida antiinflammatoriska läkemedel (NSAID) som ibuprofen och naproxen blodförtunnande läkemedel som warfarin, heparin och andra läkemedel för behandling eller förebyggande av blodproppar kosttillskott som kan öka blödningsrisken, t.ex. fiskolja, vitamin E eller linfrön. Om något av det ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du tar Jaypirca. Tala om för läkare eller apotekspersonal om du tar något av följande läkemedel eftersom Jaypirca kan påverka hur bra dessa läkemedel fungerar: repaglinid, rosiglitazon eller pioglitazon (för behandling av diabetes) dasabuvir (mot hepatit C-infektion) selexipag (för behandling av högt blodtryck i lungorna, så kallad pulmonell arteriell hypertension) rosuvastatin (en statin, en typ av läkemedel mot högt kolesterolvärde) montelukast (för behandling av astma) digoxin (för behandling av hjärtsjukdomar) dabigatranetexilat (blodförtunningsmedel, en typ av läkemedel som används för att förhindra blodproppar) fenobarbital (barbiturat, en typ av läkemedel mot krampanfall) mefenytoin, fenytoin och karbamazepin (en typ av läkemedel mot krampanfall) midazolam (lugnande medel) alfentanil (läkemedel som används vid anestesi) takrolimus (för att förhindra organavstötning och hudsjukdomar) rifampicin (antibiotikum) metotrexat (läkemedel mot andra cancersjukdomar eller sjukdomar i immunsystemet) mitoxantron (läkemedel mot andra cancersjukdomar). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Använd inte Jaypirca under graviditet. Om du är kvinna och är fertil måste du använda ett effektivt preventivmedel under behandlingen och i 5 veckor efter den sista dosen Jaypirca. Tala omedelbart om för läkaren om du blir gravid. Om du är man måste du använda ett effektivt preventivmedel under behandlingen och i 3 månader efter den sista dosen Jaypirca. Amma inte medan du tar Jaypirca och under en vecka efter den sista dosen Jaypirca. Det är inte känt om Jaypirca utsöndras i bröstmjölk. Det är inte känt om Jaypirca påverkar fertiliteten. Rådfråga läkare eller apotekspersonal om du planerar att skaffa barn. Körförmåga och användning av maskiner Jaypirca har en mindre effekt på förmågan att framföra fordon och använda maskiner. Du kan känna dig trött, yr eller svag efter att ha tagit Jaypirca och detta kan påverka din förmåga att framföra fordon eller använda maskiner. Jaypirca innehåller laktos och natrium Laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per daglig dos à 200 mg, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Jaypirca - om du är allergisk mot pirtobrutinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Jaypirca: om du har en infektion eller löper ökad risk att drabbas av en opportunistisk infektion (infektioner hos patienter med försvagat immunsystem). Läkaren kan ge dig läkemedel för att behandla eller förhindra infektioner. om du har eller någonsin har haft ovanliga blåmärken eller blödningar eller om du tar några läkemedel eller kosttillskott som kan öka risken för blödningar. Se avsnittet ”Andra läkemedel och Jaypirca” nedan. om du nyligen har haft lågt antal röda blodkroppar (anemi), neutrofiler (en typ av vita blodkroppar som bekämpar infektioner) eller blodplättar (komponenter som hjälper blodet att levra sig). om du nyligen har opererats eller ska opereras. Läkaren kan be dig att sluta ta Jaypirca under en kort tid (3 till 5 dagar) före och efter operationen. om du har eller någonsin har haft oregelbundna hjärtslag eller har andra hjärt- och/eller kärlproblem, t.ex. högt blodtryck, tidigare har haft hjärtinfarkt eller om du har skadade hjärtklaffar. Du kan få infektioner medan du behandlas med Jaypirca. Kontakta din läkare om du får feber, frossa, svaghet, värk i kroppen, hosta, förkylnings- eller influensasymtom, blir förvirrad, känner dig trött eller andfådd, eller om det gör ont eller svider när du kissar. Detta kan vara tecken på en infektion. Tala med läkare om du får en ny hudförändring, eller om huden ändrar utseende någonstans, eftersom behandling med Jaypirca kan öka risken för viss typ av hudcancer. Använd solskydd och kontrollera din hud med jämna mellanrum. Onormala blodprovsresultat kan inträffa när du tar Jaypirca som beror på en snabb nedbrytning av cancerceller, känt som tumörlyssyndrom (TLS) och har rapporterats i sällsynta fall vid behandling med Jaypirca. TLS kan orsaka njursvikt, oregelbundna hjärtslag eller krampanfall. Din läkare eller annan vårdpersonal kan komma att ta blodprover för att kontrollera TLS. Läkaren kommer att kontrollera dig avseende tecken och symtom på blödning (se avsnitt 4) och mäta antalet blodkroppar under behandlingen efter behov. Det kan hända att läkaren övervakar din hjärtrytm under behandlingen för att upptäcka eventuella oregelbundenheter.",
        "children": "Barn och ungdomar Ge inte Jaypirca till barn och ungdomar under 18 år. Läkemedlet har inte studerats i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Jaypirca Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Jaypirca kan göra att du blöder lättare. Det betyder att du måste tala om för läkaren om du tar andra läkemedel som ökar blödningsrisken. Detta gäller läkemedel som: acetylsalicylsyra och icke-steroida antiinflammatoriska läkemedel (NSAID) som ibuprofen och naproxen blodförtunnande läkemedel som warfarin, heparin och andra läkemedel för behandling eller förebyggande av blodproppar kosttillskott som kan öka blödningsrisken, t.ex. fiskolja, vitamin E eller linfrön. Om något av det ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du tar Jaypirca. Tala om för läkare eller apotekspersonal om du tar något av följande läkemedel eftersom Jaypirca kan påverka hur bra dessa läkemedel fungerar: repaglinid, rosiglitazon eller pioglitazon (för behandling av diabetes) dasabuvir (mot hepatit C-infektion) selexipag (för behandling av högt blodtryck i lungorna, så kallad pulmonell arteriell hypertension) rosuvastatin (en statin, en typ av läkemedel mot högt kolesterolvärde) montelukast (för behandling av astma) digoxin (för behandling av hjärtsjukdomar) dabigatranetexilat (blodförtunningsmedel, en typ av läkemedel som används för att förhindra blodproppar) fenobarbital (barbiturat, en typ av läkemedel mot krampanfall) mefenytoin, fenytoin och karbamazepin (en typ av läkemedel mot krampanfall) midazolam (lugnande medel) alfentanil (läkemedel som används vid anestesi) takrolimus (för att förhindra organavstötning och hudsjukdomar) rifampicin (antibiotikum) metotrexat (läkemedel mot andra cancersjukdomar eller sjukdomar i immunsystemet) mitoxantron (läkemedel mot andra cancersjukdomar).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Använd inte Jaypirca under graviditet. Om du är kvinna och är fertil måste du använda ett effektivt preventivmedel under behandlingen och i 5 veckor efter den sista dosen Jaypirca. Tala omedelbart om för läkaren om du blir gravid. Om du är man måste du använda ett effektivt preventivmedel under behandlingen och i 3 månader efter den sista dosen Jaypirca. Amma inte medan du tar Jaypirca och under en vecka efter den sista dosen Jaypirca. Det är inte känt om Jaypirca utsöndras i bröstmjölk. Det är inte känt om Jaypirca påverkar fertiliteten. Rådfråga läkare eller apotekspersonal om du planerar att skaffa barn.",
        "driving": "Körförmåga och användning av maskiner Jaypirca har en mindre effekt på förmågan att framföra fordon och använda maskiner. Du kan känna dig trött, yr eller svag efter att ha tagit Jaypirca och detta kan påverka din förmåga att framföra fordon eller använda maskiner.",
        "substance-information": "Jaypirca innehåller laktos och natrium Laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per daglig dos à 200 mg, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder JaypircaTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos av Jaypirca är 200 mg en gång dagligen.Om du skulle få vissa biverkningar av Jaypirca kan det hända att läkaren avbryter behandlingen tillfälligt eller sänker dosen.Jaypirca ska tas vid ungefär samma tid varje dag. Du kan ta tabletterna med eller utan mat. Svälj tabletten hel med ett glas vatten. För att du säkert ska få rätt dos får tabletterna inte tuggas, krossas eller delas innan de sväljs. Om du använt för stor mängd av Jaypirca Om du har tagit mer Jaypirca än du skulle ska du omedelbart kontakta läkare eller bege dig till sjukhus för att få råd. Ta med dig tabletterna och denna bipacksedel. Medicinsk behandling kan bli nödvändig. Om du har glömt att använda Jaypirca Om det har gått mindre än 12 timmar efter den tid då du brukar ta en dos: Ta den missade dosen omedelbart. Ta nästa dos vid den vanliga tiden nästa dag. Om det har gått mer än 12 timmar efter den tid då du brukar ta en dos: Hoppa över den missade dosen. Ta nästa dos vid den vanliga tiden nästa dag. Ta inte dubbel dos Jaypirca för att kompensera för en glömd dos. Ta nästa dos vid den vanliga tiden. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Jaypirca Om du har tagit mer Jaypirca än du skulle ska du omedelbart kontakta läkare eller bege dig till sjukhus för att få råd. Ta med dig tabletterna och denna bipacksedel. Medicinsk behandling kan bli nödvändig.",
        "missed": "Om du har glömt att använda Jaypirca Om det har gått mindre än 12 timmar efter den tid då du brukar ta en dos: Ta den missade dosen omedelbart. Ta nästa dos vid den vanliga tiden nästa dag. Om det har gått mer än 12 timmar efter den tid då du brukar ta en dos: Hoppa över den missade dosen. Ta nästa dos vid den vanliga tiden nästa dag. Ta inte dubbel dos Jaypirca för att kompensera för en glömd dos. Ta nästa dos vid den vanliga tiden. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Jaypirca och tala omedelbart om för läkare om du märker någon av följande biverkningar: kliande upphöjda utslag, andningssvårigheter, svullnad av ansikte, läppar, tunga eller svalg – du kan ha fått en allergisk reaktion mot läkemedlet. Kontakta omedelbart läkare om du får någon av följande biverkningar: feber, frossa, svaghetskänsla eller förvirring, hosta, förkylnings- eller influensasymtom, andfåddhet, smärta eller sveda när du kissar; detta kan vara tecken på en infektion. Infektioner är vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) och kan t.ex. vara lunginflammation (pneumoni), infektion i näsa, bihålor eller svalg (övre luftvägsinfektion) eller i urinvägarna. blödning (kan förekomma hos fler än 1 av 10 användare). Blödning är en vanlig biverkning (kan förekomma hos upp till 1 av 10 användare) och kan t.ex. vara näsblod och ansamling av blod i vävnader (hematom). Andra tecken på blödning kan vara rosa eller brun urin, blödning i ögats slemhinna, svart avföring eller blod i avföringen, blödande tandkött, blodblandade kräkningar eller blodiga upphostningar. oregelbundna hjärtslag, svag eller ojämn puls, svimningskänsla, andfåddhet, obehagskänslor i bröstet, vilket kan vara symtom på rubbningar i hjärtrytmen (kan förekomma hos upp till 1 av 10 användare). Tala om för läkare, apotekspersonal eller sjuksköterska om du får någon av följande övriga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) trötthet lågt antal neutrofiler (en typ av vita blodkroppar som bekämpar infektioner; neutropeni) tätare eller lösare avföring (diarré) blåmärken kontusion (krossår, blödning i huden) illamående lågt antal röda blodkroppar (anemi), vilket kan orsaka trötthet och blek hud ledsmärta (artralgi) lågt antal blodplättar (celler som hjälper blodet att levra sig; trombocytopeni) hudutslag magsmärtor. Vanliga (kan förekomma hos upp till 1 av 10 användare) huvudvärk lymfocytos (fler lymfocyter, som är en typ av vita blodkroppar, än normalt i blodet) små punktformiga blödningar i huden (petekier). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Jaypirca ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blisterkartan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pirtobrutinib. Varje filmdragerad tablett innehåller 50 eller 100 mg pirtobrutinib. Övriga innehållsämnen är: Tablettkärna: hypromellosacetatsuccinat, mikrokristallin cellulosa, laktosmonohydrat (se avsnitt 2 \"Jaypirca innehåller laktos”), kroskarmellosnatrium (se avsnitt 2 ”Jaypirca innehåller natrium”), magnesiumstearat, kolloidal hydratiserad kiseldioxid. Filmdragering: hypromellos, titandioxid, triacetin, indigokarmin (E132). Läkemedlets utseende och förpackningsstorlekar Jaypirca 50 mg är en blå, avrundat triangelformad filmdragerad tablett (tablett) med ”Lilly 50” präglat på ena sidan och ”6902” på andra sidan. Den finns i blisterförpackningar om 28, 30 eller 84 filmdragerade tabletter. Jaypirca 100 mg är en blå, rund tablett med ”Lilly 100” präglat på ena sidan och ”7026” på andra sidan. Den finns i blisterförpackningar om 28, 30, 56, 60, 84 eller 168 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Eli Lilly Nederland B.V., Papendorpseweg 83 3528BJ Utrecht, Nederländerna Tillverkare Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas Madrid, Spanien. Denna bipacksedel ändrades senast Oktober 2023 Övriga informationskällor Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är pirtobrutinib. Varje filmdragerad tablett innehåller 50 eller 100 mg pirtobrutinib. Övriga innehållsämnen är: Tablettkärna: hypromellosacetatsuccinat, mikrokristallin cellulosa, laktosmonohydrat (se avsnitt 2 \"Jaypirca innehåller laktos”), kroskarmellosnatrium (se avsnitt 2 ”Jaypirca innehåller natrium”), magnesiumstearat, kolloidal hydratiserad kiseldioxid. Filmdragering: hypromellos, titandioxid, triacetin, indigokarmin (E132).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Jaypirca 50 mg är en blå, avrundat triangelformad filmdragerad tablett (tablett) med ”Lilly 50” präglat på ena sidan och ”6902” på andra sidan. Den finns i blisterförpackningar om 28, 30 eller 84 filmdragerade tabletter. Jaypirca 100 mg är en blå, rund tablett med ”Lilly 100” präglat på ena sidan och ”7026” på andra sidan. Den finns i blisterförpackningar om 28, 30, 56, 60, 84 eller 168 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Eli Lilly Nederland B.V., Papendorpseweg 83 3528BJ Utrecht, Nederländerna Tillverkare Lilly S.A., Avda. de la Industria 30, 28108 Alcobendas Madrid, Spanien. Denna bipacksedel ändrades senast Oktober 2023",
        "additional-sources": "Övriga informationskällor Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning”. Detta innebär att det väntas komma fler uppgifter om läkemedlet. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna bipacksedel när så behövs. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Jaypirca 50 mg filmdragerade tabletter Jaypirca 100 mg filmdragerade tabletter",
        "composition": "Jaypirca 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg pirtobrutinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 38 mg laktos (som monohydrat). Jaypirca 100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 100 mg pirtobrutinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 77 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Jaypirca 50 mg filmdragerade tabletter Blå, 9 x 9 mm, avrundat triangelformad tablett med ”Lilly 50” präglat på ena sidan och ”6902” på andra sidan. Jaypirca 100 mg filmdragerade tabletter Blå, 10 mm, rund tablett med ”Lilly 100” präglat på ena sidan och ”7026” på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Jaypirca som monoterapi är avsett för behandling av vuxna patienter med recidiverande eller refraktärt mantelcellslymfom (MCL) som tidigare har behandlats med en hämmare av Brutons tyrosinkinas (BTK-hämmare). 4.2 Dosering och administreringssätt Behandling med Jaypirca ska sättas in och övervakas av läkare med erfarenhet av cancerbehandling. Dosering Rekommenderad dos är 200 mg pirtobrutinib en gång dagligen.Om patienten drabbas av något av följande ska doseringen av Jaypirca avbrytas tills återhämtning skett till grad 1 eller baslinjevärdet: neutropeni grad 3 med feber och/eller infektion neutropeni grad 4 som varar ≥ 7 dagar trombocytopeni grad 3 med blödning trombocytopeni grad 4 icke-hematologisk toxicitetgrad 3 eller 4. Asymtomatiskt lymfocytos betraktas inte som en biverkning och patienter som drabbas av detta ska fortsätta att ta Jaypirca.I den kliniska studien förekom biverkningar hos ett begränsat antal patienter som hanterades genom dosminskning (se avsnitt 5.1).Behandlingen ska fortsätta fram till sjukdomsprogression eller oacceptabel toxicitet. Missad dos Om det har gått mer än 12 timmar sedan patienten missade en dos ska patienten instrueras att ta nästa dos enligt schemat. Ingen extra dos ska tas. Om patienten kräks ska han/hon inte ta någon ytterligare dos utan fortsätta med nästa dos enligt schemat. Särskilda populationer Äldre Dosen behöver inte justerat baserat på ålder (se avsnitt 5.2). Nedsatt njurfunktion Dosen behöver inte justeras till patienter med lätt, måttlig eller svår njurfunktionsnedsättning. Det finns inga data på patienter som får dialys (se avsnitt 5.2). Nedsatt leverfunktion Dosen behöver inte justeras till patienter med lätt, måttligt eller svårt nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Jaypirca för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Jaypirca är avsett för oral användning.Tabletten ska tas med ett glas vatten och sväljas hel för att säkerställa jämn effekt (patienterna ska inte tugga, krossa eller dela tabletterna före nedsväljning) och kan tas med eller utan mat. Dosen ska tas vid ungefär samma tid varje dag. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Infektioner Infektioner, även fall med dödlig utgång, har förekommit hos patienter som behandlats med Jaypirca. De vanligast rapporterade infektionerna av grad 3 eller högre var pneumoni, covid-19-pneumoni, covid-19 och sepsis. Profylaktisk antimikrobiell behandling ska övervägas för patienter som löper ökad risk för opportunistiska infektioner. Beroende på graden av infektion och om den uppträder samtidigt med neutropeni kan behandlingsuppehåll bli nödvändigt (se avsnitt 4.2). Blödningar Blödningar, även fall med dödlig utgång, har inträffat hos patienter som behandlats med Jaypirca, både med och utan trombocytopeni. Allvarliga blödningar av grad 3 eller högre, inklusive gastrointestinal blödning och intrakraniell blödning, har observerats. Patienterna ska övervakas avseende tecken och symtom på blödning. Patienter som får antikoagulantia eller trombocytaggregationshämmare kan löpa ökad risk för blödning. Nyttan och riskerna med antikoagulantia eller trombocythämmande behandling ska övervägas om de administreras tillsammans med Jaypirca, liksom ytterligare övervakning avseende tecken på blödning. Användning av Jaypirca tillsammans med warfarin eller andra vitamin K-antagonister har inte studerats.Behandlingsuppehåll kan krävas vid blödningar av grad 3 eller 4 (se avsnitt 4.2).Nyttan och riskerna med ett uppehåll i Jaypirca-behandlingen i 3 till 5 dagar före och efter operation ska övervägas med hänsyn till typen av operation och blödningsrisken. Cytopenier Cytopenier av grad 3 eller 4, inklusive neutropeni, anemi och trombocytopeni, förekom hos patienter som behandlades med Jaypirca. Under behandlingen ska fullständig blodstatus övervakas på medicinsk indikation. Beroende på graden av cytopeni kan behandlingsuppehåll bli nödvändigt (se avsnitt 4.2). Förmaksflimmer/-fladder Förmaksflimmer och förmaksfladder har observerats hos patienter som behandlas med Jaypirca, särskilt hos patienter med anamnes på förmaksflimmer och/eller flera kardiovaskulära komorbiditeter. Tecken och symtom på förmaksflimmer och förmaksfladder ska övervakas hos patienterna. Elektrokardiogram ska tas på medicinsk indikation. Beroende på graden av förmaksflimmer/förmaksfladder kan behandlingsuppehåll bli nödvändigt (se avsnitt 4.2). Efterföljande primära maligniteter Efterföljande primära maligniteter är vanliga hos patienter som behandlas med Jaypirca, varvid de vanligaste typerna är hudcancer av icke-melanomtyp. Patienterna ska övervakas med avseende på uppkomst av hudcancer och rekommenderas att skydda sig mot solstrålning. Tumörlyssyndrom Fall av tumörlyssyndrom (TLS) har rapporterats i sällsynta fall hos patienter behandlade med Jaypirca. Patienter med hög risk för TLS är de med hög tumörbörda före behandling. Patienter bör utvärderas med avseende på möjlig risk för TLS och övervakas noggrant såsom kliniskt indicerat. Preventivmedel för fertila kvinnor och män Baserat på resultat från djurförsök och pirtobrutinibs gentoxiska egenskaper (se avsnitt 5.3) kan pirtobrutinib orsaka fosterskador om det ges till en gravid kvinna. Fertila kvinnor ska använda en effektiv preventivmetod under behandlingen och i 5 veckor efter den sista dosen Jaypirca. Män rekommenderas att använda en effektiv preventivmetod och inte skaffa barn under behandlingen och i 3 månader efter den sista dosen Jaypirca (se avsnitt 4.6). Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dagsdos à 200 mg, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Pirtobrutinib metaboliseras främst av CYP3A4, UGT1A8 och UGT1A9. Effekter av andra läkemedel på pirtobrutinibs farmakokinetik CYP3A-hämmare I en klinisk studie ökade itrakonazol, en stark CYP3A4-hämmare, AUC för pirtobrutinib med 48 % och förändrade inte Cmax för pirtobrutinib. Denna ökning av pirtobrutinibexponeringen är inte kliniskt betydelsefull. Därför behövs ingen dosjustering av Jaypirca när det ges tillsammans med CYP3A-hämmare. CYP3A-inducerare I en klinisk studie minskade rifampin, en stark CYP3A-inducerare, AUC and Cmax för pirtobrutinib med 71 % respektive 42 %. Även om denna minskning av pirtobrutinibexponeringen inte förväntas vara kliniskt betydelsefull, ska starka CYP3A-inducerare om möjligt undvikas (t.ex. rifampicin, karbamazepin, fenytoin). Administrering samtidigt med läkemedel som är protonpumpshämmare Inga kliniskt signifikanta skillnader i pirtobrutinibs farmakokinetik observerades när det administrerades samtidigt med omeprazol, en protonpumpshämmare. Effekter av pirtobrutinib på andra läkemedels farmakokinetik (ökad plasmakoncentration) CYP2C8-substrat Pirtobrutinib är en måttlig hämmare av CYP2C8. Pirtobrutinib ökade AUC och Cmax för repaglinid (ett substrat för CYP2C8) med 130 % respektive 98 %. Eftersom pirtobrutinib kan öka plasmakoncentrationen av CYP2C8-substrat rekommenderas försiktighet vid samtidig administrering av CYP2C8-substrat (t.ex. repaglinid, dasabuvir, selexipag, rosiglitazon, pioglitazon och montelukast). BCRP-substrat Pirtobrutinib är en måttlig hämmare av BCRP. Pirtobrutinib ökade AUC och Cmax för rosuvastatin (ett BCRP-substrat) med 140 % respektive 146 %. Eftersom pirtobrutinib kan öka plasmakoncentrationen av BCRP-substrat rekommenderas försiktighet vid samtidig administrering av BCRP-substrat (t.ex. rosuvastatin). Om administrering samtidigt med BCRP-substrat med snävt terapeutiskt index (t.ex. högdosmetotrexat, mitoxantron) inte kan undvikas ska noggrann klinisk övervakning övervägas. P-gp-substrat Pirtobrutinib är en svag hämmare av P-gp. Pirtobrutinib ökade AUC och Cmax för digoxin (ett P-gp-substrat) med 35 % respektive 55 %. Således kan pirtobrutinib öka plasmakoncentrationen av P-gp-substrat. Om administrering samtidigt med P-gp-substrat med snävt terapeutiskt index (t.ex. dabigatranetexilat och digoxin) inte kan undvikas ska noggrann klinisk övervakning övervägas. CYP2C19-substrat Pirtobrutinib är en svag hämmare av CYP2C19. Pirtobrutinib ökade AUC och Cmax för omeprazol (ett CYP2C19-substrat) med 56 % respektive 49 %. Således kan pirtobrutinib öka plasmakoncentrationen av CYP2C19-substrat. Om administrering samtidigt med CYP2C19-substrat med snävt terapeutiskt index (t.ex. fenobarbital och mefenytoin) inte kan undvikas ska noggrann klinisk övervakning övervägas. CYP3A-substrat Pirtobrutinib är en svag hämmare av CYP3A. Pirtobrutinib ökade AUC och Cmax för oralt administrerat midazolam (känsligt CYP3A-substrat) med 70 % respektive 58 %. Pirtobrutinib hade ingen kliniskt betydelsefull effekt på exponeringen av intravenöst administrerat midazolam. Således kan pirtobrutinib öka plasmakoncentrationen av CYP3A-substrat. Om administrering samtidigt med CYP3A-substrat med snävt terapeutiskt index (t.ex. alfentanil, midazolam, takrolimus) inte kan undvikas ska noggrann klinisk övervakning övervägas. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Preventivmedel för kvinnor och män Baserat på resultat från djurförsök och pirtobrutinibs gentoxiska egenskaper (se avsnitt 5.3) kan pirtobrutinib orsaka fosterskador om det ges till en gravid kvinna. Fertila kvinnor ska använda en effektiv preventivmetod under behandlingen och i 5 veckor efter den sista dosen Jaypirca. Män rekommenderas att använda en effektiv preventivmetod och inte skaffa barn under behandlingen och i 3 månader efter den sista dosen Jayprica (se avsnitt 4.4). Graviditet Det finns inga data från användning av Jaypirca till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Jaypirca ska inte användas under graviditet. Amning Det är inte känt om pirtobrutinib utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Amning ska avbrytas under behandling med Jaypirca och i en vecka efter den sista dosen Jaypirca. Fertilitet Det finns inga data om effekten av pirtobrutinib på människans fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Jaypirca har en mindre effekt på förmågan att framföra fordon och använda maskiner. Trötthet, yrsel och asteni har rapporterats hos vissa patienter under behandling med Jaypirca och ska beaktas vid bedömning av patientens förmåga att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna oavsett grad är trötthet (26,3 %), neutropeni (22,8 %), diarré (22,1 %) och kontusion (19,0 %).De vanligaste allvarliga biverkningarna (grad ≥ 3) är neutropeni (19,7 %), anemi (7,9 %) och trombocytopeni (6,6 %).Frekvensen av behandlingsavbrott på grund av biverkningar är 1,2 % och frekvensen av dosminskningar på grund av biverkningar är 3,3 %.De vanligaste biverkningarna (rapporterade hos fler än 2 patienter) som ledde till dossänkning är neutropeni (1,8 %), trötthet (0,4 %), trombocytopeni (0,3 %), anemi (0,3 %) och hudutslag (0,3 %). De vanligaste biverkningarna (rapporterade hos fler än 2 patienter) som ledde till behandlingsavbrott är neutropeni (0,4 %) och pneumoni (0,3 %).Allvarliga biverkningar associerade med Jaypirca har förekommit hos 11,3 % av patienterna och de vanligaste allvarliga biverkningarna (förekom hos ≥ 1 % av patienterna) var pneumoni (4,7 %), neutropeni (2,2 %), anemi (1,7 %) och urinvägsinfektion (1,0 %).Biverkningar med dödlig utgång har observerats hos 0,3 % av patienterna (2 patienter) för pneumoni och hos 0,1 % av patienterna (1 patient) för blödning. Tabell över biverkningar I tabell 1 listas de biverkningar som har associerats med Jaypirca när det använts som monoterapi i kliniska studier. Biverkningarna är baserade på poolade data från 583 patienter i en klinisk fas 1/2-studie, vilka behandlades med en startdos av Jaypirca som monoterapi på 200 mg en gång dagligen utan dosupptrappning. Patienterna behandlades för MCL, kronisk lymfatisk leukemi/småcelligt lymfocytisk lymfom (KLL/SLL) och andra non-Hodgkins lymfom (NHL). Patienterna exponerades för Jaypirca under i median 8 månader. Biverkningarna redovisas nedan indelade efter organsystem enligt MedDRA. Frekvensgrupperna delas in enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell1: Biverkningar hos patienter behandlade med Jaypirca som monoterapia med 200mg en gång dagligen Organsystem (MedDRA) BIVERKNING Frekvenskategori (%) (Alla grader) Grad≥3c (%) Infektioner och infestationer Pneumoni Vanliga (8,2) 5,1 Urinvägsinfektion Vanliga (6,9) 0,7 Övre luftvägsinfektion Vanliga (5,0) 0 Blodet och lymfsystemet Neutropenib Mycket vanliga (22,1) 19,2 Trombocytopenib Mycket vanliga (12,9) 7,0 Anemib Mycket vanliga (14,4) 8,2 Lymfocytosb Vanliga (5,1) 3,1 Centrala och perifera nervsystemet Huvudvärk Vanliga (9,8) 0,3 Hjärtsjukdomar Förmaksflimmer/förmaksfladder Vanliga (2,7) 1,0 Vaskulära sjukdomar Blödningarb Mycket vanliga (16,8) 2,4 Hematuri Vanliga (3,1) 0,0 Näsblod Vanliga (3,8) 0,2 Hematom Vanliga (1,9) 0,2 Blåmärken Mycket vanliga (21,8) Kontusion Mycket vanliga (18,2) Petekier Vanliga (4,6) Magtarmkanalen Diarré Mycket vanliga (19,9) 0,9 Buksmärta Mycket vanliga (10,3) 1,0 Illamående Mycket vanliga (14,1) Sjukdomar i hud och subkutan vävnad Hudutslagb Mycket vanliga (11,7) 0,3 Muskuloskeletala systemet och bindväv Artralgi Mycket vanliga (12,2) 0,5 Allmänna sjukdomar och tillstånd vid administreringsstället Trötthet Mycket vanliga (23,7) 1,2 a Frekvenserna härleds från Jaypirca-exponering hos patienter med B-cellsmaligniteter b Inkluderar flera biverkningstermer c Allvarlighetsgrad anges enligt National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE), version 5.0 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen maximal tolererad dos uppnåddes i fas 1-studien där patienterna fick upprepade doser på upp till 300 mg en gång dagligen. I studier på friska frivilliga observerades ingen dosrelaterad toxicitet när en maximal engångsdos på 900 mg administrerades. Tecken och symtom på överdosering av pirtobrutinib har inte fastställts och det finns ingen specifik behandling för överdosering av pirtobrutinib.Vid överdosering ska patienten övervakas noga och lämplig stödjande behandling sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, ATC-kod: ännu ej tilldelad Verkningsmekanism Pirtobrutinib är en reversibel, icke-kovalent hämmare av Brutons tyrosinkinas (BTK). BTK är ett signalprotein i signalvägarna för B-cellsantigenreceptorer (BCR) och cytokinreceptorer. I B-celler leder BTK-signalering till aktivering av vägar som är nödvändiga för B-cellernas proliferation, transport, kemotaxi och adhesion. Pirtobrutinib binder till vildtyp-BTK och BTK med C481-mutationer, vilket leder till hämning av kinasaktiviteten hos BTK. Farmakodynamisk effekt Hjärtats elektrofysiologi Effekten av en engångsdos om 900 mg pirtobrutinib på korrigerat QT-intervall (QTc) har utvärderats i en studie med placebo och positiva kontroller på 30 friska försökspersoner. Den valda dosen motsvarade cirka 2 gånger så höga koncentrationer som de som uppnås vid steady state med den rekommenderade dosen 200 mg en gång dagligen. Pirtobrutinib hade ingen kliniskt betydelsefull effekt på förändringen av QT-intervall korrigerat för hjärtfrekvens med hjälp av Fridericias formel (QTcF) (dvs.> 10 ms) och det fanns inget samband mellan pirtobrutinibexponering och förändring av QTc-intervallet. Klinisk effekt och säkerhet Effekten av Jaypirca har utvärderats hos vuxna patienter med MCL i en öppen, enarmad klinisk fas 1/2 multicenterstudie, studie 18001 (BRUIN). Studien omfattade två delar: fas 1 med dosupptrappning, då man studerade monoterapi med pirtobrutinib inom dosintervallet 25 mg till 300 mg en gång dagligen, och fas 2 som var en dosexpansion. Det primära syftet med fas 1-delen var att fastställa rekommenderad dos av pirtobrutinib för fas 2, vilken befanns vara 200 mg en gång dagligen. Dock fastställdes inte någon maximal tolererad dos. Det primära syftet med fas 2-delen var att bedöma pirtobrutinibs antitumorala effekt baserat på total responsfrekvens, bedömt av en oberoende granskningskommitté. Patienterna fick Jaypirca peroralt dagligen fram till sjukdomsprogression eller oacceptabel toxicitet.Till studie 18 001 rekryterades och behandlades 164 patienter med diagnosen MCL. Primäranalys för bedömning av effekten baserades på de första 90 patienterna med MCL som rekryterades, vilka inte hade några kända metastaser i centrala nervsystemet (CNS) och som tidigare behandlats med annan BTK-hämmare, hade fått en eller flera doser Jaypirca och hade radiografiskt utvärderingsbar sjukdom på minst en lokalisation. Medianåldern i studien var 70 år (intervall: 46 till 87 år), 80 % var män, 84,4 % var kaukasier, 67,8 % hade vid baslinjen funktionsstatus 0 enligt Eastern Cooperative Oncology Group (ECOG) och 31,1 % hade ECOG-funktionsstatus 1. Patienterna hade i median fått 3 tidigare behandlingslinjer (intervall: 1 till 8). Orsaken till att den senaste behandlingen med BTK-hämmare avbröts var progression hos 81,1 % av patienterna och intolerans hos 13,3 % av patienterna. 95,6 % av patienterna hade tidigare fått anti-CD20-behandling, 87,8 % kemoterapi, 18,9 % autolog stamcellstransplantation, 4,4 % allogen stamcellstransplantation, 15,6 % hade fått BCL2-hämmare och 4,4 % hade behandlats med chimära antigenreceptormodifierade T-celler (CAR-T). 38,9 % av patienterna hade extranodalt engagemang och 26,7 % hade en tumörstorlek på 5 cm eller mer. Poäng på förenklat internationellt prognostiskt index för MCL (sMIPI) var låg hos 22,2 %, medelhög hos 55,6 % och hög hos 22,2 % av patienterna.Av de 164 patienter med MCL som rekryterades till studie 18 001 minskades dosen hos 9 patienter. Av dessa hade 6 patienter svarat på behandlingen och kunde fortsätta med varaktig respons efter dosminskning till 150 mg en gång dagligen (3), 100 mg en gång dagligen (2) och 50 mg en gång dagligen (1).Effekten av Jaypirca baserades på respons bedömd enligt 2014 års Luganokriterier för malignt lymfom. Effektresultat för patienter som fått minst en tidigare BTK-hämmare och ingick i primäranalysgruppen sammanfattas i tabell 2. Av de 90 patienterna i primäranalysgruppen fick 79 minst 1 dos om 200 mg en gång dagligen. Av dessa 79 patienter började 77 på 200 mg en gång dagligen, en patient fick en högre dos än tidigare och en fick en lägre dos än tidigare. Mediantiden för behandling var 5,24 månader (intervall: 0,2 till 39,6 månader). Bland de 51 patienter som svarade på behandling var mediantiden till respons 1,84 månader (intervall: 1,0 till 7,5 månader).Analys av viktiga subgrupper representerar ett begränsat antal patienter, men kliniskt betydelsefulla effektresultat observerades i bland annat hos patienter som avbrutit tidigare behandling med BTK-hämmare på grund av intolerans eller progression, och oavsett antal och typ av tidigare behandlingar.Tabell 2: Sammanfattning av effektdata i studie 18001 för MCL-patienter som fått minst en tidigare BTK-hämmare Pirtobrutinib N=90 Objektiv responsfrekvens (komplett respons (KR) + partiell respons (PR)) Frekvens – procent (95 % KI) 56,7 (45,8; 67,1) KR – procent 18,9 PR – procent 37,8 Responsduration Median – månader (95 % KI) 17,61 (7,29; 27,24) Förkortningar: KI = konfidensintervall, NE = kan inte beräknas, KR = komplett respons, PR = partiell respons.Brytdatum för data: 29 juli 2022. Medianuppföljningstiden för responsduration var 12,68 månader. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Jaypirca för alla grupper av den pediatriska populationen för mogna B-cellsmaligniteter (information om pediatrisk användning finns i avsnitt 4.2). Villkorat godkännande Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning\". Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel.Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Farmakokinetiken för pirtobrutinib har prövats på friska försökspersoner och på patienter med cancer. Doserna varierade från 25 mg till 300 mg en gång dagligen (0,125 till 1,5 gånger den rekommenderade dosen 200 mg en gång dagligen), med som högst engångsdoser på 900 mg. Ökningen av plasmaexponeringen var ungefär dosproportionell. Steady state uppnåddes inom 5 dagar efter dosering en gång dagligen, och hos cancerpatienter var genomsnittlig [variationskoefficient (CV %)] ackumuleringskvot efter administrering av 200 mg en gång dagligen 1,63 (26,7 %) baserat på AUC. Tre patientfaktorer kopplades till förändring av pirtobrutinibs farmakokinetik: kroppsvikt, serumalbumin och absolut eGFR. En ökning av kroppsvikten från 70 kg till 120 kg förutspås öka pirtobrutinibs clearance med 24 %. En minskning av absolut eGFR från 90 ml/min till 30 ml/min förutspås minska pirtobrutinib-clearance med 16 %. En minskning av serumalbumin från 40 g/l till 30 g/l förutspås öka pirtobrutinib-clearance med 21 %. Det är osannolikt att enbart dessa faktorer skulle leda till några betydelsefulla förändringar av pirtobrutinibs farmakokinetik och ingen dosjustering rekommenderas. Genomsnittlig (CV %) AUC och Cmax vid steady state var hos cancerpatienter 91 100 h*ng/ml (41 %) respektive 6 480 ng/ml (26 %) vid den rekommenderade dosen 200 mg en gång dagligen. Vid den rekommenderade dosen uppnår pirtobrutinib farmakokinetiska exponeringar som kan överstiga BTK IC 96 vid dalvärdet och kan därmed ge tonisk BTK-hämning under hela perioden med dosering en gång dagligen, oberoende av BTK-omsättningens inneboende hastighet. Absorption Den absoluta biotillgängligheten för pirtobrutinib efter en peroral engångsdos på 200 mg är 85,5 % hos friska försökspersoner. Mediantiden till maximal plasmakoncentration (tmax) är cirka 2 timmar hos både cancerpatienter och friska försökspersoner. Absorptionen är inte pH-beroende. Effekt av föda En fett- och kaloririk måltid som gavs till friska försökspersoner minskade Cmax för pirtobrutinib med 23 % och fördröjde tmax med 1 timme. AUC för pirtobrutinib påverkades inte. Pirtobrutinib kan tas med eller utan föda. Distribution Genomsnittlig skenbar central distributionsvolym för pirtobrutinib är 29,0 l hos cancerpatienter. Plasmaproteinbindningen är 96 % och var oberoende av koncentrationen mellan 0,5 och 50 µM. Hos friska försökspersoner och försökspersoner med svårt nedsatt njurfunktion var proteinbindningsgraden 96 %. Genomsnittlig blod/plasmakvot är 0,79. Metabolism Levermetabolism är den huvudsakliga nedbrytningsvägen för pirtobrutinib. Pirtobrutinib metaboliseras till flera inaktiva metaboliter av CYP3A4, UGT1A8 och UGT1A9. CYP3A-modulering hade ingen kliniskt betydelsefull påverkan på pirtobrutinibexponeringen. Pirtobrutinib hämmar CYP2C8, CYP2C9 och CYP3A4 in vitro och hämmar CYP1A2, CYP2B6, CYP2C19 och CYP2D6 minimalt vid 60 µM. Pirtobrutinib inducerar CYP3A4, CYP3A5, CYP2C19 och CYP2B6 in vitro. Pirtobrutinib hämmar UGT1A1 minimalt in vitro med en IC50 på 18 µM. Samtidig administrering med transportsubstrat/-hämmare In vitro-studier visade att pirtobrutinib är substrat för P-gp och BCRP. Pirtobrutinib hämmar P-gp och BCRP in vitro. Pirtobrutinib påverkade farmakokinetiken för digoxin, ett P-gp-substrat, och rosuvastatin, ett BCRP-substrat, i kliniska studier (se avsnitt 4.5). Eliminering Genomsnittlig skenbar clearance för pirtobrutinib är 2,04 l/h med en effektiv halveringstid på cirka 19 timmar. Efter en radiomärkt engångsdos pirtobrutinib 200 mg till friska försökspersoner återfanns 37 % av dosen i feces (18 % oförändrat) och 57 % i urin (10 % oförändrat). Särskilda populationer Ålder, kön, etnicitet och kroppsvikt Baserat på en populationsfarmakokinetisk analys på patienter med cancer hade ålder (27–95 år), etnicitet, kön eller kroppsvikt (35,7–152,5 kg) ingen kliniskt betydelsefull effekt på exponeringen för pirtobrutinib. Nedsatt njurfunktion I en populationsfarmakokinetisk analys av cancerpatienter, patienter med lätt (eGFR 60 till < 90 ml/min) eller måttligt nedsatt njurfunktion (eGFR 30 till < 60 ml/min), var clearance för pirtobrutinib 16–27 % lägre jämfört med clearance hos patienter med normal njurfunktion, vilket resulterade i förväntad exponering på AUC = 94 100 ng*h/ml och Cmax = 6 680 ng/ml hos patienter med lätt nedsatt njurfunktion (16–19 % högre än hos patienter med normal njurfunktion) och AUC = 108 000 ng*h/ml och Cmax = 7 360 ng/ml hos patienter med måttligt nedsatt njurfunktion (28–36 % högre än hos patienter med normal njurfunktion). I en klinisk farmakologisk studie på i övrigt friska frivilliga försökspersoner var skenbar clearance 35 % lägre hos fyra deltagare med svårt nedsatt njurfunktion (eGFR 15 till < 30 ml/min) jämfört med hos åtta deltagare med normal njurfunktion (eGFR ≥ 90 ml/min), vilket resulterade i exponeringar på AUC0-inf = 115 000 ng*h/ml och Cmax = 2 980 ng/ml (62 % högre respektive 7 % lägre än vid normal njurfunktion). Patienter med terminal njursjukdom som fick dialys studerades inte (se avsnitt 4,2). Nedsatt leverfunktion Det fanns inga kliniskt signifikanta skillnader i farmakokinetiken för pirtobrutinib vid någon grad av leverfunktionsnedsättning (Child–Pugh A, B och C, eller något totalt bilirubin- eller ASAT-värde). I en dedikerad studie av nedsatt leverfunktion var genomsnittlig AUC och Cmax för pirtobrutinib likartade hos försökspersoner med lätt nedsatt leverfunktion (Child–Pugh A) och försökspersoner med normal leverfunktion. Hos försökspersoner med måttligt nedsatt leverfunktion (Child–Pugh B) var AUC 15 % lägre än vid normal leverfunktion och Cmax var likartad. Hos försökspersoner med svårt nedsatt leverfunktion (Child–Pugh C) var AUC för pirtobrutinib 21 % lägre och genomsnittlig Cmax 24 % lägre än hos försökspersoner med normal leverfunktion. Den obundna fraktionen (fu) av pirtobrutinib hos försökspersonerna ökade generellt i takt med att leverfunktionsnedsättningen förvärrades. Efter att farmakokinetiska exponeringsparametrar för pirtobrutinib korrigerats med fu observerades därför ingen kliniskt signifikant skillnad i de obundna farmakokinetiska exponeringsparametrarna för pirtobrutinib (AUCu och C max,u) mellan försökspersoner med någon grad av leverfunktionsnedsättning och normal leverfunktion. Pediatrisk population Inga farmakokinetiska studier av pirtobrutinib har utförts på patienter under 18 år. 5.3 Prekliniska säkerhetsuppgifter I studierna med upprepad dosering observerades minskat T-cellsberoende antikroppssvar hos råtta (vid 0,69 gånger exponeringen hos människa vid den rekommenderade dosen 200 mg baserat på AUC) och minimala till lindriga hornhinnelesioner hos hund (vid 0,42 gånger exponeringen hos människa). Gentoxicitet/karcinogenitet Pirtobrutinib var inte mutagent i en analys av bakteriell mutagenicitet (Ames). Pirtobrutinib var aneugent i två mikrokärnanalyser in vitro där man använde humana lymfocyter från perifert blod. Pirtobrutinib hade ingen effekt i en mikrokärnanalys in vivo på benmärgen hos råtta vid doser upp till 2 000 mg/kg (engångsdos), vilket är cirka 11 gånger högre exponering (avseende obundet Cmax hos hondjur) än exponeringen hos människa vid 200 mg. Inga karcinogenicitetsstudier har utförts med pirtobrutinib. Embryotoxicitet/teratogenicitet I reproduktionsstudier på djur resulterade administrering av pirtobrutinib till dräktiga råttor under organogenesen i minskad fostervikt, embryofetal mortalitet och fostermissbildningar vid exponeringar hos moderdjuret som var 3,0 gånger högre än exponeringen hos människa vid den rekommenderade dosen 200 mg baserat på AUC. Reproduktionstoxicitet Inga fertilitetsstudier har utförts med pirtobrutinib. I toxicitetsstudier med upprepad dosering i upp till 3 månader hade pirtobrutinib ingen effekt på handjurens reproduktionsorgan hos råtta vid 0,69 gånger och hos hund vid 0,42 gånger exponeringen hos människa vid den rekommenderade dosen 200 mg baserat på AUC. Pirtobrutinib hade ingen effekt på hondjurens reproduktionsorgan hos råtta vid 4,0 gånger och hos hund vid 0,42 gånger exponeringen hos människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Hypromellosacetatsuccinat Cellulosa, mikrokristallinLaktosmonohydratKroskarmellosnatriumMagnesiumstearatKiseldioxid, kolloidal hydratiserad Filmdragering HypromellosTitandioxidTriacetinIndigokarmin (E132) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Jaypirca 50 mg filmdragerade tabletter Blister av polyvinylklorid/polyklortrifluoreten förseglade med aluminiumfolie i förpackningar om 28, 30 eller 84 filmdragerade tabletter. Jaypirca 100 mg filmdragerade tabletter Blister av polyvinylklorid/polyklortrifluoreten förseglade med aluminiumfolie i förpackningar om 28, 30, 56, 60, 84 eller 168 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Eli Lilly Nederland B.V.Papendorpseweg 833528 BJ UtrechtNederländerna",
        "approval-number": "EU/1/23/1738/001 EU/1/23/1738/002 EU/1/23/1738/003 EU/1/23/1738/004 EU/1/23/1738/005 EU/1/23/1738/006 EU/1/23/1738/007 EU/1/23/1738/008 EU/1/23/1738/009",
        "approval-first-date": "Första godkännandet: 30 oktober 2023",
        "revision-date": "30 oktober 2023"
    },
    "fass_text": {
        "indication": "Jaypirca som monoterapi är avsett för behandling av vuxna patienter med recidiverande eller refraktärt mantelcellslymfom (MCL) som tidigare har behandlats med en hämmare av Brutons tyrosinkinas (BTK-hämmare).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Jaypirca ska sättas in och övervakas av läkare med erfarenhet av cancerbehandling. Dosering Rekommenderad dos är 200 mg pirtobrutinib en gång dagligen. Om patienten drabbas av något av följande ska doseringen av Jaypirca avbrytas tills återhämtning skett till grad 1 eller baslinjevärdet: neutropeni grad 3 med feber och/eller infektion neutropeni grad 4 som varar ≥ 7 dagar trombocytopeni grad 3 med blödning trombocytopeni grad 4 icke-hematologisk toxicitetgrad 3 eller 4. Asymtomatiskt lymfocytos betraktas inte som en biverkning och patienter som drabbas av detta ska fortsätta att ta Jaypirca. I den kliniska studien förekom biverkningar hos ett begränsat antal patienter som hanterades genom dosminskning (se avsnitt Farmakodynamik). Behandlingen ska fortsätta fram till sjukdomsprogression eller oacceptabel toxicitet. Missad dos Om det har gått mer än 12 timmar sedan patienten missade en dos ska patienten instrueras att ta nästa dos enligt schemat. Ingen extra dos ska tas. Om patienten kräks ska han/hon inte ta någon ytterligare dos utan fortsätta med nästa dos enligt schemat. Särskilda populationer Äldre Dosen behöver inte justerat baserat på ålder (se avsnitt Farmakokinetik). Nedsatt njurfunktion Dosen behöver inte justeras till patienter med lätt, måttlig eller svår njurfunktionsnedsättning. Det finns inga data på patienter som får dialys (se avsnitt Farmakokinetik). Nedsatt leverfunktion Dosen behöver inte justeras till patienter med lätt, måttligt eller svårt nedsatt leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Jaypirca för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Jaypirca är avsett för oral användning. Tabletten ska tas med ett glas vatten och sväljas hel för att säkerställa jämn effekt (patienterna ska inte tugga, krossa eller dela tabletterna före nedsväljning) och kan tas med eller utan mat. Dosen ska tas vid ungefär samma tid varje dag.",
        "caution": "Infektioner Infektioner, även fall med dödlig utgång, har förekommit hos patienter som behandlats med Jaypirca. De vanligast rapporterade infektionerna av grad 3 eller högre var pneumoni, covid-19-pneumoni, covid-19 och sepsis. Profylaktisk antimikrobiell behandling ska övervägas för patienter som löper ökad risk för opportunistiska infektioner. Beroende på graden av infektion och om den uppträder samtidigt med neutropeni kan behandlingsuppehåll bli nödvändigt (se avsnitt Dosering). Blödningar Blödningar, även fall med dödlig utgång, har inträffat hos patienter som behandlats med Jaypirca, både med och utan trombocytopeni. Allvarliga blödningar av grad 3 eller högre, inklusive gastrointestinal blödning och intrakraniell blödning, har observerats. Patienterna ska övervakas avseende tecken och symtom på blödning. Patienter som får antikoagulantia eller trombocytaggregationshämmare kan löpa ökad risk för blödning. Nyttan och riskerna med antikoagulantia eller trombocythämmande behandling ska övervägas om de administreras tillsammans med Jaypirca, liksom ytterligare övervakning avseende tecken på blödning. Användning av Jaypirca tillsammans med warfarin eller andra vitamin K-antagonister har inte studerats. Behandlingsuppehåll kan krävas vid blödningar av grad 3 eller 4 (se avsnitt Dosering). Nyttan och riskerna med ett uppehåll i Jaypirca-behandlingen i 3 till 5 dagar före och efter operation ska övervägas med hänsyn till typen av operation och blödningsrisken. Cytopenier Cytopenier av grad 3 eller 4, inklusive neutropeni, anemi och trombocytopeni, förekom hos patienter som behandlades med Jaypirca. Under behandlingen ska fullständig blodstatus övervakas på medicinsk indikation. Beroende på graden av cytopeni kan behandlingsuppehåll bli nödvändigt (se avsnitt Dosering). Förmaksflimmer/-fladder Förmaksflimmer och förmaksfladder har observerats hos patienter som behandlas med Jaypirca, särskilt hos patienter med anamnes på förmaksflimmer och/eller flera kardiovaskulära komorbiditeter. Tecken och symtom på förmaksflimmer och förmaksfladder ska övervakas hos patienterna. Elektrokardiogram ska tas på medicinsk indikation. Beroende på graden av förmaksflimmer/förmaksfladder kan behandlingsuppehåll bli nödvändigt (se avsnitt Dosering). Efterföljande primära maligniteter Efterföljande primära maligniteter är vanliga hos patienter som behandlas med Jaypirca, varvid de vanligaste typerna är hudcancer av icke-melanomtyp. Patienterna ska övervakas med avseende på uppkomst av hudcancer och rekommenderas att skydda sig mot solstrålning. Tumörlyssyndrom Fall av tumörlyssyndrom (TLS) har rapporterats i sällsynta fall hos patienter behandlade med Jaypirca. Patienter med hög risk för TLS är de med hög tumörbörda före behandling. Patienter bör utvärderas med avseende på möjlig risk för TLS och övervakas noggrant såsom kliniskt indicerat. Preventivmedel för fertila kvinnor och män Baserat på resultat från djurförsök och pirtobrutinibs gentoxiska egenskaper (se avsnitt Prekliniska uppgifter) kan pirtobrutinib orsaka fosterskador om det ges till en gravid kvinna. Fertila kvinnor ska använda en effektiv preventivmetod under behandlingen och i 5 veckor efter den sista dosen Jaypirca. Män rekommenderas att använda en effektiv preventivmetod och inte skaffa barn under behandlingen och i 3 månader efter den sista dosen Jaypirca (se avsnitt Graviditet). Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dagsdos à 200 mg, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Pirtobrutinib metaboliseras främst av CYP3A4, UGT1A8 och UGT1A9. Effekter av andra läkemedel på pirtobrutinibs farmakokinetik CYP3A-hämmare I en klinisk studie ökade itrakonazol, en stark CYP3A4-hämmare, AUC för pirtobrutinib med 48 % och förändrade inte Cmax för pirtobrutinib. Denna ökning av pirtobrutinibexponeringen är inte kliniskt betydelsefull. Därför behövs ingen dosjustering av Jaypirca när det ges tillsammans med CYP3A-hämmare. CYP3A-inducerare I en klinisk studie minskade rifampin, en stark CYP3A-inducerare, AUC and Cmax för pirtobrutinib med 71 % respektive 42 %. Även om denna minskning av pirtobrutinibexponeringen inte förväntas vara kliniskt betydelsefull, ska starka CYP3A-inducerare om möjligt undvikas (t.ex. rifampicin, karbamazepin, fenytoin). Administrering samtidigt med läkemedel som är protonpumpshämmare Inga kliniskt signifikanta skillnader i pirtobrutinibs farmakokinetik observerades när det administrerades samtidigt med omeprazol, en protonpumpshämmare. Effekter av pirtobrutinib på andra läkemedels farmakokinetik (ökad plasmakoncentration) CYP2C8-substrat Pirtobrutinib är en måttlig hämmare av CYP2C8. Pirtobrutinib ökade AUC och Cmax för repaglinid (ett substrat för CYP2C8) med 130 % respektive 98 %. Eftersom pirtobrutinib kan öka plasmakoncentrationen av CYP2C8-substrat rekommenderas försiktighet vid samtidig administrering av CYP2C8-substrat (t.ex. repaglinid, dasabuvir, selexipag, rosiglitazon, pioglitazon och montelukast). BCRP-substrat Pirtobrutinib är en måttlig hämmare av BCRP. Pirtobrutinib ökade AUC och Cmax för rosuvastatin (ett BCRP-substrat) med 140 % respektive 146 %. Eftersom pirtobrutinib kan öka plasmakoncentrationen av BCRP-substrat rekommenderas försiktighet vid samtidig administrering av BCRP-substrat (t.ex. rosuvastatin). Om administrering samtidigt med BCRP-substrat med snävt terapeutiskt index (t.ex. högdosmetotrexat, mitoxantron) inte kan undvikas ska noggrann klinisk övervakning övervägas. P-gp-substrat Pirtobrutinib är en svag hämmare av P-gp. Pirtobrutinib ökade AUC och Cmax för digoxin (ett P-gp-substrat) med 35 % respektive 55 %. Således kan pirtobrutinib öka plasmakoncentrationen av P-gp-substrat. Om administrering samtidigt med P-gp-substrat med snävt terapeutiskt index (t.ex. dabigatranetexilat och digoxin) inte kan undvikas ska noggrann klinisk övervakning övervägas. CYP2C19-substrat Pirtobrutinib är en svag hämmare av CYP2C19. Pirtobrutinib ökade AUC och Cmax för omeprazol (ett CYP2C19-substrat) med 56 % respektive 49 %. Således kan pirtobrutinib öka plasmakoncentrationen av CYP2C19-substrat. Om administrering samtidigt med CYP2C19-substrat med snävt terapeutiskt index (t.ex. fenobarbital och mefenytoin) inte kan undvikas ska noggrann klinisk övervakning övervägas. CYP3A-substrat Pirtobrutinib är en svag hämmare av CYP3A. Pirtobrutinib ökade AUC och Cmax för oralt administrerat midazolam (känsligt CYP3A-substrat) med 70 % respektive 58 %. Pirtobrutinib hade ingen kliniskt betydelsefull effekt på exponeringen av intravenöst administrerat midazolam. Således kan pirtobrutinib öka plasmakoncentrationen av CYP3A-substrat. Om administrering samtidigt med CYP3A-substrat med snävt terapeutiskt index (t.ex. alfentanil, midazolam, takrolimus) inte kan undvikas ska noggrann klinisk övervakning övervägas.",
        "pregnancy": "Fertila kvinnor/Preventivmedel för kvinnor och män Baserat på resultat från djurförsök och pirtobrutinibs gentoxiska egenskaper (se avsnitt Prekliniska uppgifter) kan pirtobrutinib orsaka fosterskador om det ges till en gravid kvinna. Fertila kvinnor ska använda en effektiv preventivmetod under behandlingen och i 5 veckor efter den sista dosen Jaypirca. Män rekommenderas att använda en effektiv preventivmetod och inte skaffa barn under behandlingen och i 3 månader efter den sista dosen Jayprica (se avsnitt Varningar och försiktighet). Graviditet Det finns inga data från användning av Jaypirca till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Jaypirca ska inte användas under graviditet.",
        "breastfeeding": "Det är inte känt om pirtobrutinib utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Amning ska avbrytas under behandling med Jaypirca och i en vecka efter den sista dosen Jaypirca.",
        "fertility": "Det finns inga data om effekten av pirtobrutinib på människans fertilitet.",
        "driving": "Jaypirca har en mindre effekt på förmågan att framföra fordon och använda maskiner. Trötthet, yrsel och asteni har rapporterats hos vissa patienter under behandling med Jaypirca och ska beaktas vid bedömning av patientens förmåga att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna oavsett grad är trötthet (26,3 %), neutropeni (22,8 %), diarré (22,1 %) och kontusion (19,0 %). De vanligaste allvarliga biverkningarna (grad ≥ 3) är neutropeni (19,7 %), anemi (7,9 %) och trombocytopeni (6,6 %). Frekvensen av behandlingsavbrott på grund av biverkningar är 1,2 % och frekvensen av dosminskningar på grund av biverkningar är 3,3 %. De vanligaste biverkningarna (rapporterade hos fler än 2 patienter) som ledde till dossänkning är neutropeni (1,8 %), trötthet (0,4 %), trombocytopeni (0,3 %), anemi (0,3 %) och hudutslag (0,3 %). De vanligaste biverkningarna (rapporterade hos fler än 2 patienter) som ledde till behandlingsavbrott är neutropeni (0,4 %) och pneumoni (0,3 %). Allvarliga biverkningar associerade med Jaypirca har förekommit hos 11,3 % av patienterna och de vanligaste allvarliga biverkningarna (förekom hos ≥ 1 % av patienterna) var pneumoni (4,7 %), neutropeni (2,2 %), anemi (1,7 %) och urinvägsinfektion (1,0 %). Biverkningar med dödlig utgång har observerats hos 0,3 % av patienterna (2 patienter) för pneumoni och hos 0,1 % av patienterna (1 patient) för blödning. Tabell över biverkningar I tabell 1 listas de biverkningar som har associerats med Jaypirca när det använts som monoterapi i kliniska studier. Biverkningarna är baserade på poolade data från 583 patienter i en klinisk fas 1/2-studie, vilka behandlades med en startdos av Jaypirca som monoterapi på 200 mg en gång dagligen utan dosupptrappning. Patienterna behandlades för MCL, kronisk lymfatisk leukemi/småcelligt lymfocytisk lymfom (KLL/SLL) och andra non-Hodgkins lymfom (NHL). Patienterna exponerades för Jaypirca under i median 8 månader. Biverkningarna redovisas nedan indelade efter organsystem enligt MedDRA. Frekvensgrupperna delas in enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Tabell1: Biverkningar hos patienter behandlade med Jaypirca som monoterapia med 200mg en gång dagligen Organsystem (MedDRA) BIVERKNING Frekvenskategori (%) (Alla grader) Grad≥3c (%) Infektioner och infestationer Pneumoni Vanliga (8,2) 5,1 Urinvägsinfektion Vanliga (6,9) 0,7 Övre luftvägsinfektion Vanliga (5,0) 0 Blodet och lymfsystemet Neutropenib Mycket vanliga (22,1) 19,2 Trombocytopenib Mycket vanliga (12,9) 7,0 Anemib Mycket vanliga (14,4) 8,2 Lymfocytosb Vanliga (5,1) 3,1 Centrala och perifera nervsystemet Huvudvärk Vanliga (9,8) 0,3 Hjärtsjukdomar Förmaksflimmer/förmaksfladder Vanliga (2,7) 1,0 Vaskulära sjukdomar Blödningarb Mycket vanliga (16,8) 2,4 Hematuri Vanliga (3,1) 0,0 Näsblod Vanliga (3,8) 0,2 Hematom Vanliga (1,9) 0,2 Blåmärken Mycket vanliga (21,8) Kontusion Mycket vanliga (18,2) Petekier Vanliga (4,6) Magtarmkanalen Diarré Mycket vanliga (19,9) 0,9 Buksmärta Mycket vanliga (10,3) 1,0 Illamående Mycket vanliga (14,1) Sjukdomar i hud och subkutan vävnad Hudutslagb Mycket vanliga (11,7) 0,3 Muskuloskeletala systemet och bindväv Artralgi Mycket vanliga (12,2) 0,5 Allmänna sjukdomar och tillstånd vid administreringsstället Trötthet Mycket vanliga (23,7) 1,2 a Frekvenserna härleds från Jaypirca-exponering hos patienter med B-cellsmaligniteter b Inkluderar flera biverkningstermer c Allvarlighetsgrad anges enligt National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE), version 5.0 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen maximal tolererad dos uppnåddes i fas 1-studien där patienterna fick upprepade doser på upp till 300 mg en gång dagligen. I studier på friska frivilliga observerades ingen dosrelaterad toxicitet när en maximal engångsdos på 900 mg administrerades. Tecken och symtom på överdosering av pirtobrutinib har inte fastställts och det finns ingen specifik behandling för överdosering av pirtobrutinib. Vid överdosering ska patienten övervakas noga och lämplig stödjande behandling sättas in.",
        "pharmacodynamic": "Verkningsmekanism Pirtobrutinib är en reversibel, icke-kovalent hämmare av Brutons tyrosinkinas (BTK). BTK är ett signalprotein i signalvägarna för B-cellsantigenreceptorer (BCR) och cytokinreceptorer. I B-celler leder BTK-signalering till aktivering av vägar som är nödvändiga för B-cellernas proliferation, transport, kemotaxi och adhesion. Pirtobrutinib binder till vildtyp-BTK och BTK med C481-mutationer, vilket leder till hämning av kinasaktiviteten hos BTK. Farmakodynamisk effekt Hjärtats elektrofysiologi Effekten av en engångsdos om 900 mg pirtobrutinib på korrigerat QT-intervall (QTc) har utvärderats i en studie med placebo och positiva kontroller på 30 friska försökspersoner. Den valda dosen motsvarade cirka 2 gånger så höga koncentrationer som de som uppnås vid steady state med den rekommenderade dosen 200 mg en gång dagligen. Pirtobrutinib hade ingen kliniskt betydelsefull effekt på förändringen av QT-intervall korrigerat för hjärtfrekvens med hjälp av Fridericias formel (QTcF) (dvs.> 10 ms) och det fanns inget samband mellan pirtobrutinibexponering och förändring av QTc-intervallet. Klinisk effekt och säkerhet Effekten av Jaypirca har utvärderats hos vuxna patienter med MCL i en öppen, enarmad klinisk fas 1/2 multicenterstudie, studie 18001 (BRUIN). Studien omfattade två delar: fas 1 med dosupptrappning, då man studerade monoterapi med pirtobrutinib inom dosintervallet 25 mg till 300 mg en gång dagligen, och fas 2 som var en dosexpansion. Det primära syftet med fas 1-delen var att fastställa rekommenderad dos av pirtobrutinib för fas 2, vilken befanns vara 200 mg en gång dagligen. Dock fastställdes inte någon maximal tolererad dos. Det primära syftet med fas 2-delen var att bedöma pirtobrutinibs antitumorala effekt baserat på total responsfrekvens, bedömt av en oberoende granskningskommitté. Patienterna fick Jaypirca peroralt dagligen fram till sjukdomsprogression eller oacceptabel toxicitet. Till studie 18 001 rekryterades och behandlades 164 patienter med diagnosen MCL. Primäranalys för bedömning av effekten baserades på de första 90 patienterna med MCL som rekryterades, vilka inte hade några kända metastaser i centrala nervsystemet (CNS) och som tidigare behandlats med annan BTK-hämmare, hade fått en eller flera doser Jaypirca och hade radiografiskt utvärderingsbar sjukdom på minst en lokalisation. Medianåldern i studien var 70 år (intervall: 46 till 87 år), 80 % var män, 84,4 % var kaukasier, 67,8 % hade vid baslinjen funktionsstatus 0 enligt Eastern Cooperative Oncology Group (ECOG) och 31,1 % hade ECOG-funktionsstatus 1. Patienterna hade i median fått 3 tidigare behandlingslinjer (intervall: 1 till 8). Orsaken till att den senaste behandlingen med BTK-hämmare avbröts var progression hos 81,1 % av patienterna och intolerans hos 13,3 % av patienterna. 95,6 % av patienterna hade tidigare fått anti-CD20-behandling, 87,8 % kemoterapi, 18,9 % autolog stamcellstransplantation, 4,4 % allogen stamcellstransplantation, 15,6 % hade fått BCL2-hämmare och 4,4 % hade behandlats med chimära antigenreceptormodifierade T-celler (CAR-T). 38,9 % av patienterna hade extranodalt engagemang och 26,7 % hade en tumörstorlek på 5 cm eller mer. Poäng på förenklat internationellt prognostiskt index för MCL (sMIPI) var låg hos 22,2 %, medelhög hos 55,6 % och hög hos 22,2 % av patienterna. Av de 164 patienter med MCL som rekryterades till studie 18 001 minskades dosen hos 9 patienter. Av dessa hade 6 patienter svarat på behandlingen och kunde fortsätta med varaktig respons efter dosminskning till 150 mg en gång dagligen (3), 100 mg en gång dagligen (2) och 50 mg en gång dagligen (1). Effekten av Jaypirca baserades på respons bedömd enligt 2014 års Luganokriterier för malignt lymfom. Effektresultat för patienter som fått minst en tidigare BTK-hämmare och ingick i primäranalysgruppen sammanfattas i tabell 2. Av de 90 patienterna i primäranalysgruppen fick 79 minst 1 dos om 200 mg en gång dagligen. Av dessa 79 patienter började 77 på 200 mg en gång dagligen, en patient fick en högre dos än tidigare och en fick en lägre dos än tidigare. Mediantiden för behandling var 5,24 månader (intervall: 0,2 till 39,6 månader). Bland de 51 patienter som svarade på behandling var mediantiden till respons 1,84 månader (intervall: 1,0 till 7,5 månader). Analys av viktiga subgrupper representerar ett begränsat antal patienter, men kliniskt betydelsefulla effektresultat observerades i bland annat hos patienter som avbrutit tidigare behandling med BTK-hämmare på grund av intolerans eller progression, och oavsett antal och typ av tidigare behandlingar. Tabell 2: Sammanfattning av effektdata i studie 18001 för MCL-patienter som fått minst en tidigare BTK-hämmare Pirtobrutinib N=90 Objektiv responsfrekvens (komplett respons (KR) + partiell respons (PR)) Frekvens – procent (95 % KI) 56,7 (45,8; 67,1) KR – procent 18,9 PR – procent 37,8 Responsduration Median – månader (95 % KI) 17,61 (7,29; 27,24) Förkortningar: KI = konfidensintervall, NE = kan inte beräknas, KR = komplett respons, PR = partiell respons. Brytdatum för data: 29 juli 2022. Medianuppföljningstiden för responsduration var 12,68 månader. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Jaypirca för alla grupper av den pediatriska populationen för mogna B-cellsmaligniteter (information om pediatrisk användning finns i avsnitt Dosering). Villkorat godkännande Detta läkemedel har godkänts enligt reglerna om ”villkorat godkännande för försäljning\". Detta innebär att det ska inkomma ytterligare evidens för detta läkemedel. Europeiska läkemedelsmyndigheten går igenom ny information om detta läkemedel minst varje år och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Farmakokinetiken för pirtobrutinib har prövats på friska försökspersoner och på patienter med cancer. Doserna varierade från 25 mg till 300 mg en gång dagligen (0,125 till 1,5 gånger den rekommenderade dosen 200 mg en gång dagligen), med som högst engångsdoser på 900 mg. Ökningen av plasmaexponeringen var ungefär dosproportionell. Steady state uppnåddes inom 5 dagar efter dosering en gång dagligen, och hos cancerpatienter var genomsnittlig [variationskoefficient (CV %)] ackumuleringskvot efter administrering av 200 mg en gång dagligen 1,63 (26,7 %) baserat på AUC. Tre patientfaktorer kopplades till förändring av pirtobrutinibs farmakokinetik: kroppsvikt, serumalbumin och absolut eGFR. En ökning av kroppsvikten från 70 kg till 120 kg förutspås öka pirtobrutinibs clearance med 24 %. En minskning av absolut eGFR från 90 ml/min till 30 ml/min förutspås minska pirtobrutinib-clearance med 16 %. En minskning av serumalbumin från 40 g/l till 30 g/l förutspås öka pirtobrutinib-clearance med 21 %. Det är osannolikt att enbart dessa faktorer skulle leda till några betydelsefulla förändringar av pirtobrutinibs farmakokinetik och ingen dosjustering rekommenderas. Genomsnittlig (CV %) AUC och Cmax vid steady state var hos cancerpatienter 91 100 h*ng/ml (41 %) respektive 6 480 ng/ml (26 %) vid den rekommenderade dosen 200 mg en gång dagligen. Vid den rekommenderade dosen uppnår pirtobrutinib farmakokinetiska exponeringar som kan överstiga BTK IC 96 vid dalvärdet och kan därmed ge tonisk BTK-hämning under hela perioden med dosering en gång dagligen, oberoende av BTK-omsättningens inneboende hastighet. Absorption Den absoluta biotillgängligheten för pirtobrutinib efter en peroral engångsdos på 200 mg är 85,5 % hos friska försökspersoner. Mediantiden till maximal plasmakoncentration (tmax) är cirka 2 timmar hos både cancerpatienter och friska försökspersoner. Absorptionen är inte pH-beroende. Effekt av föda En fett- och kaloririk måltid som gavs till friska försökspersoner minskade Cmax för pirtobrutinib med 23 % och fördröjde tmax med 1 timme. AUC för pirtobrutinib påverkades inte. Pirtobrutinib kan tas med eller utan föda. Distribution Genomsnittlig skenbar central distributionsvolym för pirtobrutinib är 29,0 l hos cancerpatienter. Plasmaproteinbindningen är 96 % och var oberoende av koncentrationen mellan 0,5 och 50 µM. Hos friska försökspersoner och försökspersoner med svårt nedsatt njurfunktion var proteinbindningsgraden 96 %. Genomsnittlig blod/plasmakvot är 0,79. Metabolism Levermetabolism är den huvudsakliga nedbrytningsvägen för pirtobrutinib. Pirtobrutinib metaboliseras till flera inaktiva metaboliter av CYP3A4, UGT1A8 och UGT1A9. CYP3A-modulering hade ingen kliniskt betydelsefull påverkan på pirtobrutinibexponeringen. Pirtobrutinib hämmar CYP2C8, CYP2C9 och CYP3A4 in vitro och hämmar CYP1A2, CYP2B6, CYP2C19 och CYP2D6 minimalt vid 60 µM. Pirtobrutinib inducerar CYP3A4, CYP3A5, CYP2C19 och CYP2B6 in vitro. Pirtobrutinib hämmar UGT1A1 minimalt in vitro med en IC50 på 18 µM. Samtidig administrering med transportsubstrat/-hämmare In vitro-studier visade att pirtobrutinib är substrat för P-gp och BCRP. Pirtobrutinib hämmar P-gp och BCRP in vitro. Pirtobrutinib påverkade farmakokinetiken för digoxin, ett P-gp-substrat, och rosuvastatin, ett BCRP-substrat, i kliniska studier (se avsnitt Interaktioner). Eliminering Genomsnittlig skenbar clearance för pirtobrutinib är 2,04 l/h med en effektiv halveringstid på cirka 19 timmar. Efter en radiomärkt engångsdos pirtobrutinib 200 mg till friska försökspersoner återfanns 37 % av dosen i feces (18 % oförändrat) och 57 % i urin (10 % oförändrat). Särskilda populationer Ålder, kön, etnicitet och kroppsvikt Baserat på en populationsfarmakokinetisk analys på patienter med cancer hade ålder (27–95 år), etnicitet, kön eller kroppsvikt (35,7–152,5 kg) ingen kliniskt betydelsefull effekt på exponeringen för pirtobrutinib. Nedsatt njurfunktion I en populationsfarmakokinetisk analys av cancerpatienter, patienter med lätt (eGFR 60 till < 90 ml/min) eller måttligt nedsatt njurfunktion (eGFR 30 till < 60 ml/min), var clearance för pirtobrutinib 16–27 % lägre jämfört med clearance hos patienter med normal njurfunktion, vilket resulterade i förväntad exponering på AUC = 94 100 ng*h/ml och Cmax = 6 680 ng/ml hos patienter med lätt nedsatt njurfunktion (16–19 % högre än hos patienter med normal njurfunktion) och AUC = 108 000 ng*h/ml och Cmax = 7 360 ng/ml hos patienter med måttligt nedsatt njurfunktion (28–36 % högre än hos patienter med normal njurfunktion). I en klinisk farmakologisk studie på i övrigt friska frivilliga försökspersoner var skenbar clearance 35 % lägre hos fyra deltagare med svårt nedsatt njurfunktion (eGFR 15 till < 30 ml/min) jämfört med hos åtta deltagare med normal njurfunktion (eGFR ≥ 90 ml/min), vilket resulterade i exponeringar på AUC0-inf = 115 000 ng*h/ml och Cmax = 2 980 ng/ml (62 % högre respektive 7 % lägre än vid normal njurfunktion). Patienter med terminal njursjukdom som fick dialys studerades inte (se avsnitt 4,2). Nedsatt leverfunktion Det fanns inga kliniskt signifikanta skillnader i farmakokinetiken för pirtobrutinib vid någon grad av leverfunktionsnedsättning (Child–Pugh A, B och C, eller något totalt bilirubin- eller ASAT-värde). I en dedikerad studie av nedsatt leverfunktion var genomsnittlig AUC och Cmax för pirtobrutinib likartade hos försökspersoner med lätt nedsatt leverfunktion (Child–Pugh A) och försökspersoner med normal leverfunktion. Hos försökspersoner med måttligt nedsatt leverfunktion (Child–Pugh B) var AUC 15 % lägre än vid normal leverfunktion och Cmax var likartad. Hos försökspersoner med svårt nedsatt leverfunktion (Child–Pugh C) var AUC för pirtobrutinib 21 % lägre och genomsnittlig Cmax 24 % lägre än hos försökspersoner med normal leverfunktion. Den obundna fraktionen (fu) av pirtobrutinib hos försökspersonerna ökade generellt i takt med att leverfunktionsnedsättningen förvärrades. Efter att farmakokinetiska exponeringsparametrar för pirtobrutinib korrigerats med fu observerades därför ingen kliniskt signifikant skillnad i de obundna farmakokinetiska exponeringsparametrarna för pirtobrutinib (AUCu och C max,u) mellan försökspersoner med någon grad av leverfunktionsnedsättning och normal leverfunktion. Pediatrisk population Inga farmakokinetiska studier av pirtobrutinib har utförts på patienter under 18 år.",
        "preclinical-info": "I studierna med upprepad dosering observerades minskat T-cellsberoende antikroppssvar hos råtta (vid 0,69 gånger exponeringen hos människa vid den rekommenderade dosen 200 mg baserat på AUC) och minimala till lindriga hornhinnelesioner hos hund (vid 0,42 gånger exponeringen hos människa). Gentoxicitet/karcinogenitet Pirtobrutinib var inte mutagent i en analys av bakteriell mutagenicitet (Ames). Pirtobrutinib var aneugent i två mikrokärnanalyser in vitro där man använde humana lymfocyter från perifert blod. Pirtobrutinib hade ingen effekt i en mikrokärnanalys in vivo på benmärgen hos råtta vid doser upp till 2 000 mg/kg (engångsdos), vilket är cirka 11 gånger högre exponering (avseende obundet Cmax hos hondjur) än exponeringen hos människa vid 200 mg. Inga karcinogenicitetsstudier har utförts med pirtobrutinib. Embryotoxicitet/teratogenicitet I reproduktionsstudier på djur resulterade administrering av pirtobrutinib till dräktiga råttor under organogenesen i minskad fostervikt, embryofetal mortalitet och fostermissbildningar vid exponeringar hos moderdjuret som var 3,0 gånger högre än exponeringen hos människa vid den rekommenderade dosen 200 mg baserat på AUC. Reproduktionstoxicitet Inga fertilitetsstudier har utförts med pirtobrutinib. I toxicitetsstudier med upprepad dosering i upp till 3 månader hade pirtobrutinib ingen effekt på handjurens reproduktionsorgan hos råtta vid 0,69 gånger och hos hund vid 0,42 gånger exponeringen hos människa vid den rekommenderade dosen 200 mg baserat på AUC. Pirtobrutinib hade ingen effekt på hondjurens reproduktionsorgan hos råtta vid 4,0 gånger och hos hund vid 0,42 gånger exponeringen hos människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Jaypirca 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg pirtobrutinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 38 mg laktos (som monohydrat). Jaypirca 100 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 100 mg pirtobrutinib. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 77 mg laktos (som monohydrat). Förteckning över hjälpämnen Tablettkärna Hypromellosacetatsuccinat Cellulosa, mikrokristallin Laktosmonohydrat Kroskarmellosnatrium Magnesiumstearat Kiseldioxid, kolloidal hydratiserad Filmdragering Hypromellos Titandioxid Triacetin Indigokarmin (E132)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). Jaypirca 50 mg filmdragerade tabletter Blå, 9 x 9 mm, avrundat triangelformad tablett med ”Lilly 50” präglat på ena sidan och ”6902” på andra sidan. Jaypirca 100 mg filmdragerade tabletter Blå, 10 mm, rund tablett med ”Lilly 100” präglat på ena sidan och ”7026” på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Med ett glas vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Jaypirca, Filmdragerad tablett 100 mg"
    }
}