{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Akeega är och vad det används för 2. Vad du behöver veta innan du tar Akeega 3. Hur du tar Akeega 4. Eventuella biverkningar 5. Hur Akeega ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Akeega är och vad det används för Akeega är ett läkemedel som innehåller två aktiva substanser: niraparib och abirateronacetat, och fungerar på två olika sätt. Akeega används för att behandla vuxna män med prostatacancer som har förändringar i vissa gener och vars prostatacancer har spritt sig till andra delar av kroppen och som inte längre har någon effekt av medicinsk eller kirurgisk behandling som sänker testosteronnivåerna (även kallat metastaserad kastrationsresistent prostatacancer). Niraparib är en typ av cancerläkemedel som kallas PARP-hämmare. PARP-hämmare blockerar ett enzym som kallas poly(adenosindifosfatribos)‑polymeras (PARP). PARP hjälper cellerna att reparera skadat DNA. När PARP blockeras kan cancercellerna inte reparera sitt DNA, vilket leder till att cancercellerna dör och hjälper till att kontrollera cancern. Abirateron hindrar din kropp från att bilda testosteron och detta kan fördröja tillväxten av prostatacancer. När du tar detta läkemedel kommer läkaren också att ordinera ett annat läkemedel som kallas för prednison eller prednisolon. Detta görs för att minska risken för att få högt blodtryck, att du får för mycket vatten i kroppen (vätskeretention) eller att du får minskade nivåer av ett ämne som heter kalium i blodet.",
        "indication": "Akeega är ett läkemedel som innehåller två aktiva substanser: niraparib och abirateronacetat, och fungerar på två olika sätt. Akeega används för att behandla vuxna män med prostatacancer som har förändringar i vissa gener och vars prostatacancer har spritt sig till andra delar av kroppen och som inte längre har någon effekt av medicinsk eller kirurgisk behandling som sänker testosteronnivåerna (även kallat metastaserad kastrationsresistent prostatacancer). Niraparib är en typ av cancerläkemedel som kallas PARP-hämmare. PARP-hämmare blockerar ett enzym som kallas poly(adenosindifosfatribos)‑polymeras (PARP). PARP hjälper cellerna att reparera skadat DNA. När PARP blockeras kan cancercellerna inte reparera sitt DNA, vilket leder till att cancercellerna dör och hjälper till att kontrollera cancern. Abirateron hindrar din kropp från att bilda testosteron och detta kan fördröja tillväxten av prostatacancer. När du tar detta läkemedel kommer läkaren också att ordinera ett annat läkemedel som kallas för prednison eller prednisolon. Detta görs för att minska risken för att få högt blodtryck, att du får för mycket vatten i kroppen (vätskeretention) eller att du får minskade nivåer av ett ämne som heter kalium i blodet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Akeega Ta inte Akeega: om du är allergisk mot niraparib eller abirateronacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna som är eller kan bli gravid. om du har svår leverskada. tillsammans med Ra‑223-behandling (som används för att behandla prostatacancer). Detta på grund av en eventuellt ökad risk för benbrott eller är förenat med livsfara. Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel om du har: lågt antal blodkroppar. Tecken och symtom du ska vara uppmärksam på inkluderar trötthet, feber eller infektion och onormala blåmärken eller blödningar. Akeega kan också minska antalet blodkroppar. Läkaren kommer att kontrollera ditt blod regelbundet under behandlingen. högt blodtryck eller hjärtsvikt eller låga nivåer av kalium i blodet (lågt blodkalium kan öka risken för problem med hjärtrytmen), har haft andra problem med hjärtat eller blodkärlen, har oregelbunden eller snabb hjärtfrekvens, andfåddhet, snabb viktuppgång eller svullnad av fötter, anklar eller ben. Läkaren kommer att mäta ditt blodtryck regelbundet under behandlingen. huvudvärk, synförändringar, förvirring eller krampanfall. Dessa kan vara tecken på en sällsynt neurologisk biverkning som kallas posteriort reversibelt encefalopatisyndrom (PRES) som har förknippats med användningen av niraparib, en aktiv substans i Akeega. hög feber, trötthet och andra tecken och symtom på svår infektion. blodproppar i lungorna, eller om du har haft sådana tidigare. leverproblem. låg eller hög blodsockernivå. muskelsvaghet och/eller muskelvärk. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du tar detta läkemedel. Om du får lågt antal blodkroppar under en lång tid när du tar Akeega kan detta vara ett tecken på mer allvarliga problem med benmärgen, såsom ”myelodysplastiskt syndrom” (MDS) eller ”akut myeloisk leukemi” (AML). Det är möjligt att läkaren vill ta ett benmärgsprov för att kontrollera dessa problem. Tala med läkare eller apotekspersonal innan du tar Akeega om: effekten Akeega kan ha på ditt skelett. att ta prednison eller prednisolon (ett annat läkemedel som du måste ta med Akeega). Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Blodprover Akeega kan påverka din lever, men det är inte säkert att du märker några symtom på leverproblem. När du tar detta läkemedel kontrollerar läkaren därför ditt blod med jämna mellanrum för att se om din lever har påverkats. Barn och ungdomar Detta läkemedel är inte avsett för barn och ungdomar. Om Akeega av misstag har svalts av ett barn eller en ungdom, ta omedelbart med dem till sjukhus. Ta med denna bipacksedel för att visa läkaren på akutmottagningen. Andra läkemedel och Akeega Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta på grund av att Akeega kan påverka hur vissa andra läkemedel fungerar. Andra läkemedel kan också påverka hur Akeega fungerar. Behandling med läkemedel som hindrar kroppen från att tillverka testosteron kan öka risken för problem med hjärtrytmen. Tala om för läkaren om du tar läkemedel: för att behandla problem med hjärtrytmen (t.ex. kinidin, prokainamid, amiodaron och sotalol) som är kända för att öka risken för problem med hjärtrytmen (t.ex. metadon), används för att lindra smärta och för avgiftning vid droganvändning; moxifloxacin, ett antibiotikum; antipsykotika, används för att behandla allvarlig psykisk sjukdom. Tala om för läkaren om du använder något av de läkemedel som anges ovan. Akeega med mat Detta läkemedel får inte tas tillsammans med mat (se avsnitt 3 ”Intag av Akeega”) eftersom det kan öka risken för biverkningar. Graviditet och amning Akeega är inte avsett att användas av kvinnor. Detta läkemedel kan skada det ofödda barnet om det tas av kvinnor som är gravida. Kvinnor som är gravida eller som kan bli gravida ska använda skyddshandskar om de behöver vidröra eller hantera Akeega. Preventivmedel för män som använder Akeega Om du har sex med en kvinna som kan bli gravid ska du använda kondom och ytterligare ett effektivt preventivmedel. Använd preventivmedel under behandlingen och i 4 månader efter avslutad behandling. Tala med läkare om du har frågor om preventivmedel. Om du har sex med en gravid kvinna ska du använda kondom för att skydda det ofödda barnet. Körförmåga och användning av maskiner Intag av Akeega kan göra att du känner dig svag, ofokuserad, trött eller yr. Detta kan påverka din förmåga att köra och använda maskiner. Var försiktig när du kör eller använder maskiner. Akeega innehåller laktos och natrium Akeega innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Akeega: om du är allergisk mot niraparib eller abirateronacetat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna som är eller kan bli gravid. om du har svår leverskada. tillsammans med Ra‑223-behandling (som används för att behandla prostatacancer). Detta på grund av en eventuellt ökad risk för benbrott eller är förenat med livsfara. Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du tar detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel om du har: lågt antal blodkroppar. Tecken och symtom du ska vara uppmärksam på inkluderar trötthet, feber eller infektion och onormala blåmärken eller blödningar. Akeega kan också minska antalet blodkroppar. Läkaren kommer att kontrollera ditt blod regelbundet under behandlingen. högt blodtryck eller hjärtsvikt eller låga nivåer av kalium i blodet (lågt blodkalium kan öka risken för problem med hjärtrytmen), har haft andra problem med hjärtat eller blodkärlen, har oregelbunden eller snabb hjärtfrekvens, andfåddhet, snabb viktuppgång eller svullnad av fötter, anklar eller ben. Läkaren kommer att mäta ditt blodtryck regelbundet under behandlingen. huvudvärk, synförändringar, förvirring eller krampanfall. Dessa kan vara tecken på en sällsynt neurologisk biverkning som kallas posteriort reversibelt encefalopatisyndrom (PRES) som har förknippats med användningen av niraparib, en aktiv substans i Akeega. hög feber, trötthet och andra tecken och symtom på svår infektion. blodproppar i lungorna, eller om du har haft sådana tidigare. leverproblem. låg eller hög blodsockernivå. muskelsvaghet och/eller muskelvärk. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du tar detta läkemedel. Om du får lågt antal blodkroppar under en lång tid när du tar Akeega kan detta vara ett tecken på mer allvarliga problem med benmärgen, såsom ”myelodysplastiskt syndrom” (MDS) eller ”akut myeloisk leukemi” (AML). Det är möjligt att läkaren vill ta ett benmärgsprov för att kontrollera dessa problem. Tala med läkare eller apotekspersonal innan du tar Akeega om: effekten Akeega kan ha på ditt skelett. att ta prednison eller prednisolon (ett annat läkemedel som du måste ta med Akeega). Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du tar detta läkemedel. Blodprover Akeega kan påverka din lever, men det är inte säkert att du märker några symtom på leverproblem. När du tar detta läkemedel kontrollerar läkaren därför ditt blod med jämna mellanrum för att se om din lever har påverkats.",
        "children": "Barn och ungdomar Detta läkemedel är inte avsett för barn och ungdomar. Om Akeega av misstag har svalts av ett barn eller en ungdom, ta omedelbart med dem till sjukhus. Ta med denna bipacksedel för att visa läkaren på akutmottagningen.",
        "interaction": "Andra läkemedel och Akeega Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta på grund av att Akeega kan påverka hur vissa andra läkemedel fungerar. Andra läkemedel kan också påverka hur Akeega fungerar. Behandling med läkemedel som hindrar kroppen från att tillverka testosteron kan öka risken för problem med hjärtrytmen. Tala om för läkaren om du tar läkemedel: för att behandla problem med hjärtrytmen (t.ex. kinidin, prokainamid, amiodaron och sotalol) som är kända för att öka risken för problem med hjärtrytmen (t.ex. metadon), används för att lindra smärta och för avgiftning vid droganvändning; moxifloxacin, ett antibiotikum; antipsykotika, används för att behandla allvarlig psykisk sjukdom. Tala om för läkaren om du använder något av de läkemedel som anges ovan.",
        "interaction-food": "Akeega med mat Detta läkemedel får inte tas tillsammans med mat (se avsnitt 3 ”Intag av Akeega”) eftersom det kan öka risken för biverkningar.",
        "pregnancy": "Graviditet och amning Akeega är inte avsett att användas av kvinnor. Detta läkemedel kan skada det ofödda barnet om det tas av kvinnor som är gravida. Kvinnor som är gravida eller som kan bli gravida ska använda skyddshandskar om de behöver vidröra eller hantera Akeega. Preventivmedel för män som använder Akeega Om du har sex med en kvinna som kan bli gravid ska du använda kondom och ytterligare ett effektivt preventivmedel. Använd preventivmedel under behandlingen och i 4 månader efter avslutad behandling. Tala med läkare om du har frågor om preventivmedel. Om du har sex med en gravid kvinna ska du använda kondom för att skydda det ofödda barnet.",
        "driving": "Körförmåga och användning av maskiner Intag av Akeega kan göra att du känner dig svag, ofokuserad, trött eller yr. Detta kan påverka din förmåga att köra och använda maskiner. Var försiktig när du kör eller använder maskiner.",
        "substance-information": "Akeega innehåller laktos och natrium Akeega innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar AkeegaTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket ska du ta Rekommenderad startdos är 200 mg/1 000 mg (två tabletter) en gång dagligen. Intag av Akeega Ta detta läkemedel genom munnen. Ta inte Akeega tillsammans med mat. Ta Akeega-tabletterna som en enkeldos en gång dagligen på tom mage minst en timme före eller minst två timmar efter att du har ätit (se avsnitt 2 ”Akeega med mat”). Svälj tabletterna hela med vatten. Tabletterna får inte delas, krossas eller tuggas. Detta säkerställer att läkemedlet fungerar så bra som möjligt. Akeega tas tillsammans med ett läkemedel som kallas prednison eller prednisolon. Ta prednison eller prednisolon enligt läkarens anvisningar. Du måste ta prednison eller prednisolon varje dag under tiden som du tar Akeega. Den mängd prednison eller prednisolon du tar kan behöva ändras om du drabbas av ett akut medicinskt tillstånd. Läkaren kommer att tala om för dig om du behöver ändra den mängd prednison eller prednisolon du tar. Sluta inte att ta prednison eller prednisolon om inte läkaren har sagt till dig att du ska göra det. Läkaren kan även ordinera andra läkemedel samtidigt som du tar Akeega. Om du har tagit för stor mängd av Akeega Kontakta läkaren om du har tagit för många tabletter. Du kan ha en ökad risk för biverkningar. Om du har glömt att ta Akeega Om du har glömt att ta Akeega eller prednison eller prednisolon, ta din vanliga dos så snart som du kommer ihåg det samma dag. Om du har glömt att ta Akeega eller prednison eller prednisolon i mer än en dag, kontakta omedelbart läkare. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska. Om du slutar att ta Akeega Sluta inte ta Akeega eller prednison eller prednisolon utan att läkare har sagt till dig att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Akeega Kontakta läkaren om du har tagit för många tabletter. Du kan ha en ökad risk för biverkningar.",
        "missed": "Om du har glömt att ta Akeega Om du har glömt att ta Akeega eller prednison eller prednisolon, ta din vanliga dos så snart som du kommer ihåg det samma dag. Om du har glömt att ta Akeega eller prednison eller prednisolon i mer än en dag, kontakta omedelbart läkare. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "withdrawal": "Om du slutar att ta Akeega Sluta inte ta Akeega eller prednison eller prednisolon utan att läkare har sagt till dig att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta Akeega och sök omedelbart läkare om du utvecklar något av följande symtom: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Blåmärken eller blödning som varar längre än vanligt om du skadar dig – dessa kan vara tecken på lågt antal blodplättar (trombocytopeni). Andfåddhet, uttalad trötthet, blek hud eller snabb puls – dessa kan vara tecken på lågt antal röda blodkroppar (anemi). Feber eller infektion – lågt antal vita blodkroppar (neutropeni) kan öka risken för infektion. Tecken kan inkludera feber, frossa, svaghetskänsla eller förvirring, hosta, smärta eller brännande känsla när du kissar. Vissa infektioner kan vara allvarliga och livshotande. Muskelsvaghet, muskelryckningar eller hjärtklappning (palpitationer). Dessa kan vara tecken på låga kaliumnivåer i ditt blod (hypokalemi). Förhöjd nivå av enzymet ”alkaliskt fosfatas” i blodet. Ingen känd frekvens (förekommer hos ett okänt antal användare) – inte rapporterat vid användning av Akeega men vid användning av niraparib eller abirateronacetat (komponenter i Akeega): Allergisk reaktion (inklusive svår allergisk reaktion som kan vara livshotande). Tecken inkluderar: upphöjda och kliande hudutslag (nässelfeber) och svullnad, ibland i ansiktet eller munnen (angioödem), vilket orsakar andningssvårigheter och kollaps eller medvetslöshet. En plötslig ökning av blodtrycket, vilket kan vara ett akut medicinskt tillstånd som kan leda till organskada eller vara livshotande. Övriga biverkningar Tala med läkaren om du får andra biverkningar. Dessa kan inkludera: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): urinvägsinfektion lågt antal vita blodkroppar (leukopeni), ses i blodprover minskad aptit sömnsvårigheter (insomni) yrsel andfåddhet förstoppning illamående kräkningar ryggsmärta ledvärk uttalad trötthet svaghetskänsla viktminskning benbrott. Vanliga (kan förekomma hos upp till 1 av 10 användare): lunginflammation luftrörskatarr (bronkit) infektion i näsa och hals (nasofaryngit) lågt antal vita blodkroppar (lymfopeni), ses i blodprover höga nivåer av en typ av fett (hypertriglyceridemi) i blodet depression ångest huvudvärk snabba hjärtslag snabba eller oregelbundna hjärtslag (palpitationer) oregelbunden hjärtrytm (förmaksflimmer) hjärtsvikt, som orsakar andfåddhet och svullna ben hjärtinfarkt hosta blodproppar i lungorna, som orsakar bröstsmärta och andfåddhet inflammation i lungorna magsmärta matsmältningsbesvär diarré uppblåsthet sår i munnen muntorrhet inflammation i levern (hepatit) baserat på blodprover hudutslag muskelvärk blod i urinen svullna händer, anklar eller fötter förhöjd nivå av ”kreatinin” i blodet förhöjd nivå av enzymet ”aspartataminotransferas” i blodet förhöjd nivå av enzymet ”alaninaminotransferas” i blodet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): svår infektion (sepsis) som sprider sig från urinvägarna till resten av kroppen inflammation i ögat (konjunktivit) förvirring svårigheter att tänka, komma ihåg information eller lösa problem (nedsatt kognitiv funktion) förändrat smaksinne obehag i bröstet, ofta utlöst av fysisk aktivitet avvikande EKG-kurva (elektrokardiogram), som kan vara ett tecken på hjärtproblem näsblod inflammation i de skyddande slemhinnorna i kroppshålorna, såsom näsan, munnen och matsmältningssystemet plötslig leversvikt ökad solkänslighet hos huden förhöjd nivå av ”gammaglutamyltransferas” i blodet. Ingen känd frekvens (förekommer hos ett okänt antal användare) – inte rapporterat vid användning av Akeega men vid användning av niraparib eller abirateronacetat (komponenter i Akeega): lågt antal av alla typer av blodkroppar (pancytopeni) ett tillstånd i hjärnan med symtom som kramper (anfall), huvudvärk, förvirring och synförändringar (posteriort reversibelt encefalopatisyndrom eller PRES), vilket är ett akut medicinskt tillstånd som kan leda till organskada eller vara livshotande problem med binjurarna (kopplat till problem med salt och vatten) som innebär att för lite hormon produceras, vilket kan orsaka svaghet, trötthet, minskad aptit, illamående, uttorkning och hudförändringar inflammation i lungorna orsakade av en allergisk reaktion (allergisk alveolit) muskelsjukdom (myopati), som kan orsaka muskelsvaghet, stelhet eller spasmer nedbrytning av muskelvävnad (rabdomyolys), som kan orsaka muskelkramper eller smärta, trötthet och mörkfärgad urin. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Akeega ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen (blisterfolie, inre vikförpackning, yttre vikförpackning och kartong) efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är niraparib och abirateronacetat. Varje filmdragerad tablett innehåller 100 mg niraparib och 500 mg abirateronacetat. Övriga innehållsämnen i tablettkärnan är kolloidal vattenfri kiseldioxid, krospovidon, hypromellos, laktosmonohydrat, magnesiumstearat, mikrokristallin cellulosa, natriumlaurilsulfat. Filmdrageringen innehåller röd järnoxid (E172), gul järnoxid (E172), natriumlaurilsulfat, glycerolmonokaprylokaprat, polyvinylalkohol, talk och titandioxid (E171) (se avsnitt 2 ”Akeega innehåller laktos och natrium”). Läkemedlets utseende och förpackningsstorlekar Akeega filmdragerade tabletter är orange ovala tabletter, präglade med ”N 100 A” på den ena sidan och släta på den andra sidan. Varje 28-dagarsförpackning innehåller 56 filmdragerade tabletter i två vikförpackningar av kartong med 28 filmdragerade tabletter i varje. Innehavare av godkännande för försäljning Janssen‑Cilag International NV Turnhoutseweg 30 B‑2340 Beerse Belgien Tillverkare Janssen Cilag SpA Via C. Janssen, Borgo San Michele Latina 04100 Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 04/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration De aktiva substanserna är niraparib och abirateronacetat. Varje filmdragerad tablett innehåller 100 mg niraparib och 500 mg abirateronacetat. Övriga innehållsämnen i tablettkärnan är kolloidal vattenfri kiseldioxid, krospovidon, hypromellos, laktosmonohydrat, magnesiumstearat, mikrokristallin cellulosa, natriumlaurilsulfat. Filmdrageringen innehåller röd järnoxid (E172), gul järnoxid (E172), natriumlaurilsulfat, glycerolmonokaprylokaprat, polyvinylalkohol, talk och titandioxid (E171) (se avsnitt 2 ”Akeega innehåller laktos och natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Akeega filmdragerade tabletter är orange ovala tabletter, präglade med ”N 100 A” på den ena sidan och släta på den andra sidan. Varje 28-dagarsförpackning innehåller 56 filmdragerade tabletter i två vikförpackningar av kartong med 28 filmdragerade tabletter i varje.",
        "prod-license": "Innehavare av godkännande för försäljning Janssen‑Cilag International NV Turnhoutseweg 30 B‑2340 Beerse Belgien Tillverkare Janssen Cilag SpA Via C. Janssen, Borgo San Michele Latina 04100 Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 04/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Akeega 50 mg/500 mg filmdragerade tabletter Akeega 100 mg/500 mg filmdragerade tabletter",
        "composition": "Akeega 50 mg/500 mg filmdragerade tabletter Varje filmdragerad tablett innehåller niraparibtosilatmonohydrat motsvarande 50 mg niraparib och 500 mg abirateronacetat motsvarande 446 mg abirateron. Akeega 100 mg/500 mg filmdragerade tabletter Varje filmdragerad tablett innehåller niraparibtosilatmonohydrat motsvarande 100 mg niraparib och 500 mg abirateronacetat motsvarande 446 mg abirateron. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 241 mg laktos (se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Akeega 50 mg/500 mg filmdragerade tabletter Gulorange till gulbruna, ovala, filmdragerade tabletter (22 mm x 11 mm), präglade med ”N 50 A” på den ena sidan och släta på den andra sidan. Akeega 100 mg/500 mg filmdragerade tabletter Orange, ovala, filmdragerade tabletter (22 mm x 11 mm), präglade med ”N 100 A” på den ena sidan och släta på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Akeega är tillsammans med prednison eller prednisolon indicerat för behandling av vuxna patienter med metastaserad kastrationsresistent prostatacancer (mCRPC) och BRCA 1/2-mutationer (germline och/eller somatisk) hos vilka kemoterapi inte är kliniskt indicerat. 4.2 Dosering och administreringssätt Behandling med niraparib och abirateronacetat plus prednison eller prednisolon ska sättas in och övervakas av specialistläkare med erfarenhet av medicinsk behandling av prostatacancer.Innan behandling med Akeega påbörjas måste positiv BRCA-status fastställas med en validerad testmetod (se avsnitt 5.1). Dosering Rekommenderad startdos av Akeega är 200 mg/1 000 mg (två tabletter med 100 mg niraparib/500 mg abirateronacetat) som en daglig enkeldos vid ungefär samma tidpunkt varje dag (se ”Administreringssätt” nedan). 50 mg/500 mg tabletten finns för dosreduktion.Medicinsk kastrering med en gonadotropinfrisättande hormon (GnRH)-analog ska fortsätta under behandling av patienter som inte är kirurgiskt kastrerade. Dosering av prednison eller prednisolon Akeega används med 10 mg prednison eller prednisolon dagligen. Behandlingstid Patienter ska behandlas tills sjukdomsprogression eller oacceptabel toxicitet. Missad dos Om en dos av antingen Akeega, prednison eller prednisolon missas ska den tas så snart som möjligt samma dag och återupptas enligt det ordinarie schemat följande dag. Extra tabletter får inte tas för att kompensera för missad dos. Dosjusteringar vid biverkningar Icke-hematologiska biverkningar Hos patienter som utvecklar icke-hematologiska biverkningar av grad ≥ 3 ska behandlingen avbrytas och lämplig medicinsk behandling sättas in (se avsnitt 4.4). Behandling med Akeega ska inte återupptas förrän symtomen på toxicitet har gått tillbaka till grad 1 eller utgångsvärdet. Hematologiska biverkningar Hos patienter som utvecklar en ≥ grad 3 eller intolerabel hematologisk toxicitet ska dosering med Akeega avbrytas istället för att tillfälligt sättas ut och stödjande behandling övervägas. Akeega ska sättas ut permanent om hematologisk toxicitet inte har återgått till acceptabla nivåer inom 28 dagar efter dosavbrottet.Rekommendationer för dosjustering vid trombocytopeni och neutropeni finns i tabell 1. Tabell 1: Rekommendationer för dosjustering vid trombocytopeni och neutropeni Grad 1 Ingen ändring, överväg veckovis övervakning. Grad 2 Minst veckovis övervakning och överväg att sätta ut Akeega tills återgång till grad 1 eller utgångsvärdet.1 Återuppta behandling med Akeega med rekommendation om veckovis övervakning under 28 dagar efter återupptagen dosering. Grad ≥ 3 Sätt tillfälligt ut Akeega och övervaka minst veckovis tills trombocyter och neutrofiler har återgått till grad 1 eller utgångsvärdet.1 Återuppta därefter behandlingen med Akeega eller, om det är motiverat, använd två tabletter med lägre styrka (50 mg/500 mg). Veckovis övervakning av blodstatus rekommenderas under 28 dagar efter återinsättning eller vid behandlingsstart med dosen med lägre styrka (två 50 mg/500 mg tabletter). Vid start med dosen med den lägre styrkan, se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Andra förekomsten ≥ grad 3 Sätt tillfälligt ut Akeega och övervaka minst veckovis tills trombocyter och/eller neutrofiler har återgått till grad 1. Ytterligare behandling ska återupptas med två tabletter med lägre styrka (50 mg/500 mg). Veckovis övervakning rekommenderas under 28 dagar efter återinsättning av behandling med Akeega med lägre styrka. Vid start med dosen med den lägre styrkan (två 50 mg/500 mg tabletter), se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Om patienten redan stod på Akeega tablett med lägre styrka (50 mg/500 mg), överväg utsättning av behandling. Tredje förekomsten ≥ grad 3 Sätt ut behandlingen permanent. 1 Under behandlingsavbrott med Akeega kan abirateronacetat och prednison eller prednisolon övervägas av läkaren och ges för att upprätthålla daglig dos av abirateronacetat (se förskrivningsinformation för abirateronacetat). Ytterligare dosering med Akeega kan återupptas först när toxicitet på grund av trombocytopeni eller neutropeni har förbättrats till grad 1 eller återgått till utgångsvärdet. Behandling kan återupptas med en lägre styrka av Akeega 50 mg/500 mg (2 tabletter). För de vanligaste biverkningarna, se avsnitt 4.8.Vid anemi av grad ≥ 3 ska behandlingen med Akeega avbrytas och stödjande behandling ges tills återgång till grad ≤ 2. Dosminskning (två 50 mg/500 mg tabletter) ska övervägas om anemi kvarstår baserat på klinisk bedömning. Rekommendationer för dosjustering vid anemi anges i tabell 2. Tabell 2: Rekommendationer för dosjustering vid anemi Grad 1 Ingen ändring, överväg veckovis övervakning. Grad 2 Minst veckovis övervakning under 28 dagar, om anemi vid utgångsvärdet var av grad ≤ 1. Grad ≥ 3 Sätt tillfälligt ut Akeega1 och ge stödjande behandling med minst veckovis övervakning tills återgång till grad ≤ 2. Dosminskning [två tabletter med lägre styrka (50 mg/500 mg)] ska övervägas om anemi kvarstår baserat på klinisk bedömning. Vid start med dosen med den lägre styrkan, se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Andra förekomsten ≥ grad 3 Sätt tillfälligt ut Akeega, ge stödjande behandling och övervaka minst veckovis tills återgång till grad ≤ 2. Ytterligare behandling ska återupptas med två tabletter med lägre styrka (50 mg/500 mg). Veckovis övervakning rekommenderas under 28 dagar efter återinsättning av behandling med Akeega med lägre styrka. Vid start med dosen med den lägre styrkan, se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Om patienten redan stod på Akeega-tablett med lägre styrka (50 mg/500 mg), överväg utsättning av behandlingen. Tredje förekomsten ≥ grad 3 Överväg att sätta ut behandlingen med Akeega baserat på klinisk bedömning. 1 Under behandlingsavbrott med Akeega kan abirateronacetat och prednison eller prednisolon övervägas av läkaren för att upprätthålla daglig dos av abirateronacetat (se förskrivningsinformation för abirateronacetat). Levertoxicitet Hos patienter som utvecklar levertoxicitet av ≥ grad 3 (ökning av alaninaminotransferas [ALAT] eller aspartataminotransferas [ASAT] till över fem gånger den övre normalgränsen [ULN]) ska behandlingen med Akeega avbrytas och leverfunktionen noggrant övervakas (se avsnitt 4.4).Återinsättning får endast ske efter att leverfunktionstesterna har återgått till patientens utgångsvärde och med reducerad dosnivå bestående av en Akeega-tablett med ordinarie styrka (motsvarande 100 mg niraparib/500 mg abirateronacetat). Vid återinsättning ska patienternas serumtransaminaser övervakas minst varannan vecka under tre månader och därefter varje månad. Om levertoxicitet återkommer vid den reducerade dosen 100 mg/500 mg dagligen (1 tablett) ska behandlingen med Akeega sättas ut.Om patienterna utvecklar svår levertoxicitet (ALAT eller ASAT 20 gånger ULN) vid behandling med Akeega ska behandlingen sättas ut permanent.Akeega ska sättas ut permanent hos de patienter som utvecklar en samtidig höjning av ALAT som överstiger 3 X ULN och totalbilirubin över 2 X ULN vid avsaknad av gallvägsobstruktion eller andra orsaker som svarar för den samtidiga höjningen (se avsnitt 4.4). Rekommenderad övervakning Fullständig kontroll av blodvärden ska utföras innan behandlingen påbörjas, varje vecka under den första månaden, varannan vecka de följande två månaderna, följt av övervakning månadsvis under det första året och därefter varannan månad under den kvarvarande behandlingen, för att övervaka kliniskt signifikanta förändringar av någon hematologisk parameter (se avsnitt 4.4).Serumaminotransferaser och totalbilirubin ska mätas innan behandlingen påbörjas, varannan vecka under de första tre månaderna av behandling och därefter varje månad under det första året och därefter varannan månad under hela behandlingstiden. Vid start med dosen med den lägre styrkan (två tabletter) efter dosavbrott ska leverfunktion kontrolleras varannan vecka under sex veckor på grund av risken för ökad exponering för abirateron (se avsnitt 5.2) innan regelbunden övervakning återupptas. Serumkalium ska övervakas varje månad under det första året och därefter varannan månad under hela behandlingstiden (se avsnitt 4.4).Blodtrycket ska övervakas varje vecka under de första två månaderna, varje månad under det första året och därefter varannan månad under hela behandlingstiden.Hos patienter med befintlig hypokalemi eller som utvecklar utvecklar hypokalemi under behandling med Akeega ska upprätthållande av patientens kaliumnivå på ≥ 4,0 mM övervägas. Särskilda populationer Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med befintlig lätt nedsatt leverfunktion (Child‑Pugh klass A). Det finns inga data avseende klinisk säkerhet och effekt av upprepade doser av Akeega vid administrering till patienter med måttligt eller svårt nedsatt leverfunktion (Child‑Pugh klass B eller C). Ingen dosjustering kan förutses. Användning av Akeega ska noggrant utvärderas hos patienter med måttligt nedsatt leverfunktion, hos vilka nyttan tydligt ska överväga den eventuella risken (se avsnitt 4.4 och 5.2). Akeega är kontraindicerat hos patienter med svårt nedsatt leverfunktion (se avsnitt 4.3, 4.4 och 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt till måttligt nedsatt njurfunktion även om noggrann kontroll av säkerhetshändelser ska utföras vid måttligt nedsatt njurfunktion på grund av den eventuella risken för ökad exponering för niraparib. Det finns inga data avseende användning av Akeega hos patienter med svårt nedsatt njurfunktion eller njursjukdom i terminalfas som genomgår hemodialys. Akeega får endast användas hos patienter med svårt nedsatt njurfunktion om nyttan överväger den eventuella risken, och patienten ska noggrant övervakas med avseende på njurfunktion och biverkningar (se avsnitt 4.4 och 5.2). Pediatrisk population Det finns ingen relevant användning av Akeega för en pediatrisk population. Administreringssätt Akeega är avsett för oral användning.Tabletterna måste tas som en enkeldos en gång dagligen. Akeega ska tas på fastande mage minst 1 timme före eller 2 timmar efter en måltid (se avsnitt 5.2). För optimal absorption måste Akeega-tabletterna sväljas hela med vatten. De får inte delas, krossas eller tuggas. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Kvinnor som är eller kan bli gravida ska använda skyddshandskar vid hantering av tabletterna (se avsnitt 6.6). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Kvinnor som är eller kan bli gravida (se avsnitt 4.6).Svårt nedsatt leverfunktion [Child‑Pugh klass C (se avsnitt 4.2, 4.4 och 5.2)].Akeega plus prednison eller prednisolon är kontraindicerat i kombination med Ra‑223-behandling. 4.4 Varningar och försiktighet Hematologiska biverkningar Hematologiska biverkningar (trombocytopeni, anemi och neutropeni) har rapporterats hos patienter som behandlats med Akeega (se avsnitt 4.2).En fullständig kontroll av blodstatus rekommenderas varje vecka under den första månaden, varannan vecka de kommande två månaderna, följt av övervakning varje månad under det första året och därefter varannan månad under behandlingen för att övervaka kliniskt signifikanta ändringar av någon hematologisk parameter under behandling (se avsnitt 4.2).Baserat på individuella laboratorievärden kan det vara nödvändigt med veckovis övervakning under den andra behandlingsmånaden.Om en patient utvecklar svår ihållande hematologisk toxicitet, inklusive pancytopeni som inte går tillbaka inom 28 dagar efter behandlingsavbrott, ska Akeega sättas ut.På grund av risken för trombocytopeni ska andra läkemedel som är kända för att minska trombocytantalet användas med försiktighet till patienter som tar Akeega (se avsnitt 4.8).Vid start med dosen med den lägre styrkan (två tabletter) efter dosavbrott på grund av hematologiska biverkningar ska leverfunktion kontrolleras varannan vecka under sex veckor på grund av risken för ökad exponering för abirateron (se avsnitt 5.2) innan regelbunden övervakning återupptas (se avsnitt 4.2). Hypertoni Akeega kan orsaka hypertoni och befintlig hypertoni ska vara adekvat kontrollerad innan behandling med Akeega påbörjas. Blodtryck ska övervakas minst veckovis under två månader, övervakas varje månad under det första året och därefter varannan månad under behandling med Akeega. Hypokalemi, vätskeretention och kardiovaskulära biverkningar på grund av överskott av mineralkortikoid Akeega kan orsaka hypokalemi och vätskeretention (se avsnitt 4.8) som en konsekvens av ökade mineralkortikoidnivåer till följd av CYP17-hämning (se avsnitt 5.1). Samtidig administrering av en kortikosteroid hämmar adrenokortikotropt hormon (ACTH), vilket leder till minskad incidens och svårighetsgrad av dessa biverkningar. Försiktighet krävs vid behandling av patienter vilkas underliggande medicinska tillstånd kan förvärras av hypokalemi (t.ex. de som står på hjärtglykosider) eller vätskeretention (t.ex. de med hjärtsvikt, svår eller instabil angina pectoris, nylig hjärtinfarkt eller ventrikelarytmi och de med gravt nedsatt njurfunktion). QT‑förlängning har observerats hos patienter som får hypokalemi i samband med behandling med Akeega. Hypokalemi och vätskeretention ska korrigeras och kontrolleras.Före behandling av patienter med en signifikant risk för kongestiv hjärtsvikt (t.ex. anamnes på hjärtsvikt eller hjärthändelser såsom ischemisk hjärtsjukdom) ska hjärtsvikten behandlas och hjärtfunktionen optimeras. Vätskeretention (viktökning, perifert ödem) och andra tecken och symtom på kongestiv hjärtsvikt ska övervakas varannan vecka under tre månader och därefter varje månad och avvikelser ska korrigeras. Akeega ska användas med försiktighet till patienter med anamnes på kardiovaskulär sjukdom.Behandling av kardiella riskfaktorer (inklusive hypertoni, dyslipidemi och diabetes) ska optimeras hos patienter som får Akeega och dessa patienter ska övervakas för tecken och symtom på hjärtsjukdom.Abirateronacetat, en komponent i Akeega, ökar mineralkortikoidnivåerna och medför en risk för kardiovaskulära händelser. Överskott av mineralkortikoider kan orsaka hypertoni, hypokalemi och vätskeretention. Tidigare exponering för androgen deprivationsterapi (ADT) samt hög ålder är ytterligare riskfaktorer för kardiovaskulär morbiditet och mortalitet. MAGNITUDE-studien exkluderade patienter med kliniskt signifikant hjärtsjukdom i form av hjärtinfarkt, arteriella och venösa trombotiska händelser under de senaste sex månaderna, svår eller instabil angina, eller hjärtsvikt av NYHA klass II till IV, eller mätning av kardiell ejektionsfraktion < 50 %. Patienter med en anamnes på hjärtsvikt ska vara kliniskt optimerade och lämplig behandling av symtomen ska sättas in. Vid en kliniskt signifikant nedsatt hjärtfunktion ska utsättning av Akeega övervägas. Infektioner I MAGNITUDE förekom svåra infektioner, inklusive covid‑19-infektioner med dödlig utgång, oftare hos patienter som behandlades med Akeega. Patienter ska övervakas för tecken och symtom på infektion. Svåra infektioner kan förekomma i frånvaro av neutropeni och/eller leukopeni. Lungemboli (PE) I MAGNITUDE rapporterades fall av PE hos patienter som behandlades med Akeega med en högre frekvens jämfört med kontrollpersoner. Patienter med en anamnes på PE eller ventrombos kan ha en ökad risk för nya händelser. Patienter ska övervakas för kliniska tecken och symtom på PE. Om kliniska tecken på PE uppkommer ska patienterna utvärderas omedelbart, följt av lämplig behandling. Posteriort reversibelt encefalopatisyndrom (PRES) PRES är en sällsynt, reversibel, neurologisk sjukdom som manifesteras genom snabbt utvecklande symtom, inklusive krampanfall, huvudvärk, förändrad mental status, synstörningar eller kortikal blindhet, med eller utan associerad hypertoni. Diagnosen PRES måste bekräftas med hjärnröntgen, helst magnetisk resonanstomografi (MRT).Det har förekommit rapporter om PRES hos patienter som fått 300 mg niraparib (en komponent i Akeega) som monoterapi i äggstockscancerpopulationen. I MAGNITUDE-studien rapporterades inga fall av PRES hos patienter med prostatacancer som behandlats med 200 mg niraparib.Vid PRES ska behandlingen med Akeega sättas ut permanent och lämplig medicinsk behandling sättas in. Levertoxicitet och nedsatt leverfunktion Levertoxicitet har identifierats som en känd, viktig risk vid behandling med abirateronacetat, en komponent i Akeega. Mekanismen för levertoxicitet av abirateronacetat är inte helt klarlagd. Patienter med måttlig och svårt nedsatt leverfunktion (NCI-klassificering) och patienter med Child‑Turcotte‑Pugh klass B och C exkluderades från kombinationsstudier med Akeega.I MAGNITUDE-studien och i alla kliniska kombinationsstudier minskades risken för levertoxicitet genom att patienter med hepatit eller signifikanta avvikande leverfunktionstester vid utgångsvärdet exkluderades (totalbilirubin i serum > 1,5 X ULN eller direkt bilirubin > 1 X ULN och ASAT eller ALAT > 3 X ULN).Tydliga ökningar av leverenzymer som ledde till avbrott eller utsättning av behandlingen sågs i kliniska studier även om dessa var ovanliga (se avsnitt 4.8). Aminotransferas- och totalbilirubinnivåer i serum ska mätas innan behandling sätts in, varannan vecka under de första tre behandlingsmånaderna och därefter varje månad. Vid start med dosen med den lägre styrkan (två tabletter) efter dosavbrott ska leverfunktion kontrolleras varannan vecka under sex veckor på grund av risken för ökad exponering för abirateron (se avsnitt 5.2) innan regelbunden övervakning återupptas. Om kliniska symtom eller tecken på levertoxicitet utvecklas ska serumtransaminaser omedelbart mätas. Ökning av aminotransaminaser hos patienter behandlade med Akeega ska hanteras omedelbart vid behandlingsavbrott. Om ALAT eller ASAT vid något tillfälle överstiger 5 gånger ULN ska behandlingen med Akeega avbrytas och leverfunktionen noggrant övervakas. Behandling får återinsättas först efter att patientens leverfunktionsvärden har återgått till utgångsvärdet och med en reducerad dosnivå (se avsnitt 4.2).Behandlingen ska sättas ut permanent hos patienter med ökat ALAT eller ASAT > 20 X ULN. Behandlingen ska sättas ut permanent hos patienter som utvecklar en samtidig ökning av ALAT > 3 X ULN och totalbilirubin > 2 X ULN vid avsaknad av gallvägsobstruktion eller andra orsaker som svarar för den samtidiga ökningen.Om patienter utvecklar svår levertoxicitet (ALAT eller ASAT 20 gånger ULN) någon gång under behandlingen ska Akeega sättas ut permanent.Patienter med aktiv eller symtomatisk virushepatit exkluderades från kliniska studier och det finns således inga data som stödjer användningen av Akeega i denna population.Måttligt nedsatt leverfunktion (Child‑Pugh klass B, eller ASAT eller totalbilirubin > 1,5 x ‑ 3 x ULN) har visat sig öka systemexponeringen för abirateron och niraparib (se avsnitt 5.2). Det finns inga data om klinisk säkerhet och effekt vid administrering av upprepade doser av Akeega till patienter med måttligt eller svårt nedsatt leverfunktion. Användning av Akeega ska noggrant utvärderas hos patienter med måttligt nedsatt leverfunktion, hos vilka nyttan tydligt ska överväga den eventuella risken (se avsnitt 4.2 och 5.2). Akeega ska inte användas till patienter med svårt nedsatt leverfunktion (se avsnitt 4.2, 4.3 och 5.2). Hypoglykemi Fall av hypoglykemi har rapporterats när abirateronacetat (en komponent i Akeega) plus prednison eller prednisolon administrerats till patienter med befintlig diabetes som fått pioglitazon eller repaglinid (metaboliseras av CYP2C8) (se avsnitt 4.5). Blodsockret ska därför övervakas hos patienter med diabetes. Myelodysplastiskt syndrom/akut myeloisk leukemi (MDS/AML) MDS/AML, inklusive fall med dödlig utgång, har rapporterats i studier av äggstockscancer hos patienter som fick 300 mg niraparib (en komponent i Akeega).Inga fall av MDS/AML har observerats hos patienter behandlade med 200 mg niraparib och 1 000 mg abirateronacetat plus prednison eller prednisolon.Vid misstänkt MDS/AML eller långvariga hematologiska toxiciteter som inte har gått tillbaka vid behandlingsavbrott eller dosreduktion, ska patienten remitteras till hematolog för vidare bedömning. Om MDS och/eller AML bekräftas ska behandlingen med Akeega sättas ut permanent och patienten behandlas på lämpligt sätt. Utsättning av kortikosteroider och hantering av stressiga situationer Försiktighet rekommenderas och övervakning av binjurebarksvikt ska ske hos patienter där behandling med prednison eller prednisolon upphör. Om behandling med Akeega fortsätter efter utsättning av kortikosteroider ska patienter övervakas för symtom på överskott av mineralkortikoider (se information ovan).Hos patienter som får prednison eller prednisolon och utsätts för ovanlig stress kan en ökad dos kortikosteroider vara indicerad före, under och efter den stressiga situationen. Bentäthet Nedsatt bentäthet kan uppkomma hos män med metastaserad framskriden prostatacancer. Användning av abirateronacetat (en komponent i Akeega) i kombination med en glukokortikoid kan öka denna effekt. Ökat antal frakturer och mortalitet i kombination med radium (Ra) 223‑diklorid Behandling med Akeega plus prednison eller prednisolon i kombination med Ra‑223-behandling är kontraindicerad (se avsnitt 4.3) på grund av att en ökad risk för frakturer och en trend till ökad mortalitet bland asymtomatiska eller lätt symtomatiska prostatacancerpatienter har observerats i kliniska studier med abirateronacetat, en komponent i Akeega.Det rekommenderas att efterföljande behandling med Ra‑223 inte påbörjas förrän det har gått minst fem dagar efter den sista administreringen av Akeega i kombination med prednison eller prednisolon. Hyperglykemi Användning av glukokortikoider kan öka hyperglykemi och därför ska blodsockret mätas ofta hos patienter med diabetes. Skelettmuskeleffekter Fall av myopati och rabdomyolys har inte setts hos patienter behandlade med Akeega. I monoterapistudier av abirateronacetat (en komponent i Akeega) utvecklades de flesta fall inom de första sex månaderna av behandlingen och upphörde efter utsättning av abirateronacetat. Försiktighet rekommenderas hos patienter som samtidigt behandlas med läkemedel som är kända för att vara förknippade med myopati/rabdomyolys. Interaktioner med andra läkemedel Starka inducerare av CYP3A4 ska undvikas under behandling förutom om det saknas lämplig alternativ behandling, på grund av risk för minskad exponering av abirateron (se avsnitt 4.5). Laktos och natrium Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner Inga kliniska studier som utvärderar läkemedelsinteraktioner har utförts med Akeega. Interaktioner som har identifierats i studier med de enskilda komponenterna i Akeega (niraparib eller abirateronacetat) fastställer de interaktioner som kan uppstå med Akeega. Effekter av andra läkemedel på niraparib eller abirateronacetat CYP3A4-inducerare och -hämmare Abirateron är ett CYP3A4-substrat. I en klinisk studie med friska försökspersoner som förbehandlades med 600 mg av den starka CYP3A4-induceraren rifampicin dagligen i sex dagar, följt av en engångsdos av 1 000 mg abirateronacetat, minskade genomsnittlig AUC∞ i plasma för abirateron med 55 %. Starka inducerare av CYP3A4 (t.ex. fenytoin, karbamazepin, rifampicin, rifabutin, rifapentin, fenobarbital, johannesört [Hypericum perforatum]) ska undvikas under behandling med Akeega, förutom om det saknas lämplig alternativ behandling (se avsnitt 4.4). I en separat klinisk studie på friska försökspersoner hade samtidig administrering av ketokonazol, en stark hämmare av CYP3A4, ingen kliniskt signifikant effekt på farmakokinetiken för abirateron. Effekter av niraparib eller abirateronacetat på andra läkemedel CYP2D6-substrat Abirateron är en hämmare av CYP2D6. I en klinisk studie med syftet att fastställa effekterna av abirateronacetat plus prednison (AAP) av en engångsdos av CYP2D6-substratet dextrometorfan, ökade systemexponeringen (AUC) för dextrometorfan cirka 2,9 gånger. AUC24 för dextrorfan, den aktiva metaboliten av dextrometorfan, ökade med cirka 33 %. Dosminskning av läkemedel med ett smalt terapeutiskt index som metaboliseras av CYP2D6 ska övervägas. Exempel på läkemedel som metaboliseras av CYP2D6 inkluderar metoprolol, propranolol, desipramin, venlafaxin, haloperidol, risperidon, propafenon, flekainid, kodein, oxikodon och tramadol. CYP2C8-substrat Abirateron är en hämmare av CYP2C8. I en klinisk studie med friska försökspersoner ökade AUC för pioglitazon, ett CYP2C8-substrat, med 46 % och AUC för M‑III och M‑IV, de aktiva metaboliterna för pioglitazon, minskade med 10 % vardera när pioglitazon gavs tillsammans med en engångsdos på 1 000 mg abirateronacetat. Patienter ska övervakas för tecken på toxicitet relaterad till CYP2C8-substrat med ett smalt terapeutiskt index om det används samtidigt med Akeega på grund av abirateronacetatkomponenten. Exempel på läkemedel som metaboliseras av CYP2C8 inkluderar pioglitazon och repaglinid (se avsnitt 4.4). Farmakodynamiska interaktioner Användning av Akeega tillsammans med vacciner eller immunsuppressiva medel har inte studerats.Data för niraparib, i kombination med cytotoxiska läkemedel, är begränsade. Försiktighet ska iakttas när Akeega används i kombination med levande eller levande försvagade vacciner, immunsuppressiva medel eller med andra cytotoxiska läkemedel. Användning med läkemedel som är kända för att förlänga QT‑intervallet. Eftersom androgen deprivationsterapi kan förlänga QT‑intervallet rekommenderas försiktighet vid administrering av Akeega med läkemedel som är kända för att förlänga QT‑intervallet, eller läkemedel som kan inducera torsade de pointes, såsom klass IA-antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika, etc. Användning med spironolakton Spironolakton binder till androgenreceptorn och kan öka nivåerna av prostataspecifikt antigen (PSA). Användning med Akeega rekommenderas inte (se avsnitt 5.1). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel hos män och kvinnor Det är inte känt om Akeegas komponenter eller deras metaboliter förekommer i sädesvätska.Under behandling och under fyra månader efter den sista dosen av Akeega: Krävs en kondom om patienten är sexuellt aktiv med en gravid kvinna. Om patienten är sexuellt aktiv med en fertil kvinna måste kondom användas tillsammans med ytterligare ett effektivt preventivmedel. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Graviditet Akeega är inte avsett för användning till kvinnor (se avsnitt 4.3).Det finns inga data från användningen av Akeega hos gravida kvinnor. Akeega har potential att orsaka fosterskada baserat på båda komponenternas verkningsmekanism och resultat från djurstudier med abirateronacetat. Utvecklings- och reproduktionstoxikologiska djurstudier har inte utförts med niraparib (se avsnitt 5.3). Amning Akeega är inte avsett för användning till kvinnor. Fertilitet Det finns inga kliniska data om fertilitet för Akeega. I djurstudier var fertiliteten hos hanar med niraparib och abirateronacetat nedsatt, men dessa effekter var reversibla när behandlingen upphörde (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Akeega har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som tar Akeega kan uppleva asteni, trötthet, yrsel eller koncentrationssvårigheter. Patienter ska vara försiktiga när de framför fordon eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den totala säkerhetsprofilen för Akeega är baserad på data från en randomiserad, dubbelblind, placebokontrollerad fas 3-studie, MAGNITUDE kohort 1 (N = 212). De vanligaste biverkningarna av alla grader som uppkom hos > 10 % i gruppen med niraparib plus AAP var anemi (50,0 %), hypertoni (33,0 %), förstoppning (33,0 %), trötthet (29,7 %), illamående (24,5 %), trombocytopeni (23,1 %), dyspné (17,9 %), ryggsmärta (17,0 %) minskad aptit (15,6 %), neutropeni (15,1 %), artralgi (15,1 %), kräkningar (14,6 %), hypokalemi (13,7 %), yrsel (12,7 %), insomni (11,3 %), hyperglykemi (11,8 %) och urinvägsinfektion (10,4 %). De vanligast observerade biverkningarna av grad 3‑4 var anemi (30,2 %), hypertoni (15,6 %), trombocytopeni (7,5 %), neutropeni (6,6 %) och förhöjt alkaliskt fosfatas i blodet (5,7 %). Tabell över biverkningar Biverkningar observerade i kliniska studier anges nedan efter frekvenskategori. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Biverkningar identifierade i kliniska studier Organsystemklass Frekvens Biverkningar Infektioner och infestationer mycket vanliga urinvägsinfektion vanliga pneumoni, bronkit, nasofaryngit mindre vanliga urosepsis, konjunktivit Blodet och lymfsystemet mycket vanliga anemi, trombocytopeni, neutropeni, leukopeni vanliga lymfopeni ingen känd frekvens pancytopeni7 Immunsystemet ingen känd frekvens överkänslighet (inklusive anafylaxi)7 Metabolism och nutrition mycket vanliga minskad aptit, hypokalemi vanliga hypertriglyceridemi Psykiska störningar mycket vanliga insomni vanliga depression, ångest mindre vanliga förvirringstillstånd, kognitiv nedsättning8 Centrala och perifera nervsystemet mycket vanliga yrsel vanliga huvudvärk mindre vanliga dysgeusi ingen känd frekvens posteriort reversibelt encefalopatisyndrom (PRES)7 Hjärtat vanliga takykardi, palpitationer, förmaksflimmer, hjärtsvikt1, hjärtinfarkt mindre vanliga angina pectoris2, QT‑förlängning Blodkärl mycket vanliga hypertoni ingen känd frekvens hypertensiv kris7 Endokrina systemet ingen känd frekvens binjurebarksvikt9 Andningsvägar, bröstkorg och mediastinum mycket vanliga dyspné vanliga hosta, lungemboli, pneumonit mindre vanliga näsblod ingen känd frekvens allergisk alveolit9 Magtarmkanalen mycket vanliga förstoppning, illamående, kräkningar vanliga buksmärta3, dyspepsi, diarré, utspänd buk, stomatit, muntorrhet mindre vanliga slemhinneinflammation Lever och gallvägar vanliga hepatit4 mindre vanliga akut leversvikt Hud och subkutan vävnad vanliga utslag5 mindre vanliga fotosensitivitet Muskuloskeletala systemet och bindväv mycket vanliga ryggsmärta, artralgi vanliga myalgi ingen känd frekvens myopati9, rabdomyolys9 Njurar och urinvägar vanliga hematuri Allmänna symtom och/eller symtom vid administreringsstället mycket vanliga trötthet, asteni vanliga perifert ödem Undersökningar och provtagningar mycket vanliga förhöjt alkaliskt fosfatas i blodet, viktminskning vanliga förhöjt blodkreatinin, förhöjt ASAT, förhöjt ALAT mindre vanliga förhöjt gammaglutamyltransferas Skador, förgiftningar och behandlingskomplikationer mycket vanliga frakturer6 1 Inkluderar kongestiv hjärtsvikt, lung-hjärtsjukdom (cor pulmonale), vänsterkammardysfunktion 2 Inkluderar kranskärlssjukdom, akut koronart syndrom 3 Inkluderar smärta i övre delen av buken 4 Inkluderar akut, fulminant hepatit, hepatisk cytolys, hepatotoxicitet 5 Inkluderar utslag, erytem, dermatit, makulopapulösa utslag, kliande utslag 6 Inkluderar osteoporos och osteoporosrelaterade frakturer 7 Inte observerat med Akeega. Rapporterat efter marknadsintroduktion för niraparib monoterapi 8 Inte observerat med Akeega. Rapporterat för niraparib monoterapi 9 Inte observerat med Akeega. Rapporterat efter marknadsintroduktion för abirateron monoterapi Beskrivning av utvalda biverkningar Hematologisk toxicitet Hematologisk toxicitet (anemi, trombocytopeni och neutropeni) inklusive laboratorieresultat är de vanligaste biverkningarna för niraparib (en komponent i Akeega). Dessa toxiciteter uppkom i allmänhet under de första två behandlingsmånaderna och incidensen minskade över tid.I MAGNITUDE-studien och andra studier med Akeega var följande hematologiska parametrar inklusionskriterier: absolut neutrofilantal (ANC) ≥ 1 500 celler/mikrol; trombocyter ≥ 100 000 celler/mikrol och hemoglobin ≥ 9 g/dl. Hematologiska biverkningar behandlades med laboratorieövervakning och dosjusteringar (se avsnitt 4.2 och 4.4). Anemi Anemi var den vanligaste biverkningen (50,0 %) och den vanligast observerade händelsen av grad 3‑4 (30,2 %) i MAGNITUDE-studien. Anemi uppkom tidigt under behandlingen (mediantid till debut var 59 dagar). I MAGNITUDE-studien förekom dosavbrott hos 22,6 % och dosreduktion hos 13,7 % av patienterna. Tjugosju procent av patienterna fick minst en anemirelaterad transfusion. Anemi ledde till utsättning hos relativt få patienter (2,4 %). Trombocytopeni I MAGNITUDE-studien rapporterade 23,1 % av de behandlade patienterna trombocytopeni medan 7,5 % av patienterna fick trombocytopeni av grad 3‑4. Mediantid från första dos till första debut var 56 dagar. I MAGNITUDE-studien behandlades trombocytopeni med dosjusteringar (avbrott hos 10,8 % och reduktion hos 2,8 %) och trombocyttransfusion (2,4 %) vid behov (se avsnitt 4.2). Behandlingen sattes ut hos 0,5 % av patienterna. I MAGNITUDE-studien drabbades 1,4 % av patienterna av en icke-livshotande blödningshändelse. Neutropeni I MAGNITUDE-studien fick 15,1 % av patienterna neutropeni, och neutropeni av grad 3‑4 rapporterades hos 6,6 % av patienterna. Mediantid från första dos till första rapporterade neutropeni var 54 dagar. Neutropeni ledde till behandlingsavbrott hos 6,6 % av patienterna och dosreduktion hos 1,4 %. Det var ingen utsättning av behandlingen på grund av neutropeni. I MAGNITUDE-studien hade 0,9 % av patienterna en samtidig infektion. Hypertoni Hypertoni är en biverkning hos båda komponenterna i Akeega och patienter med okontrollerad hypertoni (ihållande systoliskt blodtryck [BP] ≥ 160 mmHg eller diastoliskt BP ≥ 100 mmHg) exkluderades i alla kombinationsstudier. Hypertoni rapporterades hos 33 % av patienterna och av dessa hade 15,6 % grad ≥ 3. Mediantiden till debut av hypertoni var 60,5 dagar. Hypertoni behandlades med annan behandling.Patienternas blodtryck ska kontrolleras innan Akeega sätts in och blodtrycket ska övervakas under behandlingen (se avsnitt 4.4). Hjärthändelser I MAGNITUDE-studien var förekomsten av behandlingsrelaterade biverkningar (TEAEs) av hjärtsjukdom (alla grader) liknande i båda grupperna, förutom för kategorin arytmi, där biverkningar observerades hos 13,7 % av patienterna i gruppen med niraparib plus AAP och 7,6 % av patienterna i gruppen med placebo plus AAP (se avsnitt 4.4). Den högre frekvensen av arytmier berodde till stor del på låggradiga händelser av palpitationer, takykardier och förmaksarytmier.Mediantid till debut av arytmihändelser var 105 dagar i gruppen med niraparib plus AAP och 262 dagar i gruppen med placebo plus AAP. Arytmihändelserna gick tillbaka hos 62 % av patienterna i gruppen med niraparib plus AAP och 63 % av patienterna i gruppen med placebo plus AAP.Förekomsten av hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt och kongestiv hjärtsvikt var 2,4 % i gruppen med niraparib plus AAP jämfört med 1,9 % i gruppen med placebo plus AAP. Mediantid till debut av hjärtsvikt som biverkning av speciellt intresse (AESI) var 206 dagar i gruppen med niraparib plus AAP och 83 dagar i gruppen med placebo plus AAP. Händelser med hjärtsvikt återgick hos 20 % av patienterna i gruppen med niraparib plus AAP och 25 % av patienterna i gruppen med placebo plus AAP.Den grupperade termen ischemisk hjärtsjukdom (inklusive föredragna termer för angina pectoris, akut hjärtinfarkt, akut koronart syndrom, instabil angina och arterioskleros i kransartär) förekom hos 4,2 % av patienterna i gruppen med niraparib plus AAP jämfört med 4,3 % i gruppen med placebo plus AAP. Mediantid till debut av ischemisk hjärtsjukdom som AESI var 538 dagar i gruppen med niraparib plus AAP och 257 dagar i gruppen med placebo plus AAP. Händelser av ischemisk hjärtsjukdom gick tillbaka hos 78 % av patienterna i båda grupperna. Levertoxicitet Den totala förekomsten av levertoxicitet i MAGNITUDE-studien var likartad för niraparib plus AAP (12,7 %) och placebo plus AAP (12,8 %) (se avsnitt 4.2 och 4.4). De flesta av dessa händelser var låggradiga höjningar av aminotransferas. Händelser av grad 3 förekom hos 1,4 % av patienterna och en händelse av grad 4 förekom hos endast en patient (0,5 %). Incidensen av allvarliga biverkningar (SAEs) var också 0,9 %. Mediantid till debut av levertoxicitet i MAGNITUDE-studien var 34 dagar. Levertoxicitet ledde till dosavbrott hos 0,9 % och dosreduktion hos 0,5 % av patienterna. I MAGNITUDE-studien avbröt 0,5 % av patienterna behandlingen på grund av levertoxicitet. Pediatrisk population Inga studier har utförts med Akeega på pediatriska patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling vid överdosering av Akeega. I händelse av en överdos ska läkaren följa allmänna stödjande åtgärder och behandla patienter symtomatiskt, inklusive övervakning för arytmier, hypokalemi och tecken och symtom på vätskeretention. Leverfunktion ska också bedömas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, övriga antineoplastiska medel, ATC-kod: L01XK Verkningsmekanism Akeega är en kombination av niraparib, en hämmare av poly(ADP‑ribos)-polymeras (PARP) och abirateronacetat (en prodrug till abirateron), en CYP17-hämmare som riktar sig mot två onkogena mekanismer hos patienter med mCRPC och HRR-genmutationer. Niraparib Niraparib är en hämmare av poly(ADP‑ribos)-polymeras (PARP)-enzymerna PARP-1 och PARP-2 som är involverade i DNA-reparation. In vitro-studier har visat att niraparib-inducerad cytotoxicitet kan omfatta hämning av enzymaktiviteten hos PARP och ökad bildning av PARP-DNA-komplex, vilket leder till DNA-skada, apoptos och celldöd. Abirateronacetat Abirateronacetat omvandlas in vivo till abirateron, en hämmare av androgen biosyntes. Specifikt hämmar abirateron selektivt enzymet 17α‑hydroxylas/C17,20‑lyas (CYP17). Detta enzym uttrycks i, och är nödvändigt för, androgen biosyntes i tumörvävnad i testiklar, binjurar och prostata. CYP17 katalyserar omvandlingen av pregnenolon och progesteron till testosteronprekursorer, DHEA respektive androstenedion, genom 17α‑hydroxylering och klyvning av C17,20-bindningen. CYP17-hämning resulterar även i ökad produktion av mineralkortikoider i binjurarna (se avsnitt 4.4). Androgenkänsliga prostatakarcinom svarar på behandling som minskar androgennivåerna. Androgendeprivationsterapier såsom behandling med luteiniserande hormonfrisättande hormon (LHRH)-analoger eller orkiektomi minskar androgenproduktionen i testiklarna men påverkar inte androgenproduktionen i binjurarna eller i tumören. Behandling med abirateron minskar serumtestosteron till odetekterbara nivåer (med kommersiella analyser) när det ges tillsammans med LHRH-analoger (eller orkiektomi). Farmakodynamisk effekt Abirateronacetat Abirateron minskar serumtestosteron och andra androgener till nivåer som är lägre än de som erhålls med användning av enbart LHRH-analoger eller med orkiektomi. Detta är ett resultat av den selektiva hämningen av det CYP17-enzym som krävs för androgen biosyntes. Klinisk effekt och säkerhet Första linjens behandling av mCRPC-patienter med BRCA 1/2-mutationer Effekten av Akeega fastställdes i en randomiserad, placebokontrollerad, multicenter, klinisk fas 3-studie hos patienter med mCRPC, MAGNITUDE (studie 64091742PCR3001).MAGNITUDE var en randomiserad, dubbelblind, placebokontrollerad, fas 3-multicenterstudie som utvärderade behandling med kombinationen niraparib (200 mg) och abirateronacetat (1 000 mg) plus prednison (10 mg) dagligen mot APP standardterapi. Effektdata är baserade på kohort 1 som bestod av 423 patienter med mCRPC och selekterade HRR-genmutationer och som randomiserades (1:1) till att få antingen niraparib plus AAP (N = 212) eller placebo plus AAP (N = 211) dagligen oralt. Behandlingen fortsatte tills sjukdomsprogression, oacceptabel toxicitet eller dödsfall.Patienter med mCRPC som inte tidigare hade fått systemisk behandling av mCRPC, förutom en tidigare kortvarig behandling med AAP (upp till 4 månader) och pågående ADT, kunde inkluderas. Plasma-, blod- och/eller tumörvävnadsprover för alla patienter testades med nästa generations validerade sekvenseringstester, för att fastställa germline och/eller somatisk HRR-genmutationsstatus. 225 patienter med en BRCA 1/2-mutation inkluderades i studien (113 fick Akeega). Ytterligare 198 patienter med en icke-BRCA 1/2-mutation (ATM, CHEK2, CDK12, PALB2, FANCA, BRIP1, HDAC2) inkluderades i studien (99 fick Akeega). Det primära effektmåttet var radiografisk progressionsfri överlevnad (rPFS) som fastställdes genom en blindad, oberoende, central radiologisk granskning (BICR) baserad på RECIST (Response Evaluation Criteria In Solid Tumours) 1.1 (mjukdels- och vävnadslesioner) och PCWG‑3 (Prostate Cancer Working Group-3) kriterier (skelettlesioner). Tid till symtomatisk progression (TSP), tid till cytotoxisk kemoterapi (TCC) och total överlevnad (OS) inkluderades i de sekundära effektmåtten. I HRR-populationen visade de primära effektresultaten, med en medianuppföljning på 18,6 månader, en statistiskt signifikant förbättring av BICR-bedömd rPFS med HR = 0,729 (95 % KI: 0,556, 0,956; p = 0,0217). Tabell 4 sammanfattar demografi och egenskaper vid utgångsvärdet hos BRCA-patienter inkluderade i kohort 1 i MAGNITUDE-studien. Medianvärdet för PSA vid diagnos var 41,07 mikrog/l (intervall 01‑12 080). Alla patienter hade ECOG (Eastern Cooperative Oncology Group Performance Status)-funktionsstatus på 0 eller 1 vid studiestart. Alla patienter som inte genomgått orkiektomi fortsatte med androgen deprivationsterapi med en GnRH-analog. Tabell 4: Sammanfattning av demografi och egenskaper vid utgångsvärdet i MAGNITUDE-studien kohort 1 (BRCA) Totalt N = 225 n (%) Ålder (år) < 65 76 (33,8) ≥ 65–74 96 (42,7) ≥ 75 53 (23,6) Median 68,0 Intervall 43‑100 Etnicitet Kaukasisk 162 (72,0) Asiatisk 38 (16,9) Svart 3 (1,3) Okänd 22 (9,8) Stratifieringsfaktorer Tidigare exponering för taxanbaserad kemoterapi 55 (24,4) Tidigare exponering för AR-riktad behandling 11 (4,9) Tidigare AAP-användning 59 (26,2) Sjukdomsegenskaper vid utgångsvärdet Gleason-poäng ≥ 8 155 (69,2) Skelettengagemang 192 (85,3) Visceral sjukdom (lever, lungor, binjurar, övrigt) 48 (21,3) Metastasstadium vid initial diagnos (M1) 120 (53,3) Mediantid från initial diagnos till randomisering (år) 2,26 Mediantid från mCRPC till första dos (år) 0,27 BPI-SF-smärtskala vid utgångsvärdet (sista poäng före första dos) 0 1 till 3 > 3 114 (50,7) 91 (40,4) 20 (8,9) En statistiskt signifikant förbättring av BICR-bedömd rPFS observerades i den primära analysen för BRCA-patienter behandlade med niraparib plus AAP jämfört med BRCA-patienter behandlade med placebo plus AAP. Viktiga effektresultat i BRCA-populationen presenteras i tabell 5. Kaplan‑Meier-kurvor för BICR-bedömd rPFS i BRCA-populationen visas i figur 1. Tabell 5: Effektresultat från BRCA-populationen i MAGNITUDE-studien Effektmått Akeega (N = 113) Placebo (N = 112) Radiografisk progressionsfri överlevnad1 Händelse med sjukdomsprogression eller dödsfall (%) 45 (39,8 %) 64 (57,1 %) Median, månader (95 % KI) 16,6 (13,9, NE) 10,9 (18,3, 13,8) Riskkvot (95 % KI) 0,533 (0,361, 0,789) p‑värde 0,0014 Total överlevnad2 Riskkvot (95 % KI) 0,881 (0,582, 1,335) 1 Primäranalys/interimsanalys (data cut-off: 8 oktober 2021), med 18,6 månaders medianuppföljning 2 Interimsanalys 2 (data cut-off: 17 juni 2022), med 26,8 månaders medianuppföljning NE = Kan inte uppskattas Figur 1: Kaplan-Meier-kurva för BICR-bedömd radiologisk progressionsfri överlevnad i BRCA-populationen (MAGNITUDE, primäranalys) Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Akeega för alla grupper av den pediatriska populationen för maligna tumörer i prostata. Information om pediatrisk användning finns i avsnitt 4.2. 5.2 Farmakokinetiska egenskaper Samtidig administrering av niraparib och abirateron har ingen påverkan på exponeringen för de enskilda komponenterna. AUC och Cmax för niraparib och abirateron vid administrering som Akeega med ordinarie styrka (100 mg/500 mg) filmdragerad tablett eller som kombination av de enskilda komponenterna är jämförbara med respektive monoterapiexponering. Absorption Akeega Efter administrering av upprepade doser av Akeega-tabletter hos mCRPC-patienter under fastande eller modifierade fastande förhållanden uppnåddes den maximala plasmakoncentrationen inom en median på 3 timmar för niraparib och en median på 1,5 timmar för abirateron. I en studie av relativ biotillgänglighet var den maximala (Cmax) och totala (AUC0-72h) exponeringen för abirateron hos mCRPC-patienter (n=67) behandlade med Akeega filmdragerade tabletter med lägre styrka (2 x 50 mg/500 mg) 33 % respektive 22 % högre vid jämförelse med exponeringar hos patienter (n=67) som tar enskilda substanser (100 mg niraparibkapsel och 4 x 250 mg abirateronacetattabletter) (se avsnitt 4.2). Interindividuell variation (%CV) i exponeringar var 80,4 % respektive 72,9 %. Exponering för niraparib var jämförbar mellan Akeega filmdragerade tabletter med lägre styrka och enskilda substanser. Niraparib Den absoluta biotilllgängligheten för niraparib är cirka 73 %. Niraparib är ett substrat till P‑glykoprotein (P‑gp) och bröstcancerresistensprotein (BCRP). På grund av dess höga permeabilitet och biotillgänglighet är risken för kliniskt relevanta interaktioner med läkemedel som hämmar dessa transportörer emellertid osannolik. Abirateronacetat Abirateronacetat omvandlas snabbt in vivo till abirateron (se avsnitt 5.1). Administrering av abirateronacetat med mat, jämfört med administrering på fastande mage, leder till en ökning på upp till 10 gånger (AUC) och upp till 17 gånger (Cmax) av den genomsnittliga systemexponeringen för abirateron, beroende på fettinnehållet i måltiden. Mot bakgrund av den normala variationen i måltiders innehåll och sammansättning kan intag av abirateronacetat vid måltider leda till mycket varierande exponeringar. Därför ska abirateronacetat inte tas tillsammans med mat. Distribution Baserat på populationsfarmakokinetisk analys var den skenbara distributionsvolymen för niraparib och abirateron 1 117 l respektive 25 774 l, vilket tyder på omfattande extravaskulär distribution. Niraparib Niraparib var måttligt proteinbundet i humanplasma (83,0 %), huvudsakligen till serumalbumin. Abirateronacetat Plasmaproteinbindning av 14C‑abirateron i humanplasma är 99,8 %. Metabolism Niraparib Niraparib metaboliseras primärt av karboxylesteraser (CE) till en inaktiv huvudmetabolit, M1. I en massbalansstudie var M1 och M10 (de M1-glukuronider som bildas därefter) de viktigaste cirkulerande metaboliterna. Potentialen att hämma CYP3A4 på tarmnivå har inte fastställts vid relevanta niraparibkoncentrationer. Niraparib är en svag inducerare av CYP1A2 vid höga koncentrationer in vitro. Abirateronacetat Efter oral administrering av 14C‑abirateronacetat som kapslar hydrolyseras abirateronacetat av CE till abirateron, som därefter genomgår metabolism, inklusive sulfatering, hydroxylering och oxidering, främst i levern. Abirateron är ett substrat till CYP3A4 och sulfotransferas 2A1 (SULT2A1). Huvuddelen av cirkulerande radioaktivitet (cirka 92 %) påträffas i form av metaboliter av abirateron. Av 15 detekterbara metaboliter representerar två huvudmetaboliter, abirateronsulfat och N‑oxidabirateronsulfat, vardera cirka 43 % av den totala radioaktiviteten. Abirateron är en hämmare av de läkemedelsmetaboliserande leverenzymerna CYP2D6 och CYP2C8 (se avsnitt 4.5). Eliminering Akeega Genomsnittlig t½ för niraparib och abirateron administrerat som kombination var cirka 62 timmar respektive 20 timmar, och skenbar CL/F för niraparib och abirateron var 16,7 l/timme respektive 1 673 l/timme baserat på den populationsfarmakokinetiska analysen av patienter med mCRPC. Niraparib Niraparib elimineras huvudsakligen hepatobiliärt och renalt. Efter oral administrering av en engångsdos på 300 mg [14C]-niraparib återfanns i genomsnitt 86,2 % (intervall 71 % till 91 %) av dosen i urin och feces under 21 dagar. Radioaktivitet i urinen utgjorde 47,5 % (intervall 33,4 % till 60,2 %) och i feces 38,8 % (intervall 28,3 % till 47,0 %) av dosen. I sammanslagna prover insamlade under sex dagar återfanns 40,0 % av dosen i urinen, främst som metaboliter, och 31,6 % av dosen återfanns i feces, främst som oförändrat niraparib. Metaboliten M1 är ett substrat till MATE 1 och 2 (Multidrug And Toxin Extrusion). Abirateronacetat Efter oral administrering av 1 000 mg 14C‑abirateronacetat återfanns cirka 88 % av den radioaktiva dosen i feces och cirka 5 % i urin. De huvudsakliga komponenterna som återfanns i feces var oförändrat abirateronacetat och abirateron (cirka 55 % respektive 22 % av den administrerade dosen). Effekter av niraparib eller abirateron på transportörer: Niraparib är en svag hämmare av (P‑gp) med en IC50 = 161 mikroM. Niraparib är en hämmare av BCRP, organisk katjontransportör 1 (OCT1), MATE‑1 och 2 med IC50-värden på 5,8 mikroM, 34,4 mikroM, 0,18 mikroM respektive ≤ 0,14 mikroM. Huvudmetaboliterna av abirateron, abirateronsulfat och N-oxidabirateronsulfat, visade sig hämma leverupptagstransportören organisk anjontransporterande polypeptid 1B1 (OATP1B1) och som en följd kan plasmaexponeringen av läkemedel som elimineras av OATP1B1 öka. Det finns inga kliniska data för att bekräfta transportör OATP1B1-baserad interaktion. Särskilda populationer Nedsatt leverfunktion Baserat på den populationsfarmakokinetiska analysen av data från kliniska studier där prostatacancerpatienter fick enbart niraparib eller niraparib/AA i kombination hade en lätt nedsatt leverfunktion (NCI‑ODWG-kriterier, n = 231) ingen påverkan på exponeringen för niraparib. I en klinisk studie med cancerpatienter i vilken NCI-ODWG-kriterier användes för att klassificera graden av nedsatt leverfunktion, var AUCinf för niraparib hos patienter med måttligt nedsatt leverfunktion (n = 8) 1,56 (90 % KI: 1,06 till 2,30) gånger AUCinf för niraparib hos patienter med normal leverfunktion (n = 9) efter administrering av en engångsdos på 300 mg. Farmakokinetiken för abirateronacetat undersöktes hos patienter med befintlig lätt (n = 8) eller måttligt (n = 8) nedsatt leverfunktion (Child‑Pugh klass A respektive B) och hos 8 friska kontrollpersoner. Systemexponering för abirateron efter en oral engångsdos på 1 000 mg ökade cirka 1,11 gånger och 3,6 gånger hos patienter med befintlig lätt respektive måttligt nedsatt leverfunktion.I en annan studie undersöktes farmakokinetiken för abirateron hos patienter med befintlig svårt (n = 8) nedsatt leverfunktion (Child‑Pugh klass C) och hos 8 friska kontrollpersoner med normal leverfunktion. AUC för abirateron ökade cirka 7 gånger och fraktionen fritt läkemedel ökade 1,8 gånger hos patienter med svårt nedsatt leverfunktion jämfört med patienter med normal leverfunktion. Det finns ingen klinisk erfarenhet av användning av Akeega hos patienter med måttligt eller svårt nedsatt leverfunktion (se avsnitt 4.2). Nedsatt njurfunktion Baserat på den populationsfarmakokinetiska analysen av data från kliniska studier där patienter med prostatacancer fick enbart niraparib eller niraparib/AA i kombination, hade patienter med lätt (kreatininclearance 60‑90 ml/min, n = 337) och måttligt (kreatininclearance 30‑60 ml/min, n = 114)) nedsatt njurfunktion lätt nedsatt clearance av niraparib jämfört med individer med normal njurfunktion (upp till 13 % högre exponering vid lätt och 13‑40 % högre exponering vid måttligt nedsatt njurfunktion).Farmakokinetiken för abirateron jämfördes hos patienter med njursjukdom i terminalfas som stod på ett stabilt hemodialysschema (n = 8) mot matchade kontrollpersoner med normal njurfunktion (n = 8). Systemexponering för abirateron efter en oral engångsdos på 1 000 mg ökade inte hos patienter med njursjukdom i terminalfas som stod på dialys. Det finns ingen klinisk erfarenhet av användning av Akeega till patienter med svårt nedsatt njurfunktion (se avsnitt 4.2). Vikt, ålder och etnicitet Baserat på den populationsfarmakokinetiska analysen av data från kliniska studier där patienter med prostatacancer fick niraparib eller abirateronacetat ensamt eller i kombination: Kroppsvikt hade ingen kliniskt relevant effekt på exponeringen för niraparib (kroppsviktsintervall: 43,3‑165 kg) och abirateron (kroppsviktsintervall: 56,0‑135 kg). Ålder hade ingen signifikant effekt på farmakokinetiken för niraparib (åldersintervall 45‑90 år) och abirateron (åldersintervall 19‑85 år). Det finns inte tillräckligt med data för att dra någon slutsats om påverkan av etnicitet på farmakokinetiken för niraparib och abirateron. Pediatrisk population Inga studier har utförts för att undersöka farmakokinetiken för Akeega hos pediatriska patienter. 5.3 Prekliniska säkerhetsuppgifter Akeega Prekliniska studier med Akeega har inte utförts. Prekliniska toxikologiska data är baserade på fynd i studier där niraparib respektive abirateron har använts individuellt. Niraparib Niraparib hämmade dopamintransportören in vitro vid koncentrationsnivåer som låg under humana exponeringsnivåer. Hos mus gav engångsdoser av niraparib en ökning av intracellulära nivåer av dopamin och metaboliter i cortex. Minskad motorisk aktivitet observerades i en av två studier med engångsdos i möss. Den kliniska relevansen av dessa fynd är inte känd. Ingen effekt på beteenderelaterade och/eller neurologiska parametrar har observerats i toxicitetsstudier med upprepad dosering på råtta och hund vid uppskattade exponeringsnivåer i CNS som är lika med eller under förväntade terapeutiska exponeringsnivåer. Minskad spermatogenes observerades hos både råtta och hund vid exponeringsnivåer under terapeutiska exponeringsnivåer och var i hög grad reversibla inom fyra veckor efter avslutad dosering. Niraparib var inte mutagent i Ames återmutationstest på bakterier men var klastogent i ett kromosomavvikelsetest in vitro på mammalceller och i ett mikrokärntest in vivo på råttbenmärg. Denna klastogenicitet överensstämmer med en genomisk instabilitet till följd av niraparibs primära farmakologi och tyder på en potential för gentoxicitet hos människa. Inga studier avseende reproduktions- och utvecklingstoxicitet har utförts med niraparib.Inga karcinogenicitetsstudier har utförts med niraparib. Abirateronacetat I toxicitetsstudier på djur var cirkulerande testosteronnivåer signifikant reducerade. Till följd av detta observerades minskade organvikter och morfologiska och/eller histopatologiska förändringar av reproduktionsorgan samt binjure-, hypofys- och bröstkörtlar. Alla förändringar uppvisade fullständig eller partiell reversibilitet. Förändringarna i reproduktionsorgan och androgenkänsliga organ överensstämmer med farmakologin för abirateron. Alla behandlingsrelaterade hormonella förändringar gick tillbaka eller var på tillbakagång efter en 4-veckors återhämtningsperiod.I fertilitetsstudier med både han- och honråttor minskade abirateronacetat fertiliteten, vilket gick tillbaka fullständigt inom fyra till 16 veckor efter att abirateronacetat sattes ut.I en utvecklingstoxicitetsstudie på råtta påverkade abirateronacetat dräktighet inklusive minskad fostervikt och överlevnad. Effekter på yttre könsorgan observerades även om abirateronacetat inte var teratogent.I dessa fertilitets- och utvecklingstoxicitetsstudier på råtta var alla effekter relaterade till abiraterons farmakologiska aktivitet.Förutom förändringar av reproduktionsorgan som sågs i alla toxikologiska djurstudier visade prekliniska data inga särskilda risker för människa baserat på gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet och karcinogenicitet. Abirateronacetat var inte karcinogent i en 6‑månadersstudie på transgena (Tg.rasH2) möss. I en 24‑månaders karcinogenicitetsstudie på råtta ökade abirateronacetat incidensen av antalet interstitiella cellneoplasmer i testiklarna. Detta fynd anses vara relaterat till den farmakologiska effekten av abirateron och råttspecifikt. Abirateronacetat var inte karcinogent i honråttor. Miljöriskbedömning Den aktiva substansen abirateron visar en miljörisk för vattenmiljön, särskilt för fisk (se avsnitt 6.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Akeega 50 mg/500 mg filmdragerade tabletter Tablettkärna Kolloidal vattenfri kiseldioxidKrospovidonHypromellosLaktosmonohydratMagnesiumstearatMikrokristallin cellulosaNatriumlaurilsulfat Filmdragering Svart järnoxid (E172)Röd järnoxid (E172)Gul järnoxid (E172)NatriumlaurilsulfatGlycerolmonokaprylokapratPolyvinylalkoholTalkTitandioxid (E171) Akeega 100 mg/500 mg filmdragerade tabletter Tablettkärna Kolloidal vattenfri kiseldioxidKrospovidonHypromellosLaktosmonohydratMagnesiumstearatMikrokristallin cellulosaNatriumlaurilsulfat Filmdragering Röd järnoxid (E172)Gul järnoxid (E172)NatriumlaurilsulfatGlycerolmonokaprylokapratPolyvinylalkoholTalkTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Varje 28‑dagarsförpackning innehåller 56 filmdragerade tabletter i två vikförpackningar av kartong som vardera innehåller 28 filmdragerade tabletter i ett blister av PVdC/PE/PVC med genomtrycksfolie av aluminium. 6.6 Särskilda anvisningar för destruktion och övrig hantering Baserat på verkningsmekanismen kan detta läkemedel skada ett foster i utveckling. Kvinnor som är eller kan bli gravida ska således hantera Akeega med skydd, t.ex. skyddshandskar (se avsnitt 4.6).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel kan utgöra en risk för vattenmiljön (se avsnitt 5.3).",
        "prod-license": "Janssen‑Cilag International NVTurnhoutseweg 30B‑2340 BeerseBelgien",
        "approval-number": "EU/1/23/1722/001 EU/1/23/1722/002",
        "revision-date": "04/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Akeega är tillsammans med prednison eller prednisolon indicerat för behandling av vuxna patienter med metastaserad kastrationsresistent prostatacancer (mCRPC) och BRCA 1/2-mutationer (germline och/eller somatisk) hos vilka kemoterapi inte är kliniskt indicerat.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Kvinnor som är eller kan bli gravida (se avsnitt Graviditet). Svårt nedsatt leverfunktion [Child‑Pugh klass C (se avsnitt Dosering, Varningar och försiktighet och Farmakokinetik)]. Akeega plus prednison eller prednisolon är kontraindicerat i kombination med Ra‑223-behandling.",
        "dosage": "Behandling med niraparib och abirateronacetat plus prednison eller prednisolon ska sättas in och övervakas av specialistläkare med erfarenhet av medicinsk behandling av prostatacancer. Innan behandling med Akeega påbörjas måste positiv BRCA-status fastställas med en validerad testmetod (se avsnitt Farmakodynamik). Dosering Rekommenderad startdos av Akeega är 200 mg/1 000 mg (två tabletter med 100 mg niraparib/500 mg abirateronacetat) som en daglig enkeldos vid ungefär samma tidpunkt varje dag (se ”Administreringssätt” nedan). 50 mg/500 mg tabletten finns för dosreduktion. Medicinsk kastrering med en gonadotropinfrisättande hormon (GnRH)-analog ska fortsätta under behandling av patienter som inte är kirurgiskt kastrerade. Dosering av prednison eller prednisolon Akeega används med 10 mg prednison eller prednisolon dagligen. Behandlingstid Patienter ska behandlas tills sjukdomsprogression eller oacceptabel toxicitet. Missad dos Om en dos av antingen Akeega, prednison eller prednisolon missas ska den tas så snart som möjligt samma dag och återupptas enligt det ordinarie schemat följande dag. Extra tabletter får inte tas för att kompensera för missad dos. Dosjusteringar vid biverkningar Icke-hematologiska biverkningar Hos patienter som utvecklar icke-hematologiska biverkningar av grad ≥ 3 ska behandlingen avbrytas och lämplig medicinsk behandling sättas in (se avsnitt Varningar och försiktighet). Behandling med Akeega ska inte återupptas förrän symtomen på toxicitet har gått tillbaka till grad 1 eller utgångsvärdet. Hematologiska biverkningar Hos patienter som utvecklar en ≥ grad 3 eller intolerabel hematologisk toxicitet ska dosering med Akeega avbrytas istället för att tillfälligt sättas ut och stödjande behandling övervägas. Akeega ska sättas ut permanent om hematologisk toxicitet inte har återgått till acceptabla nivåer inom 28 dagar efter dosavbrottet. Rekommendationer för dosjustering vid trombocytopeni och neutropeni finns i tabell 1. Tabell 1: Rekommendationer för dosjustering vid trombocytopeni och neutropeni Grad 1 Ingen ändring, överväg veckovis övervakning. Grad 2 Minst veckovis övervakning och överväg att sätta ut Akeega tills återgång till grad 1 eller utgångsvärdet.1 Återuppta behandling med Akeega med rekommendation om veckovis övervakning under 28 dagar efter återupptagen dosering. Grad ≥ 3 Sätt tillfälligt ut Akeega och övervaka minst veckovis tills trombocyter och neutrofiler har återgått till grad 1 eller utgångsvärdet.1 Återuppta därefter behandlingen med Akeega eller, om det är motiverat, använd två tabletter med lägre styrka (50 mg/500 mg). Veckovis övervakning av blodstatus rekommenderas under 28 dagar efter återinsättning eller vid behandlingsstart med dosen med lägre styrka (två 50 mg/500 mg tabletter). Vid start med dosen med den lägre styrkan, se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Andra förekomsten ≥ grad 3 Sätt tillfälligt ut Akeega och övervaka minst veckovis tills trombocyter och/eller neutrofiler har återgått till grad 1. Ytterligare behandling ska återupptas med två tabletter med lägre styrka (50 mg/500 mg). Veckovis övervakning rekommenderas under 28 dagar efter återinsättning av behandling med Akeega med lägre styrka. Vid start med dosen med den lägre styrkan (två 50 mg/500 mg tabletter), se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Om patienten redan stod på Akeega tablett med lägre styrka (50 mg/500 mg), överväg utsättning av behandling. Tredje förekomsten ≥ grad 3 Sätt ut behandlingen permanent. 1 Under behandlingsavbrott med Akeega kan abirateronacetat och prednison eller prednisolon övervägas av läkaren och ges för att upprätthålla daglig dos av abirateronacetat (se förskrivningsinformation för abirateronacetat). Ytterligare dosering med Akeega kan återupptas först när toxicitet på grund av trombocytopeni eller neutropeni har förbättrats till grad 1 eller återgått till utgångsvärdet. Behandling kan återupptas med en lägre styrka av Akeega 50 mg/500 mg (2 tabletter). För de vanligaste biverkningarna, se avsnitt Biverkningar. Vid anemi av grad ≥ 3 ska behandlingen med Akeega avbrytas och stödjande behandling ges tills återgång till grad ≤ 2. Dosminskning (två 50 mg/500 mg tabletter) ska övervägas om anemi kvarstår baserat på klinisk bedömning. Rekommendationer för dosjustering vid anemi anges i tabell 2. Tabell 2: Rekommendationer för dosjustering vid anemi Grad 1 Ingen ändring, överväg veckovis övervakning. Grad 2 Minst veckovis övervakning under 28 dagar, om anemi vid utgångsvärdet var av grad ≤ 1. Grad ≥ 3 Sätt tillfälligt ut Akeega1 och ge stödjande behandling med minst veckovis övervakning tills återgång till grad ≤ 2. Dosminskning [två tabletter med lägre styrka (50 mg/500 mg)] ska övervägas om anemi kvarstår baserat på klinisk bedömning. Vid start med dosen med den lägre styrkan, se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Andra förekomsten ≥ grad 3 Sätt tillfälligt ut Akeega, ge stödjande behandling och övervaka minst veckovis tills återgång till grad ≤ 2. Ytterligare behandling ska återupptas med två tabletter med lägre styrka (50 mg/500 mg). Veckovis övervakning rekommenderas under 28 dagar efter återinsättning av behandling med Akeega med lägre styrka. Vid start med dosen med den lägre styrkan, se ”Rekommenderad övervakning” nedan för ytterligare information avseende leverfunktion. Om patienten redan stod på Akeega-tablett med lägre styrka (50 mg/500 mg), överväg utsättning av behandlingen. Tredje förekomsten ≥ grad 3 Överväg att sätta ut behandlingen med Akeega baserat på klinisk bedömning. 1 Under behandlingsavbrott med Akeega kan abirateronacetat och prednison eller prednisolon övervägas av läkaren för att upprätthålla daglig dos av abirateronacetat (se förskrivningsinformation för abirateronacetat). Levertoxicitet Hos patienter som utvecklar levertoxicitet av ≥ grad 3 (ökning av alaninaminotransferas [ALAT] eller aspartataminotransferas [ASAT] till över fem gånger den övre normalgränsen [ULN]) ska behandlingen med Akeega avbrytas och leverfunktionen noggrant övervakas (se avsnitt Varningar och försiktighet). Återinsättning får endast ske efter att leverfunktionstesterna har återgått till patientens utgångsvärde och med reducerad dosnivå bestående av en Akeega-tablett med ordinarie styrka (motsvarande 100 mg niraparib/500 mg abirateronacetat). Vid återinsättning ska patienternas serumtransaminaser övervakas minst varannan vecka under tre månader och därefter varje månad. Om levertoxicitet återkommer vid den reducerade dosen 100 mg/500 mg dagligen (1 tablett) ska behandlingen med Akeega sättas ut. Om patienterna utvecklar svår levertoxicitet (ALAT eller ASAT 20 gånger ULN) vid behandling med Akeega ska behandlingen sättas ut permanent. Akeega ska sättas ut permanent hos de patienter som utvecklar en samtidig höjning av ALAT som överstiger 3 X ULN och totalbilirubin över 2 X ULN vid avsaknad av gallvägsobstruktion eller andra orsaker som svarar för den samtidiga höjningen (se avsnitt Varningar och försiktighet). Rekommenderad övervakning Fullständig kontroll av blodvärden ska utföras innan behandlingen påbörjas, varje vecka under den första månaden, varannan vecka de följande två månaderna, följt av övervakning månadsvis under det första året och därefter varannan månad under den kvarvarande behandlingen, för att övervaka kliniskt signifikanta förändringar av någon hematologisk parameter (se avsnitt Varningar och försiktighet). Serumaminotransferaser och totalbilirubin ska mätas innan behandlingen påbörjas, varannan vecka under de första tre månaderna av behandling och därefter varje månad under det första året och därefter varannan månad under hela behandlingstiden. Vid start med dosen med den lägre styrkan (två tabletter) efter dosavbrott ska leverfunktion kontrolleras varannan vecka under sex veckor på grund av risken för ökad exponering för abirateron (se avsnitt Farmakokinetik) innan regelbunden övervakning återupptas. Serumkalium ska övervakas varje månad under det första året och därefter varannan månad under hela behandlingstiden (se avsnitt Varningar och försiktighet). Blodtrycket ska övervakas varje vecka under de första två månaderna, varje månad under det första året och därefter varannan månad under hela behandlingstiden. Hos patienter med befintlig hypokalemi eller som utvecklar utvecklar hypokalemi under behandling med Akeega ska upprätthållande av patientens kaliumnivå på ≥ 4,0 mM övervägas. Särskilda populationer Äldre Ingen dosjustering är nödvändig för äldre patienter (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med befintlig lätt nedsatt leverfunktion (Child‑Pugh klass A). Det finns inga data avseende klinisk säkerhet och effekt av upprepade doser av Akeega vid administrering till patienter med måttligt eller svårt nedsatt leverfunktion (Child‑Pugh klass B eller C). Ingen dosjustering kan förutses. Användning av Akeega ska noggrant utvärderas hos patienter med måttligt nedsatt leverfunktion, hos vilka nyttan tydligt ska överväga den eventuella risken (se avsnitt Varningar och försiktighet och Farmakokinetik). Akeega är kontraindicerat hos patienter med svårt nedsatt leverfunktion (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lätt till måttligt nedsatt njurfunktion även om noggrann kontroll av säkerhetshändelser ska utföras vid måttligt nedsatt njurfunktion på grund av den eventuella risken för ökad exponering för niraparib. Det finns inga data avseende användning av Akeega hos patienter med svårt nedsatt njurfunktion eller njursjukdom i terminalfas som genomgår hemodialys. Akeega får endast användas hos patienter med svårt nedsatt njurfunktion om nyttan överväger den eventuella risken, och patienten ska noggrant övervakas med avseende på njurfunktion och biverkningar (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Det finns ingen relevant användning av Akeega för en pediatrisk population. Administreringssätt Akeega är avsett för oral användning. Tabletterna måste tas som en enkeldos en gång dagligen. Akeega ska tas på fastande mage minst 1 timme före eller 2 timmar efter en måltid (se avsnitt Farmakokinetik). För optimal absorption måste Akeega-tabletterna sväljas hela med vatten. De får inte delas, krossas eller tuggas. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Kvinnor som är eller kan bli gravida ska använda skyddshandskar vid hantering av tabletterna (se avsnitt Hållbarhet, förvaring och hantering).",
        "caution": "Hematologiska biverkningar Hematologiska biverkningar (trombocytopeni, anemi och neutropeni) har rapporterats hos patienter som behandlats med Akeega (se avsnitt Dosering). En fullständig kontroll av blodstatus rekommenderas varje vecka under den första månaden, varannan vecka de kommande två månaderna, följt av övervakning varje månad under det första året och därefter varannan månad under behandlingen för att övervaka kliniskt signifikanta ändringar av någon hematologisk parameter under behandling (se avsnitt Dosering). Baserat på individuella laboratorievärden kan det vara nödvändigt med veckovis övervakning under den andra behandlingsmånaden. Om en patient utvecklar svår ihållande hematologisk toxicitet, inklusive pancytopeni som inte går tillbaka inom 28 dagar efter behandlingsavbrott, ska Akeega sättas ut. På grund av risken för trombocytopeni ska andra läkemedel som är kända för att minska trombocytantalet användas med försiktighet till patienter som tar Akeega (se avsnitt Biverkningar). Vid start med dosen med den lägre styrkan (två tabletter) efter dosavbrott på grund av hematologiska biverkningar ska leverfunktion kontrolleras varannan vecka under sex veckor på grund av risken för ökad exponering för abirateron (se avsnitt Farmakokinetik) innan regelbunden övervakning återupptas (se avsnitt Dosering). Hypertoni Akeega kan orsaka hypertoni och befintlig hypertoni ska vara adekvat kontrollerad innan behandling med Akeega påbörjas. Blodtryck ska övervakas minst veckovis under två månader, övervakas varje månad under det första året och därefter varannan månad under behandling med Akeega. Hypokalemi, vätskeretention och kardiovaskulära biverkningar på grund av överskott av mineralkortikoid Akeega kan orsaka hypokalemi och vätskeretention (se avsnitt Biverkningar) som en konsekvens av ökade mineralkortikoidnivåer till följd av CYP17-hämning (se avsnitt Farmakodynamik). Samtidig administrering av en kortikosteroid hämmar adrenokortikotropt hormon (ACTH), vilket leder till minskad incidens och svårighetsgrad av dessa biverkningar. Försiktighet krävs vid behandling av patienter vilkas underliggande medicinska tillstånd kan förvärras av hypokalemi (t.ex. de som står på hjärtglykosider) eller vätskeretention (t.ex. de med hjärtsvikt, svår eller instabil angina pectoris, nylig hjärtinfarkt eller ventrikelarytmi och de med gravt nedsatt njurfunktion). QT‑förlängning har observerats hos patienter som får hypokalemi i samband med behandling med Akeega. Hypokalemi och vätskeretention ska korrigeras och kontrolleras. Före behandling av patienter med en signifikant risk för kongestiv hjärtsvikt (t.ex. anamnes på hjärtsvikt eller hjärthändelser såsom ischemisk hjärtsjukdom) ska hjärtsvikten behandlas och hjärtfunktionen optimeras. Vätskeretention (viktökning, perifert ödem) och andra tecken och symtom på kongestiv hjärtsvikt ska övervakas varannan vecka under tre månader och därefter varje månad och avvikelser ska korrigeras. Akeega ska användas med försiktighet till patienter med anamnes på kardiovaskulär sjukdom. Behandling av kardiella riskfaktorer (inklusive hypertoni, dyslipidemi och diabetes) ska optimeras hos patienter som får Akeega och dessa patienter ska övervakas för tecken och symtom på hjärtsjukdom. Abirateronacetat, en komponent i Akeega, ökar mineralkortikoidnivåerna och medför en risk för kardiovaskulära händelser. Överskott av mineralkortikoider kan orsaka hypertoni, hypokalemi och vätskeretention. Tidigare exponering för androgen deprivationsterapi (ADT) samt hög ålder är ytterligare riskfaktorer för kardiovaskulär morbiditet och mortalitet. MAGNITUDE-studien exkluderade patienter med kliniskt signifikant hjärtsjukdom i form av hjärtinfarkt, arteriella och venösa trombotiska händelser under de senaste sex månaderna, svår eller instabil angina, eller hjärtsvikt av NYHA klass II till IV, eller mätning av kardiell ejektionsfraktion < 50 %. Patienter med en anamnes på hjärtsvikt ska vara kliniskt optimerade och lämplig behandling av symtomen ska sättas in. Vid en kliniskt signifikant nedsatt hjärtfunktion ska utsättning av Akeega övervägas. Infektioner I MAGNITUDE förekom svåra infektioner, inklusive covid‑19-infektioner med dödlig utgång, oftare hos patienter som behandlades med Akeega. Patienter ska övervakas för tecken och symtom på infektion. Svåra infektioner kan förekomma i frånvaro av neutropeni och/eller leukopeni. Lungemboli (PE) I MAGNITUDE rapporterades fall av PE hos patienter som behandlades med Akeega med en högre frekvens jämfört med kontrollpersoner. Patienter med en anamnes på PE eller ventrombos kan ha en ökad risk för nya händelser. Patienter ska övervakas för kliniska tecken och symtom på PE. Om kliniska tecken på PE uppkommer ska patienterna utvärderas omedelbart, följt av lämplig behandling. Posteriort reversibelt encefalopatisyndrom (PRES) PRES är en sällsynt, reversibel, neurologisk sjukdom som manifesteras genom snabbt utvecklande symtom, inklusive krampanfall, huvudvärk, förändrad mental status, synstörningar eller kortikal blindhet, med eller utan associerad hypertoni. Diagnosen PRES måste bekräftas med hjärnröntgen, helst magnetisk resonanstomografi (MRT). Det har förekommit rapporter om PRES hos patienter som fått 300 mg niraparib (en komponent i Akeega) som monoterapi i äggstockscancerpopulationen. I MAGNITUDE-studien rapporterades inga fall av PRES hos patienter med prostatacancer som behandlats med 200 mg niraparib. Vid PRES ska behandlingen med Akeega sättas ut permanent och lämplig medicinsk behandling sättas in. Levertoxicitet och nedsatt leverfunktion Levertoxicitet har identifierats som en känd, viktig risk vid behandling med abirateronacetat, en komponent i Akeega. Mekanismen för levertoxicitet av abirateronacetat är inte helt klarlagd. Patienter med måttlig och svårt nedsatt leverfunktion (NCI-klassificering) och patienter med Child‑Turcotte‑Pugh klass B och C exkluderades från kombinationsstudier med Akeega. I MAGNITUDE-studien och i alla kliniska kombinationsstudier minskades risken för levertoxicitet genom att patienter med hepatit eller signifikanta avvikande leverfunktionstester vid utgångsvärdet exkluderades (totalbilirubin i serum > 1,5 X ULN eller direkt bilirubin > 1 X ULN och ASAT eller ALAT > 3 X ULN). Tydliga ökningar av leverenzymer som ledde till avbrott eller utsättning av behandlingen sågs i kliniska studier även om dessa var ovanliga (se avsnitt Biverkningar). Aminotransferas- och totalbilirubinnivåer i serum ska mätas innan behandling sätts in, varannan vecka under de första tre behandlingsmånaderna och därefter varje månad. Vid start med dosen med den lägre styrkan (två tabletter) efter dosavbrott ska leverfunktion kontrolleras varannan vecka under sex veckor på grund av risken för ökad exponering för abirateron (se avsnitt Farmakokinetik) innan regelbunden övervakning återupptas. Om kliniska symtom eller tecken på levertoxicitet utvecklas ska serumtransaminaser omedelbart mätas. Ökning av aminotransaminaser hos patienter behandlade med Akeega ska hanteras omedelbart vid behandlingsavbrott. Om ALAT eller ASAT vid något tillfälle överstiger 5 gånger ULN ska behandlingen med Akeega avbrytas och leverfunktionen noggrant övervakas. Behandling får återinsättas först efter att patientens leverfunktionsvärden har återgått till utgångsvärdet och med en reducerad dosnivå (se avsnitt Dosering). Behandlingen ska sättas ut permanent hos patienter med ökat ALAT eller ASAT > 20 X ULN. Behandlingen ska sättas ut permanent hos patienter som utvecklar en samtidig ökning av ALAT > 3 X ULN och totalbilirubin > 2 X ULN vid avsaknad av gallvägsobstruktion eller andra orsaker som svarar för den samtidiga ökningen. Om patienter utvecklar svår levertoxicitet (ALAT eller ASAT 20 gånger ULN) någon gång under behandlingen ska Akeega sättas ut permanent. Patienter med aktiv eller symtomatisk virushepatit exkluderades från kliniska studier och det finns således inga data som stödjer användningen av Akeega i denna population. Måttligt nedsatt leverfunktion (Child‑Pugh klass B, eller ASAT eller totalbilirubin > 1,5 x ‑ 3 x ULN) har visat sig öka systemexponeringen för abirateron och niraparib (se avsnitt Farmakokinetik). Det finns inga data om klinisk säkerhet och effekt vid administrering av upprepade doser av Akeega till patienter med måttligt eller svårt nedsatt leverfunktion. Användning av Akeega ska noggrant utvärderas hos patienter med måttligt nedsatt leverfunktion, hos vilka nyttan tydligt ska överväga den eventuella risken (se avsnitt Dosering och Farmakokinetik). Akeega ska inte användas till patienter med svårt nedsatt leverfunktion (se avsnitt Dosering, Kontraindikationer och Farmakokinetik). Hypoglykemi Fall av hypoglykemi har rapporterats när abirateronacetat (en komponent i Akeega) plus prednison eller prednisolon administrerats till patienter med befintlig diabetes som fått pioglitazon eller repaglinid (metaboliseras av CYP2C8) (se avsnitt Interaktioner). Blodsockret ska därför övervakas hos patienter med diabetes. Myelodysplastiskt syndrom/akut myeloisk leukemi (MDS/AML) MDS/AML, inklusive fall med dödlig utgång, har rapporterats i studier av äggstockscancer hos patienter som fick 300 mg niraparib (en komponent i Akeega). Inga fall av MDS/AML har observerats hos patienter behandlade med 200 mg niraparib och 1 000 mg abirateronacetat plus prednison eller prednisolon. Vid misstänkt MDS/AML eller långvariga hematologiska toxiciteter som inte har gått tillbaka vid behandlingsavbrott eller dosreduktion, ska patienten remitteras till hematolog för vidare bedömning. Om MDS och/eller AML bekräftas ska behandlingen med Akeega sättas ut permanent och patienten behandlas på lämpligt sätt. Utsättning av kortikosteroider och hantering av stressiga situationer Försiktighet rekommenderas och övervakning av binjurebarksvikt ska ske hos patienter där behandling med prednison eller prednisolon upphör. Om behandling med Akeega fortsätter efter utsättning av kortikosteroider ska patienter övervakas för symtom på överskott av mineralkortikoider (se information ovan). Hos patienter som får prednison eller prednisolon och utsätts för ovanlig stress kan en ökad dos kortikosteroider vara indicerad före, under och efter den stressiga situationen. Bentäthet Nedsatt bentäthet kan uppkomma hos män med metastaserad framskriden prostatacancer. Användning av abirateronacetat (en komponent i Akeega) i kombination med en glukokortikoid kan öka denna effekt. Ökat antal frakturer och mortalitet i kombination med radium (Ra) 223‑diklorid Behandling med Akeega plus prednison eller prednisolon i kombination med Ra‑223-behandling är kontraindicerad (se avsnitt Kontraindikationer) på grund av att en ökad risk för frakturer och en trend till ökad mortalitet bland asymtomatiska eller lätt symtomatiska prostatacancerpatienter har observerats i kliniska studier med abirateronacetat, en komponent i Akeega. Det rekommenderas att efterföljande behandling med Ra‑223 inte påbörjas förrän det har gått minst fem dagar efter den sista administreringen av Akeega i kombination med prednison eller prednisolon. Hyperglykemi Användning av glukokortikoider kan öka hyperglykemi och därför ska blodsockret mätas ofta hos patienter med diabetes. Skelettmuskeleffekter Fall av myopati och rabdomyolys har inte setts hos patienter behandlade med Akeega. I monoterapistudier av abirateronacetat (en komponent i Akeega) utvecklades de flesta fall inom de första sex månaderna av behandlingen och upphörde efter utsättning av abirateronacetat. Försiktighet rekommenderas hos patienter som samtidigt behandlas med läkemedel som är kända för att vara förknippade med myopati/rabdomyolys. Interaktioner med andra läkemedel Starka inducerare av CYP3A4 ska undvikas under behandling förutom om det saknas lämplig alternativ behandling, på grund av risk för minskad exponering av abirateron (se avsnitt Interaktioner). Laktos och natrium Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Farmakokinetiska interaktioner Inga kliniska studier som utvärderar läkemedelsinteraktioner har utförts med Akeega. Interaktioner som har identifierats i studier med de enskilda komponenterna i Akeega (niraparib eller abirateronacetat) fastställer de interaktioner som kan uppstå med Akeega. Effekter av andra läkemedel på niraparib eller abirateronacetat CYP3A4-inducerare och -hämmare Abirateron är ett CYP3A4-substrat. I en klinisk studie med friska försökspersoner som förbehandlades med 600 mg av den starka CYP3A4-induceraren rifampicin dagligen i sex dagar, följt av en engångsdos av 1 000 mg abirateronacetat, minskade genomsnittlig AUC∞ i plasma för abirateron med 55 %. Starka inducerare av CYP3A4 (t.ex. fenytoin, karbamazepin, rifampicin, rifabutin, rifapentin, fenobarbital, johannesört [Hypericum perforatum]) ska undvikas under behandling med Akeega, förutom om det saknas lämplig alternativ behandling (se avsnitt Varningar och försiktighet). I en separat klinisk studie på friska försökspersoner hade samtidig administrering av ketokonazol, en stark hämmare av CYP3A4, ingen kliniskt signifikant effekt på farmakokinetiken för abirateron. Effekter av niraparib eller abirateronacetat på andra läkemedel CYP2D6-substrat Abirateron är en hämmare av CYP2D6. I en klinisk studie med syftet att fastställa effekterna av abirateronacetat plus prednison (AAP) av en engångsdos av CYP2D6-substratet dextrometorfan, ökade systemexponeringen (AUC) för dextrometorfan cirka 2,9 gånger. AUC24 för dextrorfan, den aktiva metaboliten av dextrometorfan, ökade med cirka 33 %. Dosminskning av läkemedel med ett smalt terapeutiskt index som metaboliseras av CYP2D6 ska övervägas. Exempel på läkemedel som metaboliseras av CYP2D6 inkluderar metoprolol, propranolol, desipramin, venlafaxin, haloperidol, risperidon, propafenon, flekainid, kodein, oxikodon och tramadol. CYP2C8-substrat Abirateron är en hämmare av CYP2C8. I en klinisk studie med friska försökspersoner ökade AUC för pioglitazon, ett CYP2C8-substrat, med 46 % och AUC för M‑III och M‑IV, de aktiva metaboliterna för pioglitazon, minskade med 10 % vardera när pioglitazon gavs tillsammans med en engångsdos på 1 000 mg abirateronacetat. Patienter ska övervakas för tecken på toxicitet relaterad till CYP2C8-substrat med ett smalt terapeutiskt index om det används samtidigt med Akeega på grund av abirateronacetatkomponenten. Exempel på läkemedel som metaboliseras av CYP2C8 inkluderar pioglitazon och repaglinid (se avsnitt Varningar och försiktighet). Farmakodynamiska interaktioner Användning av Akeega tillsammans med vacciner eller immunsuppressiva medel har inte studerats. Data för niraparib, i kombination med cytotoxiska läkemedel, är begränsade. Försiktighet ska iakttas när Akeega används i kombination med levande eller levande försvagade vacciner, immunsuppressiva medel eller med andra cytotoxiska läkemedel. Användning med läkemedel som är kända för att förlänga QT‑intervallet. Eftersom androgen deprivationsterapi kan förlänga QT‑intervallet rekommenderas försiktighet vid administrering av Akeega med läkemedel som är kända för att förlänga QT‑intervallet, eller läkemedel som kan inducera torsade de pointes, såsom klass IA-antiarytmika (t.ex. kinidin, disopyramid) eller klass III-antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika, etc. Användning med spironolakton Spironolakton binder till androgenreceptorn och kan öka nivåerna av prostataspecifikt antigen (PSA). Användning med Akeega rekommenderas inte (se avsnitt Farmakodynamik).",
        "pregnancy": "Fertila kvinnor/preventivmedel hos män och kvinnor Det är inte känt om Akeegas komponenter eller deras metaboliter förekommer i sädesvätska. Under behandling och under fyra månader efter den sista dosen av Akeega: Krävs en kondom om patienten är sexuellt aktiv med en gravid kvinna. Om patienten är sexuellt aktiv med en fertil kvinna måste kondom användas tillsammans med ytterligare ett effektivt preventivmedel. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Graviditet Akeega är inte avsett för användning till kvinnor (se avsnitt Kontraindikationer). Det finns inga data från användningen av Akeega hos gravida kvinnor. Akeega har potential att orsaka fosterskada baserat på båda komponenternas verkningsmekanism och resultat från djurstudier med abirateronacetat. Utvecklings- och reproduktionstoxikologiska djurstudier har inte utförts med niraparib (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Akeega är inte avsett för användning till kvinnor.",
        "fertility": "Det finns inga kliniska data om fertilitet för Akeega. I djurstudier var fertiliteten hos hanar med niraparib och abirateronacetat nedsatt, men dessa effekter var reversibla när behandlingen upphörde (se avsnitt Prekliniska uppgifter).",
        "driving": "Akeega har måttlig effekt på förmågan att framföra fordon och använda maskiner. Patienter som tar Akeega kan uppleva asteni, trötthet, yrsel eller koncentrationssvårigheter. Patienter ska vara försiktiga när de framför fordon eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den totala säkerhetsprofilen för Akeega är baserad på data från en randomiserad, dubbelblind, placebokontrollerad fas 3-studie, MAGNITUDE kohort 1 (N = 212). De vanligaste biverkningarna av alla grader som uppkom hos > 10 % i gruppen med niraparib plus AAP var anemi (50,0 %), hypertoni (33,0 %), förstoppning (33,0 %), trötthet (29,7 %), illamående (24,5 %), trombocytopeni (23,1 %), dyspné (17,9 %), ryggsmärta (17,0 %) minskad aptit (15,6 %), neutropeni (15,1 %), artralgi (15,1 %), kräkningar (14,6 %), hypokalemi (13,7 %), yrsel (12,7 %), insomni (11,3 %), hyperglykemi (11,8 %) och urinvägsinfektion (10,4 %). De vanligast observerade biverkningarna av grad 3‑4 var anemi (30,2 %), hypertoni (15,6 %), trombocytopeni (7,5 %), neutropeni (6,6 %) och förhöjt alkaliskt fosfatas i blodet (5,7 %). Tabell över biverkningar Biverkningar observerade i kliniska studier anges nedan efter frekvenskategori. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 3: Biverkningar identifierade i kliniska studier Organsystemklass Frekvens Biverkningar Infektioner och infestationer mycket vanliga urinvägsinfektion vanliga pneumoni, bronkit, nasofaryngit mindre vanliga urosepsis, konjunktivit Blodet och lymfsystemet mycket vanliga anemi, trombocytopeni, neutropeni, leukopeni vanliga lymfopeni ingen känd frekvens pancytopeni7 Immunsystemet ingen känd frekvens överkänslighet (inklusive anafylaxi)7 Metabolism och nutrition mycket vanliga minskad aptit, hypokalemi vanliga hypertriglyceridemi Psykiska störningar mycket vanliga insomni vanliga depression, ångest mindre vanliga förvirringstillstånd, kognitiv nedsättning8 Centrala och perifera nervsystemet mycket vanliga yrsel vanliga huvudvärk mindre vanliga dysgeusi ingen känd frekvens posteriort reversibelt encefalopatisyndrom (PRES)7 Hjärtat vanliga takykardi, palpitationer, förmaksflimmer, hjärtsvikt1, hjärtinfarkt mindre vanliga angina pectoris2, QT‑förlängning Blodkärl mycket vanliga hypertoni ingen känd frekvens hypertensiv kris7 Endokrina systemet ingen känd frekvens binjurebarksvikt9 Andningsvägar, bröstkorg och mediastinum mycket vanliga dyspné vanliga hosta, lungemboli, pneumonit mindre vanliga näsblod ingen känd frekvens allergisk alveolit9 Magtarmkanalen mycket vanliga förstoppning, illamående, kräkningar vanliga buksmärta3, dyspepsi, diarré, utspänd buk, stomatit, muntorrhet mindre vanliga slemhinneinflammation Lever och gallvägar vanliga hepatit4 mindre vanliga akut leversvikt Hud och subkutan vävnad vanliga utslag5 mindre vanliga fotosensitivitet Muskuloskeletala systemet och bindväv mycket vanliga ryggsmärta, artralgi vanliga myalgi ingen känd frekvens myopati9, rabdomyolys9 Njurar och urinvägar vanliga hematuri Allmänna symtom och/eller symtom vid administreringsstället mycket vanliga trötthet, asteni vanliga perifert ödem Undersökningar och provtagningar mycket vanliga förhöjt alkaliskt fosfatas i blodet, viktminskning vanliga förhöjt blodkreatinin, förhöjt ASAT, förhöjt ALAT mindre vanliga förhöjt gammaglutamyltransferas Skador, förgiftningar och behandlingskomplikationer mycket vanliga frakturer6 1 Inkluderar kongestiv hjärtsvikt, lung-hjärtsjukdom (cor pulmonale), vänsterkammardysfunktion 2 Inkluderar kranskärlssjukdom, akut koronart syndrom 3 Inkluderar smärta i övre delen av buken 4 Inkluderar akut, fulminant hepatit, hepatisk cytolys, hepatotoxicitet 5 Inkluderar utslag, erytem, dermatit, makulopapulösa utslag, kliande utslag 6 Inkluderar osteoporos och osteoporosrelaterade frakturer 7 Inte observerat med Akeega. Rapporterat efter marknadsintroduktion för niraparib monoterapi 8 Inte observerat med Akeega. Rapporterat för niraparib monoterapi 9 Inte observerat med Akeega. Rapporterat efter marknadsintroduktion för abirateron monoterapi Beskrivning av utvalda biverkningar Hematologisk toxicitet Hematologisk toxicitet (anemi, trombocytopeni och neutropeni) inklusive laboratorieresultat är de vanligaste biverkningarna för niraparib (en komponent i Akeega). Dessa toxiciteter uppkom i allmänhet under de första två behandlingsmånaderna och incidensen minskade över tid. I MAGNITUDE-studien och andra studier med Akeega var följande hematologiska parametrar inklusionskriterier: absolut neutrofilantal (ANC) ≥ 1 500 celler/mikrol; trombocyter ≥ 100 000 celler/mikrol och hemoglobin ≥ 9 g/dl. Hematologiska biverkningar behandlades med laboratorieövervakning och dosjusteringar (se avsnitt Dosering och Varningar och försiktighet). Anemi Anemi var den vanligaste biverkningen (50,0 %) och den vanligast observerade händelsen av grad 3‑4 (30,2 %) i MAGNITUDE-studien. Anemi uppkom tidigt under behandlingen (mediantid till debut var 59 dagar). I MAGNITUDE-studien förekom dosavbrott hos 22,6 % och dosreduktion hos 13,7 % av patienterna. Tjugosju procent av patienterna fick minst en anemirelaterad transfusion. Anemi ledde till utsättning hos relativt få patienter (2,4 %). Trombocytopeni I MAGNITUDE-studien rapporterade 23,1 % av de behandlade patienterna trombocytopeni medan 7,5 % av patienterna fick trombocytopeni av grad 3‑4. Mediantid från första dos till första debut var 56 dagar. I MAGNITUDE-studien behandlades trombocytopeni med dosjusteringar (avbrott hos 10,8 % och reduktion hos 2,8 %) och trombocyttransfusion (2,4 %) vid behov (se avsnitt Dosering). Behandlingen sattes ut hos 0,5 % av patienterna. I MAGNITUDE-studien drabbades 1,4 % av patienterna av en icke-livshotande blödningshändelse. Neutropeni I MAGNITUDE-studien fick 15,1 % av patienterna neutropeni, och neutropeni av grad 3‑4 rapporterades hos 6,6 % av patienterna. Mediantid från första dos till första rapporterade neutropeni var 54 dagar. Neutropeni ledde till behandlingsavbrott hos 6,6 % av patienterna och dosreduktion hos 1,4 %. Det var ingen utsättning av behandlingen på grund av neutropeni. I MAGNITUDE-studien hade 0,9 % av patienterna en samtidig infektion. Hypertoni Hypertoni är en biverkning hos båda komponenterna i Akeega och patienter med okontrollerad hypertoni (ihållande systoliskt blodtryck [BP] ≥ 160 mmHg eller diastoliskt BP ≥ 100 mmHg) exkluderades i alla kombinationsstudier. Hypertoni rapporterades hos 33 % av patienterna och av dessa hade 15,6 % grad ≥ 3. Mediantiden till debut av hypertoni var 60,5 dagar. Hypertoni behandlades med annan behandling. Patienternas blodtryck ska kontrolleras innan Akeega sätts in och blodtrycket ska övervakas under behandlingen (se avsnitt Varningar och försiktighet). Hjärthändelser I MAGNITUDE-studien var förekomsten av behandlingsrelaterade biverkningar (TEAEs) av hjärtsjukdom (alla grader) liknande i båda grupperna, förutom för kategorin arytmi, där biverkningar observerades hos 13,7 % av patienterna i gruppen med niraparib plus AAP och 7,6 % av patienterna i gruppen med placebo plus AAP (se avsnitt Varningar och försiktighet). Den högre frekvensen av arytmier berodde till stor del på låggradiga händelser av palpitationer, takykardier och förmaksarytmier. Mediantid till debut av arytmihändelser var 105 dagar i gruppen med niraparib plus AAP och 262 dagar i gruppen med placebo plus AAP. Arytmihändelserna gick tillbaka hos 62 % av patienterna i gruppen med niraparib plus AAP och 63 % av patienterna i gruppen med placebo plus AAP. Förekomsten av hjärtsvikt, akut hjärtsvikt, kronisk hjärtsvikt och kongestiv hjärtsvikt var 2,4 % i gruppen med niraparib plus AAP jämfört med 1,9 % i gruppen med placebo plus AAP. Mediantid till debut av hjärtsvikt som biverkning av speciellt intresse (AESI) var 206 dagar i gruppen med niraparib plus AAP och 83 dagar i gruppen med placebo plus AAP. Händelser med hjärtsvikt återgick hos 20 % av patienterna i gruppen med niraparib plus AAP och 25 % av patienterna i gruppen med placebo plus AAP. Den grupperade termen ischemisk hjärtsjukdom (inklusive föredragna termer för angina pectoris, akut hjärtinfarkt, akut koronart syndrom, instabil angina och arterioskleros i kransartär) förekom hos 4,2 % av patienterna i gruppen med niraparib plus AAP jämfört med 4,3 % i gruppen med placebo plus AAP. Mediantid till debut av ischemisk hjärtsjukdom som AESI var 538 dagar i gruppen med niraparib plus AAP och 257 dagar i gruppen med placebo plus AAP. Händelser av ischemisk hjärtsjukdom gick tillbaka hos 78 % av patienterna i båda grupperna. Levertoxicitet Den totala förekomsten av levertoxicitet i MAGNITUDE-studien var likartad för niraparib plus AAP (12,7 %) och placebo plus AAP (12,8 %) (se avsnitt Dosering och Varningar och försiktighet). De flesta av dessa händelser var låggradiga höjningar av aminotransferas. Händelser av grad 3 förekom hos 1,4 % av patienterna och en händelse av grad 4 förekom hos endast en patient (0,5 %). Incidensen av allvarliga biverkningar (SAEs) var också 0,9 %. Mediantid till debut av levertoxicitet i MAGNITUDE-studien var 34 dagar. Levertoxicitet ledde till dosavbrott hos 0,9 % och dosreduktion hos 0,5 % av patienterna. I MAGNITUDE-studien avbröt 0,5 % av patienterna behandlingen på grund av levertoxicitet. Pediatrisk population Inga studier har utförts med Akeega på pediatriska patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling vid överdosering av Akeega. I händelse av en överdos ska läkaren följa allmänna stödjande åtgärder och behandla patienter symtomatiskt, inklusive övervakning för arytmier, hypokalemi och tecken och symtom på vätskeretention. Leverfunktion ska också bedömas.",
        "pharmacodynamic": "Verkningsmekanism Akeega är en kombination av niraparib, en hämmare av poly(ADP‑ribos)-polymeras (PARP) och abirateronacetat (en prodrug till abirateron), en CYP17-hämmare som riktar sig mot två onkogena mekanismer hos patienter med mCRPC och HRR-genmutationer. Niraparib Niraparib är en hämmare av poly(ADP‑ribos)-polymeras (PARP)-enzymerna PARP-1 och PARP-2 som är involverade i DNA-reparation. In vitro-studier har visat att niraparib-inducerad cytotoxicitet kan omfatta hämning av enzymaktiviteten hos PARP och ökad bildning av PARP-DNA-komplex, vilket leder till DNA-skada, apoptos och celldöd. Abirateronacetat Abirateronacetat omvandlas in vivo till abirateron, en hämmare av androgen biosyntes. Specifikt hämmar abirateron selektivt enzymet 17α‑hydroxylas/C17,20‑lyas (CYP17). Detta enzym uttrycks i, och är nödvändigt för, androgen biosyntes i tumörvävnad i testiklar, binjurar och prostata. CYP17 katalyserar omvandlingen av pregnenolon och progesteron till testosteronprekursorer, DHEA respektive androstenedion, genom 17α‑hydroxylering och klyvning av C17,20-bindningen. CYP17-hämning resulterar även i ökad produktion av mineralkortikoider i binjurarna (se avsnitt Varningar och försiktighet). Androgenkänsliga prostatakarcinom svarar på behandling som minskar androgennivåerna. Androgendeprivationsterapier såsom behandling med luteiniserande hormonfrisättande hormon (LHRH)-analoger eller orkiektomi minskar androgenproduktionen i testiklarna men påverkar inte androgenproduktionen i binjurarna eller i tumören. Behandling med abirateron minskar serumtestosteron till odetekterbara nivåer (med kommersiella analyser) när det ges tillsammans med LHRH-analoger (eller orkiektomi). Farmakodynamisk effekt Abirateronacetat Abirateron minskar serumtestosteron och andra androgener till nivåer som är lägre än de som erhålls med användning av enbart LHRH-analoger eller med orkiektomi. Detta är ett resultat av den selektiva hämningen av det CYP17-enzym som krävs för androgen biosyntes. Klinisk effekt och säkerhet Första linjens behandling av mCRPC-patienter med BRCA 1/2-mutationer Effekten av Akeega fastställdes i en randomiserad, placebokontrollerad, multicenter, klinisk fas 3-studie hos patienter med mCRPC, MAGNITUDE (studie 64091742PCR3001). MAGNITUDE var en randomiserad, dubbelblind, placebokontrollerad, fas 3-multicenterstudie som utvärderade behandling med kombinationen niraparib (200 mg) och abirateronacetat (1 000 mg) plus prednison (10 mg) dagligen mot APP standardterapi. Effektdata är baserade på kohort 1 som bestod av 423 patienter med mCRPC och selekterade HRR-genmutationer och som randomiserades (1:1) till att få antingen niraparib plus AAP (N = 212) eller placebo plus AAP (N = 211) dagligen oralt. Behandlingen fortsatte tills sjukdomsprogression, oacceptabel toxicitet eller dödsfall. Patienter med mCRPC som inte tidigare hade fått systemisk behandling av mCRPC, förutom en tidigare kortvarig behandling med AAP (upp till 4 månader) och pågående ADT, kunde inkluderas. Plasma-, blod- och/eller tumörvävnadsprover för alla patienter testades med nästa generations validerade sekvenseringstester, för att fastställa germline och/eller somatisk HRR-genmutationsstatus. 225 patienter med en BRCA 1/2-mutation inkluderades i studien (113 fick Akeega). Ytterligare 198 patienter med en icke-BRCA 1/2-mutation (ATM, CHEK2, CDK12, PALB2, FANCA, BRIP1, HDAC2) inkluderades i studien (99 fick Akeega). Det primära effektmåttet var radiografisk progressionsfri överlevnad (rPFS) som fastställdes genom en blindad, oberoende, central radiologisk granskning (BICR) baserad på RECIST (Response Evaluation Criteria In Solid Tumours) 1.1 (mjukdels- och vävnadslesioner) och PCWG‑3 (Prostate Cancer Working Group-3) kriterier (skelettlesioner). Tid till symtomatisk progression (TSP), tid till cytotoxisk kemoterapi (TCC) och total överlevnad (OS) inkluderades i de sekundära effektmåtten. I HRR-populationen visade de primära effektresultaten, med en medianuppföljning på 18,6 månader, en statistiskt signifikant förbättring av BICR-bedömd rPFS med HR = 0,729 (95 % KI: 0,556, 0,956; p = 0,0217). Tabell 4 sammanfattar demografi och egenskaper vid utgångsvärdet hos BRCA-patienter inkluderade i kohort 1 i MAGNITUDE-studien. Medianvärdet för PSA vid diagnos var 41,07 mikrog/l (intervall 01‑12 080). Alla patienter hade ECOG (Eastern Cooperative Oncology Group Performance Status)-funktionsstatus på 0 eller 1 vid studiestart. Alla patienter som inte genomgått orkiektomi fortsatte med androgen deprivationsterapi med en GnRH-analog. Tabell 4: Sammanfattning av demografi och egenskaper vid utgångsvärdet i MAGNITUDE-studien kohort 1 (BRCA) Totalt N = 225 n (%) Ålder (år) < 65 76 (33,8) ≥ 65–74 96 (42,7) ≥ 75 53 (23,6) Median 68,0 Intervall 43‑100 Etnicitet Kaukasisk 162 (72,0) Asiatisk 38 (16,9) Svart 3 (1,3) Okänd 22 (9,8) Stratifieringsfaktorer Tidigare exponering för taxanbaserad kemoterapi 55 (24,4) Tidigare exponering för AR-riktad behandling 11 (4,9) Tidigare AAP-användning 59 (26,2) Sjukdomsegenskaper vid utgångsvärdet Gleason-poäng ≥ 8 155 (69,2) Skelettengagemang 192 (85,3) Visceral sjukdom (lever, lungor, binjurar, övrigt) 48 (21,3) Metastasstadium vid initial diagnos (M1) 120 (53,3) Mediantid från initial diagnos till randomisering (år) 2,26 Mediantid från mCRPC till första dos (år) 0,27 BPI-SF-smärtskala vid utgångsvärdet (sista poäng före första dos) 0 1 till 3 > 3 114 (50,7) 91 (40,4) 20 (8,9) En statistiskt signifikant förbättring av BICR-bedömd rPFS observerades i den primära analysen för BRCA-patienter behandlade med niraparib plus AAP jämfört med BRCA-patienter behandlade med placebo plus AAP. Viktiga effektresultat i BRCA-populationen presenteras i tabell 5. Kaplan‑Meier-kurvor för BICR-bedömd rPFS i BRCA-populationen visas i figur 1. Tabell 5: Effektresultat från BRCA-populationen i MAGNITUDE-studien Effektmått Akeega (N = 113) Placebo (N = 112) Radiografisk progressionsfri överlevnad1 Händelse med sjukdomsprogression eller dödsfall (%) 45 (39,8 %) 64 (57,1 %) Median, månader (95 % KI) 16,6 (13,9, NE) 10,9 (18,3, 13,8) Riskkvot (95 % KI) 0,533 (0,361, 0,789) p‑värde 0,0014 Total överlevnad2 Riskkvot (95 % KI) 0,881 (0,582, 1,335) 1 Primäranalys/interimsanalys (data cut-off: 8 oktober 2021), med 18,6 månaders medianuppföljning 2 Interimsanalys 2 (data cut-off: 17 juni 2022), med 26,8 månaders medianuppföljning NE = Kan inte uppskattas Figur 1: Kaplan-Meier-kurva för BICR-bedömd radiologisk progressionsfri överlevnad i BRCA-populationen (MAGNITUDE, primäranalys) Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Akeega för alla grupper av den pediatriska populationen för maligna tumörer i prostata. Information om pediatrisk användning finns i avsnitt Dosering.",
        "pharmacokinetic": "Samtidig administrering av niraparib och abirateron har ingen påverkan på exponeringen för de enskilda komponenterna. AUC och Cmax för niraparib och abirateron vid administrering som Akeega med ordinarie styrka (100 mg/500 mg) filmdragerad tablett eller som kombination av de enskilda komponenterna är jämförbara med respektive monoterapiexponering. Absorption Akeega Efter administrering av upprepade doser av Akeega-tabletter hos mCRPC-patienter under fastande eller modifierade fastande förhållanden uppnåddes den maximala plasmakoncentrationen inom en median på 3 timmar för niraparib och en median på 1,5 timmar för abirateron. I en studie av relativ biotillgänglighet var den maximala (Cmax) och totala (AUC0-72h) exponeringen för abirateron hos mCRPC-patienter (n=67) behandlade med Akeega filmdragerade tabletter med lägre styrka (2 x 50 mg/500 mg) 33 % respektive 22 % högre vid jämförelse med exponeringar hos patienter (n=67) som tar enskilda substanser (100 mg niraparibkapsel och 4 x 250 mg abirateronacetattabletter) (se avsnitt Dosering). Interindividuell variation (%CV) i exponeringar var 80,4 % respektive 72,9 %. Exponering för niraparib var jämförbar mellan Akeega filmdragerade tabletter med lägre styrka och enskilda substanser. Niraparib Den absoluta biotilllgängligheten för niraparib är cirka 73 %. Niraparib är ett substrat till P‑glykoprotein (P‑gp) och bröstcancerresistensprotein (BCRP). På grund av dess höga permeabilitet och biotillgänglighet är risken för kliniskt relevanta interaktioner med läkemedel som hämmar dessa transportörer emellertid osannolik. Abirateronacetat Abirateronacetat omvandlas snabbt in vivo till abirateron (se avsnitt Farmakodynamik). Administrering av abirateronacetat med mat, jämfört med administrering på fastande mage, leder till en ökning på upp till 10 gånger (AUC) och upp till 17 gånger (Cmax) av den genomsnittliga systemexponeringen för abirateron, beroende på fettinnehållet i måltiden. Mot bakgrund av den normala variationen i måltiders innehåll och sammansättning kan intag av abirateronacetat vid måltider leda till mycket varierande exponeringar. Därför ska abirateronacetat inte tas tillsammans med mat. Distribution Baserat på populationsfarmakokinetisk analys var den skenbara distributionsvolymen för niraparib och abirateron 1 117 l respektive 25 774 l, vilket tyder på omfattande extravaskulär distribution. Niraparib Niraparib var måttligt proteinbundet i humanplasma (83,0 %), huvudsakligen till serumalbumin. Abirateronacetat Plasmaproteinbindning av 14C‑abirateron i humanplasma är 99,8 %. Metabolism Niraparib Niraparib metaboliseras primärt av karboxylesteraser (CE) till en inaktiv huvudmetabolit, M1. I en massbalansstudie var M1 och M10 (de M1-glukuronider som bildas därefter) de viktigaste cirkulerande metaboliterna. Potentialen att hämma CYP3A4 på tarmnivå har inte fastställts vid relevanta niraparibkoncentrationer. Niraparib är en svag inducerare av CYP1A2 vid höga koncentrationer in vitro. Abirateronacetat Efter oral administrering av 14C‑abirateronacetat som kapslar hydrolyseras abirateronacetat av CE till abirateron, som därefter genomgår metabolism, inklusive sulfatering, hydroxylering och oxidering, främst i levern. Abirateron är ett substrat till CYP3A4 och sulfotransferas 2A1 (SULT2A1). Huvuddelen av cirkulerande radioaktivitet (cirka 92 %) påträffas i form av metaboliter av abirateron. Av 15 detekterbara metaboliter representerar två huvudmetaboliter, abirateronsulfat och N‑oxidabirateronsulfat, vardera cirka 43 % av den totala radioaktiviteten. Abirateron är en hämmare av de läkemedelsmetaboliserande leverenzymerna CYP2D6 och CYP2C8 (se avsnitt Interaktioner). Eliminering Akeega Genomsnittlig t½ för niraparib och abirateron administrerat som kombination var cirka 62 timmar respektive 20 timmar, och skenbar CL/F för niraparib och abirateron var 16,7 l/timme respektive 1 673 l/timme baserat på den populationsfarmakokinetiska analysen av patienter med mCRPC. Niraparib Niraparib elimineras huvudsakligen hepatobiliärt och renalt. Efter oral administrering av en engångsdos på 300 mg [14C]-niraparib återfanns i genomsnitt 86,2 % (intervall 71 % till 91 %) av dosen i urin och feces under 21 dagar. Radioaktivitet i urinen utgjorde 47,5 % (intervall 33,4 % till 60,2 %) och i feces 38,8 % (intervall 28,3 % till 47,0 %) av dosen. I sammanslagna prover insamlade under sex dagar återfanns 40,0 % av dosen i urinen, främst som metaboliter, och 31,6 % av dosen återfanns i feces, främst som oförändrat niraparib. Metaboliten M1 är ett substrat till MATE 1 och 2 (Multidrug And Toxin Extrusion). Abirateronacetat Efter oral administrering av 1 000 mg 14C‑abirateronacetat återfanns cirka 88 % av den radioaktiva dosen i feces och cirka 5 % i urin. De huvudsakliga komponenterna som återfanns i feces var oförändrat abirateronacetat och abirateron (cirka 55 % respektive 22 % av den administrerade dosen). Effekter av niraparib eller abirateron på transportörer: Niraparib är en svag hämmare av (P‑gp) med en IC50 = 161 mikroM. Niraparib är en hämmare av BCRP, organisk katjontransportör 1 (OCT1), MATE‑1 och 2 med IC50-värden på 5,8 mikroM, 34,4 mikroM, 0,18 mikroM respektive ≤ 0,14 mikroM. Huvudmetaboliterna av abirateron, abirateronsulfat och N-oxidabirateronsulfat, visade sig hämma leverupptagstransportören organisk anjontransporterande polypeptid 1B1 (OATP1B1) och som en följd kan plasmaexponeringen av läkemedel som elimineras av OATP1B1 öka. Det finns inga kliniska data för att bekräfta transportör OATP1B1-baserad interaktion. Särskilda populationer Nedsatt leverfunktion Baserat på den populationsfarmakokinetiska analysen av data från kliniska studier där prostatacancerpatienter fick enbart niraparib eller niraparib/AA i kombination hade en lätt nedsatt leverfunktion (NCI‑ODWG-kriterier, n = 231) ingen påverkan på exponeringen för niraparib. I en klinisk studie med cancerpatienter i vilken NCI-ODWG-kriterier användes för att klassificera graden av nedsatt leverfunktion, var AUCinf för niraparib hos patienter med måttligt nedsatt leverfunktion (n = 8) 1,56 (90 % KI: 1,06 till 2,30) gånger AUCinf för niraparib hos patienter med normal leverfunktion (n = 9) efter administrering av en engångsdos på 300 mg. Farmakokinetiken för abirateronacetat undersöktes hos patienter med befintlig lätt (n = 8) eller måttligt (n = 8) nedsatt leverfunktion (Child‑Pugh klass A respektive B) och hos 8 friska kontrollpersoner. Systemexponering för abirateron efter en oral engångsdos på 1 000 mg ökade cirka 1,11 gånger och 3,6 gånger hos patienter med befintlig lätt respektive måttligt nedsatt leverfunktion. I en annan studie undersöktes farmakokinetiken för abirateron hos patienter med befintlig svårt (n = 8) nedsatt leverfunktion (Child‑Pugh klass C) och hos 8 friska kontrollpersoner med normal leverfunktion. AUC för abirateron ökade cirka 7 gånger och fraktionen fritt läkemedel ökade 1,8 gånger hos patienter med svårt nedsatt leverfunktion jämfört med patienter med normal leverfunktion. Det finns ingen klinisk erfarenhet av användning av Akeega hos patienter med måttligt eller svårt nedsatt leverfunktion (se avsnitt Dosering). Nedsatt njurfunktion Baserat på den populationsfarmakokinetiska analysen av data från kliniska studier där patienter med prostatacancer fick enbart niraparib eller niraparib/AA i kombination, hade patienter med lätt (kreatininclearance 60‑90 ml/min, n = 337) och måttligt (kreatininclearance 30‑60 ml/min, n = 114)) nedsatt njurfunktion lätt nedsatt clearance av niraparib jämfört med individer med normal njurfunktion (upp till 13 % högre exponering vid lätt och 13‑40 % högre exponering vid måttligt nedsatt njurfunktion). Farmakokinetiken för abirateron jämfördes hos patienter med njursjukdom i terminalfas som stod på ett stabilt hemodialysschema (n = 8) mot matchade kontrollpersoner med normal njurfunktion (n = 8). Systemexponering för abirateron efter en oral engångsdos på 1 000 mg ökade inte hos patienter med njursjukdom i terminalfas som stod på dialys. Det finns ingen klinisk erfarenhet av användning av Akeega till patienter med svårt nedsatt njurfunktion (se avsnitt Dosering). Vikt, ålder och etnicitet Baserat på den populationsfarmakokinetiska analysen av data från kliniska studier där patienter med prostatacancer fick niraparib eller abirateronacetat ensamt eller i kombination: Kroppsvikt hade ingen kliniskt relevant effekt på exponeringen för niraparib (kroppsviktsintervall: 43,3‑165 kg) och abirateron (kroppsviktsintervall: 56,0‑135 kg). Ålder hade ingen signifikant effekt på farmakokinetiken för niraparib (åldersintervall 45‑90 år) och abirateron (åldersintervall 19‑85 år). Det finns inte tillräckligt med data för att dra någon slutsats om påverkan av etnicitet på farmakokinetiken för niraparib och abirateron. Pediatrisk population Inga studier har utförts för att undersöka farmakokinetiken för Akeega hos pediatriska patienter.",
        "preclinical-info": "Akeega Prekliniska studier med Akeega har inte utförts. Prekliniska toxikologiska data är baserade på fynd i studier där niraparib respektive abirateron har använts individuellt. Niraparib Niraparib hämmade dopamintransportören in vitro vid koncentrationsnivåer som låg under humana exponeringsnivåer. Hos mus gav engångsdoser av niraparib en ökning av intracellulära nivåer av dopamin och metaboliter i cortex. Minskad motorisk aktivitet observerades i en av två studier med engångsdos i möss. Den kliniska relevansen av dessa fynd är inte känd. Ingen effekt på beteenderelaterade och/eller neurologiska parametrar har observerats i toxicitetsstudier med upprepad dosering på råtta och hund vid uppskattade exponeringsnivåer i CNS som är lika med eller under förväntade terapeutiska exponeringsnivåer. Minskad spermatogenes observerades hos både råtta och hund vid exponeringsnivåer under terapeutiska exponeringsnivåer och var i hög grad reversibla inom fyra veckor efter avslutad dosering. Niraparib var inte mutagent i Ames återmutationstest på bakterier men var klastogent i ett kromosomavvikelsetest in vitro på mammalceller och i ett mikrokärntest in vivo på råttbenmärg. Denna klastogenicitet överensstämmer med en genomisk instabilitet till följd av niraparibs primära farmakologi och tyder på en potential för gentoxicitet hos människa. Inga studier avseende reproduktions- och utvecklingstoxicitet har utförts med niraparib. Inga karcinogenicitetsstudier har utförts med niraparib. Abirateronacetat I toxicitetsstudier på djur var cirkulerande testosteronnivåer signifikant reducerade. Till följd av detta observerades minskade organvikter och morfologiska och/eller histopatologiska förändringar av reproduktionsorgan samt binjure-, hypofys- och bröstkörtlar. Alla förändringar uppvisade fullständig eller partiell reversibilitet. Förändringarna i reproduktionsorgan och androgenkänsliga organ överensstämmer med farmakologin för abirateron. Alla behandlingsrelaterade hormonella förändringar gick tillbaka eller var på tillbakagång efter en 4-veckors återhämtningsperiod. I fertilitetsstudier med både han- och honråttor minskade abirateronacetat fertiliteten, vilket gick tillbaka fullständigt inom fyra till 16 veckor efter att abirateronacetat sattes ut. I en utvecklingstoxicitetsstudie på råtta påverkade abirateronacetat dräktighet inklusive minskad fostervikt och överlevnad. Effekter på yttre könsorgan observerades även om abirateronacetat inte var teratogent. I dessa fertilitets- och utvecklingstoxicitetsstudier på råtta var alla effekter relaterade till abiraterons farmakologiska aktivitet. Förutom förändringar av reproduktionsorgan som sågs i alla toxikologiska djurstudier visade prekliniska data inga särskilda risker för människa baserat på gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet och karcinogenicitet. Abirateronacetat var inte karcinogent i en 6‑månadersstudie på transgena (Tg.rasH2) möss. I en 24‑månaders karcinogenicitetsstudie på råtta ökade abirateronacetat incidensen av antalet interstitiella cellneoplasmer i testiklarna. Detta fynd anses vara relaterat till den farmakologiska effekten av abirateron och råttspecifikt. Abirateronacetat var inte karcinogent i honråttor. Miljöriskbedömning Den aktiva substansen abirateron visar en miljörisk för vattenmiljön, särskilt för fisk (se avsnitt Hållbarhet, förvaring och hantering).",
        "composition": "Kvalitativ och kvantitativ sammansättning Akeega 50 mg/500 mg filmdragerade tabletter Varje filmdragerad tablett innehåller niraparibtosilatmonohydrat motsvarande 50 mg niraparib och 500 mg abirateronacetat motsvarande 446 mg abirateron. Akeega 100 mg/500 mg filmdragerade tabletter Varje filmdragerad tablett innehåller niraparibtosilatmonohydrat motsvarande 100 mg niraparib och 500 mg abirateronacetat motsvarande 446 mg abirateron. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 241 mg laktos (se avsnitt Varningar och försiktighet). Förteckning över hjälpämnen Akeega 50 mg/500 mg filmdragerade tabletter Tablettkärna Kolloidal vattenfri kiseldioxid Krospovidon Hypromellos Laktosmonohydrat Magnesiumstearat Mikrokristallin cellulosa Natriumlaurilsulfat Filmdragering Svart järnoxid (E172) Röd järnoxid (E172) Gul järnoxid (E172) Natriumlaurilsulfat Glycerolmonokaprylokaprat Polyvinylalkohol Talk Titandioxid (E171) Akeega 100 mg/500 mg filmdragerade tabletter Tablettkärna Kolloidal vattenfri kiseldioxid Krospovidon Hypromellos Laktosmonohydrat Magnesiumstearat Mikrokristallin cellulosa Natriumlaurilsulfat Filmdragering Röd järnoxid (E172) Gul järnoxid (E172) Natriumlaurilsulfat Glycerolmonokaprylokaprat Polyvinylalkohol Talk Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Abirateron Miljörisk: Användning av abirateron har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Abirateron bryts ned i miljön. Bioackumulering: Abirateron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.05211206 µg/L Where: A = total actual API sales in Sweden for the most recent year 380.3800 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) [Reference II] EγC50 72 h (yield inhibition) > 1.0 mg/L NOECγ (yield inhibition) = 1.0 mg/L ErC50 72 h (growth rate) > 1.0 mg/L NOECr (growth rate) = 1.0 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity LC50 96 h = 0.25 mg/L (guideline eg OECD 202) (Reference III) NOEC = < 0.048 mg/L Chronic toxicity NOEC 21 days (Reproduction and Growth) = 0.47 µg/L (guideline eg OECD 211) (Reference IV) Fish: Acute toxicity Oncorhynchuss mykiss (rainbow trout) LC50 96 h = 0.13 mg/L (guideline eg OECD 203) (Reference V) NOEC = 0.065 mg/L Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 35 days (Total body length) = 1.1 µg/L (guideline eg OECD 210) (Reference VI) Fish partial life cycle study NOEC 119 days (Number of spawns per female) = 13 ηg/L (guideline eg OECD 229) (Reference VII) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference VIII) EC50 3h > 1000 mg/L NOEC 3h ≥ 1000 mg/L PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 13 ηg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 13 ηg/L/10 = 1.3 ηg/L = 0.0013 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.05211206 μg/L /0.0013 μg/L = 40.0862 i.e. PEC/PNEC > 10 which justifies the phrase ‘Use of Abiraterone acetate has been considered to result in high environmental risk. Degradation Biotic degradation Ready degradability: According to guideline eg OECD 301B (Reference IX): Abiraterone acetate was investigated for its ready biodegradation in a 28-day CO2-evolution test. Result: Not readily biodegradable. Inherent degradability: - Simulation studies: Aerobic degradation in aquatic sediment systems according to guideline eg OECD 308 (Reference X): Abiraterone acetate was investigated for its aerobic degradation in a 101-day aquatic sediment test. For analysis the sediment was extracted once with acetonitrile, once with acetonitrile:trifluoroacetic acid 100:0.5 (v:v) and once (twice on Day 101) with acetonitrile:water:trifluoroacetic acid 80:20:0.5, (v:v:v) for a maximum of four extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by HPLC/RAM to quantify [14C]abiraterone acetate and degradation products in the fractions. The radioactivity in the post extracted solids (sediment bound) were quantified by combustion analysis. The volatile organic traps were radioassayed by LSC. The rates of dissipation (DT50 and DT90) of Abiraterone acetate from the water phase and the entire system were calculated using first order kinetics: System Water Total system DT50 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Taunton River Aerobic 2.3 7.7 4.9 16 Weweantic River Aerobic 2.3 7.6 3.3 11 In aerobic aquatic sediment systems, Abiraterone acetate rapidly dissipated from the water phase by adsorption to the sediment. Abiraterone acetate is degraded in the environment. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 117 [Reference XI]: Log Dow >6.20 (pH = 6.10) Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Abiraterone acetate in the rainbow trout in a flow through system were examined according to EMA’s assessment report [Reference XII]. BCFlow dose = 903 BCFhigh dose = 931 The BCF value of the low and high dose indicates that Abiraterone acetate has high potential to bioconcentrate in the rainbow trout. Since BCF > 500, Abiraterone acetate has high potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Abiraterone acetate Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50,river = 2.3 days DT50,system = 4.9 days Bioaccumulation BCF > 2000 BCF = 903 (low dose) and 931 (high dose) Toxicity Chronic NOEC < 10 µg/L NOECalgae = 1.0 mg/L NOECdaphnia = 0.47 µg/L NOECfish = 13 ηg/L According to the established EU-criteria Abiraterone acetate should not be regarded as a PBT substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Softcheck K., Abiraterone Acetate – Acute Toxicity to the Freshwater Green Alga, Pseudokirchneriella subcapitata Following OECD Guideline #201; Springborn Smithers Laboratories Study No. 13674.6187; JNJ Study No. RMD 1073; May 27, 2010. Fournier A.; Abiraterone Acetate – Acute toxicity to water fleas (Daphnia magna) under static conditions, following OECD Guideline No. 202; Springborn Smithers Study No. 13674.6188; JNJ Study No. RMD1074; June 14, 2010 Sayers L., Abiraterone Acetate – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guidelines #211; Springborn Smithers Laboratories Study No. 13674.6210; JNJ Study No. RMD 1079; October 6, 2010. Fournier A.; Abiraterone acetate – Acute toxicity to rainbow trout (Oncorhynchus mykiss) under static-renewal conditions, following OECD Guideline No. 13674.6189; JNJ Study No. RMD1075; June 9, 2010. Lee M., Abiraterone Acetate – Early Life Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210; Springborn Smithers Laboratories Study No. 13674.6211; JNJ Study No. RMD 1080; October 8, 2010. York D., Abiraterone Acetate – Modified Partial Life-Cycle Exposure with Fathead Minnow (Pimephales promelas) Following OECD Guideline 229; Springborn Smithers Study No. 13674.6239; August 7, 2012. Turk R., Abiraterone Acetate – Activated Sludge Respiration Inhibition Test Following OECD Guideline 209; Springborn Smithers Laboratories Study No. 13674.6190; JNJ Study No. RMD 1076; January 28, 2010. McLaughlin S.; Abiraterone acetate – Determination of the biodegradability of a test substance based on OECD Method 301B (CO2-evolution test); Springborn Smithers Study No. 13674.6191; JNJ Study No. RMD1077; January 6, 2010. Turk R., Lentz N., [14C] Abiraterone Acetate – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308; Springborn Smithers Study No. 13674.6195; JNJ Study No. RMD 1078; September 14, 2010. Van Meter D., Abiraterone Acetate – Determination of n-Octanol/Water Partition Coefiecent Following OECD Guidelines, Section 117; Springborn Smithers Study No. 13674.6186; JNJ Study No. RMD 1072; March 15, 2010. Assessment report Zytiga; Procedure No. EMEA/H/C/002321/II/0047; Committee for Medicinal Products for Human Use (CHMP); EMA/816845/2017; 12 October 2017. Niraparib Miljörisk: Användning av niraparib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Niraparib är potentiellt persistent. Bioackumulering: Niraparib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.00183239 µg/L Where: A = total actual API sales in Sweden for the most recent year 13.3751464 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) (Reference II) NOECr (growth rate) = 0.32 mg/L NOECr (biomass) = 0.32 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity - Chronic toxicity NOEC 21 days (Reproduction) = 0.32 mg/L (guideline eg OECD 211) (Reference III) Fish: Acute toxicity - Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 32 days (Growth - length) = 0.032 mg/L (guideline eg OECD 210) (Reference IV) Fish early life stage test LOEC 32 days (Growth - length) = 0.10 mg/L (guideline eg OECD 210) (Reference IV) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference V) NOELR 3h <= 32 mg/l PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 0,032 mg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 0,032 mg/L/10 = 0,0032 mg/L = 3,2 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00183239 µg/L / 3,2 µg/L = 0.0005726 i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Niraparib tosylate monohydrate has been considered to result in insignificant environmental risk”. Degradation Biotic degradation Ready degradability: - Inherent degradability: - Simulation studies: Aerobic transformation in aquatic sediment systems according to guideline eg OECD 308 (Reference VII): Niraparib Tosylate Monohydrate was investigated in two water/sediment systems under aerobic conditions for 100 days. The half-life calculated for the water layer is not a degradation DT50 but a dissipation half-life because transfer from water to sediment is included in the dissipation process. The half-life calculated for the total system is a true degradation half-life because dissipation from the total system is only the result of degradation and irreversible bonding. For sediment, degradation was assessed from the maximum onwards at a time no significant amounts of parent were present in the water layer, so that transfer from water to sediment is excluded. The rates of dissipation (DT50 and DT90) of Niraparib from the water phase, sediment phase and the entire system are: System Water Sediment Total system DT50 (Days) DT50 (Days) DT90 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Schoonrewoerdse Wiel (aerobic) 1.1 8.3 349 1160 225 863 Emperor Lake (aerobic) 6.5 38 469 1560 155 979 DT50 for the total system is > 120days. Therefore, Niraparib Tosylate Monohydrate is potentially persistent. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 107 [Reference VI]: Log Pow 0.2 (pH = 7) Since Pow (at pH 7) < 4, Niraparib Tosylate Monohydrate has low potential for bioaccumulation. Bioconcentration factor (BCF): - Excretion (metabolism) - References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Tobor-Kaplon M.A.; Fresh Water Algal Growth Inhibition Test with Following OECD Guideline #201; Charles River Laboratories Den Bosch Study No. 515878; January 31, 2018. Tobor-Kaplon M.A.; Daphnia magna, Reproduction Test with Niraparib Tosylate Monohydrate (Semi-Static), Following OECD Guideline #211; Charles River Laboratories Den Bosch Study No. 515877; March 2, 2018. Tobor-Kaplon M.A Fish Early-Life Stage Toxicity Test with Niraparib Tosylate Monohydrate (Flow-Through), Following OECD Guideline No. #210; Charles River Laboratories Den Bosch Study No. 515879; March 6, 2018. Buitenweg S., Activated Sludge Respiration Inhibition Test with Niraparib, Following OECD Guidelines #209; Charles River Laboratories Den Bosch Study No. 515880; November 23, 2017. Comb A.L.; Niraparib: Partition Coefficient, Following OECD Guideline No. #107, Envigo CRS Limited, Envigo Study Number: XP97DJ; October 24, 2016. Brands C.M.J., Aerobic Transformation of Niraparib Tosylate Monohydrate in Aquatic Sediment, Following OECD Guideline #308; Charles River Laboratories Den Bosch Study No. 515876; June 7, 2018.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Baserat på verkningsmekanismen kan detta läkemedel skada ett foster i utveckling. Kvinnor som är eller kan bli gravida ska således hantera Akeega med skydd, t.ex. skyddshandskar (se avsnitt Graviditet). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Detta läkemedel kan utgöra en risk för vattenmiljön (se avsnitt Prekliniska uppgifter).",
        "properties-medicine": "Filmdragerad tablett (tablett). Akeega 50 mg/500 mg filmdragerade tabletter Gulorange till gulbruna, ovala, filmdragerade tabletter (22 mm x 11 mm), präglade med ”N 50 A” på den ena sidan och släta på den andra sidan. Akeega 100 mg/500 mg filmdragerade tabletter Orange, ovala, filmdragerade tabletter (22 mm x 11 mm), präglade med ”N 100 A” på den ena sidan och släta på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vatten, på tom mage minst en timme före eller minst två timmar efter att du har ätit. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {
        "env-effect": "Abirateron Miljörisk: Användning av abirateron har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Abirateron bryts ned i miljön. Bioackumulering: Abirateron har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.05211206 µg/L Where: A = total actual API sales in Sweden for the most recent year 380.3800 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) [Reference II] EγC50 72 h (yield inhibition) > 1.0 mg/L NOECγ (yield inhibition) = 1.0 mg/L ErC50 72 h (growth rate) > 1.0 mg/L NOECr (growth rate) = 1.0 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity LC50 96 h = 0.25 mg/L (guideline eg OECD 202) (Reference III) NOEC = < 0.048 mg/L Chronic toxicity NOEC 21 days (Reproduction and Growth) = 0.47 µg/L (guideline eg OECD 211) (Reference IV) Fish: Acute toxicity Oncorhynchuss mykiss (rainbow trout) LC50 96 h = 0.13 mg/L (guideline eg OECD 203) (Reference V) NOEC = 0.065 mg/L Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 35 days (Total body length) = 1.1 µg/L (guideline eg OECD 210) (Reference VI) Fish partial life cycle study NOEC 119 days (Number of spawns per female) = 13 ηg/L (guideline eg OECD 229) (Reference VII) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference VIII) EC50 3h > 1000 mg/L NOEC 3h ≥ 1000 mg/L PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 13 ηg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 13 ηg/L/10 = 1.3 ηg/L = 0.0013 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.05211206 μg/L /0.0013 μg/L = 40.0862 i.e. PEC/PNEC > 10 which justifies the phrase ‘Use of Abiraterone acetate has been considered to result in high environmental risk. Degradation Biotic degradation Ready degradability: According to guideline eg OECD 301B (Reference IX): Abiraterone acetate was investigated for its ready biodegradation in a 28-day CO2-evolution test. Result: Not readily biodegradable. Inherent degradability: - Simulation studies: Aerobic degradation in aquatic sediment systems according to guideline eg OECD 308 (Reference X): Abiraterone acetate was investigated for its aerobic degradation in a 101-day aquatic sediment test. For analysis the sediment was extracted once with acetonitrile, once with acetonitrile:trifluoroacetic acid 100:0.5 (v:v) and once (twice on Day 101) with acetonitrile:water:trifluoroacetic acid 80:20:0.5, (v:v:v) for a maximum of four extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by HPLC/RAM to quantify [14C]abiraterone acetate and degradation products in the fractions. The radioactivity in the post extracted solids (sediment bound) were quantified by combustion analysis. The volatile organic traps were radioassayed by LSC. The rates of dissipation (DT50 and DT90) of Abiraterone acetate from the water phase and the entire system were calculated using first order kinetics: System Water Total system DT50 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Taunton River Aerobic 2.3 7.7 4.9 16 Weweantic River Aerobic 2.3 7.6 3.3 11 In aerobic aquatic sediment systems, Abiraterone acetate rapidly dissipated from the water phase by adsorption to the sediment. Abiraterone acetate is degraded in the environment. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 117 [Reference XI]: Log Dow >6.20 (pH = 6.10) Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Abiraterone acetate in the rainbow trout in a flow through system were examined according to EMA’s assessment report [Reference XII]. BCFlow dose = 903 BCFhigh dose = 931 The BCF value of the low and high dose indicates that Abiraterone acetate has high potential to bioconcentrate in the rainbow trout. Since BCF > 500, Abiraterone acetate has high potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Abiraterone acetate Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50,river = 2.3 days DT50,system = 4.9 days Bioaccumulation BCF > 2000 BCF = 903 (low dose) and 931 (high dose) Toxicity Chronic NOEC < 10 µg/L NOECalgae = 1.0 mg/L NOECdaphnia = 0.47 µg/L NOECfish = 13 ηg/L According to the established EU-criteria Abiraterone acetate should not be regarded as a PBT substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Softcheck K., Abiraterone Acetate – Acute Toxicity to the Freshwater Green Alga, Pseudokirchneriella subcapitata Following OECD Guideline #201; Springborn Smithers Laboratories Study No. 13674.6187; JNJ Study No. RMD 1073; May 27, 2010. Fournier A.; Abiraterone Acetate – Acute toxicity to water fleas (Daphnia magna) under static conditions, following OECD Guideline No. 202; Springborn Smithers Study No. 13674.6188; JNJ Study No. RMD1074; June 14, 2010 Sayers L., Abiraterone Acetate – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guidelines #211; Springborn Smithers Laboratories Study No. 13674.6210; JNJ Study No. RMD 1079; October 6, 2010. Fournier A.; Abiraterone acetate – Acute toxicity to rainbow trout (Oncorhynchus mykiss) under static-renewal conditions, following OECD Guideline No. 13674.6189; JNJ Study No. RMD1075; June 9, 2010. Lee M., Abiraterone Acetate – Early Life Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210; Springborn Smithers Laboratories Study No. 13674.6211; JNJ Study No. RMD 1080; October 8, 2010. York D., Abiraterone Acetate – Modified Partial Life-Cycle Exposure with Fathead Minnow (Pimephales promelas) Following OECD Guideline 229; Springborn Smithers Study No. 13674.6239; August 7, 2012. Turk R., Abiraterone Acetate – Activated Sludge Respiration Inhibition Test Following OECD Guideline 209; Springborn Smithers Laboratories Study No. 13674.6190; JNJ Study No. RMD 1076; January 28, 2010. McLaughlin S.; Abiraterone acetate – Determination of the biodegradability of a test substance based on OECD Method 301B (CO2-evolution test); Springborn Smithers Study No. 13674.6191; JNJ Study No. RMD1077; January 6, 2010. Turk R., Lentz N., [14C] Abiraterone Acetate – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308; Springborn Smithers Study No. 13674.6195; JNJ Study No. RMD 1078; September 14, 2010. Van Meter D., Abiraterone Acetate – Determination of n-Octanol/Water Partition Coefiecent Following OECD Guidelines, Section 117; Springborn Smithers Study No. 13674.6186; JNJ Study No. RMD 1072; March 15, 2010. Assessment report Zytiga; Procedure No. EMEA/H/C/002321/II/0047; Committee for Medicinal Products for Human Use (CHMP); EMA/816845/2017; 12 October 2017. Niraparib Miljörisk: Användning av niraparib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Niraparib är potentiellt persistent. Bioackumulering: Niraparib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.00183239 µg/L Where: A = total actual API sales in Sweden for the most recent year 13.3751464 (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline eg OECD 201) (Reference II) NOECr (growth rate) = 0.32 mg/L NOECr (biomass) = 0.32 mg/L Crustacean (Daphnia magna) (water-flea): Acute toxicity - Chronic toxicity NOEC 21 days (Reproduction) = 0.32 mg/L (guideline eg OECD 211) (Reference III) Fish: Acute toxicity - Chronic toxicity Pimephales promelas (fathead minnow) Fish early life stage test NOEC 32 days (Growth - length) = 0.032 mg/L (guideline eg OECD 210) (Reference IV) Fish early life stage test LOEC 32 days (Growth - length) = 0.10 mg/L (guideline eg OECD 210) (Reference IV) Other ecotoxicity data: Activated sludge respiration inhibition test according to guideline eg OECD 209 (Reference V) NOELR 3h <= 32 mg/l PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fathead minnow Pimephales promelas of 0,032 mg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 0,032 mg/L/10 = 0,0032 mg/L = 3,2 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00183239 µg/L / 3,2 µg/L = 0.0005726 i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Niraparib tosylate monohydrate has been considered to result in insignificant environmental risk”. Degradation Biotic degradation Ready degradability: - Inherent degradability: - Simulation studies: Aerobic transformation in aquatic sediment systems according to guideline eg OECD 308 (Reference VII): Niraparib Tosylate Monohydrate was investigated in two water/sediment systems under aerobic conditions for 100 days. The half-life calculated for the water layer is not a degradation DT50 but a dissipation half-life because transfer from water to sediment is included in the dissipation process. The half-life calculated for the total system is a true degradation half-life because dissipation from the total system is only the result of degradation and irreversible bonding. For sediment, degradation was assessed from the maximum onwards at a time no significant amounts of parent were present in the water layer, so that transfer from water to sediment is excluded. The rates of dissipation (DT50 and DT90) of Niraparib from the water phase, sediment phase and the entire system are: System Water Sediment Total system DT50 (Days) DT50 (Days) DT90 (Days) DT90 (Days) DT50 (Days) DT90 (Days) Schoonrewoerdse Wiel (aerobic) 1.1 8.3 349 1160 225 863 Emperor Lake (aerobic) 6.5 38 469 1560 155 979 DT50 for the total system is > 120days. Therefore, Niraparib Tosylate Monohydrate is potentially persistent. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined according to guideline eg OECD 107 [Reference VI]: Log Pow 0.2 (pH = 7) Since Pow (at pH 7) < 4, Niraparib Tosylate Monohydrate has low potential for bioaccumulation. Bioconcentration factor (BCF): - Excretion (metabolism) - References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Tobor-Kaplon M.A.; Fresh Water Algal Growth Inhibition Test with Following OECD Guideline #201; Charles River Laboratories Den Bosch Study No. 515878; January 31, 2018. Tobor-Kaplon M.A.; Daphnia magna, Reproduction Test with Niraparib Tosylate Monohydrate (Semi-Static), Following OECD Guideline #211; Charles River Laboratories Den Bosch Study No. 515877; March 2, 2018. Tobor-Kaplon M.A Fish Early-Life Stage Toxicity Test with Niraparib Tosylate Monohydrate (Flow-Through), Following OECD Guideline No. #210; Charles River Laboratories Den Bosch Study No. 515879; March 6, 2018. Buitenweg S., Activated Sludge Respiration Inhibition Test with Niraparib, Following OECD Guidelines #209; Charles River Laboratories Den Bosch Study No. 515880; November 23, 2017. Comb A.L.; Niraparib: Partition Coefficient, Following OECD Guideline No. #107, Envigo CRS Limited, Envigo Study Number: XP97DJ; October 24, 2016. Brands C.M.J., Aerobic Transformation of Niraparib Tosylate Monohydrate in Aquatic Sediment, Following OECD Guideline #308; Charles River Laboratories Den Bosch Study No. 515876; June 7, 2018."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Akeega, Filmdragerad tablett 100 mg/500 mg"
    }
}