{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Tezspire är och vad det används för 2. Vad du behöver veta innan du använder Tezspire 3. Hur du använder Tezspire 4. Eventuella biverkningar 5. Hur Tezspire ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tezspire är och vad det används för Vad Tezspire är och hur det fungerar Tezspire innehåller den aktiva substansen tezepelumab som är en monoklonal antikropp. Antikroppar är proteiner som känner igen och binder till en specifik målsubstans i kroppen, som för tezepelumab är ett protein som kallas thymiskt stromalt lymfopoietin (TSLP). TSLP spelar en viktig roll för att orsaka inflammationen i dina luftvägar, vilket leder till tecken och symtom på astma. Genom att blockera verkan av TSLP hjälper detta läkemedel att minska inflammationen och astmasymtomen. Vad Tezspire används för Tezspire används tillsammans med andra astmaläkemedel för att behandla svår astma hos vuxna och ungdomar (12 år och äldre) när sjukdomen inte är kontrollerad med deras nuvarande astmaläkemedel. Hur Tezspire kan hjälpa till Tezspire kan minska antalet astmaanfall som du får, förbättra din andning och minska dina astmasymtom.",
        "indication": "Vad Tezspire är och hur det fungerar Tezspire innehåller den aktiva substansen tezepelumab som är en monoklonal antikropp. Antikroppar är proteiner som känner igen och binder till en specifik målsubstans i kroppen, som för tezepelumab är ett protein som kallas thymiskt stromalt lymfopoietin (TSLP). TSLP spelar en viktig roll för att orsaka inflammationen i dina luftvägar, vilket leder till tecken och symtom på astma. Genom att blockera verkan av TSLP hjälper detta läkemedel att minska inflammationen och astmasymtomen. Vad Tezspire används för Tezspire används tillsammans med andra astmaläkemedel för att behandla svår astma hos vuxna och ungdomar (12 år och äldre) när sjukdomen inte är kontrollerad med deras nuvarande astmaläkemedel. Hur Tezspire kan hjälpa till Tezspire kan minska antalet astmaanfall som du får, förbättra din andning och minska dina astmasymtom.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tezspire Använd inte Tezspire om du är allergisk mot tezepelumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om detta gäller dig, eller om du är osäker, fråga din läkare, apotekspersonal eller sjuksköterska. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Tezspire. Tezspire är inte en anfallskuperare. Använd det inte för att behandla ett plötsligt astmaanfall. Om din astma inte blir bättre eller om den blir sämre under behandling med detta läkemedel, kontakta läkare eller sjuksköterska. Var observant på tecken på allergiska reaktioner. Läkemedel som Tezspire kan orsaka allvarliga allergiska reaktioner hos vissa personer. Tecknen på dessa reaktioner kan variera men kan innefatta svullnad av ansikte, tunga eller mun, andningsproblem, snabb puls, svimning, svindel, yrsel, nässelutslag och andra utslag. Om du märker något av dessa tecken, kontakta omedelbart läkare eller sjuksköterska. Tala med din läkare om hur du känner igen tidiga tecken på allergi och hur du ska hantera dessa reaktioner om de uppstår. Var uppmärksam på tecken på en möjlig allvarlig infektion medan du tar Tezspire, såsom: feber, förkylningsliknande symtom, nattliga svettningar; hosta som inte upphör; varm, röd och smärtsam hud, eller ett smärtsamt hudutslag med blåsor. Om du märker något av dessa tecken, tala med läkare eller sjuksköterska omedelbart. Om du har en allvarlig infektion, tala med läkare innan du tar Tezspire. Var uppmärksam på symtom på ett hjärtproblem, såsom: bröstsmärta; andnöd; en allmän känsla av obehag, sjukdom eller bristande välbefinnande; en känsla av yrsel eller svimningskänsla. Om du märker något av dessa symtom, tala med läkare eller sjuksköterskaomedelbart. Om du har en parasitinfektion eller om du bor i (eller reser till) ett område där parasitinfektioner är vanliga, tala med din läkare. Tezspire kan försvaga kroppens förmåga att bekämpa vissa typer av parasitinfektioner. Barn Ge inte detta läkemedel till barn under 12 år. Detta då säkerhet och nytta för läkemedlet inte är känd hos barn i denna ålder. Andra läkemedel mot astma Sluta inte plötsligt att ta dina andra astmaläkemedel när du börjar att använda Tezspire. Detta är särskilt viktigt om du tar steroider (kallas även kortikosteroider). Dessa läkemedel måste fasas ut gradvis under övervakning av din läkare, och baseras på hur du svarar på behandlingen med Tezspire. Andra läkemedel och Tezspire Tala om för läkare eller apotekspersonal: om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. om du nyligen har blivit, eller snart kommer att bli vaccinerad. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Tezspire under graviditet om inte din läkare råder dig att göra det. Det är inte känt om Tezspire kan skada ditt ofödda barn. Tezspire kan passera över i bröstmjölk. Om du ammar eller planerar att amma, tala med din läkare. Körförmåga och användning av maskiner Det är osannolikt att Tezspire påverkar din förmåga att framföra fordon eller använda maskiner. Tezspire innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om 210 mg, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Tezspire om du är allergisk mot tezepelumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om detta gäller dig, eller om du är osäker, fråga din läkare, apotekspersonal eller sjuksköterska.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Tezspire. Tezspire är inte en anfallskuperare. Använd det inte för att behandla ett plötsligt astmaanfall. Om din astma inte blir bättre eller om den blir sämre under behandling med detta läkemedel, kontakta läkare eller sjuksköterska. Var observant på tecken på allergiska reaktioner. Läkemedel som Tezspire kan orsaka allvarliga allergiska reaktioner hos vissa personer. Tecknen på dessa reaktioner kan variera men kan innefatta svullnad av ansikte, tunga eller mun, andningsproblem, snabb puls, svimning, svindel, yrsel, nässelutslag och andra utslag. Om du märker något av dessa tecken, kontakta omedelbart läkare eller sjuksköterska. Tala med din läkare om hur du känner igen tidiga tecken på allergi och hur du ska hantera dessa reaktioner om de uppstår. Var uppmärksam på tecken på en möjlig allvarlig infektion medan du tar Tezspire, såsom: feber, förkylningsliknande symtom, nattliga svettningar; hosta som inte upphör; varm, röd och smärtsam hud, eller ett smärtsamt hudutslag med blåsor. Om du märker något av dessa tecken, tala med läkare eller sjuksköterska omedelbart. Om du har en allvarlig infektion, tala med läkare innan du tar Tezspire. Var uppmärksam på symtom på ett hjärtproblem, såsom: bröstsmärta; andnöd; en allmän känsla av obehag, sjukdom eller bristande välbefinnande; en känsla av yrsel eller svimningskänsla. Om du märker något av dessa symtom, tala med läkare eller sjuksköterskaomedelbart. Om du har en parasitinfektion eller om du bor i (eller reser till) ett område där parasitinfektioner är vanliga, tala med din läkare. Tezspire kan försvaga kroppens förmåga att bekämpa vissa typer av parasitinfektioner. Barn Ge inte detta läkemedel till barn under 12 år. Detta då säkerhet och nytta för läkemedlet inte är känd hos barn i denna ålder. Andra läkemedel mot astma Sluta inte plötsligt att ta dina andra astmaläkemedel när du börjar att använda Tezspire. Detta är särskilt viktigt om du tar steroider (kallas även kortikosteroider). Dessa läkemedel måste fasas ut gradvis under övervakning av din läkare, och baseras på hur du svarar på behandlingen med Tezspire.",
        "interaction": "Andra läkemedel och Tezspire Tala om för läkare eller apotekspersonal: om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. om du nyligen har blivit, eller snart kommer att bli vaccinerad.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Tezspire under graviditet om inte din läkare råder dig att göra det. Det är inte känt om Tezspire kan skada ditt ofödda barn. Tezspire kan passera över i bröstmjölk. Om du ammar eller planerar att amma, tala med din läkare.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att Tezspire påverkar din förmåga att framföra fordon eller använda maskiner.",
        "substance-information": "Tezspire innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om 210 mg, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder TezspireAnvänd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Vuxna och ungdomar i åldern 12 år och äldre: Rekommenderad dos är 210 mg (1 injektion) var fjärde vecka. Tezspire ges som en injektion under huden (subkutant). Din läkare eller sjuksköterska kommer att avgöra om du kan injicera dig själv eller om din vårdgivare kan göra det åt dig. I så fall kommer du eller din vårdgivare att få träning i det rätta sättet att förbereda och injicera Tezspire.Innan du injicerar Tezspire själv, läs noga ”Bruksanvisning” för Tezspire förfylld injektionspenna. Gör det varje gång som du ska injicera. Det kan finnas ny information.Dela inte Tezspire förfyllda injektionspennor med någon och använd inte en injektionspenna mer än en gång. Om du har glömt att använda Tezspire Om du har glömt att injicera en dos, injicera en dos så snart som möjligt. Ta sedan nästa injektion på din nästa planerade injektionsdag. Om du inte märker att du missade en dos förrän det är dags för din nästa dos, injicera bara nästa dos som planerat. Injicera inte dubbel dos för att kompensera för glömd dos. Om du inte är säker på när du ska injicera Tezspire, fråga din läkare, apotekspersonal eller sjuksköterska. Om du slutar att använda Tezspire Sluta inte använda Tezspire utan att först ha talat med din läkare, apotekspersonal eller sjuksköterska. Att göra uppehåll i eller avbryta behandlingen med Tezspire kan göra så att dina astmasymtom och anfall kommer tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att använda Tezspire Om du har glömt att injicera en dos, injicera en dos så snart som möjligt. Ta sedan nästa injektion på din nästa planerade injektionsdag. Om du inte märker att du missade en dos förrän det är dags för din nästa dos, injicera bara nästa dos som planerat. Injicera inte dubbel dos för att kompensera för glömd dos. Om du inte är säker på när du ska injicera Tezspire, fråga din läkare, apotekspersonal eller sjuksköterska.",
        "withdrawal": "Om du slutar att använda Tezspire Sluta inte använda Tezspire utan att först ha talat med din läkare, apotekspersonal eller sjuksköterska. Att göra uppehåll i eller avbryta behandlingen med Tezspire kan göra så att dina astmasymtom och anfall kommer tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga allergiska reaktioner Kontakta omedelbart läkare om du tror att du har en allergisk reaktion. Sådana reaktioner kan uppstå inom timmar eller dagar efter injektionen. Ingen känd frekvens (kan inte beräknas från tillgängliga data) allergiska reaktioner, inklusive allvarlig allergisk reaktion (anafylaxi) symtom innefattar vanligen: svullnad av ansikte, tunga eller mun andningsproblem, snabb puls svimning, svindel, yrsel Övriga biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) ont i halsen utslag ledvärk reaktion vid injektionsstället (såsom rodnad, svullnad och smärta) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tezspire ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C‑8°C). Förvara den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Tezspire kan förvaras i rumstemperatur (20°C‑25°C) i ytterkartongen i högst 30 dagar. Efter att Tezspire blivit rumstempererat, skall det inte sättas tillbaka i kylskåpet. Tezspire som har förvarats i rumstemperatur i mer än 30 dagar ska kasseras på ett säkert sätt. Får ej skakas, frysas, eller utsättas för värme. Använd inte detta läkemedel om det har tappats eller skadats, eller om säkerhetsförseglingen på kartongen har brutits. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tezepelumab. Övriga innehållsämnen är ättiksyra, L-prolin, polysorbat 80, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Tezspire är en klar till opalescent, färglös till ljusgul lösning. Tezspire finns tillgänglig i förpackningar innehållande 1 förfylld injektionspenna för engångsbruk eller i en multipack innehållande 3 (3 förpackningar med 1) förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning AstraZeneca AB SE 151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел.: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 2024-01-11 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning Tezspire 210 mg injektionsvätska, lösning i förfylld injektionspenna tezepelumab Denna bruksanvisning innehåller information om hur man injicerar Tezspire. Före användning av Tezspire förfylld injektionspenna ska sjukvårdspersonalen visa dig eller din vårdgivare hur man använder den på rätt sätt. Läs denna bruksanvisning innan du börjar använda Tezspire förfylld injektionspenna och varje gång som du ska injicera. Det kan finnas ny information. Denna information ersätter inte samtalen med din läkare om din sjukdom eller din behandling. Om du eller din vårdgivare har några frågor, tala med sjukvårdspersonalen. Viktig information som du behöver veta innan du injicerar Tezspire Förvara Tezspire i kylskåp mellan 2°C till 8°C i ytterkartongen fram tills dess att du är klar att använda det. Tezspire kan förvaras i rumstemperatur mellan 20°C till 25°C i ytterkartongen i högst 30 dagar. När Tezspire blivit rumstempererat, sätt inte tillbaka det i kylskåpet. Kassera Tezspire som har förvarats i rumstemperatur i mer än 30 dagar (se steg 10). Använd inte Tezspire förfylld injektionspenna om: den har frusits den har tappats eller skadats säkerhetsförslutningen på kartongen har brutits utgångsdatum (EXP) har passerats Skaka inte din förfyllda injektionspenna. Dela inte din förfyllda injektionspenna och använd den inte mer än 1 gång. Utsätt inte Tezspire förfylld injektionspenna för värme. Om något av ovanstående händer, kassera den förfyllda injektionspennan i en punkteringssäker avfallsbehållare (för vassa föremål) och använd en ny Tezspire förfylld injektionspenna. Varje Tezspire förfylld injektionspenna innehåller 1 dos Tezspire som bara kan användas 1 gång. Förvara Tezspire förfylld injektionspenna och alla läkemedel utom syn- och räckhåll för barn. Tezspire ges endast som en injektion under huden (subkutan). Din Tezspire förfyllda injektionspenna Ta inte bort hylsan förrän du kommit till steg 6 i dessa instruktioner och är redo att injicera Tezspire. Förbereda för att injicera Tezspire Steg 1 – Samla ihop materialet 1 Tezspire förfylld injektionspenna från kylskåpet 1 spritservett 1 bomullstuss eller gasväv 1 litet plåster (valfritt) 1 punkteringssäker avfallsbehållare (för vassa föremål). Se steg 10 för instruktioner om hur man kasserar den använda Tezspire förfyllda injektionspennan på ett säkert sätt. Steg 2 – Förbered användning av din Tezspire förfyllda injektionspenna Låt Tezspire bli rumstempererat mellan 20°C till 25°C i cirka 60 minuter eller längre (upp till högst 30 dagar) innan du ger injektionen. Förvara den förfyllda injektionspennan i ytterkartongen för att skydda den från ljus. Värm inte den förfyllda injektionspennan på något annat sätt. Värm den t.ex. inte i en mikrovågsugn eller i varmvatten, i direkt solljus eller nära andra värmekällor. Sätt inte tillbaka Tezspire i kylskåpet efter att det har blivit rumstempererat. Kassera Tezspire som har förvarats i rumstemperatur i mer än 30 dagar. Ta inte bort hylsan före steg 6. Steg 3 – Ta loss och kontrollera den förfyllda injektionspennan Ta tag i mitten på den förfyllda injektionspennan för att ta loss den förfyllda injektionspennan från tråget. Kontrollera att den förfyllda injektionspennan inte är skadad. Använd inte den förfyllda injektionspennan om den är skadad. Kontrollera utgångsdatum på den förfyllda injektionspennan. Använd inte den förfyllda injektionspennan om utgångsdatum har passerats. Titta på vätskan genom inspektionsfönstret. Vätskan ska vara klar och färglös till ljusgul. Injicera inte Tezspire om vätskan är grumlig, missfärgad eller innehåller stora partiklar. Du kan se små luftbubblor i vätskan. Detta är normalt. Du behöver inte göra något åt det. Injicera Tezspire Steg 4–Välj ett injektionsställe Om du ger dig själv injektionen är rekommenderade injektionsställen framsidan på låret eller nedre delen av magen (buken). Injicera inte i armen på dig själv. En vårdgivare kan injicera dig i överarmen, låret eller buken. För varje injektion, välj ett annat injektionsställe som är minst 3 cm från där du senast injicerade. Injicera inte: i området inom 5 cm från naveln där huden är öm, har blåmärken, fjällar eller är hård i ärr eller skadad hud genom kläderna Steg 5–Tvätta händerna och rengör injektionsstället Tvätta händerna noga med tvål och vatten. Rengör injektionsstället med en spritservett i en cirkulär rörelse. Låt det lufttorka. Vidrör inte det rengjorda stället innan du injicerar. Fläkta och blås inte på det rengjorda stället. Steg 6–Dra av hylsan Ta inte bort hylsan förrän du är klar att injicera. Håll den förfyllda injektionspennan med en hand och dra försiktigt hylsan rakt ut med den andra handen. Lägg hylsan åt sidan och kassera den senare. Det orange nålskyddet är nu synligt. Det orange nålskyddet finns där för att förhindra att du rör nålen. Rör inte nålen och tryck inte på det orange nålskyddet med dina fingrar. Sätt inte tillbaka hylsan på den förfyllda injektionspennan. Det kan medföra att injektionen inträffar för tidigt eller att nålen skadas. Steg 7–Injicera Tezspire Följ sjukvårdspersonalens instruktioner om hur du ska injicera. Du kan antingen försiktigt nypa huden på injektionsstället eller injicera utan att nypa huden. Injicera Tezspire genom att följa stegen i figurerna a, b, c och d. När du injicerar hör du ett första klick som talar om att injektionen har börjat. Tryck och håll fast den förfyllda injektionspennan i 15 sekunder tills du hör ett andra klick. Ändra inte den förfyllda injektionspennans placering efter att injektionen har börjat. Steg 8 – Kontrollera inspektionsfönstret Kontrollera inspektionsfönstret för att säkerställa att allt läkemedel har injicerats. Om den orange kolven inte fyller inspektionsfönstret kanske du inte har fått full dos. Om detta händer eller om du har några andra frågor, kontakta sjukvårdspersonal. Steg 9–Kontrollera injektionsstället Det kan finnas en liten mängd blod eller vätska där du injicerade. Detta är normalt. Tryck försiktigt mot huden med en bomullstuss eller gasväv tills blödningen upphör. Gnid inte på injektionsstället. Täck injektionsstället med ett litet plåster om det behövs. Kassera Tezspire Steg 10–Kassera den använda förfyllda injektionspennan på ett säkert sätt Varje förfylld injektionspenna innehåller endast en dos Tezspire och kan inte användas igen. Sätt inte tillbaka hylsan på den förfyllda injektionspennan. Lägg den använda förfyllda injektionspennan och hylsan i en avfallsbehållare för vassa föremål omedelbart efter användning. Lägg annat använt material bland hushållsavfallet. Kasta inte bort den förfyllda injektionspennan bland hushållsavfallet. Vägledning för destruktion Kassera den fulla avfallsbehållaren enligt instruktion från hälso- och sjukvårdspersonal eller apotekspersonal. Kasta inte bort din använda avfallsbehållare för vassa föremål bland hushållsavfallet om inte detta är tillåtet enligt vägledning från din kommun. Återvinn inte avfallsbehållaren för vassa föremål.",
        "composition": "Innehållsdeklaration Den aktiva substansen är tezepelumab. Övriga innehållsämnen är ättiksyra, L-prolin, polysorbat 80, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tezspire är en klar till opalescent, färglös till ljusgul lösning. Tezspire finns tillgänglig i förpackningar innehållande 1 förfylld injektionspenna för engångsbruk eller i en multipack innehållande 3 (3 förpackningar med 1) förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning AstraZeneca AB SE 151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел.: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 2024-01-11",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning Tezspire 210 mg injektionsvätska, lösning i förfylld injektionspenna tezepelumab Denna bruksanvisning innehåller information om hur man injicerar Tezspire. Före användning av Tezspire förfylld injektionspenna ska sjukvårdspersonalen visa dig eller din vårdgivare hur man använder den på rätt sätt. Läs denna bruksanvisning innan du börjar använda Tezspire förfylld injektionspenna och varje gång som du ska injicera. Det kan finnas ny information. Denna information ersätter inte samtalen med din läkare om din sjukdom eller din behandling. Om du eller din vårdgivare har några frågor, tala med sjukvårdspersonalen. Viktig information som du behöver veta innan du injicerar Tezspire Förvara Tezspire i kylskåp mellan 2°C till 8°C i ytterkartongen fram tills dess att du är klar att använda det. Tezspire kan förvaras i rumstemperatur mellan 20°C till 25°C i ytterkartongen i högst 30 dagar. När Tezspire blivit rumstempererat, sätt inte tillbaka det i kylskåpet. Kassera Tezspire som har förvarats i rumstemperatur i mer än 30 dagar (se steg 10). Använd inte Tezspire förfylld injektionspenna om: den har frusits den har tappats eller skadats säkerhetsförslutningen på kartongen har brutits utgångsdatum (EXP) har passerats Skaka inte din förfyllda injektionspenna. Dela inte din förfyllda injektionspenna och använd den inte mer än 1 gång. Utsätt inte Tezspire förfylld injektionspenna för värme. Om något av ovanstående händer, kassera den förfyllda injektionspennan i en punkteringssäker avfallsbehållare (för vassa föremål) och använd en ny Tezspire förfylld injektionspenna. Varje Tezspire förfylld injektionspenna innehåller 1 dos Tezspire som bara kan användas 1 gång. Förvara Tezspire förfylld injektionspenna och alla läkemedel utom syn- och räckhåll för barn. Tezspire ges endast som en injektion under huden (subkutan). Din Tezspire förfyllda injektionspenna Ta inte bort hylsan förrän du kommit till steg 6 i dessa instruktioner och är redo att injicera Tezspire. Förbereda för att injicera Tezspire Steg 1 – Samla ihop materialet 1 Tezspire förfylld injektionspenna från kylskåpet 1 spritservett 1 bomullstuss eller gasväv 1 litet plåster (valfritt) 1 punkteringssäker avfallsbehållare (för vassa föremål). Se steg 10 för instruktioner om hur man kasserar den använda Tezspire förfyllda injektionspennan på ett säkert sätt. Steg 2 – Förbered användning av din Tezspire förfyllda injektionspenna Låt Tezspire bli rumstempererat mellan 20°C till 25°C i cirka 60 minuter eller längre (upp till högst 30 dagar) innan du ger injektionen. Förvara den förfyllda injektionspennan i ytterkartongen för att skydda den från ljus. Värm inte den förfyllda injektionspennan på något annat sätt. Värm den t.ex. inte i en mikrovågsugn eller i varmvatten, i direkt solljus eller nära andra värmekällor. Sätt inte tillbaka Tezspire i kylskåpet efter att det har blivit rumstempererat. Kassera Tezspire som har förvarats i rumstemperatur i mer än 30 dagar. Ta inte bort hylsan före steg 6. Steg 3 – Ta loss och kontrollera den förfyllda injektionspennan Ta tag i mitten på den förfyllda injektionspennan för att ta loss den förfyllda injektionspennan från tråget. Kontrollera att den förfyllda injektionspennan inte är skadad. Använd inte den förfyllda injektionspennan om den är skadad. Kontrollera utgångsdatum på den förfyllda injektionspennan. Använd inte den förfyllda injektionspennan om utgångsdatum har passerats. Titta på vätskan genom inspektionsfönstret. Vätskan ska vara klar och färglös till ljusgul. Injicera inte Tezspire om vätskan är grumlig, missfärgad eller innehåller stora partiklar. Du kan se små luftbubblor i vätskan. Detta är normalt. Du behöver inte göra något åt det. Injicera Tezspire Steg 4–Välj ett injektionsställe Om du ger dig själv injektionen är rekommenderade injektionsställen framsidan på låret eller nedre delen av magen (buken). Injicera inte i armen på dig själv. En vårdgivare kan injicera dig i överarmen, låret eller buken. För varje injektion, välj ett annat injektionsställe som är minst 3 cm från där du senast injicerade. Injicera inte: i området inom 5 cm från naveln där huden är öm, har blåmärken, fjällar eller är hård i ärr eller skadad hud genom kläderna Steg 5–Tvätta händerna och rengör injektionsstället Tvätta händerna noga med tvål och vatten. Rengör injektionsstället med en spritservett i en cirkulär rörelse. Låt det lufttorka. Vidrör inte det rengjorda stället innan du injicerar. Fläkta och blås inte på det rengjorda stället. Steg 6–Dra av hylsan Ta inte bort hylsan förrän du är klar att injicera. Håll den förfyllda injektionspennan med en hand och dra försiktigt hylsan rakt ut med den andra handen. Lägg hylsan åt sidan och kassera den senare. Det orange nålskyddet är nu synligt. Det orange nålskyddet finns där för att förhindra att du rör nålen. Rör inte nålen och tryck inte på det orange nålskyddet med dina fingrar. Sätt inte tillbaka hylsan på den förfyllda injektionspennan. Det kan medföra att injektionen inträffar för tidigt eller att nålen skadas. Steg 7–Injicera Tezspire Följ sjukvårdspersonalens instruktioner om hur du ska injicera. Du kan antingen försiktigt nypa huden på injektionsstället eller injicera utan att nypa huden. Injicera Tezspire genom att följa stegen i figurerna a, b, c och d. När du injicerar hör du ett första klick som talar om att injektionen har börjat. Tryck och håll fast den förfyllda injektionspennan i 15 sekunder tills du hör ett andra klick. Ändra inte den förfyllda injektionspennans placering efter att injektionen har börjat. Steg 8 – Kontrollera inspektionsfönstret Kontrollera inspektionsfönstret för att säkerställa att allt läkemedel har injicerats. Om den orange kolven inte fyller inspektionsfönstret kanske du inte har fått full dos. Om detta händer eller om du har några andra frågor, kontakta sjukvårdspersonal. Steg 9–Kontrollera injektionsstället Det kan finnas en liten mängd blod eller vätska där du injicerade. Detta är normalt. Tryck försiktigt mot huden med en bomullstuss eller gasväv tills blödningen upphör. Gnid inte på injektionsstället. Täck injektionsstället med ett litet plåster om det behövs. Kassera Tezspire Steg 10–Kassera den använda förfyllda injektionspennan på ett säkert sätt Varje förfylld injektionspenna innehåller endast en dos Tezspire och kan inte användas igen. Sätt inte tillbaka hylsan på den förfyllda injektionspennan. Lägg den använda förfyllda injektionspennan och hylsan i en avfallsbehållare för vassa föremål omedelbart efter användning. Lägg annat använt material bland hushållsavfallet. Kasta inte bort den förfyllda injektionspennan bland hushållsavfallet. Vägledning för destruktion Kassera den fulla avfallsbehållaren enligt instruktion från hälso- och sjukvårdspersonal eller apotekspersonal. Kasta inte bort din använda avfallsbehållare för vassa föremål bland hushållsavfallet om inte detta är tillåtet enligt vägledning från din kommun. Återvinn inte avfallsbehållaren för vassa föremål."
    },
    "produktresume": {
        "tradename": "Tezspire 210 mg injektionsvätska, lösning i förfylld spruta Tezspire 210 mg injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "Förfylld spruta Varje förfylld spruta innehåller 210 mg tezepelumab i 1,91 ml lösning (110 mg/ml). Förfylld injektionspenna Varje förfylld injektionspenna innehåller 210 mg tezepelumab i 1,91 ml (110 mg/ml).Tezepelumab är en human monoklonal antikropp tillverkad i ovarialceller från kinesisk hamster med hjälp av rekombinant DNA-teknologi.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i förfylld spruta (injektionsvätska)Injektionsvätska, lösning i förfylld injektionspenna (injektionsvätska)Klar till opalescent, färglös till ljusgul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Tezspire är indicerat hos vuxna och ungdomar (12 år och äldre), som tillägg till underhållsbehandling vid svår astma som är otillräckligt kontrollerad trots högdos av inhalerade kortikosteroider plus ytterligare ett läkemedel som underhållsbehandling. 4.2 Dosering och administreringssätt Behandling ska initieras av läkare med erfarenhet av diagnostisering och behandling av svår astma. Dosering Vuxna och ungdomar (12 år och äldre) Rekommenderad dos är 210 mg tezepelumab administrerat som subkutan injektion var fjärde vecka.Tezspire är avsett för långtidsbehandling. Beslut om fortsatt behandling ska tas minst en gång om året, baserat på patientens nivå av astmakontroll. Missad dos Om patienten missar ordinarie doseringstillfälle, ska dosen administreras så snart som möjligt. Därefter kan patienten återuppta dosering på den schemalagda administreringsdagen. Om det redan är tid för nästa dos, administrera då som planerat. Dubbel dos får inte administreras. Särskilda populationer Äldre (≥65 år) Ingen dosjustering krävs för äldre patienter (se avsnitt 5.2). Nedsatt njur- och leverfunktion Ingen dosjustering krävs för patienter med nedsatt njur- eller leverfunktion (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Tezspire för barn under 12 års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt Tezspire administreras genom subkutan injektion.En patient kan själv administrera Tezspire, alternativt kan injektionen ges av patientens vårdare om vårdpersonal bedömer att så är lämpligt. Innan användning ska lämplig utbildning ges till patienten och/eller vårdare om hur Tezspire förbereds och administreras enligt ”Bruksanvisning”.Tezspire ska injiceras i låret eller buken, förutom i området inom 5 cm från naveln. Om sjukvårdpersonal eller vårdgivare administrerar injektionen, kan överarmen också användas. Patienten ska inte injicera sig själv i armen. Läkemedlet ska inte ges i områden där huden är öm, skadad, har blåmärken eller ärr. Det rekommenderas att variera injektionsställe vid varje injektion.Utförliga instruktioner för administrering med hjälp av den förfyllda sprutan eller den förfyllda injektionspennan finns i ”Bruksanvisning”. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Akuta astmaexacerbationer Tezspire ska inte användas för att behandla akuta astmaexacerbationer.Astmarelaterade symtom eller exacerbationer kan förekomma under behandlingen. Patienter ska instrueras att uppsöka läkare om deras astma förblir okontrollerad eller förvärras efter behandlingsstart. Kortikosteroider Abrupt utsättning av kortikosteroider efter behandlingsstart rekommenderas ej. Reduktion av kortikosteroiddosen, om lämpligt, ska ske gradvis och under överseende av läkare. Överkänslighetsreaktioner Överkänslighetsreaktioner (t.ex. anafylaxi, utslag) kan uppstå efter administrering av tezepelumab (se avsnitt 4.8). Dessa reaktioner kan uppstå inom några timmar efter administrering, men kan i vissa fall vara fördröjda (d.v.s. flera dagar).Anamnes på anafylaxi som inte är förknippad med tezepelumab kan vara en riskfaktor för anafylaxi efter administrering av Tezspire. Patienter skall övervakas under lämplig tid, i enlighet med klinisk praxis, efter administrering av Tezspire.I händelse av en allvarlig överkänslighetsreaktion (t.ex. anafylaxi), ska administrering av tezepelumab avbrytas omedelbart och lämplig behandling baserat på klinisk status påbörjas. Allvarliga infektioner Blockering av thymiskt stromalt lymfopoietin (TSLP) kan teoretiskt öka risken för allvarliga infektioner. I placebokontrollerade studier observerades ingen ökning av allvarliga infektioner med tezepelumab.Patienter med befintliga allvarliga infektioner ska behandlas före insättande av behandling med tezepelumab. Om patienter utvecklar en allvarlig infektion under pågående behandling med tezepelumab, ska behandling med tezepelumab sättas ut tills den allvarliga infektionen har gått tillbaka. Allvarliga hjärthändelser I en klinisk långtidsstudie observerades en numerisk obalans i allvarliga hjärtbiverkningar hos patienter som behandlades med tezepelumab jämfört med placebo. Inget orsakssamband mellan tezepelumab och dessa händelser har fastställts, inte heller har en patientgrupp som löper risk för dessa händelser identifierats.Patienter ska informeras om tecken eller symtom som tyder på en hjärthändelse (t.ex. bröstsmärta, dyspné, sjukdomskänsla, känsla av yrsel eller svimningskänsla) och om att omedelbart uppsöka läkarvård om sådana symtom uppstår. Om patienter utvecklar en allvarlig hjärthändelse under pågående behandling med tezepelumab, ska behandling med tezepelumab sättas ut tills den akuta händelsen stabiliseras.För närvarande finns det ingen data på återbehandling av patienter som utvecklar en allvarlig hjärthändelse eller en allvarlig infektion. Parasitinfektion (helmint) TSLP kan vara involverat i immunsvaret på vissa helmintinfektioner. Patienter med kända helmintinfektioner exkluderades från deltagande i kliniska studier. Det är okänt om tezepelumab kan påverka patientens svar på helmintinfektioner.Patienter med befintliga helmintinfektioner ska behandlas före insättande av behandling med tezepelumab. Om patienterna blir infekterade under pågående behandling och inte svarar på anti-helmintbehandling, ska behandling med tezepelumab sättas ut tills infektionen har gått tillbaka. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om 210 mg, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Användning av levande försvagade vacciner ska undvikas hos patienter som får tezepelumab.I en randomiserad, dubbelblind studie med parallellgrupper som inkluderade 70 patienter i åldern 12 till 21 år med måttlig till svår astma verkade behandling med tezepelumab inte påverka de humorala antikroppssvaren inducerade av vaccination med kvadrivalent säsongsinfluensavaccin.Det förväntas inte att tezepelumab har någon kliniskt relevant effekt på farmakokinetiken för astmaläkemedel som administreras samtidigt. Baserat på den populationsfarmakokinetiska analysen hade astmaläkemedel som vanligen administrerades samtidigt (inklusive leukotrienreceptor­antagonister, teofyllin/aminofyllin och perorala kortikosteroider) inte någon effekt på farmakokinetiken av tezepelumab. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data (färre än 300 graviditetsutfall) från användning av tezepelumab hos gravida kvinnor. Djurstudier indikerar inte några direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet (se avsnitt 5.3).Humana IgG-antikroppar, såsom tezepelumab, passerar placentabarriären och kan således överföras från modern till fostret.Som en säkerhetsåtgärd ska användning av Tezspire under graviditet helst undvikas, såvida inte den potentiella nyttan för den gravida kvinnan överväger de potentiella riskerna för fostret. Amning Det är okänt om tezepelumab utsöndras i bröstmjölk. Det är känt att humana IgG-antikroppar utsöndras i bröstmjölk under de första dagarna efter födseln för att minska till låga nivåer snart därefter. Följaktligen kan en risk för det ammade barnet under denna korta period inte uteslutas.För denna specifika period måste ett beslut fattas om kvinnan ska avbryta/avstå från behandlingen med tezepelumab, med hänsyn till nyttan av amning för barnet och nyttan av behandlingen för kvinnan.Därefter kan tezepelumab användas under amning om det är kliniskt nödvändigt.Se avsnitt 5.3 för information om utsöndring av tezepelumab i mjölken hos djur (cynomolgusapor). Fertilitet Det finns inga fertilitetsdata för människa. Djurstudier visade inte några negativa effekter av behandling med tezepelumab på fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Tezspire har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammafattning av säkerhetsprofilen Artralgi (3,8 %) och faryngit (4,1 %) är de vanligast rapporterade biverkningarna under behandling. Lista över biverkningar i tabellform Tabell 1 visar biverkningarna från kliniska studier på patienter med svår astma, där totalt 665 patienter fick minst en dos Tezspire i studier som var 52 veckor långa, samt från erfarenhet efter godkännande för försäljning. Biverkningsfrekvensen definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1 Lista över biverkningar Organsystem Biverkning Frekvens Infektioner och infestationer Faryngita Vanliga Immunsystemsjukdomar Överkänslighet (inklusive anafylaktisk reaktion) Ingen känd frekvens Hud och subkutan vävnad Utslagb Vanliga Muskuloskeletala systemet och bindväv Artralgi Vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektionsställetc Vanliga a Faryngit definierades av följande grupperade föredragna termer: faryngit, bakteriell faryngit, streptokockfaryngit och viral faryngit. b Utslag definierades av följande grupperade föredragna termer: utslag, prurigo, erytematöst utslag, makulopapulärt utslag, makulärt utslag. c Se Beskrivning av utvalda biverkningar. Beskrivning av utvalda biverkningar Reaktioner vid injektionsstället Enligt sammanslagna säkerhetsdata från PATHWAY och NAVIGATOR inträffade reaktioner vid injektionsstället (t.ex. erytem vid injektionsstället, svullnad vid injektionsstället, smärta vid injektionsstället) hos 3,8 % av patienterna som behandlades med tezepelumab 210 mg subkutant var fjärde vecka. Pediatrisk population Totalt 82 ungdomar i åldern 12 till 17 år med svår, okontrollerad astma deltog i den 52 veckor långa fas 3 NAVIGATOR-studien (se avsnitt 5.1). Säkerhetsprofilen hos ungdomar liknade generellt den hos hela studiepopulationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I kliniska studier administrerades doser på upp till 280 mg subkutant varannan vecka och doser på upp till 700 mg administrerades intravenöst var fjärde vecka till patienter med astma utan evidens för dosrelaterad toxicitet.Det finns inte någon specifik behandling mot överdosering av tezepelumab. Om överdosering inträffar ska patienten ges understödjande behandling med lämplig övervakning efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, övriga systemiska medel för obstruktiva lungsjukdomar, ATC-kod: R03DX11 Verkningsmekanism Tezepelumab är en monoklonal antikropp (IgG2λ) som är riktad mot TSLP och hindrar interaktion med den heterodimera TSLP-receptorn. Både allergiska och icke-allergiska utlösande faktorer inducerar TSLP-produktion vid astma. Blockering av TSLP med tezepelumab reducerar nivån av ett brett spektrum av biomarkörer och cytokiner som förknippas med luftvägsinflammation (t.ex. blodeosinofiler, eosinofiler i luftvägsslemhinnan, IgE, FeNO, IL‑5 och IL‑13). Verkningsmekanismen för tezepelumab vid astma har emellertid inte fastställts definitivt. Farmakodynamisk effekt Effekt på blodeosinofiler och inflammatoriska biomarkörer och cytokiner Administrering av tezepelumab 210 mg subkutant var fjärde vecka i kliniska studier minskade blodeosinofilantalet, FeNO, koncentrationerna av IL‑5, IL‑13 och serum-IgE från baslinjen jämfört med placebo. Dessa markörer uppnådde maximal suppression efter två veckors behandling, förutom IgE som minskade långsammare. Dessa effekter bibehölls under hela behandlingen. Effekt på eosinofiler i luftvägsslemhinnan Administrering av tezepelumab 210 mg subkutant var fjärde vecka i en klinisk studie minskade eosinofilantalet i luftvägsslemhinnan med 89 % jämfört med en minskning på 25 % för placebo. Minskningen var konsekvent oavsett nivå av inflammatoriska biomarkörer vid baslinjen. Immunogenicitet I NAVIGATOR detekterades anti-läkemedelsantikroppar (ADA) vid någon tidpunkt hos 26 (4,9 %) av 527 patienter som fick tezepelumab enligt den rekommenderade dosregimen under den 52 veckor långa studieperioden. Av dessa 26 patienter utvecklade 10 patienter (1,9 % av patienterna behandlade med tezepelumab) behandlingsutlöst ADA och en patient (0,2 % av patienterna behandlade med tezepelumab) utvecklade neutraliserande antikroppar. ADA-titrarna var i allmänhet låga och ofta övergående. Inga tecken på att ADA påverkade farmakokinetiken, farmakodynamiken, effekten eller säkerheten observerades. Klinisk effekt Effekten av tezepelumab utvärderades i två randomiserade, dubbelblinda, placebokontrollerade kliniska studier med parallella grupper (PATHWAY och NAVIGATOR) som pågick i 52 veckor och involverade totalt 1 609 patienter i åldern 12 år och äldre med svår astma. I båda studierna inkluderades patienterna utan krav på nedre nivå av blodeosinofiler eller andra inflammatoriska biomarkörer (t.ex. FeNO eller IgE) vid baslinjen.PATHWAY var en 52 veckor lång exacerbationsstudie som inkluderade 550 patienter (18 år och äldre) med svår, okontrollerad astma. Patienterna fick behandling med tezepelumab 70 mg subkutant var fjärde vecka, tezepelumab 210 mg subkutant var fjärde vecka, tezepelumab 280 mg subkutant varannan vecka eller placebo. Patienterna skulle ha haft två eller flera astmaexacerbationer som krävt oral eller systemisk kortikosteroidbehandling, eller en astmaexacerbation som resulterat i sjukhusinläggning under de senaste 12 månaderna.NAVIGATOR var en 52 veckor lång exacerbationsstudie som inkluderade totalt 1 061 patienter (vuxna och ungdomar 12 år och äldre) med svår okontrollerad astma. Patienterna fick behandling med tezepelumab 210 mg subkutant var fjärde vecka eller placebo. Patienterna skulle ha haft två eller flera astmaexacerbationer som krävt oral eller systemisk kortikosteroidbehandling, eller som resulterat i sjukhusinläggning under de senaste 12 månaderna. I både PATHWAY och NAVIGATOR skulle patienterna ha ett ACQ‑6‑score (Asthma Control Questionnaire 6) på minst 1,5 vid screening samt nedsatt lungfunktion vid baslinjen (FEV1 före bronkdilaterare under 80 % predikterad för vuxna och under 90 % predikterad för ungdomar). Patienterna skulle ha stått på regelbunden behandling med medel- eller högdos inhalerade kortikosteroider (ICS) och minst ytterligare en behandling för astmakontroll med eller utan perorala kortikosteroider (OCS). Högdos ICS definierades som > 500 mikrogram flutikasonpropionat eller motsvarande dagligen. Medeldos ICS definierades som > 250 till 500 mikrogram flutikasonpropionat eller motsvarande dagligen i PATHWAY och som 500 mikrogram flutikasonpropionat eller motsvarande dagligen i NAVIGATOR. Patienterna fortsatte med bakgrundsbehandling för astma under pågående studieperiod. Demografi- och baslinjekarakteristika för dessa två studier presenteras i tabell 2 nedan. Tabell 2 Demografi- och baslinjekarakteristika för astmastudierna PATHWAY N = 550 NAVIGATOR N = 1 059 Genomsnittlig ålder (år) (SD) 52 (12) 50 (16) Kvinnor (%) 66 64 Vita (%) 92 62 Svarta eller afroamerikaner (%) 3 6 Asiater (%) 3 28 Spanskt eller latinamerikanskt ursprung (%) 1 15 Genomsnittlig varaktighet av astma (år) (SD) 17 (12) 22 (16) Aldrig rökt (%) 81 80 Användning av högdos ICS (%) 49 75 OCS-användning (%) 9 9 Genomsnittligt antal exacerbationer under tidigare år (SD) 2,4 (1,2) 2,8 (1,4) Genomsnittlig % predikterad FEV1 vid baslinjen (SD) 60 (13) 63 (18) Genomsnittlig FEV1 före bronkdilaterare (L) (SD) 1,9 (0,6) 1,8 (0,7) Genomsnittlig FEV1-reversibilitet (%) efter bronkdilaterare (SD) 23 (20) 15 (15) Genomsnittligt blodeosinofilantal (celler/mikroliter) (SD) 371 (353) 340 (403) Blodeosinofilantal ≥ 150 celler/mikroliter (%) 76 74 Positiv allergistatus (%)a 46 64 Genomsnittligt FeNO (ppb) (SD) 35 (39) 44 (41) FeNO ≥ 25 ppb (%) 44 59 Genomsnittligt ACQ‑6 (SD) 2,7 (0,8) 2,8 (0,8) Blodeosinofilantal ≥ 150 celler/mikroliter och FeNO ≥ 25 ppb (%) 38 47 a Positiv allergisk status definerad som positivt serum-IgE-resultat specifikt för något perent luftallergen i FEIA-panelen. ACQ‑6, (Asthma Control Questionnaire 6); FEIA, immunoassay med fluorescerande enzym (Fluorescent enzyme immunoassay); FeNO, kväveoxidhalt i utandningsluft (Fractional exhaled Nitric Oxide); FEV1, forcerad exspiratorisk volym under en sekund; ICS, inhalerad kortikosteroid; IgE, immunoglobulin E; OCS, oral kortikosteroid; ppb, miljarddel (Parts per billion); SD, standardavvikelse (Standard deviation). Resultaten som sammanfattas nedan gäller den rekommenderade dosregimen tezepelumab 210 mg subkutant var fjärde vecka. Exacerbationer Primärt effekmått för PATHWAY och NAVIGATOR var andelen svåra astmaexacerbationer mätt under 52 veckor. Svåra astmaexacerbationer definierades som förvärrad astma som krävt användning eller ökat behov av perorala eller systemiska kortikosteroider i minst tre dagar eller en enstaka depotinjektion av kortikosteroider, och/eller besök på akutmottagning som krävt användning av perorala eller systemiska kortikosteroider och/eller sjukhusinläggning. I både PATHWAY och NAVIGATOR hade patienterna som fick tezepelumab en signifikant minskning av den årliga frekvensen av svåra astmaexacerbationer jämfört med placebo (tabell 3 och tabell 4). Det var också färre exacerbationer som krävde besök på akutmottagning och/eller sjukhusinläggning hos patienter som behandlades med tezepelumab jämfört med placebo. Frekvensen svåra astmaexacerbationer som krävde besök på akutmottagning och/eller sjukhusinläggning minskade, vid behandling med tezepelumab 210 mg sc var fjärde vecka, med 85 % respektive 79 % i PATHWAY och NAVIGATOR. Tabell 3 Frekvens av svåra exacerbationer vecka 52 i NAVIGATORa Tezepelumab (N = 528) Placebo (N = 531) Årlig frekvens av svåra astmaexacerbationer Frekvens 0,93 2,10 Frekvenskvot (95 % KI) 0,44 (0,37, 0,53) p-värde <0,001 a Risktid definieras som den totala tiden under vilken en ny exacerbation kan inträffa (d.v.s. total uppföljningstid minus tiden för exacerbation och 7 dagar efter) KI, Konfidensintervall Tabell 4 Frekvens av svåra exacerbationer vecka 52 i PATHWAYa Tezepelumab (N = 137) Placebo (N = 138) Årlig frekvens av svåra astmaexacerbationer Frekvens 0,20 0,72 Frekvenskvot (95 % KI) 0,29 (0,16, 0,51) p-värde <0,001 a Risktid definieras som den totala uppföljningstiden. KI, Konfidensintervall Subgruppsanalys I NAVIGATOR uppvisade tezepelumab en minskning av frekvensen av svåra astmaexacerbationer oavsett blodeosinofilnivå, FeNO och allergisk status (bestämd genom en perenn luftallergenspecifikt IgE) vid baslinjen. Liknande resultats sågs i PATHWAY. Se Figur 1. I NAVIGATOR var minskningar i frekvensen av svåra astmaexacerbationer större med ökande blodeosinofilantal och FeNO-värden vid baslinjen (frekvenskvot = 0,79 [95 % KI: 0,48; 1,28] för patienter med både blodeosinofilantal vid baslinjen < 150 celler/mikroliter och FeNO vid baslinjen < 25 ppb; frekvenskvot = 0,30 [95 % KI: 0,23; 0,40] för patienter med både blodeosinofilantal vid baslinjen ≥ 150 celler/mikroliter och FeNO vid baslinjen ≥ 25 ppb). Figur 1 Årlig frekvenskvot av svåra astmaexacerbationer under 52 veckor över olika biomarkörer vid baslinjen för det fullständiga analyssetet (poolade NAVIGATOR och PATHWAY)a a Risktid definieras som den totala tiden under vilken en ny exacerbation kan inträffa (d.v.s. total uppföljningstid minus tiden för exacerbation och 7 dagar efter). b Allergisk status definierad som serum-IgE-resultat specifikt för något perent luftallergen i FEIA-panelen. Lungfunktion Förändring av FEV1 från baslinjen bedömdes som ett sekundärt effektmått i NAVIGATOR. Tezepelumab visade kliniskt betydelsefulla förbättringar av den genomsnittliga förändringen av FEV1 från baslinjen (tabell 5). Patientrapporterade utfall Förändring från baslinjen av ACQ‑6, Standardised Asthma Quality of Life Questionnaire för åldern 12 år och äldre [AQLQ(S)+12] och genomsnittlig Asthma Symptom Diary (ASD)-score bedömdes som sekundära effektmått i NAVIGATOR. Svårighetsgraden av väsande andning, andnöd, hosta och tryck över bröstet bedömdes två gånger dagligen (morgon och kväll). Nattligt uppvaknande och aktivitet bedömdes dagligen. Total ASD-score beräknades som medelvärdet av 10 bedömningspunkter (tabell 5). Förbättring av ACQ‑6 och AQLQ(S)+12 sågs så tidigt som två veckor respektive fyra veckor efter administrering av tezepelumab och bibehölls till vecka 52 i båda studierna. Tabell 5 Resultat av huvudsakliga sekundära effektmått vecka 52 i NAVIGATORa Tezepelumab Placebo FEV1 före bronkdilaterare N 527 531 Genomsnittlig LS-förändring från baslinjen (L) 0,23 0,10 Genomsnittlig LS-skillnad jämfört med placebo (L) (95 % KI) 0,13 (0,08, 0,18) p-värde <0,001 AQLQ(S)+12 total score N 525 526 Genomsnittlig LS-förändring från baslinjen (L) 1,48 1,14 Skillnad jämfört med placebo (L) (95 % KI) 0,33 (0,20, 0,47) p-värde <0,001 ACQ-6-score N 527 531 Genomsnittlig LS-förändring från baslinjen -1,53 -1,20 Skillnad jämfört med placebo (95 % KI) -0,33 (‑0,46, ‑0,20) p-värde <0,001 ASD N 525 531 Genomsnittlig LS-förändring från baslinjen -0,70 -0,59 Skillnad jämfört med placebo (95 % KI) -0,11 (‑0,19, ‑0,04) p-värde 0,004 a Estimaten erhålls från en blandad modell för upprepade mätningar (Mixed Model for Repeated Measures, MMRM) och använder alla tillgängliga data från patienter med minst en förändring från baslinjevärdet, inklusive data efter avslutad studie. ACQ‑6, Asthma Control Questionnaire 6; AQLQ(S)+12, Standardised Asthma Quality of Life Questionnaire för åldern 12 år och äldre; ASD, dagbok för astmasymtom (Asthma Symptom Diary); KI, konfidensintervall; FEV1, forcerad exspiratorisk volym under en sekund; LS, minsta kvadrat (Least Square); N, antal patienter som bidrog till analysen (FA) med minst en förändring från baslinjevärdet Äldre patienter (≥ 65 år) Av de 665 patienter med astma som exponerades för tezepelumab 210 mg subkutant var fjärde vecka i PATHWAY och NAVIGATOR var totalt 119 patienter 65 år eller äldre, varav 32 patienter var 75 år eller äldre. Säkerheten i dessa åldersgrupper liknade den i den totala studiepopulationen. Effekten i dessa åldersgrupper liknade den i den totala studiepopulationen i NAVIGATOR. PATHWAY inkluderade inte tillräckligt många patienter som var 65 år och äldre för att fastställa effekten i denna åldersgrupp. Pediatrisk population Totalt 82 ungdomar i åldern 12 till 17 år med svår, okontrollerad astma inkluderades i NAVIGATOR och fick behandling med tezepelumab (n = 41) eller placebo (n = 41). Av de 41 ungdomar som behandlades med tezepelumab använde 15 personer högdos ICS vid baslinjen. Den årliga astmaexacerbations­frekvensen som observerades hos ungdomar som behandlades med tezepelumab var 0,68 jämfört med 0,97 för placebo (frekvenskvot 0,70; 95 % KI 0,34, 1,46). Genomsnittlig LS-förändring från baslinjen för FEV1 som observerades hos ungdomar behandlade med tezepelumab var 0,44 l jämfört med 0,27 l för placebo (genomsnittlig LS-skillnad 0,17 l; 95 % KI ‑0,01, 0,35). Den farmakodynamiska responsen hos ungdomar liknade i allmänhet den i den totala studiepopulationen. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Tezspire för en eller flera grupper av den pediatriska populationen för astma (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiken för tezepelumab var dosproportionell efter subkutan administrering i ett dosintervall på 2,1 mg till 420 mg. Absorption Efter en enskild subkutan administrering uppnåddes maximal serumkoncentration efter cirka 3 till 10 dagar. Baserat på populationsfarmakokinetisk analys var den estimerade absoluta biotillgängligheten cirka 77 %. Det fanns ingen kliniskt relevant skillnad i biotillgänglighet vid administrering på olika injektionsställen (buk, lår eller överarm). Distribution Baserat på populationsfarmakokinetisk analys var central och perifer distributionsvolym av tezepelumab 3,9 liter respektive 2,2 liter för en individ på 70 kg. Metabolism Tezepelumab är en human monoklonal antikropp (IgG2λ) som degraderas av proteolytiska enzymer som förekommer på många ställen i kroppen, och metaboliseras inte av leverenzymer. Eliminering Som en human monoklonal antikropp elimineras tezepelumab genom intracellulär katabolism och det finns ingen evidens för målmedierad clearance. Från en populationsfarmakokinetisk analys var estimerad clearance för tezepelumab 0,17 l/dag för en individ på 70 kg. Eliminationshalveringstiden var cirka 26 dagar. Särskilda populationer Ålder, kön, etnicitet Baserat på populationsfarmakokinetisk analys hade ålder, kön och etnicitet ingen kliniskt betydelsefull effekt på farmakokinetiken av tezepelumab. Kroppsvikt Baserat på populationsfarmakokinetisk analys var högre kroppsvikt förknippad med lägre exponering. Effekten av kroppsvikten på exponeringen hade dock ingen betydelsefull påverkan på effekt eller säkerhet och kräver ingen dosjustering. Pediatriska patienter Baserat på populationsfarmakokinetisk analys fanns ingen kliniskt betydelsefull åldersrelaterad skillnad i farmakokinetiken för tezepelumab mellan vuxna och ungdomar i åldern 12 till 17 år. Tezepelumab har inte studerats hos barn under 12 års ålder (se avsnitt 4.2). Äldre patienter (≥ 65 år) Baserat på populationsfarmakokinetisk analys fanns ingen kliniskt betydelsefull skillnad i farmakokinetiken för tezepelumab mellan patienter som var 65 år eller äldre, och yngre patienter. Nedsatt njurfunktion Inga formella kliniska studier har utförts för att undersöka effekten av nedsatt njurfunktion på tezepelumab. Baserat på populationsfarmakokinetisk analys var clearance av tezepelumab liknande för patienter med lätt nedsatt njurfunktion (kreatininclearance 60 till < 90 ml/min), måttligt nedsatt njurfunktion (kreatininclearance 30 till < 60 ml/min) och för dem med normal njurfunktion (kreatininclearance ≥ 90 ml/min). Tezepelumab har inte studerats hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance < 30 ml/min). Tezepelumab elimineras inte via njurarna. Nedsatt leverfunktion Inga formella kliniska studier har utförts för att undersöka effekten av nedsatt leverfunktion på tezepelumab. IgG monoklonala antikroppar elimineras inte primärt via levern; förändring av leverfunktionen förväntas inte påverka clearance av tezepelumab. Baserat på populations­farmakokinetisk analys hade biomarkörer för leverfunktion (ALAT, ASAT och bilirubin) vid baslinjen ingen påverkan på clearance av tezepelumab. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet inklusive utvärderingar avseende säkerhetsfarmakologi och fertilitet och en ePPND (enhanced Pre- and Post-Natal Development) reproduktionstoxikologisk studie på cynomolgusapor vid doser på upp till 300 mg/kg/vecka (vilket ger en mer än 100 gånger större exponering än den kliniska exponeringen vid maximal rekommenderad dos för människa [MRHD, maximum recommended human dose]) visade inte några särskilda risker.Tezepelumab utsöndras i mjölk hos apor, dock i låga koncentrationer (< 1 %).Tezepelumab är en monoklonal antikropp och därför har gentoxicitets- och karcinogenicitets­studier inte utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen ÄttiksyraL-prolinPolysorbat 80NatriumhydroxidVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 årTezspire kan förvaras i rumstemperatur (20°C‑25°C) i högst 30 dagar. Efter att det tagits ut från kylskåpet måste Tezspire användas inom 30 dagar eller kasseras. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C-8°C). Förvaringsanvisningar för läkemedlet efter att det tagits ut från kylskåpet finns i avsnitt 6.3.Förvara den förfyllda sprutan eller den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt.Får ej frysas. Får ej skakas. Får ej utsättas för värme. 6.5 Förpackningstyp och innehåll Förfylld spruta 1,91 ml lösning i en silikoniserad förfylld delvis monterad spruta av typ I-glas som består av en 27-G ½-tum (12,7 mm) rostfri specialnål för tunna väggar som är täckt av en hård nålhylsa och brombutylgummipropp. Den delvis monterade förfyllda sprutan är försedd med ett nålskydd och förlängd fingerfläns.Förpackningsstorlekar:Förpackning innehållande 1 förfylld spruta.Multipack innehållande 3 (3 förpackningar med 1) förfyllda sprutor. Förfylld injektionspenna 1,91 ml lösning i en silikoniserad förfylld delvis monterad spruta av typ I-glas som består av en 27-G ½-tum (12,7 mm) rostfri specialnål för tunna väggar som är täckt av en nålhylsa och gummipropp. Den förfyllda injektionspennan består av den delvis monterade förfyllda sprutan och en handhållen, mekanisk injektionsenhet (med fjäder).Förpackningsstorlekar:Förpackning innehållande 1 förfylld injektionspenna.Multipack innehållande 3 (3 förpackningar med 1) förfyllda injektionspennor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Detta läkemedel är endast avsett för engångsbruk.Före administrering, ta ut kartongen från kylskåpet och låt Tezspire bli rumstempererat. Detta tar i allmänhet 60 minuter.Inspektera Tezspire visuellt avseende partiklar och missfärgning före administrering. Tezspire är klart till opalescent, färglöst till ljusgult. Använd inte detta läkemedel om vätskan är grumlig, missfärgad eller om den innehåller stora eller främmande partiklar.Ytterligare information och instruktioner för beredning och administrering av Tezspire med hjälp av den förfyllda sprutan eller den förfyllda injektionspennan finns i bipacksedeln och ”Bruksanvisning”.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AstraZeneca ABSE‑151 85 SödertäljeSverige",
        "approval-number": "EU/1/22/1677/001 1 förfylld spruta EU/1/22/1677/002 Multipack: 3 (3 förpackningar med 1) förfyllda sprutor EU/1/22/1677/003 1 förfylld injektionspenna EU/1/22/1677/004 Multipack 3 (3 förpackningar med 1) förfyllda injektionspennor",
        "approval-first-date": "Första godkännandet: 18 april 2023",
        "revision-date": "2024-01-11"
    },
    "fass_text": {
        "indication": "Tezspire är indicerat hos vuxna och ungdomar (12 år och äldre), som tillägg till underhållsbehandling vid svår astma som är otillräckligt kontrollerad trots högdos av inhalerade kortikosteroider plus ytterligare ett läkemedel som underhållsbehandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska initieras av läkare med erfarenhet av diagnostisering och behandling av svår astma. Dosering Vuxna och ungdomar (12 år och äldre) Rekommenderad dos är 210 mg tezepelumab administrerat som subkutan injektion var fjärde vecka. Tezspire är avsett för långtidsbehandling. Beslut om fortsatt behandling ska tas minst en gång om året, baserat på patientens nivå av astmakontroll. Missad dos Om patienten missar ordinarie doseringstillfälle, ska dosen administreras så snart som möjligt. Därefter kan patienten återuppta dosering på den schemalagda administreringsdagen. Om det redan är tid för nästa dos, administrera då som planerat. Dubbel dos får inte administreras. Särskilda populationer Äldre (≥65 år) Ingen dosjustering krävs för äldre patienter (se avsnitt Farmakokinetik). Nedsatt njur- och leverfunktion Ingen dosjustering krävs för patienter med nedsatt njur- eller leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Tezspire för barn under 12 års ålder har inte fastställts. Inga data finns tillgängliga. Administreringssätt Tezspire administreras genom subkutan injektion. En patient kan själv administrera Tezspire, alternativt kan injektionen ges av patientens vårdare om vårdpersonal bedömer att så är lämpligt. Innan användning ska lämplig utbildning ges till patienten och/eller vårdare om hur Tezspire förbereds och administreras enligt ”Bruksanvisning”. Tezspire ska injiceras i låret eller buken, förutom i området inom 5 cm från naveln. Om sjukvårdpersonal eller vårdgivare administrerar injektionen, kan överarmen också användas. Patienten ska inte injicera sig själv i armen. Läkemedlet ska inte ges i områden där huden är öm, skadad, har blåmärken eller ärr. Det rekommenderas att variera injektionsställe vid varje injektion. Utförliga instruktioner för administrering med hjälp av den förfyllda sprutan eller den förfyllda injektionspennan finns i ”Bruksanvisning”.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Akuta astmaexacerbationer Tezspire ska inte användas för att behandla akuta astmaexacerbationer. Astmarelaterade symtom eller exacerbationer kan förekomma under behandlingen. Patienter ska instrueras att uppsöka läkare om deras astma förblir okontrollerad eller förvärras efter behandlingsstart. Kortikosteroider Abrupt utsättning av kortikosteroider efter behandlingsstart rekommenderas ej. Reduktion av kortikosteroiddosen, om lämpligt, ska ske gradvis och under överseende av läkare. Överkänslighetsreaktioner Överkänslighetsreaktioner (t.ex. anafylaxi, utslag) kan uppstå efter administrering av tezepelumab (se avsnitt Biverkningar). Dessa reaktioner kan uppstå inom några timmar efter administrering, men kan i vissa fall vara fördröjda (d.v.s. flera dagar). Anamnes på anafylaxi som inte är förknippad med tezepelumab kan vara en riskfaktor för anafylaxi efter administrering av Tezspire. Patienter skall övervakas under lämplig tid, i enlighet med klinisk praxis, efter administrering av Tezspire. I händelse av en allvarlig överkänslighetsreaktion (t.ex. anafylaxi), ska administrering av tezepelumab avbrytas omedelbart och lämplig behandling baserat på klinisk status påbörjas. Allvarliga infektioner Blockering av thymiskt stromalt lymfopoietin (TSLP) kan teoretiskt öka risken för allvarliga infektioner. I placebokontrollerade studier observerades ingen ökning av allvarliga infektioner med tezepelumab. Patienter med befintliga allvarliga infektioner ska behandlas före insättande av behandling med tezepelumab. Om patienter utvecklar en allvarlig infektion under pågående behandling med tezepelumab, ska behandling med tezepelumab sättas ut tills den allvarliga infektionen har gått tillbaka. Allvarliga hjärthändelser I en klinisk långtidsstudie observerades en numerisk obalans i allvarliga hjärtbiverkningar hos patienter som behandlades med tezepelumab jämfört med placebo. Inget orsakssamband mellan tezepelumab och dessa händelser har fastställts, inte heller har en patientgrupp som löper risk för dessa händelser identifierats. Patienter ska informeras om tecken eller symtom som tyder på en hjärthändelse (t.ex. bröstsmärta, dyspné, sjukdomskänsla, känsla av yrsel eller svimningskänsla) och om att omedelbart uppsöka läkarvård om sådana symtom uppstår. Om patienter utvecklar en allvarlig hjärthändelse under pågående behandling med tezepelumab, ska behandling med tezepelumab sättas ut tills den akuta händelsen stabiliseras. För närvarande finns det ingen data på återbehandling av patienter som utvecklar en allvarlig hjärthändelse eller en allvarlig infektion. Parasitinfektion (helmint) TSLP kan vara involverat i immunsvaret på vissa helmintinfektioner. Patienter med kända helmintinfektioner exkluderades från deltagande i kliniska studier. Det är okänt om tezepelumab kan påverka patientens svar på helmintinfektioner. Patienter med befintliga helmintinfektioner ska behandlas före insättande av behandling med tezepelumab. Om patienterna blir infekterade under pågående behandling och inte svarar på anti-helmintbehandling, ska behandling med tezepelumab sättas ut tills infektionen har gått tillbaka. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om 210 mg, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts. Användning av levande försvagade vacciner ska undvikas hos patienter som får tezepelumab. I en randomiserad, dubbelblind studie med parallellgrupper som inkluderade 70 patienter i åldern 12 till 21 år med måttlig till svår astma verkade behandling med tezepelumab inte påverka de humorala antikroppssvaren inducerade av vaccination med kvadrivalent säsongsinfluensavaccin. Det förväntas inte att tezepelumab har någon kliniskt relevant effekt på farmakokinetiken för astmaläkemedel som administreras samtidigt. Baserat på den populationsfarmakokinetiska analysen hade astmaläkemedel som vanligen administrerades samtidigt (inklusive leukotrienreceptor­antagonister, teofyllin/aminofyllin och perorala kortikosteroider) inte någon effekt på farmakokinetiken av tezepelumab.",
        "pregnancy": "Det finns inga eller begränsad mängd data (färre än 300 graviditetsutfall) från användning av tezepelumab hos gravida kvinnor. Djurstudier indikerar inte några direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Humana IgG-antikroppar, såsom tezepelumab, passerar placentabarriären och kan således överföras från modern till fostret. Som en säkerhetsåtgärd ska användning av Tezspire under graviditet helst undvikas, såvida inte den potentiella nyttan för den gravida kvinnan överväger de potentiella riskerna för fostret.",
        "breastfeeding": "Det är okänt om tezepelumab utsöndras i bröstmjölk. Det är känt att humana IgG-antikroppar utsöndras i bröstmjölk under de första dagarna efter födseln för att minska till låga nivåer snart därefter. Följaktligen kan en risk för det ammade barnet under denna korta period inte uteslutas. För denna specifika period måste ett beslut fattas om kvinnan ska avbryta/avstå från behandlingen med tezepelumab, med hänsyn till nyttan av amning för barnet och nyttan av behandlingen för kvinnan. Därefter kan tezepelumab användas under amning om det är kliniskt nödvändigt. Se avsnitt Prekliniska uppgifter för information om utsöndring av tezepelumab i mjölken hos djur (cynomolgusapor).",
        "fertility": "Det finns inga fertilitetsdata för människa. Djurstudier visade inte några negativa effekter av behandling med tezepelumab på fertiliteten (se avsnitt Prekliniska uppgifter).",
        "driving": "Tezspire har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammafattning av säkerhetsprofilen Artralgi (3,8 %) och faryngit (4,1 %) är de vanligast rapporterade biverkningarna under behandling. Lista över biverkningar i tabellform Tabell 1 visar biverkningarna från kliniska studier på patienter med svår astma, där totalt 665 patienter fick minst en dos Tezspire i studier som var 52 veckor långa, samt från erfarenhet efter godkännande för försäljning. Biverkningsfrekvensen definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1 Lista över biverkningar Organsystem Biverkning Frekvens Infektioner och infestationer Faryngita Vanliga Immunsystemsjukdomar Överkänslighet (inklusive anafylaktisk reaktion) Ingen känd frekvens Hud och subkutan vävnad Utslagb Vanliga Muskuloskeletala systemet och bindväv Artralgi Vanliga Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektionsställetc Vanliga a Faryngit definierades av följande grupperade föredragna termer: faryngit, bakteriell faryngit, streptokockfaryngit och viral faryngit. b Utslag definierades av följande grupperade föredragna termer: utslag, prurigo, erytematöst utslag, makulopapulärt utslag, makulärt utslag. c Se Beskrivning av utvalda biverkningar. Beskrivning av utvalda biverkningar Reaktioner vid injektionsstället Enligt sammanslagna säkerhetsdata från PATHWAY och NAVIGATOR inträffade reaktioner vid injektionsstället (t.ex. erytem vid injektionsstället, svullnad vid injektionsstället, smärta vid injektionsstället) hos 3,8 % av patienterna som behandlades med tezepelumab 210 mg subkutant var fjärde vecka. Pediatrisk population Totalt 82 ungdomar i åldern 12 till 17 år med svår, okontrollerad astma deltog i den 52 veckor långa fas 3 NAVIGATOR-studien (se avsnitt Farmakodynamik). Säkerhetsprofilen hos ungdomar liknade generellt den hos hela studiepopulationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I kliniska studier administrerades doser på upp till 280 mg subkutant varannan vecka och doser på upp till 700 mg administrerades intravenöst var fjärde vecka till patienter med astma utan evidens för dosrelaterad toxicitet. Det finns inte någon specifik behandling mot överdosering av tezepelumab. Om överdosering inträffar ska patienten ges understödjande behandling med lämplig övervakning efter behov.",
        "pharmacodynamic": "Verkningsmekanism Tezepelumab är en monoklonal antikropp (IgG2λ) som är riktad mot TSLP och hindrar interaktion med den heterodimera TSLP-receptorn. Både allergiska och icke-allergiska utlösande faktorer inducerar TSLP-produktion vid astma. Blockering av TSLP med tezepelumab reducerar nivån av ett brett spektrum av biomarkörer och cytokiner som förknippas med luftvägsinflammation (t.ex. blodeosinofiler, eosinofiler i luftvägsslemhinnan, IgE, FeNO, IL‑5 och IL‑13). Verkningsmekanismen för tezepelumab vid astma har emellertid inte fastställts definitivt. Farmakodynamisk effekt Effekt på blodeosinofiler och inflammatoriska biomarkörer och cytokiner Administrering av tezepelumab 210 mg subkutant var fjärde vecka i kliniska studier minskade blodeosinofilantalet, FeNO, koncentrationerna av IL‑5, IL‑13 och serum-IgE från baslinjen jämfört med placebo. Dessa markörer uppnådde maximal suppression efter två veckors behandling, förutom IgE som minskade långsammare. Dessa effekter bibehölls under hela behandlingen. Effekt på eosinofiler i luftvägsslemhinnan Administrering av tezepelumab 210 mg subkutant var fjärde vecka i en klinisk studie minskade eosinofilantalet i luftvägsslemhinnan med 89 % jämfört med en minskning på 25 % för placebo. Minskningen var konsekvent oavsett nivå av inflammatoriska biomarkörer vid baslinjen. Immunogenicitet I NAVIGATOR detekterades anti-läkemedelsantikroppar (ADA) vid någon tidpunkt hos 26 (4,9 %) av 527 patienter som fick tezepelumab enligt den rekommenderade dosregimen under den 52 veckor långa studieperioden. Av dessa 26 patienter utvecklade 10 patienter (1,9 % av patienterna behandlade med tezepelumab) behandlingsutlöst ADA och en patient (0,2 % av patienterna behandlade med tezepelumab) utvecklade neutraliserande antikroppar. ADA-titrarna var i allmänhet låga och ofta övergående. Inga tecken på att ADA påverkade farmakokinetiken, farmakodynamiken, effekten eller säkerheten observerades. Klinisk effekt Effekten av tezepelumab utvärderades i två randomiserade, dubbelblinda, placebokontrollerade kliniska studier med parallella grupper (PATHWAY och NAVIGATOR) som pågick i 52 veckor och involverade totalt 1 609 patienter i åldern 12 år och äldre med svår astma. I båda studierna inkluderades patienterna utan krav på nedre nivå av blodeosinofiler eller andra inflammatoriska biomarkörer (t.ex. FeNO eller IgE) vid baslinjen. PATHWAY var en 52 veckor lång exacerbationsstudie som inkluderade 550 patienter (18 år och äldre) med svår, okontrollerad astma. Patienterna fick behandling med tezepelumab 70 mg subkutant var fjärde vecka, tezepelumab 210 mg subkutant var fjärde vecka, tezepelumab 280 mg subkutant varannan vecka eller placebo. Patienterna skulle ha haft två eller flera astmaexacerbationer som krävt oral eller systemisk kortikosteroidbehandling, eller en astmaexacerbation som resulterat i sjukhusinläggning under de senaste 12 månaderna. NAVIGATOR var en 52 veckor lång exacerbationsstudie som inkluderade totalt 1 061 patienter (vuxna och ungdomar 12 år och äldre) med svår okontrollerad astma. Patienterna fick behandling med tezepelumab 210 mg subkutant var fjärde vecka eller placebo. Patienterna skulle ha haft två eller flera astmaexacerbationer som krävt oral eller systemisk kortikosteroidbehandling, eller som resulterat i sjukhusinläggning under de senaste 12 månaderna. I både PATHWAY och NAVIGATOR skulle patienterna ha ett ACQ‑6‑score (Asthma Control Questionnaire 6) på minst 1,5 vid screening samt nedsatt lungfunktion vid baslinjen (FEV1 före bronkdilaterare under 80 % predikterad för vuxna och under 90 % predikterad för ungdomar). Patienterna skulle ha stått på regelbunden behandling med medel- eller högdos inhalerade kortikosteroider (ICS) och minst ytterligare en behandling för astmakontroll med eller utan perorala kortikosteroider (OCS). Högdos ICS definierades som > 500 mikrogram flutikasonpropionat eller motsvarande dagligen. Medeldos ICS definierades som > 250 till 500 mikrogram flutikasonpropionat eller motsvarande dagligen i PATHWAY och som 500 mikrogram flutikasonpropionat eller motsvarande dagligen i NAVIGATOR. Patienterna fortsatte med bakgrundsbehandling för astma under pågående studieperiod. Demografi- och baslinjekarakteristika för dessa två studier presenteras i tabell 2 nedan. Tabell 2 Demografi- och baslinjekarakteristika för astmastudierna PATHWAY N = 550 NAVIGATOR N = 1 059 Genomsnittlig ålder (år) (SD) 52 (12) 50 (16) Kvinnor (%) 66 64 Vita (%) 92 62 Svarta eller afroamerikaner (%) 3 6 Asiater (%) 3 28 Spanskt eller latinamerikanskt ursprung (%) 1 15 Genomsnittlig varaktighet av astma (år) (SD) 17 (12) 22 (16) Aldrig rökt (%) 81 80 Användning av högdos ICS (%) 49 75 OCS-användning (%) 9 9 Genomsnittligt antal exacerbationer under tidigare år (SD) 2,4 (1,2) 2,8 (1,4) Genomsnittlig % predikterad FEV1 vid baslinjen (SD) 60 (13) 63 (18) Genomsnittlig FEV1 före bronkdilaterare (L) (SD) 1,9 (0,6) 1,8 (0,7) Genomsnittlig FEV1-reversibilitet (%) efter bronkdilaterare (SD) 23 (20) 15 (15) Genomsnittligt blodeosinofilantal (celler/mikroliter) (SD) 371 (353) 340 (403) Blodeosinofilantal ≥ 150 celler/mikroliter (%) 76 74 Positiv allergistatus (%)a 46 64 Genomsnittligt FeNO (ppb) (SD) 35 (39) 44 (41) FeNO ≥ 25 ppb (%) 44 59 Genomsnittligt ACQ‑6 (SD) 2,7 (0,8) 2,8 (0,8) Blodeosinofilantal ≥ 150 celler/mikroliter och FeNO ≥ 25 ppb (%) 38 47 a Positiv allergisk status definerad som positivt serum-IgE-resultat specifikt för något perent luftallergen i FEIA-panelen. ACQ‑6, (Asthma Control Questionnaire 6); FEIA, immunoassay med fluorescerande enzym (Fluorescent enzyme immunoassay); FeNO, kväveoxidhalt i utandningsluft (Fractional exhaled Nitric Oxide); FEV1, forcerad exspiratorisk volym under en sekund; ICS, inhalerad kortikosteroid; IgE, immunoglobulin E; OCS, oral kortikosteroid; ppb, miljarddel (Parts per billion); SD, standardavvikelse (Standard deviation). Resultaten som sammanfattas nedan gäller den rekommenderade dosregimen tezepelumab 210 mg subkutant var fjärde vecka. Exacerbationer Primärt effekmått för PATHWAY och NAVIGATOR var andelen svåra astmaexacerbationer mätt under 52 veckor. Svåra astmaexacerbationer definierades som förvärrad astma som krävt användning eller ökat behov av perorala eller systemiska kortikosteroider i minst tre dagar eller en enstaka depotinjektion av kortikosteroider, och/eller besök på akutmottagning som krävt användning av perorala eller systemiska kortikosteroider och/eller sjukhusinläggning. I både PATHWAY och NAVIGATOR hade patienterna som fick tezepelumab en signifikant minskning av den årliga frekvensen av svåra astmaexacerbationer jämfört med placebo (tabell 3 och tabell 4). Det var också färre exacerbationer som krävde besök på akutmottagning och/eller sjukhusinläggning hos patienter som behandlades med tezepelumab jämfört med placebo. Frekvensen svåra astmaexacerbationer som krävde besök på akutmottagning och/eller sjukhusinläggning minskade, vid behandling med tezepelumab 210 mg sc var fjärde vecka, med 85 % respektive 79 % i PATHWAY och NAVIGATOR. Tabell 3 Frekvens av svåra exacerbationer vecka 52 i NAVIGATORa Tezepelumab (N = 528) Placebo (N = 531) Årlig frekvens av svåra astmaexacerbationer Frekvens 0,93 2,10 Frekvenskvot (95 % KI) 0,44 (0,37, 0,53) p-värde <0,001 a Risktid definieras som den totala tiden under vilken en ny exacerbation kan inträffa (d.v.s. total uppföljningstid minus tiden för exacerbation och 7 dagar efter) KI, Konfidensintervall Tabell 4 Frekvens av svåra exacerbationer vecka 52 i PATHWAYa Tezepelumab (N = 137) Placebo (N = 138) Årlig frekvens av svåra astmaexacerbationer Frekvens 0,20 0,72 Frekvenskvot (95 % KI) 0,29 (0,16, 0,51) p-värde <0,001 a Risktid definieras som den totala uppföljningstiden. KI, Konfidensintervall Subgruppsanalys I NAVIGATOR uppvisade tezepelumab en minskning av frekvensen av svåra astmaexacerbationer oavsett blodeosinofilnivå, FeNO och allergisk status (bestämd genom en perenn luftallergenspecifikt IgE) vid baslinjen. Liknande resultats sågs i PATHWAY. Se Figur 1. I NAVIGATOR var minskningar i frekvensen av svåra astmaexacerbationer större med ökande blodeosinofilantal och FeNO-värden vid baslinjen (frekvenskvot = 0,79 [95 % KI: 0,48; 1,28] för patienter med både blodeosinofilantal vid baslinjen < 150 celler/mikroliter och FeNO vid baslinjen < 25 ppb; frekvenskvot = 0,30 [95 % KI: 0,23; 0,40] för patienter med både blodeosinofilantal vid baslinjen ≥ 150 celler/mikroliter och FeNO vid baslinjen ≥ 25 ppb). Figur 1 Årlig frekvenskvot av svåra astmaexacerbationer under 52 veckor över olika biomarkörer vid baslinjen för det fullständiga analyssetet (poolade NAVIGATOR och PATHWAY)a a Risktid definieras som den totala tiden under vilken en ny exacerbation kan inträffa (d.v.s. total uppföljningstid minus tiden för exacerbation och 7 dagar efter). b Allergisk status definierad som serum-IgE-resultat specifikt för något perent luftallergen i FEIA-panelen. Lungfunktion Förändring av FEV1 från baslinjen bedömdes som ett sekundärt effektmått i NAVIGATOR. Tezepelumab visade kliniskt betydelsefulla förbättringar av den genomsnittliga förändringen av FEV1 från baslinjen (tabell 5). Patientrapporterade utfall Förändring från baslinjen av ACQ‑6, Standardised Asthma Quality of Life Questionnaire för åldern 12 år och äldre [AQLQ(S)+12] och genomsnittlig Asthma Symptom Diary (ASD)-score bedömdes som sekundära effektmått i NAVIGATOR. Svårighetsgraden av väsande andning, andnöd, hosta och tryck över bröstet bedömdes två gånger dagligen (morgon och kväll). Nattligt uppvaknande och aktivitet bedömdes dagligen. Total ASD-score beräknades som medelvärdet av 10 bedömningspunkter (tabell 5). Förbättring av ACQ‑6 och AQLQ(S)+12 sågs så tidigt som två veckor respektive fyra veckor efter administrering av tezepelumab och bibehölls till vecka 52 i båda studierna. Tabell 5 Resultat av huvudsakliga sekundära effektmått vecka 52 i NAVIGATORa Tezepelumab Placebo FEV1 före bronkdilaterare N 527 531 Genomsnittlig LS-förändring från baslinjen (L) 0,23 0,10 Genomsnittlig LS-skillnad jämfört med placebo (L) (95 % KI) 0,13 (0,08, 0,18) p-värde <0,001 AQLQ(S)+12 total score N 525 526 Genomsnittlig LS-förändring från baslinjen (L) 1,48 1,14 Skillnad jämfört med placebo (L) (95 % KI) 0,33 (0,20, 0,47) p-värde <0,001 ACQ-6-score N 527 531 Genomsnittlig LS-förändring från baslinjen -1,53 -1,20 Skillnad jämfört med placebo (95 % KI) -0,33 (‑0,46, ‑0,20) p-värde <0,001 ASD N 525 531 Genomsnittlig LS-förändring från baslinjen -0,70 -0,59 Skillnad jämfört med placebo (95 % KI) -0,11 (‑0,19, ‑0,04) p-värde 0,004 a Estimaten erhålls från en blandad modell för upprepade mätningar (Mixed Model for Repeated Measures, MMRM) och använder alla tillgängliga data från patienter med minst en förändring från baslinjevärdet, inklusive data efter avslutad studie. ACQ‑6, Asthma Control Questionnaire 6; AQLQ(S)+12, Standardised Asthma Quality of Life Questionnaire för åldern 12 år och äldre; ASD, dagbok för astmasymtom (Asthma Symptom Diary); KI, konfidensintervall; FEV1, forcerad exspiratorisk volym under en sekund; LS, minsta kvadrat (Least Square); N, antal patienter som bidrog till analysen (FA) med minst en förändring från baslinjevärdet Äldre patienter (≥ 65 år) Av de 665 patienter med astma som exponerades för tezepelumab 210 mg subkutant var fjärde vecka i PATHWAY och NAVIGATOR var totalt 119 patienter 65 år eller äldre, varav 32 patienter var 75 år eller äldre. Säkerheten i dessa åldersgrupper liknade den i den totala studiepopulationen. Effekten i dessa åldersgrupper liknade den i den totala studiepopulationen i NAVIGATOR. PATHWAY inkluderade inte tillräckligt många patienter som var 65 år och äldre för att fastställa effekten i denna åldersgrupp. Pediatrisk population Totalt 82 ungdomar i åldern 12 till 17 år med svår, okontrollerad astma inkluderades i NAVIGATOR och fick behandling med tezepelumab (n = 41) eller placebo (n = 41). Av de 41 ungdomar som behandlades med tezepelumab använde 15 personer högdos ICS vid baslinjen. Den årliga astmaexacerbations­frekvensen som observerades hos ungdomar som behandlades med tezepelumab var 0,68 jämfört med 0,97 för placebo (frekvenskvot 0,70; 95 % KI 0,34, 1,46). Genomsnittlig LS-förändring från baslinjen för FEV1 som observerades hos ungdomar behandlade med tezepelumab var 0,44 l jämfört med 0,27 l för placebo (genomsnittlig LS-skillnad 0,17 l; 95 % KI ‑0,01, 0,35). Den farmakodynamiska responsen hos ungdomar liknade i allmänhet den i den totala studiepopulationen. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Tezspire för en eller flera grupper av den pediatriska populationen för astma (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiken för tezepelumab var dosproportionell efter subkutan administrering i ett dosintervall på 2,1 mg till 420 mg. Absorption Efter en enskild subkutan administrering uppnåddes maximal serumkoncentration efter cirka 3 till 10 dagar. Baserat på populationsfarmakokinetisk analys var den estimerade absoluta biotillgängligheten cirka 77 %. Det fanns ingen kliniskt relevant skillnad i biotillgänglighet vid administrering på olika injektionsställen (buk, lår eller överarm). Distribution Baserat på populationsfarmakokinetisk analys var central och perifer distributionsvolym av tezepelumab 3,9 liter respektive 2,2 liter för en individ på 70 kg. Metabolism Tezepelumab är en human monoklonal antikropp (IgG2λ) som degraderas av proteolytiska enzymer som förekommer på många ställen i kroppen, och metaboliseras inte av leverenzymer. Eliminering Som en human monoklonal antikropp elimineras tezepelumab genom intracellulär katabolism och det finns ingen evidens för målmedierad clearance. Från en populationsfarmakokinetisk analys var estimerad clearance för tezepelumab 0,17 l/dag för en individ på 70 kg. Eliminationshalveringstiden var cirka 26 dagar. Särskilda populationer Ålder, kön, etnicitet Baserat på populationsfarmakokinetisk analys hade ålder, kön och etnicitet ingen kliniskt betydelsefull effekt på farmakokinetiken av tezepelumab. Kroppsvikt Baserat på populationsfarmakokinetisk analys var högre kroppsvikt förknippad med lägre exponering. Effekten av kroppsvikten på exponeringen hade dock ingen betydelsefull påverkan på effekt eller säkerhet och kräver ingen dosjustering. Pediatriska patienter Baserat på populationsfarmakokinetisk analys fanns ingen kliniskt betydelsefull åldersrelaterad skillnad i farmakokinetiken för tezepelumab mellan vuxna och ungdomar i åldern 12 till 17 år. Tezepelumab har inte studerats hos barn under 12 års ålder (se avsnitt Dosering). Äldre patienter (≥ 65 år) Baserat på populationsfarmakokinetisk analys fanns ingen kliniskt betydelsefull skillnad i farmakokinetiken för tezepelumab mellan patienter som var 65 år eller äldre, och yngre patienter. Nedsatt njurfunktion Inga formella kliniska studier har utförts för att undersöka effekten av nedsatt njurfunktion på tezepelumab. Baserat på populationsfarmakokinetisk analys var clearance av tezepelumab liknande för patienter med lätt nedsatt njurfunktion (kreatininclearance 60 till < 90 ml/min), måttligt nedsatt njurfunktion (kreatininclearance 30 till < 60 ml/min) och för dem med normal njurfunktion (kreatininclearance ≥ 90 ml/min). Tezepelumab har inte studerats hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance < 30 ml/min). Tezepelumab elimineras inte via njurarna. Nedsatt leverfunktion Inga formella kliniska studier har utförts för att undersöka effekten av nedsatt leverfunktion på tezepelumab. IgG monoklonala antikroppar elimineras inte primärt via levern; förändring av leverfunktionen förväntas inte påverka clearance av tezepelumab. Baserat på populations­farmakokinetisk analys hade biomarkörer för leverfunktion (ALAT, ASAT och bilirubin) vid baslinjen ingen påverkan på clearance av tezepelumab.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet inklusive utvärderingar avseende säkerhetsfarmakologi och fertilitet och en ePPND (enhanced Pre- and Post-Natal Development) reproduktionstoxikologisk studie på cynomolgusapor vid doser på upp till 300 mg/kg/vecka (vilket ger en mer än 100 gånger större exponering än den kliniska exponeringen vid maximal rekommenderad dos för människa [MRHD, maximum recommended human dose]) visade inte några särskilda risker. Tezepelumab utsöndras i mjölk hos apor, dock i låga koncentrationer (< 1 %). Tezepelumab är en monoklonal antikropp och därför har gentoxicitets- och karcinogenicitets­studier inte utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Förfylld spruta Varje förfylld spruta innehåller 210 mg tezepelumab i 1,91 ml lösning (110 mg/ml). Förfylld injektionspenna Varje förfylld injektionspenna innehåller 210 mg tezepelumab i 1,91 ml (110 mg/ml). Tezepelumab är en human monoklonal antikropp tillverkad i ovarialceller från kinesisk hamster med hjälp av rekombinant DNA-teknologi. Förteckning över hjälpämnen Ättiksyra L-prolin Polysorbat 80 Natriumhydroxid Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Tezepelumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Miljörisk Tezepelumab is a human immunoglobulin (Ig) G2λ monoclonal antibody (mAb) directed against thymic stromal lymphopoietin (TSLP). TSLP is an epithelial cell-derived cytokine that is produced in response to proinflammatory stimuli and drives allergic inflammatory responses, primarily through its activity on dendritic, ILC-2 and mast cells. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. This justifies the phrase: Use of amino acids/peptides/proteins has been considered to result in insignificant environmental impact. In Swedish: Användning av aminosyror/peptider/proteiner bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006",
        "handling-life-shelf-storage": "Hållbarhet 3 år Tezspire kan förvaras i rumstemperatur (20°C‑25°C) i högst 30 dagar. Efter att det tagits ut från kylskåpet måste Tezspire användas inom 30 dagar eller kasseras. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C-8°C). Förvaringsanvisningar för läkemedlet efter att det tagits ut från kylskåpet finns i avsnitt Hållbarhet ovan. Förvara den förfyllda sprutan eller den förfyllda injektionspennan i ytterkartongen. Ljuskänsligt. Får ej frysas. Får ej skakas. Får ej utsättas för värme. Särskilda anvisningar för destruktion och övrig hantering Detta läkemedel är endast avsett för engångsbruk. Före administrering, ta ut kartongen från kylskåpet och låt Tezspire bli rumstempererat. Detta tar i allmänhet 60 minuter. Inspektera Tezspire visuellt avseende partiklar och missfärgning före administrering. Tezspire är klart till opalescent, färglöst till ljusgult. Använd inte detta läkemedel om vätskan är grumlig, missfärgad eller om den innehåller stora eller främmande partiklar. Ytterligare information och instruktioner för beredning och administrering av Tezspire med hjälp av den förfyllda sprutan eller den förfyllda injektionspennan finns i bipacksedeln och ”Bruksanvisning”. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning i förfylld spruta (injektionsvätska) Injektionsvätska, lösning i förfylld injektionspenna (injektionsvätska) Klar till opalescent, färglös till ljusgul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Tezepelumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Miljörisk Tezepelumab is a human immunoglobulin (Ig) G2λ monoclonal antibody (mAb) directed against thymic stromal lymphopoietin (TSLP). TSLP is an epithelial cell-derived cytokine that is produced in response to proinflammatory stimuli and drives allergic inflammatory responses, primarily through its activity on dendritic, ILC-2 and mast cells. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. This justifies the phrase: Use of amino acids/peptides/proteins has been considered to result in insignificant environmental impact. In Swedish: Användning av aminosyror/peptider/proteiner bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tezspire, Injektionsvätska, lösning i förfylld injektionspenna 210 mg"
    }
}