{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Herbacold, oral lösning",
        "composition": "1 ml innehåller: 18 mg tjockt extrakt av Echinacea purpurea (L.) Moench (röd solhatt) radix, motsvarande 23-67 mg torkad rot från röd solhatt. Extraktionsmedel: etanol 55 % 27 mg tjockt extrakt av Justicia adhatoda L. (malabarnöt) folium, motsvarande 46-70 mg torkat blad från malabarnöt. Extraktionsmedel: vatten. 4,5 mg tjockt extrakt av Eleutherococcus senticosus (Rupr. & Maxim.) Maxim. (rysk rot) radix, motsvarande 36-68 mg torkad rot från rysk rot. Extraktionsmedel: etanol 70 % Hjälpämnen med känd effekt: Metylparahydroxibensoat (E 218) 1,25 mgPropylparahydroxibensoat (E 216) 0,25 mgSorbitol (E 420) 182 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösningMörkbrun, med smak av lakrits",
        "clinical": "4.1 Terapeutiska indikationer Traditionellt växtbaserat läkemedel använt för lindring av symtom vid förkylning, såsom hosta och irritation i näsa, mun och svalg.Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. 4.2 Dosering och administrationssätt Vuxna, äldre och ungdomar från 12 år: 15 ml 2 gånger dagligen. Pediatrisk population: Rekommenderas inte till barn under 12 år (se avsnitt 4.4) Behandlingstid: Behandlingen bör starta så snart som möjligt när förkylningssymtomen uppträder.Herbacold ska inte användas i längre perioder än 10 dagar per behandlingstillfälle. 4.3 Kontraindikationer Överkänslighet mot röd solhatt eller andra korgblommiga växter (t ex gråbo, kamomill, prästkrage, malört).Överkänslighet mot rysk rot, malabarnöt eller mot något hjälpämne. 4.4 Varningar och försiktighet Echinacea purpurea har uppvisat immunomodulerande egenskaper in vitro, vilket teoretiskt skulle kunna påverka immunologiska sjukdomar eller effekten av läkemedel som påverkar immunsystemet. Om symtomen förvärras eller om hög feber uppstår vid användning av Herbacold, bör läkare eller annan sjukvårdspersonal kontaktas. Överkänslighetsreaktioner i form av anafylaxi och angioödem kan förekomma hos personer som behandlas med produkter innehållande Echinacea. Risken förefaller högre hos atopiker. Behandlingen ska avbrytas vid första tecken på överkänslighet (se avsnitt 4.8). Denna typ av reaktioner kan kräva akut sjukhusvård. Rekommenderas inte till barn under 12 år på grund av otillräckliga data.Om symtomen kvarstår efter 10 dagars behandling med Herbacold bör läkare eller annan sjukvårdspersonal kontaktas.Herbacold innehåller metylparahydroxibensoat (E 218) och propylparahydroxibensoat (E 216), som kan ge allergiska reaktioner (eventuellt fördröjda).Herbacold innehåller även sorbitol. Patienter med det sällsynta ärftliga tillståndet fruktosintolerans bör därför inte ta detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Läkemedlets eventuella inverkan på fertilitet har inte studerats.I brist på tillräckliga data kan användning under graviditet och amning inte rekommenderas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Herbacold har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar För produkter innehållande Echinacea har överkänslighetsreaktioner rapporterats (se avsnitt 4.4). Echinacea purpurea kan utlösa allergiska reaktioner hos atopiska patienter. Biverkningsfrekvenserna har angivits enligt följande: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Lista över biverkningar Klassificering av organsystem Frekvens Biverkningar Psykiatriska tillstånd Ingen känd frekvens Sömnsvårigheter, irritabilitet Centrala och perifera nervsystemet Ingen känd frekvens Huvudvärk Hjärtat Ingen känd frekvens Takykardi Blodkärl Ingen känd frekvens Blodtrycksfall Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Dyspné, bronkospasm Magtarmkanalen Ingen känd frekvens Gastrointestinala besvär Hud och subkutan vävnad Ingen känd frekvens Överkänslighetsreaktioner i form av hudutslag inklusive urtikaria, angioödem, Quinckes ödem Rapportering av misstänkta biverkningar: Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet registrerats. Det gör det möjligt att kontinuerligt övervaka läkemedlets säkerhet. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning tillLäkemedelsverketBox 26751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel mot hosta och förkylningATC-kod: R05. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Inga mutagena effekter av Herbacold har iakttagits i Ames test (med och utan metabolisk aktivering).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen VattenSorbitol (E 420)LakritsrotextraktHustenkräuteraromMetylparahydroxibensoat (E 218)IngefäraextraktPepparmyntoljaPolysorbat 80EukalyptusoljaPropylparahydroxibensoat (E 216)Natriumbensoat (E 211)Kaliumsorbat (E 202) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Glasflaska 100 ml, 200 ml, 300 ml och 500 ml: 15 månader.Öppnad förpackning är hållbar i 4 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Öppnad förpackning förvaras i kylskåp (2-8°C). 6.5 Förpackningstyp och innehåll Glasflaska innehållande 100, 200, 300 och 500 ml lösning. Med droppinsats (polyeten), skruvlock (polyeten) och doseringsbägare (polypropen). 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Svenska Örtmedicinska Institutet ABKövlingevägen 21312 50 Vallberga",
        "approval-number": "64117",
        "approval-first-date": "Första godkännandet: 2024-03-05",
        "revision-date": "2024-03-05"
    },
    "fass_text": {
        "indication": "Traditionellt växtbaserat läkemedel använt för lindring av symtom vid förkylning, såsom hosta och irritation i näsa, mun och svalg. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning.",
        "contraindication": "Överkänslighet mot röd solhatt eller andra korgblommiga växter (t ex gråbo, kamomill, prästkrage, malört). Överkänslighet mot rysk rot, malabarnöt eller mot något hjälpämne.",
        "dosage": "Vuxna, äldre och ungdomar från 12 år: 15 ml 2 gånger dagligen. Pediatrisk population: Rekommenderas inte till barn under 12 år (se avsnitt Varningar och försiktighet) Behandlingstid: Behandlingen bör starta så snart som möjligt när förkylningssymtomen uppträder. Herbacold ska inte användas i längre perioder än 10 dagar per behandlingstillfälle.",
        "caution": "Echinacea purpurea har uppvisat immunomodulerande egenskaper in vitro, vilket teoretiskt skulle kunna påverka immunologiska sjukdomar eller effekten av läkemedel som påverkar immunsystemet. Om symtomen förvärras eller om hög feber uppstår vid användning av Herbacold, bör läkare eller annan sjukvårdspersonal kontaktas. Överkänslighetsreaktioner i form av anafylaxi och angioödem kan förekomma hos personer som behandlas med produkter innehållande Echinacea. Risken förefaller högre hos atopiker. Behandlingen ska avbrytas vid första tecken på överkänslighet (se avsnitt Biverkningar). Denna typ av reaktioner kan kräva akut sjukhusvård. Rekommenderas inte till barn under 12 år på grund av otillräckliga data. Om symtomen kvarstår efter 10 dagars behandling med Herbacold bör läkare eller annan sjukvårdspersonal kontaktas. Herbacold innehåller metylparahydroxibensoat (E 218) och propylparahydroxibensoat (E 216), som kan ge allergiska reaktioner (eventuellt fördröjda). Herbacold innehåller även sorbitol. Patienter med det sällsynta ärftliga tillståndet fruktosintolerans bör därför inte ta detta läkemedel.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "I brist på tillräckliga data kan användning under graviditet inte rekommenderas.",
        "breastfeeding": "I brist på tillräckliga data kan användning under amning inte rekommenderas.",
        "fertility": "Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "driving": "Herbacold har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "För produkter innehållande Echinacea har överkänslighetsreaktioner rapporterats (se avsnitt Varningar och försiktighet). Echinacea purpurea kan utlösa allergiska reaktioner hos atopiska patienter. Biverkningsfrekvenserna har angivits enligt följande: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Lista över biverkningar Klassificering av organsystem Frekvens Biverkningar Psykiatriska tillstånd Ingen känd frekvens Sömnsvårigheter, irritabilitet Centrala och perifera nervsystemet Ingen känd frekvens Huvudvärk Hjärtat Ingen känd frekvens Takykardi Blodkärl Ingen känd frekvens Blodtrycksfall Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Dyspné, bronkospasm Magtarmkanalen Ingen känd frekvens Gastrointestinala besvär Hud och subkutan vävnad Ingen känd frekvens Överkänslighetsreaktioner i form av hudutslag inklusive urtikaria, angioödem, Quinckes ödem Rapportering av misstänkta biverkningar: Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet registrerats. Det gör det möjligt att kontinuerligt övervaka läkemedlets säkerhet. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "preclinical-info": "Inga mutagena effekter av Herbacold har iakttagits i Ames test (med och utan metabolisk aktivering).",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller: 18 mg tjockt extrakt av Echinacea purpurea (L.) Moench (röd solhatt) radix, motsvarande 23-67 mg torkad rot från röd solhatt. Extraktionsmedel: etanol 55 % 27 mg tjockt extrakt av Justicia adhatoda L. (malabarnöt) folium, motsvarande 46-70 mg torkat blad från malabarnöt. Extraktionsmedel: vatten. 4,5 mg tjockt extrakt av Eleutherococcus senticosus (Rupr. & Maxim.) Maxim. (rysk rot) radix, motsvarande 36-68 mg torkad rot från rysk rot. Extraktionsmedel: etanol 70 % Hjälpämnen med känd effekt: Metylparahydroxibensoat (E 218) 1,25 mg Propylparahydroxibensoat (E 216) 0,25 mg Sorbitol (E 420) 182 mg Förteckning över hjälpämnen Vatten Sorbitol (E 420) Lakritsrotextrakt Hustenkräuterarom Metylparahydroxibensoat (E 218) Ingefäraextrakt Pepparmyntolja Polysorbat 80 Eukalyptusolja Propylparahydroxibensoat (E 216) Natriumbensoat (E 211) Kaliumsorbat (E 202)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Glasflaska 100 ml, 200 ml, 300 ml och 500 ml: 15 månader. Öppnad förpackning är hållbar i 4 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Öppnad förpackning förvaras i kylskåp (2-8°C). Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Oral lösning Mörkbrun, med smak av lakrits"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Herbacold, Oral lösning"
    }
}